<html><title>Rede Telecine</title><body>&#10;<p> &#10; &#10;A <b>Rede Telecine</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_assinatura" id="w">rede de canais de televis&atilde;o por assinatura brasileira</a> que &eacute; dedicada a exibi&ccedil;&atilde;o de filmes em seis canais, dedicados a diferentes g&ecirc;neros cinematogr&aacute;ficos e que fazem parte da programadora <a href="http://en.wikipedia.org/wiki/Globosat" id="w">Globosat</a>, a maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A rede possui contratos com as distribuidoras <a href="http://en.wikipedia.org/wiki/Metro&shy;Goldwyn&shy;Mayer" id="w">Metro&shy;Goldwyn&shy;Mayer</a>, <a href="http://en.wikipedia.org/wiki/Paramount_Pictures" id="w">Paramount Pictures</a>, <a href="http://en.wikipedia.org/wiki/DreamWorks_SKG" id="w">DreamWorks SKG</a>, <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a>, <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> e <a href="http://en.wikipedia.org/wiki/Universal_Pictures" id="w">Universal Pictures</a> &shy; possuindo os direitos de exibi&ccedil;&atilde;o in&eacute;dita na televis&atilde;o paga brasileira dos filmes distribu&iacute;dos por esses est&uacute;dios. A rede tamb&eacute;m &eacute; famosa por conter os pol&ecirc;micos 2 minutos de comerciais durante a exibi&ccedil;&atilde;o de um filme.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Al&eacute;m da exibi&ccedil;&atilde;o de comerciais entre os filmes. Com o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Telecine_Cult" id="w">Telecine Cult HD</a>, a rede passou a ter todo seu cat&aacute;logo de canais em alta defini&ccedil;&atilde;o.<sup id="_ref&shy;tela viva_a" class="reference"><a href="#_note&shy;tela viva" title="">[2]</a></sup></p>&#10;<a id="Parceiras" name="Parceiras"></a><h2> Parceiras </h2>&#10;<p>A Rede Telecine tem contrato atualmente com a <a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal Studios</a>, <a href="http://en.wikipedia.org/wiki/Metro&shy;Goldwyn&shy;Mayer" id="w">Metro&shy;Goldwyn&shy;Mayer</a>, <a href="http://en.wikipedia.org/wiki/DreamWorks_SKG" id="w">DreamWorks SKG</a>, <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a>, <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> e <a href="http://en.wikipedia.org/wiki/Paramount" id="w">Paramount</a>, tendo exibi&ccedil;&atilde;o exclusiva dos filmes dos est&uacute;dios citado acima.</p>&#10;<a id="Audi%C3%AAncia" name="Audi%C3%AAncia"></a><h2> Audi&ecirc;ncia </h2>&#10;<p>Segundo dados, a Rede Telecine obtem um total de tr&ecirc;s milh&otilde;es e meio de assinaturas, enquanto a <a href="http://en.wikipedia.org/wiki/HBO_Brasil" id="w">HBO Brasil</a> possui tr&ecirc;s milh&otilde;es de clientes brasileiros.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>A Rede Telecine pertence &agrave; <a href="http://en.wikipedia.org/wiki/Globosat" id="w">Globosat</a>, rede de canais das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a>. Desde <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, a rede Telecine tem acordos exclusivos de estr&eacute;ia com 5 distribuidores de filmes de Hollywood: <a href="http://en.wikipedia.org/wiki/Universal_Pictures" id="w">Universal Pictures</a>, <a href="http://en.wikipedia.org/wiki/Paramount" id="w">Paramount</a>, <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> e <a href="http://en.wikipedia.org/wiki/Metro&shy;Goldwyn&shy;Mayer" id="w">Metro&shy;Goldwyn&shy;Mayer</a>, <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a> contendo tamb&eacute;m um grande est&uacute;dio de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a ZOOM DOIS Entertaiment </p>&#10;<a id="Segmenta%C3%A7%C3%A3o_da_rede" name="Segmenta%C3%A7%C3%A3o_da_rede"></a><h3> Segmenta&ccedil;&atilde;o da rede </h3>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a Rede Telecine possu&iacute;a apenas um canal, o Telecine, dedicado a exibi&ccedil;&atilde;o de filmes de todos os g&ecirc;neros e lan&ccedil;amentos. Ent&atilde;o surgiram neste mesmo ano quatro novos canais para a agora ent&atilde;o Rede Telecine. Eles inicialmente receberam o n&uacute;mero de 1 a 5 para identific&aacute;&shy;los (Telecine 1, Telecine 2, Telecine 3, Telecine 4 e Telecine 5).</p>&#10;<p>Mas pouco tempo depois, foram nomeados de Telecine Premium, Telecine Action, Telecine Emotion (atual Telecine Touch), Telecine Happy (atual Telecine Pipoca) e Telecine Classic (atual Telecine Cult), para facilitar a memoriza&ccedil;&atilde;o do g&ecirc;nero de filmes que s&atilde;o exibidos em cada canal. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o Telecine Happy transformou&shy;se em Telecine Pipoca e sua programa&ccedil;&atilde;o &eacute; 100% filmes dublados ou nacionais. No final do ano, a Rede Telecine &eacute; eleita pela popula&ccedil;&atilde;o brasileira Top of Mind (Datafolha <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>) entre os canais de filmes da TV paga. Al&eacute;m do t&iacute;tulo, o Telecine ficou no topo de outra categoria: l&iacute;der em awareness, no item canais de filmes de <a href="http://en.wikipedia.org/wiki/TV_por_assinatura" id="w">TV por assinatura</a>. No ano seguinte, foi a vez do Telecine Classic mudar para Cult. O canal mant&eacute;m seu acervo de cl&aacute;ssicos do cinema americano e mundial, mas traz tamb&eacute;m filmes cultuados mundo afora, produ&ccedil;&otilde;es alternativas, t&iacute;tulos dos quatro cantos do mundo e muito mais. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, mais uma vez, a programadora foi eleita Top of Mind entre os assinantes da NET e Sky (Datafolha 2006). Tamb&eacute;m recebeu o t&iacute;tulo de melhor canal de filmes da TV por assinatura, concedido pelo Painel de M&iacute;dia e Ve&iacute;culos <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> (PMV). O canal Telecine Emotion passou a se chamar Telecine Light em 1&deg;/6/2007 programando apenas filmes &#34&semi;leves&#34&semi; (romance, com&eacute;dias e infantil). </p>&#10;<p>A primeira reformula&ccedil;&atilde;o do logotipo aconteceu em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, no in&iacute;cio da joint&shy;venture com os quatro est&uacute;dios americanos. Mas as segunda reformula&ccedil;&atilde;o da concep&ccedil;&atilde;o gr&aacute;fica, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, foi a mais impactante, quando ocorreu a troca para o logotipo atual. Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, quando foram lan&ccedil;ados os outros quatro canais, apenas foi inclu&iacute;do um n&uacute;mero ao lado de &#34&semi;Tele&#34&semi;. Cada um dos novos canais era dedicado a uma s&eacute;rie de g&ecirc;neros cinematogr&aacute;ficos espec&iacute;ficos, f&oacute;rmula que &eacute; seguida at&eacute; hoje.</p>&#10;<p>Inicialmente, a segmenta&ccedil;&atilde;o ocorreu para concorrer com o novo canal da <a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a>, o sinal multiplex <a href="http://en.wikipedia.org/wiki/HBO_2" id="w">HBO 2</a>. Mas, quando do lan&ccedil;amento dos novos <a href="http://en.wikipedia.org/wiki/Cinemax" id="w">Cinemax</a> e <a href="http://en.wikipedia.org/wiki/Maxprime" id="w">Maxprime</a>, houve uma necessidade de segmentar em estilos, j&aacute; que os blockbusters estavam nos dois HBOs, os cl&aacute;ssicos, arte, romance, dramas e infantis no <a href="http://en.wikipedia.org/wiki/Cinemax" id="w">Cinemax</a> e os de a&ccedil;&atilde;o, aventura e terror no <a href="http://en.wikipedia.org/wiki/Maxprime" id="w">Maxprime</a>. </p>&#10;<a id="Nova_Rede_Telecine" name="Nova_Rede_Telecine"></a><h3> Nova Rede Telecine </h3>&#10;<p>A partir do dia 22 de outubro de 2010, a Rede Telecine renova o visual de todos os canais, muda o nome do canal Telecine HD para Telecine Premium HD, muda o nome do canal Telecine Light para Telecine Touch, o canal Telecine Pipoca se torna uma extens&atilde;o do Telecine Premium usando dual &aacute;udio e multi legendas, e lan&ccedil;a um novo canal, o Telecine Fun. </p>&#10;<p>Inclusive, a partir do dia 1 de novembro, a Rede Telecine estreia mais um canal em HD, o Telecine Action HD, a vers&atilde;o em alta defini&ccedil;&atilde;o do canal Telecine Action e tamb&eacute;m o Telecine Pipoca Alta Defini&ccedil;&atilde;o.</p>&#10;<p>Em 2011 a rede lan&ccedil;a 2 novos canais em HD, as vers&otilde;es em alta defini&ccedil;&atilde;o dos canais Telecine Touch e Telecine Fun, tamb&eacute;m com a mesma funcionalidade dos canais Telecine Action e Telecine Pipoca, a fun&ccedil;&atilde;o dual &aacute;udio e multi legendas. Fazendo assim todos os canais da rede (exceto Telecine Cult) em alta defini&ccedil;&atilde;o com funcionalidades digitais (dual &aacute;udio e multi legendas).</p>&#10;<a id="Canais" name="Canais"></a><h2> Canais </h2>&#10;<a id="%5B%5BTelecine_Premium%5D%5D" name="%5B%5BTelecine_Premium%5D%5D"></a><h3> [[Telecine Premium]] </h3>&#10;<p>O canal principal, um dos quatro primeiros canais da Globosat (como <b>Telecine</b>), com <a href="http://en.wikipedia.org/wiki/Multishow" id="w">Multishow</a>, <a href="http://en.wikipedia.org/wiki/GNT" id="w">GNT</a> e TopSports &shy; (atual <a href="http://en.wikipedia.org/wiki/SporTV" id="w">SporTV</a>), com foco em lan&ccedil;amentos de filmes recentes de muitos g&ecirc;neros. Renomeado <b>Telecine 1</b>, em 1997, com o lan&ccedil;amento dos outros quatro canais, e em 2001, foi rebatizada mais uma vez o seu nome atual.</p>&#10;<a id="%5B%5BTelecine_Premium_HD%5D%5D" name="%5B%5BTelecine_Premium_HD%5D%5D"></a><h3>[[Telecine Premium HD]]  </h3>&#10;<p>O substituto do &#34&semi;Telecine HD&#34&semi;. Lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/22_de_Outubro" id="w">22 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Com a mesma programa&ccedil;&atilde;o do Telecine Premium em alta defini&ccedil;&atilde;o, com qualidade de som e imagem.</p>&#10;<a id="Telecine_Action" name="Telecine_Action"></a><h3> Telecine Action </h3>&#10;<p>Originalmente <b>Telecine 2</b>, dedicado &agrave; a&ccedil;&atilde;o, aventura, suspense, horror e alguns filmes para adultos, tamb&eacute;m contou com s&eacute;ries como <a href="http://en.wikipedia.org/wiki/Numb3rs." id="w">Numb3rs.</a> A partir de fevereiro de 2011, o canal come&ccedil;ou a oferecer &aacute;udio original e legendas eletr&ocirc;nicas. Mais tarde naquele ano, o canal mudou suas op&ccedil;&otilde;es de idioma para &aacute;udio e legenda Portugu&ecirc;s desativada por padr&atilde;o e &aacute;udio original com legendas como uma op&ccedil;&atilde;o.</p>&#10;<a id="%5B%5BTelecine_Action_HD%5D%5D" name="%5B%5BTelecine_Action_HD%5D%5D"></a><h3> [[Telecine Action HD]] </h3>&#10;<p>Foi lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/01_de_Novembro" id="w">01 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o canal &eacute; a vers&atilde;o em alta defini&ccedil;&atilde;o do canal Telecine Action, dedicado a filmes de a&ccedil;&atilde;o, policiais, suspense e terror.</p>&#10;<a id="Telecine_Touch" name="Telecine_Touch"></a><h3> Telecine Touch </h3>&#10;<p>Originalmente <b>Telecine 3</b> e depois <b>Telecine Emotion</b>, foi dedicado a filmes dram&aacute;ticos e rom&acirc;nticos, at&eacute; que foi rebatizado de <b>Telecine Light</b>, quando o canal come&ccedil;ou com alguns filmes de com&eacute;dia, anteriormente apresentados no Telecine 4/Happy. Em 22 de outubro de 2010, o canal foi novamente renomeado para <b>Telecine Touch</b>, com filmes que a ado canal. Basicamente, o canal voltou ao formato Telecine 3/Emotion de drama e romance.</p>&#10;<a id="%5B%5BTelecine_Touch_HD%5D%5D" name="%5B%5BTelecine_Touch_HD%5D%5D"></a><h3> [[Telecine Touch HD]] </h3>&#10;<p>Estreou primeiro na grade da <a href="http://en.wikipedia.org/wiki/GVT_TV" id="w">GVT TV</a> no dia <a href="http://en.wikipedia.org/wiki/01_de_dezembro" id="w">01 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Exibe a mesma programa&ccedil;&atilde;o do seu canal <a href="http://en.wikipedia.org/wiki/SDTV" id="w">SD</a>, s&oacute; que em alta defini&ccedil;&atilde;o. Teve sua estreia em outras operadoras oficialmente em 8 de dezembro de 2011.</p>&#10;<a id="Telecine_Pipoca" name="Telecine_Pipoca"></a><h3> Telecine Pipoca </h3>&#10;<p>Originalmente <b>Telecine 4</b> e depois <b>Telecine Happy</b>, foi dedicado a filmes de fam&iacute;lia e com&eacute;dia. Sua encarna&ccedil;&atilde;o atual,<b>Telecine Pipoca</b>, &eacute; baseado em lan&ccedil;amentos recentes, apelidado em Portugu&ecirc;s.</p>&#10;<a id="%5B%5BTelecine_Pipoca_HD%5D%5D" name="%5B%5BTelecine_Pipoca_HD%5D%5D"></a><h3> [[Telecine Pipoca HD]] </h3>&#10;<p>O canal estreou no dia <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Filmes dublados em portugu&ecirc;s.</p>&#10;<a id="Telecine_Cult" name="Telecine_Cult"></a><h3> Telecine Cult </h3>&#10;<p>Em sua encarna&ccedil;&atilde;o original, <b>Telecine 5</b>, <b>Telecine Gallery</b>&#39&semi; e mais tarde <b>Telecine Classic</b>, que foi dedicado ao cinema cl&aacute;ssico. Atualmente, o canal apresenta independente, alternativa e filmes &#34&semi;Cult&#34&semi;, tamb&eacute;m a execu&ccedil;&atilde;o de alguns filmes cl&aacute;ssicos.</p>&#10;<a id="%5B%5BTelecine_Cult%7CTelecine_Cult_HD%5D%5D" name="%5B%5BTelecine_Cult%7CTelecine_Cult_HD%5D%5D"></a><h3> [[Telecine Cult|Telecine Cult HD]] </h3>&#10;<p>O canal foi lan&ccedil;ado em 4 de dezembro de 2012 com a fun&ccedil;&atilde;o de legenda eletr&ocirc;nica, o canal tamb&eacute;m passou a transmitir os filmes com &aacute;udio original ou com vers&atilde;o dublada.<sup id="_ref&shy;tela viva_b" class="reference"><a href="#_note&shy;tela viva" title="">[2]</a></sup></p>&#10;<a id="Telecine_Fun" name="Telecine_Fun"></a><h3> Telecine Fun </h3>&#10;<p>O Sexto da Rede Telecine,O <b>Telecine Fun</b> foi lan&ccedil;ado em 22 de outubro de 2010, com filmes de com&eacute;dia, com&eacute;dias rom&acirc;nticas e filmes de anima&ccedil;&atilde;o, anteriormente apresentados no Telecine 4/Happy (atual Telecine Pipoca) e Telecine Light (atual Telecine Touch).</p>&#10;<a id="%5B%5BTelecine_Fun_HD%5D%5D" name="%5B%5BTelecine_Fun_HD%5D%5D"></a><h3> [[Telecine Fun HD]] </h3>&#10;<p>Estreou primeiro na grade da <a href="http://en.wikipedia.org/wiki/GVT_TV" id="w">GVT TV</a> no dia <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Exibe a mesma programa&ccedil;&atilde;o do seu canal <a href="http://en.wikipedia.org/wiki/SDTV" id="w">SD</a>, s&oacute; que em alta defini&ccedil;&atilde;o. Tamb&eacute;m est&aacute; disponivel pela <a href="http://en.wikipedia.org/wiki/Net_Servi%C3%A7os_de_Comunica%C3%A7%C3%A3o" id="w">NET</a> pelo canal 559, <a href="http://en.wikipedia.org/wiki/Claro_TV" id="w">Claro TV</a> pelo canal 564 e na <a href="http://en.wikipedia.org/wiki/SKY_Brasil" id="w">SKY Brasil</a> pelo canal 265.</p>&#10;<a id="Telecine_Productions" name="Telecine_Productions"></a><h2> Telecine Productions </h2>&#10;<p> &#10;Lan&ccedil;ado em 2008, &eacute; um selo da Rede Telecine que investe na produ&ccedil;&atilde;o cinematogr&aacute;fica nacional. A co&shy;produ&ccedil;&atilde;o de t&iacute;tulos, em parceria com a <a href="http://en.wikipedia.org/wiki/Imagem_Filmes" id="w">Imagem Filmes</a>, <a href="http://en.wikipedia.org/wiki/Globo_Filmes" id="w">Globo Filmes</a> e grandes produtoras nacionais, al&eacute;m de estimular a produ&ccedil;&atilde;o brasileira, garante sua exibi&ccedil;&atilde;o com exclusividade nos canais Telecine. O objetivo &eacute; encurtar ainda mais a janela de exibi&ccedil;&atilde;o entre o tempo de lan&ccedil;amento nos cinemas e na televis&atilde;o. S&atilde;o filmes com o selo Telecine Productions:&#10; &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Show_de_Bola_(filme)" id="w">Show de Bola</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Entre_Len%C3%A7%C3%B3is" id="w">Entre Len&ccedil;&oacute;is</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Casa_da_M%C3%A3e_Joana" id="w">Casa da M&atilde;e Joana</a></i> (2008)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Budapeste_(filme)" id="w">Budapeste</a></i> (2009)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jean_Charles_(filme)" id="w">Jean Charles</a></i> (2009)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Normais_2_&shy;_A_Noite_mais_Maluca_de_Todas" id="w">Os Normais 2 &shy; A Noite mais Maluca de Todas</a></i> (2009)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Contador_de_Hist%C3%B3rias" id="w">O Contador de Hist&oacute;rias</a></i> (2009)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/As_Melhores_Coisas_do_Mundo" id="w">As Melhores Coisas do Mundo</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tropa_de_Elite_2:_o_Inimigo_agora_%C3%89_Outro" id="w">Tropa de Elite 2: o Inimigo agora &Eacute; Outro</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Muita_Calma_Nessa_Hora" id="w">Muita Calma Nessa Hora</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/De_Pernas_pro_Ar_(2010)" id="w">De Pernas pro Ar</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Desenrola" id="w">Desenrola</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Estamos_Juntos" id="w">Estamos Juntos</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Assalto_ao_Banco_Central" id="w">Assalto ao Banco Central</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bruna_Surfistinha_(filme)" id="w">Bruna Surfistinha</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cilada.com" id="w">Cilada.com</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Palha%C3%A7o" id="w">O Palha&ccedil;o</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brasil_Animado" id="w">Brasil Animado</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/N%C3%A3o_se_Preocupe%2C_nada_Vai_Dar_Certo!" id="w">N&atilde;o se Preocupe, nada Vai Dar Certo!</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Capit%C3%A3es_da_Areia_(filme)" id="w">Capit&atilde;es da Areia</a></i> (2011)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/2_Coelhos" id="w">2 Coelhos</a></i> (2012)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Billi_Pig" id="w">Billi Pig</a></i> (2012)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Vendedor_de_Passados_(filme)" id="w">O Vendedor de Passados</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/El_Ardor" id="w">El Ardor</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gonzaga_&shy;_de_Pai_pra_Filho" id="w">Gonzaga &shy; de Pai pra Filho</a></i> (2012)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/At%C3%A9_que_a_Sorte_nos_Separe" id="w">At&eacute; que a Sorte nos Separe</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/De_Pernas_pro_Ar_2" id="w">De Pernas pro Ar 2</a></i> (2012)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Penetras" id="w">Os Penetras</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tain%C3%A1_&shy;_A_Origem" id="w">Tain&aacute; &shy; A Origem</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Somos_T%C3%A3o_Jovens" id="w">Somos T&atilde;o Jovens</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Vai_que_D%C3%A1_Certo" id="w">Vai que D&aacute; Certo</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Meu_P%C3%A9_de_Laranja_Lima_(2012)" id="w">Meu P&eacute; de Laranja Lima</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Colegas_(filme)" id="w">Colegas</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Faroeste_Caboclo_(filme)" id="w">Faroeste Caboclo</a></i> (2013)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mato_sem_Cachorro" id="w">Mato sem Cachorro</a></i> (2013)</li>&#10;<li><i> <a href="http://en.wikipedia.org/wiki/Minha_M%C3%A3e_%C3%89_Uma_Pe%C3%A7a_&shy;_O_Filme" id="w">Minha M&atilde;e &Eacute; Uma Pe&ccedil;a &shy; O Filme</a> (2013)</i></li>&#10;<li><i> <a href="http://en.wikipedia.org/wiki/Meu_Passado_Me_Condena" id="w">Meu Passado Me Condena</a> (2013)</i></li></ul>&#10;<p> </p>&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h2> Servi&ccedil;os </h2>&#10;<a id="Telecine_On_Demand" name="Telecine_On_Demand"></a><h3> Telecine On Demand </h3>&#10;<p>Lan&ccedil;ado em julho de 2012 &eacute; um servi&ccedil;o de loca&ccedil;&atilde;o dispon&iacute;vel para assinantes dos canais em alta defini&ccedil;&atilde;o, ele oferece lan&ccedil;amentos da <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">FOX</a>, <a href="http://en.wikipedia.org/wiki/Paramount_Pictures" id="w">Paramount</a>, <a href="http://en.wikipedia.org/wiki/Walt_Disney_Studios_Motion_Pictures" id="w">Disney</a> e de est&uacute;dios independentes. Na <a href="http://en.wikipedia.org/wiki/Net_Servi%C3%A7os_de_Comunica%C3%A7%C3%A3o" id="w">NET</a> ele &eacute; dispon&iacute;vel atrav&eacute;s do Now, na <a href="http://en.wikipedia.org/wiki/Sky_Brasil" id="w">SKY</a> pelo SKY on Demand.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Telecine_Play" name="Telecine_Play"></a><h3> Telecine Play </h3>&#10;<p>Lan&ccedil;ado em 1&ordm; de agosto de 2012 baseado no servi&ccedil;o <i><a href="http://en.wikipedia.org/wiki/TV_everywhere" id="w">TV everywhere</a></i> &eacute; dispon&iacute;vel para assinantes da rede dispon&iacute;veis para m&uacute;ltiplas plataformas. Nele s&atilde;o dispon&iacute;veis mais de 1,5 mil de filmes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2>Em Portugal</h2>&#10;<p>Os canais Telecine Premium e Gallery eram transmitidos para Portugal atrav&eacute;s do Brasil, situa&ccedil;&atilde;o que mudou a <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, com a institui&ccedil;&atilde;o dos canais <a href="http://en.wikipedia.org/wiki/Lusomundo_Premium" id="w">Lusomundo Premium</a> e <a href="http://en.wikipedia.org/wiki/Lusomundo_Gallery" id="w">Lusomundo Gallery</a> (actuais <a href="http://en.wikipedia.org/wiki/TVC1" id="w">TVC1</a> e <a href="http://en.wikipedia.org/wiki/TVC4" id="w">TVC4</a>, respectivamente).</p>&#10;<a id="Acordo_com_a_Disney" name="Acordo_com_a_Disney"></a><h2> Acordo com a Disney </h2>&#10;<p>Em 2011, A Rede Telecine e a Disney, anunciaram o fechamento de um acordo de exibi&ccedil;&atilde;o de seu conte&uacute;do cinematogr&aacute;fico na janela Premium da TV paga no Brasil. Desde ent&atilde;o, todas as produ&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a>, <a href="http://en.wikipedia.org/wiki/Touchstone_Pictures" id="w">Touchstone</a>, <a href="http://en.wikipedia.org/wiki/Hollywood_Pictures" id="w">Hollywood Pictures</a>, <a href="http://en.wikipedia.org/wiki/Dreamworks" id="w">Dreamworks</a>, <a href="http://en.wikipedia.org/wiki/Marvel" id="w">Marvel</a>, <a href="http://en.wikipedia.org/wiki/Miravista" id="w">Miravista</a>, <a href="http://en.wikipedia.org/wiki/Patagonik" id="w">Patagonik</a>, <a href="http://en.wikipedia.org/wiki/Disneynature" id="w">Disneynature</a> e <a href="http://en.wikipedia.org/wiki/Pixar" id="w">Pixar</a>, passaram a ser exclusivas dos canais Telecine, apenas no Brasil.</p>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h2> Pol&ecirc;micas </h2>&#10;<p>No in&iacute;cio de 2012, devido as dificuldades encontradas pela <a href="http://en.wikipedia.org/wiki/Fox_International_Channels" id="w">Fox International Channels</a> (que na &eacute;poca fazia parte da antiga <a href="http://en.wikipedia.org/wiki/News_Corporation" id="w">News Corporation</a>) em colocar o canal <a href="http://en.wikipedia.org/wiki/Fox_Sports_Brasil" id="w">Fox Sports</a> no line&shy;ups das operadoras <a href="http://en.wikipedia.org/wiki/Net_Servi%C3%A7os_de_Comunica%C3%A7%C3%A3o" id="w">NET</a> e <a href="http://en.wikipedia.org/wiki/Sky_Brasil" id="w">SKY</a>, a  mesma amea&ccedil;ou a retirada de seus filmes da <a href="http://en.wikipedia.org/wiki/Rede_Telecine" id="w">Rede Telecine</a> e fechamento total de contrato com a operadora Globosat e Rede Globo, ambas das Organiza&ccedil;&otilde;es Globo. Isto poderia ter ocasionado uma grande perda no cat&aacute;logo de filmes da Rede Telecine, visto que a Fox &eacute; dona de aproximadamente 40% dos canais Telecine e a maioria dos filmes exibidos s&atilde;o fruto dessa parceria.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://telecine.globo.com/" rel="nofollow" title="http://telecine.globo.com/">Rede Telecine</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rede_Telecine" id="w"> </a></p></body></html>