<html><title>Cuidados p&oacute;s&shy;parto</title><body>&#10;<p> &#10;Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a>, a <a href="http://en.wikipedia.org/wiki/M%C3%A3e" id="w">m&atilde;e</a> e o <a href="http://en.wikipedia.org/wiki/Rec%C3%A9m&shy;nascido" id="w">rec&eacute;m&shy;nascido</a> carecem de alguns cuidados especiais pela sua vulnerabilidade.</p>&#10;<a id="Cuidados_com_a_m%C3%A3e" name="Cuidados_com_a_m%C3%A3e"></a><h2>Cuidados com a m&atilde;e</h2>&#10;<a id="Consultas_ginecol%C3%B3gicas" name="Consultas_ginecol%C3%B3gicas"></a><h3>Consultas ginecol&oacute;gicas</h3>&#10;&#10;<p>Parte dos &oacute;rg&atilde;os femininos s&atilde;o para internos e para conseguir examin&aacute;&shy;los, a mulher precisa ir periodicamente ao <a href="http://en.wikipedia.org/wiki/Ginecologia" id="w">ginecologista</a> (m&eacute;dico que cuida da sa&uacute;de da mulher), n&atilde;o importa se est&aacute; doente ou n&atilde;o. Muitas mulheres sentem vergonha e medo de ir &agrave; consulta ginecol&oacute;gica, mas as consultas peri&oacute;dicas ajudam a cuidar da sa&uacute;de e a prevenir doen&ccedil;as.</p>&#10;<p>O exame ocorre numa cama especial, com apoio para as pernas ficarem abertas. Assim, o m&eacute;dico visualiza a regi&atilde;o genital e pode fazer o exame da parte interna da <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vagina</a> e colo do <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a>. Depois, com o exame de toque, introduzindo o dedo na vagina e apalpando o abd&oacute;men avaliar&aacute; os ov&aacute;rios e a parte mais interna do &uacute;tero.</p>&#10;<p>Fazendo o exame ginecol&oacute;gico e o <a href="http://en.wikipedia.org/wiki/Georgios_Papanikolaou" id="w">exame de Papanicolaou</a> 1 vez por ano, &eacute; poss&iacute;vel detectar a presen&ccedil;a do v&iacute;rus <a href="http://en.wikipedia.org/wiki/Hpv" id="w">Hpv</a>, relacionado com a incid&ecirc;ncia do cancro do colo de &uacute;tero, bem como a presen&ccedil;a de c&eacute;lulas cancer&iacute;genas, possibilitando a detec&ccedil;&atilde;o e tratamento precoce desta doen&ccedil;a. A consulta ginecol&oacute;gica tamb&eacute;m ajuda a detectar e tratar as doen&ccedil;as sexualmente transmiss&iacute;veis.</p>&#10;<p>Muitas podem ser portadora de uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_sexualmente_transmiss%C3%ADvel" id="w">doen&ccedil;a sexualmente transmiss&iacute;vel</a> (DST) e n&atilde;o saber, ou porque os <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> n&atilde;o s&atilde;o vis&iacute;veis ou porque n&atilde;o s&atilde;o f&aacute;ceis de se perceber. Quando a mulher descobre que est&aacute; com uma DST, ela deve comunicar ao parceiro que tamb&eacute;m pode estar contaminado, mesmo que nenhum dos dois apresente sinais ou sintomas. Assim, devem iniciar o tratamento, garantindo a sa&uacute;de de ambos.</p>&#10;<a id="Auto&shy;exame" name="Auto&shy;exame"></a><h3>Auto&shy;exame</h3>&#10;&#10;<p>Al&eacute;m de ir ao ginecologista, tamb&eacute;m deve criar o h&aacute;bito de olhar, observar e tocar os seus genitais para ver se encontra caro&ccedil;os, bolhas, dor no baixo ventre, corrimentos, verrugas, mau cheiro, feridas ou dor ao urinar. Tamb&eacute;m &eacute; importante examinar os seios para ver se encontra algum caro&ccedil;o, dor ou altera&ccedil;&atilde;o. Isto ajuda a prevenir o cancro da mama.</p>&#10;<p>Caso encontre algum problema, avise o seu parceiro e procure o servi&ccedil;o de sa&uacute;de. Evitamos muitas complica&ccedil;&otilde;es tratando os problemas logo no in&iacute;cio.</p>&#10;<a id="Procedimento" name="Procedimento"></a><h4>Procedimento</h4>&#10;&#10;&#10;<ul>&#10;<li><b>Diante do espelho:</b></li></ul>&#10;<dl><dd>Eleve e baixe os bra&ccedil;os. Observe se h&aacute; alguma anormalidade na pele, altera&ccedil;&atilde;o no formato, abaulamentos ou retrac&ccedil;&otilde;es.</dd></dl>&#10;&#10;<ul>&#10;<li><b>Durante o banho</b></li></ul>&#10;<dl><dd>Com a pele molhada ou ensaboada, eleve o bra&ccedil;o direito e deslize os dedos da m&atilde;o esquerda suavemente sobre a mama direita estendendo at&eacute; a axila. Fa&ccedil;a o mesmo na mama esquerda.</dd></dl>&#10;&#10;<ul>&#10;<li><b>Deitada</b></li></ul>&#10;<dl><dd>&#10;<ul>&#10;<li>Coloque uma almofada debaixo do lado esquerdo do corpo e a m&atilde;o esquerda sob a cabe&ccedil;a. Com os dedos da m&atilde;o direita, apalpe a parte interna da mama. Inverta a posi&ccedil;&atilde;o para o lado direito e apalpe da mesma forma a mama direita&semi;</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li>Com o bra&ccedil;o esquerdo posicionado ao lado do corpo, apalpe a parte externa da mama esquerda com os dedos da m&atilde;o direita.</li></ul></dd></dl>&#10;<p>Caso encontre qualquer sinal que a preocupe, procure o m&eacute;dico. A maior parte das situa&ccedil;&otilde;es t&ecirc;m solu&ccedil;&atilde;o quando tratadas logo no inicio.</p>&#10;<a id="Cuidados_com_o_beb%C3%A9" name="Cuidados_com_o_beb%C3%A9"></a><h2>Cuidados com o beb&eacute;</h2>&#10;<a id="Sono" name="Sono"></a><h3>Sono</h3>&#10;&#10;<p>Nos primeiros dias de vida, o seu beb&eacute; dorme muito tempo e a qualquer hora, desde que n&atilde;o tenha fome ou frio. &Agrave; medida que vai crescendo, estar&aacute; mais tempo acordado, vai regularizando as horas de sono, passando a distinguir o dia da noite.</p>&#10;<p>Deite o seu beb&eacute; de lado, n&atilde;o v&aacute; ele bolsar e engasgar&shy;se. O colch&atilde;o da cama do beb&eacute; deve estar, ligeiramente inclinado (mais alto do lado da cabe&ccedil;a). Tape o beb&eacute; com um len&ccedil;ol e alguns cobertores leves. O beb&eacute; deve estar aconchegado mas n&atilde;o muito quente.</p>&#10;<p>Se for poss&iacute;vel ligue um intercomunicador no quarto do beb&eacute; por forma a ouvir qualquer som ou ru&iacute;do que haja, nomeadamente quando acorda.</p>&#10;<p>A partir dos seis meses &eacute; fundamental criar uma rotina para dormir ao seu beb&eacute;. No momento que antecede o deitar deve dar&shy;lhe aten&ccedil;&atilde;o e proporcionar um ambiente calmo. Conv&eacute;m associar este momento a uma determinada rotina que ele ir&aacute; come&ccedil;ar a identificar: d&ecirc;&shy;lhe banho, vista&shy;lhe o pijama, brinque com ele, cante ou conte&shy;lhe uma hist&oacute;ria. Deixe&shy;o desenvolver os seus h&aacute;bitos de conforto.</p>&#10;<p>Se o beb&eacute; tiver medo do escuro poder&aacute; optar por deixar uma luz de presen&ccedil;a no quarto.</p>&#10;<p>Saia do quarto devagar para que o beb&eacute; n&atilde;o confunda a hora de dormir com a ideia de a perder.</p>&#10;<a id="Banho" name="Banho"></a><h3>Banho</h3>&#10;&#10;<p>A higiene &eacute; fundamental para o bem&shy;estar do seu filha/o. O banho para al&eacute;m de ser uma medida de higiene indispens&aacute;vel, &eacute; tamb&eacute;m um momento muito importante, pois permite que os pais e o beb&eacute; estreitem o seu relacionamento afectivo num ambiente calmo e divertido.</p>&#10;&#10;<ul>&#10;<li>Nos primeiros dias e at&eacute; cair o cord&atilde;o umbilical deve&shy;se fazer uma lavagem por partes evitando molhar o cord&atilde;o. Depois da queda deste, pode passar a dar um banho total no seu beb&eacute;.</li>&#10;<li>Aconselha&shy;se a que o banho seja di&aacute;rio, sendo a hora ideal o final da tarde (antes da &uacute;ltima refei&ccedil;&atilde;o), pelo efeito calmante que geralmente exerce. A dura&ccedil;&atilde;o do banho deve ser de 3 a 5 minutos nos primeiros dias, alargando&shy;se depois pouco a pouco, segundo a vontade do beb&eacute;, de 15 a20 minutos. Inicialmente, &eacute; normal que o beb&eacute; tenha uma atitude passiva ou mesmo de desagrado, relativamente, &agrave; &aacute;gua mas com o tempo ir&aacute; come&ccedil;ar a gostar.</li>&#10;<li>O ambiente deve estar aquecido, sem correntes de ar e a temperatura da &aacute;gua n&atilde;o dever&aacute; ultrapassar os 37&ordm;C (pode testar a temperatura da &aacute;gua com o seu cotovelo ou com um term&oacute;metro pr&oacute;prio). Na banheira deve colocar sempre &aacute;gua fria e s&oacute; depois, de uma forma gradual, &aacute;gua quente.</li>&#10;<li>Antes de despir o beb&eacute;, conv&eacute;m ter, preparado, junto de si, tudo o que necessita para lhe dar banho, bem como uma muda de roupa completa. Nunca deixe o beb&eacute; sozinho na banheira pois pode ser perigoso.</li>&#10;<li>Dispa o beb&eacute; mas n&atilde;o lhe tire logo a fralda. Envolva&shy;o numa toalha para que n&atilde;o apanhe frio. Depois de confirmar a temperatura do banho, dever&aacute; tirar a fralda e come&ccedil;ar por lavar a cabe&ccedil;a, pois assim ter&aacute; a certeza de que est&aacute; ser&aacute; lavada coma &aacute;gua mesmo limpa.</li>&#10;<li>A lavagem da cabe&ccedil;a do seu beb&eacute; deve ser feita diariamente durante o banho, pelo menos nos primeiros meses, pois nessa altura a grande transpira&ccedil;&atilde;o do beb&eacute; pode levar &agrave; forma&ccedil;&atilde;o de crostas. Para evitar este problema natural, deve limpar&shy;se, diariamente, o cabelo utilizando um sab&atilde;o ou champ&ocirc; neutro. Depois de o cabelo estar seco deve pente&aacute;&shy;lo com uma escova macia ou com um pente.</li>&#10;<li>Ponha o beb&eacute; dentro de &aacute;gua e segure&shy;o passando um dos seus bra&ccedil;os para tr&aacute;s dos ombros, para que a cabe&ccedil;a dele fique levantada e apoiada no seu bra&ccedil;o. Desta forma ter&aacute; uma m&atilde;o livre para o lavar.</li>&#10;<li>Comece por molhar o seu beb&eacute; aos bocadinhos e muito lentamente, para ele n&atilde;o se assustar. Lavando uma zona do corpo de cada vez e ensaboando sempre de cima para baixo.</li>&#10;<li>Por fim, retire o beb&eacute; do banho e embrulhe&shy;o numa toalha grande e aquecida. Seque&shy;o cuidadosamente antes de o vestir.</li></ul>&#10;<a id="Olhos" name="Olhos"></a><h4>Olhos</h4>&#10;&#10;<p>A higiene dos olhos deve ser feita antes da lavagem da face e com uma gaze ou bolinha de algod&atilde;o embebida em soro ou &aacute;gua. Deve ser utilizado uma gaze para cada olho de forma a evitar passar eventuais infec&ccedil;&otilde;es. Deve limpar de fora para dentro e de cima para baixo.</p>&#10;<a id="Nariz" name="Nariz"></a><h4>Nariz</h4>&#10;&#10;<p>A sua limpeza deve ser feita sempre que se observem secre&ccedil;&otilde;es, e se for preciso pode utilizar&shy;se soro fisiol&oacute;gico, mas com indica&ccedil;&atilde;o do pediatra ou do m&eacute;dico de fam&iacute;lia.</p>&#10;<a id="Ouvidos" name="Ouvidos"></a><h4>Ouvidos</h4>&#10;&#10;<p>A higiene dos ouvidos deve ser feita com precau&ccedil;&atilde;o e superficialmente, utilizando uma gaze macia. N&atilde;o introduza cotonetes.</p>&#10;<p>&Eacute; conveniente que o canal auditivo tenha um pouco de cera. A cera &eacute; a secre&ccedil;&atilde;o natural da pele, que lubrifica o canal do orif&iacute;cio externo. &Eacute; anti&shy;s&eacute;ptica e impede as poeiras e as impurezas de penetrar o t&iacute;mpano.</p>&#10;<a id="M%C3%A3os" name="M%C3%A3os"></a><h4>M&atilde;os</h4>&#10;&#10;<p>A lavagem das m&atilde;os deve ser feita frequentemente, tentando criar este h&aacute;bito </p>&#10;<p>desde pequeno tanto mais que eles v&atilde;o estar, permanentemente, a chupar os dedos ou os objectos que encontram.</p>&#10;<a id="Unhas" name="Unhas"></a><h4>Unhas</h4>&#10;&#10;<p>Devem estar sempre curtas, o que facilita que se mantenham limpas, evitando os arranh&otilde;es na pele. Podem cortar&shy;se com um pequeno corta&shy;unhas de beb&eacute; ou uma tesoura de bicos redondos e com uma frequ&ecirc;ncia de 7 a 10 dias, de acordo com o seu crescimento. Idealmente deve&shy;se cortar ap&oacute;s o banho pois as unhas est&atilde;o amolecidas e o beb&eacute; mais calmo.</p>&#10;<a id="Umbigo" name="Umbigo"></a><h4>Umbigo</h4>&#10;&#10;<p>At&eacute; &agrave; sua cicatrizar&atilde;o completa deve limpar&shy;se com &aacute;lcool a 70&ordm; ap&oacute;s as mudas de fralda. Sempre que o umbigo apare&ccedil;a irritado ou avermelhado deve consultar o pediatra.</p>&#10;<a id="%C3%93rg%C3%A3os_genitais" name="%C3%93rg%C3%A3os_genitais"></a><h4>&Oacute;rg&atilde;os genitais</h4>&#10;&#10;<p>No banho h&aacute; que limpar bem todas as pregas da pele, os &oacute;rg&atilde;os genitais e o &acirc;nus. No caso dos meninos lave o p&eacute;nis de cima para baixo e a zona &agrave; volta dos test&iacute;culos. N&atilde;o deve puxar a pele (prep&uacute;cio) para tr&aacute;s pois pode mago&aacute;&shy;lo. &Eacute; suficiente limpar a pele &agrave; superf&iacute;cie.</p>&#10;<p>No caso das meninas n&atilde;o limpe o interior da vagina (vulva), para n&atilde;o provocar infec&ccedil;&otilde;es. Limpe sempre da frente para tr&aacute;s para n&atilde;o arrastar bact&eacute;rias do &acirc;nus para a vagina. Nos primeiros dias pode ser que encontre sangue ou um fluido branco na vagina. Este facto pode acontecer porque ainda h&aacute; hormonas maternas a circular no interior do seu corpo. &Eacute; normal e desaparece ao fim de alguns dias.</p>&#10;<a id="Muda_de_fralda" name="Muda_de_fralda"></a><h3>Muda de fralda</h3>&#10;&#10;<p>A pele do seu beb&eacute; &eacute; muito delicada e sens&iacute;vel. &Eacute; uma pele fr&aacute;gil e fina que, por ainda n&atilde;o ter todas as suas defesas, pode irritar&shy;se facilmente.</p>&#10;<p><b>O que s&atilde;o assaduras:</b></p>&#10;<p>A necessidade do uso de fraldas condiciona uma das zonas mais sens&iacute;veis do corpo do beb&eacute;, ou seja o rabinho, cuja irrita&ccedil;&atilde;o mais frequente &eacute; a assadura da zona coberta pela fralda, tamb&eacute;m denominada de dermatite ou eritema da fralda.</p>&#10;<p>Os sinais de assadura podem variar desde um simples vermelhid&atilde;o, pele seca, aparecimento de borbulhas, at&eacute; &agrave; descama&ccedil;&atilde;o e forma&ccedil;&atilde;o de gretas.</p>&#10;<p>As assaduras podem ser dolorosas e causar muitos desconfortos ao beb&eacute;. Quando surgem devem ser tratadas de imediato para evitar o risco de infec&ccedil;&atilde;o.</p>&#10;<p><b>Causas:</b></p>&#10;&#10;<ul>&#10;<li>ambiente quente e h&uacute;mido criado pela fralda</li></ul>&#10;&#10;<ul>&#10;<li>muda da fralda pouco frequente</li></ul>&#10;&#10;<ul>&#10;<li>contacto prolongado da pele com a urina e as fezes</li></ul>&#10;&#10;<ul>&#10;<li>diarreia</li></ul>&#10;&#10;<ul>&#10;<li>utiliza&ccedil;&atilde;o de detergentes, na lavagem das fraldas de pano, que possam conter agentes agressores para a pele do beb&eacute;</li></ul>&#10;&#10;<ul>&#10;<li>aplica&ccedil;&atilde;o de produtos de higiene que contenham perfume</li></ul>&#10;<p><b>Preven&ccedil;&atilde;o:</b></p>&#10;&#10;<ul>&#10;<li>mudar com frequ&ecirc;ncia a fralda e no caso de existirem fezes, a substitui&ccedil;&atilde;o dever&aacute; ser o mias r&aacute;pido poss&iacute;vel.</li></ul>&#10;&#10;<ul>&#10;<li>limpar muito bem o rabinho do beb&eacute; deixando secar convenientemente a sua pele.</li></ul>&#10;&#10;<ul>&#10;<li>em cada muda da fralda, aplicar uma camada espessa de pomada &agrave; base de &oacute;xido de zinco, de modo a criar uma barreira protectora, entre a pele do beb&eacute; e, a urina e as fezes.</li></ul>&#10;&#10;<ul>&#10;<li>&agrave; noite, antes de deitar o beb&eacute;, proteger melhor o rabinho aplicando uma maior quantidade de pomada, pois v&atilde;o passar v&aacute;rias horas at&eacute; &agrave; pr&oacute;xima muda da fralda.</li></ul>&#10;&#10;<ul>&#10;<li>utilizar de prefer&ecirc;ncia fraldas descart&aacute;veis e super absorventes.</li></ul>&#10;<p><b>Tratamento:</b></p>&#10;&#10;<ul>&#10;<li>lavar o rabinho do beb&eacute; com &aacute;gua morna sem sab&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>secar bem o rabinho do beb&eacute;, sem esfregar, n&atilde;o esquecendo as pregas e as dobras.</li></ul>&#10;&#10;<ul>&#10;<li>se poss&iacute;vel, deixar o beb&eacute; sem fralda durante algum tempo.</li></ul>&#10;&#10;<ul>&#10;<li>em cada muda de fralda, dever&aacute; cobrir toda a zona afectada com uma camada espessa de pomada &agrave; base de &oacute;xido de zinco (ex&ordf; Halibut, Lauroderme, <a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">Vitamina A</a> pomada).</li></ul>&#10;&#10;<ul>&#10;<li>mudar a fralda o mais frequente poss&iacute;vel.</li></ul>&#10;&#10;<ul>&#10;<li>n&atilde;o utilizar produtos de higiene com perfume ou &aacute;lcool.</li></ul>&#10;<a id="A_denti%C3%A7%C3%A3o" name="A_denti%C3%A7%C3%A3o"></a><h3>A denti&ccedil;&atilde;o</h3>&#10;&#10;<p>O aparecimento do primeiro dente &eacute; um acontecimento t&atilde;o importante para o seu beb&eacute; como para si. N&atilde;o existe uma idade certa para o aparecimento do primeiro dente. Muitos beb&eacute;s nascem j&aacute; com um dente, outros chegam at&eacute; ao ano sem nenhum. Estas varia&ccedil;&otilde;es s&atilde;o perfeitamente normais e devem&shy;se a factores heredit&aacute;rios. Regra geral, os primeiros a romper s&atilde;o os incisivos do maxilar inferior.</p>&#10;<p>Umas semanas antes do aparecimento dos dentes podem ser vis&iacute;veis alguns sintomas: o beb&eacute; come&ccedil;a salivar muito e a babar&shy;se e a meter as m&atilde;os na boca, quer morder objectos duros, irrita&shy;se com facilidade, apresenta zonas vermelhas e inchadas onde os dentes est&atilde;o a romper, dorme e come mal.</p>&#10;<p>Para o aliviar pode pedir ao pediatra que lhe receite algum medicamento ou pode dar ao beb&eacute; argolas de denti&ccedil;&atilde;o espec&iacute;ficas para ele morder e massajar as gengivas.</p>&#10;<p>Quando o seu beb&eacute; come&ccedil;ar a ter dentes, deve limpa&shy;lo com um pano ou uma compressa. Esfregue suavemente os dentes e as gengivas para eliminar a placa bacteriana e os &aacute;cidos que podem estragar os dentes.</p>&#10;<a id="Vacina%C3%A7%C3%A3o" name="Vacina%C3%A7%C3%A3o"></a><h3>Vacina&ccedil;&atilde;o</h3>&#10;&#10;<p>Consulte <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Nacional_de_Vacina%C3%A7%C3%A3o" id="w">Calend&aacute;rio Nacional de Vacina&ccedil;&atilde;o</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">Obstetr&iacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pediatria" id="w">Pediatria</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Neonatologia" id="w">Categoria:Neonatologia</a></p></body></html>