<html><title>Worm</title><body>&#10;<p> &#10;Um <b><i>worm</i></b> (termo da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> que significa, literalmente, &#34&semi;<a href="http://en.wikipedia.org/wiki/Verme" id="w">verme</a>&#34&semi;) &eacute; um programa <a href="http://en.wikipedia.org/wiki/Autorreplica%C3%A7%C3%A3o" id="w">autorreplicante</a>, semelhante a um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_computador" id="w">v&iacute;rus</a>. &#10;Enquanto um v&iacute;rus infecta um programa e necessita deste programa hospedeiro para se propagar, o <i>worm</i> &eacute; um programa completo e n&atilde;o precisa de outro para se propagar. Um <i>worm</i> pode ser projetado para tomar a&ccedil;&otilde;es maliciosas ap&oacute;s infestar um sistema. Al&eacute;m de se autorreplicar, pode deletar arquivos em um sistema ou enviar documentos por <i>email</i>. </p>&#10;<p>A partir disso, o <i>worm</i> pode tornar o computador infectado vulner&aacute;vel a outros ataques e provocar danos apenas com o tr&aacute;fego de rede gerado pela sua reprodu&ccedil;&atilde;o &ndash; o Mydoom, por exemplo, causou uma lentid&atilde;o gerada na rede de computadores mundial nos niveis mais alto de seu ataque .</p>&#10;<p>Diferente dos v&iacute;rus comuns, os worms podem se autorreplicar sem a necessidade de infectar arquivos leg&iacute;timos, criando c&oacute;pias funcionais de si mesmos. Essas caracter&iacute;sticas permitem que os worms se espalhem por redes de computadores e drives USB. Alguns worms tamb&eacute;m se espalham por mensagens de e&shy;mail, criando anexos maliciosos e os enviando para as listas de contato da conta invadida.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O primeiro <i>worm</i> que atraiu grande aten&ccedil;&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Morris_Worm" id="w">Morris Worm</a>, escrito por <a href="http://en.wikipedia.org/wiki/Robert_T._Morris_Jr" id="w">Robert T. Morris Jr</a> no Laborat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">Intelig&ecirc;ncia artificial</a> do <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Massachusetts" id="w">Instituto de Tecnologia de Massachusetts</a>. Ele foi iniciado em 2 de novembro de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, e rapidamente infectou um grande n&uacute;mero de computadores pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Ele se propagou atrav&eacute;s de uma s&eacute;rie de erros no <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a> e seus similares. Morris foi condenado a prestar 400 horas de servi&ccedil;os &agrave; comunidade e pagar uma multa de 10 000 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares dos Estados Unidos</a>.</p>&#10;<a id="''Backdoors''" name="''Backdoors''"></a><h2> &#39&semi;&#39&semi;Backdoors&#39&semi;&#39&semi; </h2>&#10;<p>Os <i>worms</i> <a href="http://en.wikipedia.org/wiki/Sobig" id="w">Sobig</a> e <a href="http://en.wikipedia.org/wiki/Mydoom" id="w">Mydoom</a> instalaram <i><a href="http://en.wikipedia.org/wiki/Backdoor" id="w">backdoors</a></i> (brechas) nos computadores, tornando&shy;os abertos a ataques via Internet. Estes <a href="http://en.wikipedia.org/wiki/Computador_zumbi" id="w">computadores &#34&semi;zumbis&#34&semi;</a> s&atilde;o utilizados para enviar <i>emails</i> (<i>spams</i>) ou para atacar endere&ccedil;os de <i>sites</i> da Internet. Acredita&shy;se que <i>spammers</i> (pessoas que enviam <i>spams</i>) pagam para a cria&ccedil;&atilde;o destes <i>worms</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, e criadores de <i>worms</i> j&aacute; foram apanhados vendendo listas de endere&ccedil;os <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> de m&aacute;quinas infectadas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Outros tentam afetar empresas com ataques <a href="http://en.wikipedia.org/wiki/DDOS" id="w">DDOS</a> (Ataque de Nega&ccedil;&atilde;o de Servi&ccedil;o) propositais.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> As brechas podem tamb&eacute;m ser exploradas por outros <i>worms</i>, como o <a href="http://en.wikipedia.org/wiki/Doomjuice" id="w">Doomjuice</a>, que se espalha utilizando uma brecha aberta pelo <a href="http://en.wikipedia.org/wiki/Mydoom" id="w">Mydoom</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="''Worms''_%C3%BAteis" name="''Worms''_%C3%BAteis"></a><h2> &#39&semi;&#39&semi;Worms&#39&semi;&#39&semi; &uacute;teis </h2>&#10;<p>Os <i>worms</i> podem ser &uacute;teis: a fam&iacute;lia de <i>worms</i> <a href="http://en.wikipedia.org/wiki/Nachi" id="w">Nachi</a>, por exemplo, tentava buscar e instalar <i><a href="http://en.wikipedia.org/wiki/Patch_(computa%C3%A7%C3%A3o)" id="w">patches</a></i> do <i>site</i> da Microsoft para corrigir diversas vulnerabilidades no sistema (as mesmas vulnerabilidades que eles exploravam). Isto, eventualmente, torna os sistema atingidos mais seguros, mas gera um tr&aacute;fego na rede consider&aacute;vel &mdash; frequentemente maior que o dos <i>worms</i> que eles est&atilde;o protegendo &mdash; causam <i>re<a href="http://en.wikipedia.org/wiki/Boot" id="w">boots</a></i> da m&aacute;quina no processo de aplica&ccedil;&atilde;o do <i>patch</i> e, talvez o mais importante, fazem o seu trabalho sem a permiss&atilde;o do usu&aacute;rio do computador. Por isto, muitos especialistas de seguran&ccedil;a desprezam os <i>worms</i>, independentemente do que eles fazem.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Spam" id="w">Spam</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Spy_software" id="w">Spy software</a></i></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_maliciosos" id="w">Categoria:Programas de computador maliciosos</a></p>&#10;<p> </p></body></html>