<html><title>Respira&ccedil;&atilde;o aer&oacute;bica</title><body>&#10;<p>A <b>respira&ccedil;&atilde;o aer&oacute;bica</b> &eacute; um conjunto de rea&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micas</a> em que o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> &eacute; um receptor final de el&eacute;trons e ao longo do jeito que a  <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> de <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> org&acirc;nicas &eacute;, em parte, transferida para mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a>. Organelas respons&aacute;veis: mitoc&ocirc;ndrias em paralelo com o sistema golgiense.&#9;</p>&#10;<p>Os tecidos vivos libertam <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> gasoso que resulta da rea&ccedil;&atilde;o de descarboxila&ccedil;&atilde;o de metabolismo por a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> especificas &shy; as descarboxilases. Simultaneamente, ocorrem rea&ccedil;&otilde;es de oxida&ccedil;&atilde;o por desidrogena&ccedil;&atilde;o. As desidrogenases catalisam a desidrogena&ccedil;&atilde;o do substrato que fica assim oxidado. A presen&ccedil;a desse <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> pode ser detectada experimentalmente, utilizando uma subst&acirc;ncia que facilmente se combine com ele, como o azul&shy;de&shy;metileno.</p>&#10;<p>O azul&shy;de&shy;metileno pode encontrar&shy;se sob duas formas: oxidado (cor azul) e reduzido (incolor). </p>&#10;<p>Durante a respira&ccedil;&atilde;o os compostos org&acirc;nicos, nomeadamente a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>, s&atilde;o oxidados, sendo o hidrog&ecirc;nio recebido por um receptor, que neste processo experimental ir&aacute; ser o azul&shy;de&shy;metileno.</p>&#10;<p>Nas condi&ccedil;&otilde;es naturais da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> viva, o oxig&ecirc;nio desempenha a fun&ccedil;&atilde;o do azul&shy;de&shy;metileno na experi&ecirc;ncia, ou seja, &eacute; o receptor do hidrog&ecirc;nio, formando com ele &aacute;gua.&#10;Essas c&eacute;lulas podem ser encontradas nas costas de um rinoceronte velho.</p>&#10;<p>Estes fen&ocirc;menos s&atilde;o realizados ao longo de cadeias de rea&ccedil;&otilde;es complexas, controladas por enzimas, havendo simultaneamente um aproveitamento progressivo de energia que vai sendo transferida.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_aer%C3%B3bia_pulmonar" id="w">Respira&ccedil;&atilde;o aer&oacute;bia pulmonar</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vias_metab%C3%B3licas" id="w">Categoria:Vias metab&oacute;licas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a></p></body></html>