<html><title>Positivismo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Auguste_Comte.jpg%7Cthumb" id="w">[[Auguste Comte]].</a>&#10;O <b>positivismo</b> &eacute; uma corrente filos&oacute;fica que surgiu na Fran&ccedil;a no come&ccedil;o do s&eacute;culo XIX. Os principais idealizadores do positivismo foram os pensadores Augusto Comte e John Stuart Mill. Esta escola filos&oacute;fica ganhou for&ccedil;a na Europa na segunda metade do s&eacute;culo XIX e come&ccedil;o do XX. &Eacute; um <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> que possui distintos significados, englobando tanto perspectivas filos&oacute;ficas e cient&iacute;ficas do   quanto outras do  .</p>&#10;<p>Desde o seu in&iacute;cio, com <a href="http://en.wikipedia.org/wiki/Augusto_Comte" id="w">Augusto Comte</a> (1798&shy;1857) na primeira metade do  , at&eacute; o presente  , o sentido da palavra mudou radicalmente, incorporando diferentes sentidos, muitos deles opostos ou contradit&oacute;rios entre si. Nesse sentido, h&aacute; correntes de outras disciplinas que se consideram &#34&semi;positivistas&#34&semi; sem guardar nenhuma rela&ccedil;&atilde;o com a obra de Comte. Exemplos paradigm&aacute;ticos disso s&atilde;o o <a href="http://en.wikipedia.org/wiki/Positivismo_jur%C3%ADdico" id="w">positivismo jur&iacute;dico</a>, do austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Hans_Kelsen" id="w">Hans Kelsen</a>, e o <a href="http://en.wikipedia.org/wiki/Positivismo_l%C3%B3gico" id="w">positivismo l&oacute;gico</a> (ou <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Viena" id="w">C&iacute;rculo de Viena</a>), de <a href="http://en.wikipedia.org/wiki/Carnap" id="w">Rudolph Carnap</a>, <a href="http://en.wikipedia.org/wiki/Otto_Neurath" id="w">Otto Neurath</a> e seus associados.</p>&#10;<p>Para Comte, o positivismo &eacute; uma doutrina <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fica</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>. Surgiu como desenvolvimento sociol&oacute;gico do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>, das crises social e moral do fim da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e do nascimento da <a href="http://en.wikipedia.org/wiki/Sociedade_industrial" id="w">sociedade industrial</a> &shy; processos que tiveram como grande marco a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> (1789&shy;1799). Em linhas gerais, ele prop&otilde;e &agrave; exist&ecirc;ncia humana valores completamente humanos, afastando radicalmente a <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> e a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> (embora incorporando&shy;as em uma <a href="http://en.wikipedia.org/wiki/Filosofia_da_hist%C3%B3ria" id="w">filosofia da hist&oacute;ria</a>). Assim, o positivismo associa uma interpreta&ccedil;&atilde;o das ci&ecirc;ncias e uma classifica&ccedil;&atilde;o do conhecimento a uma <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humana</a> radical, desenvolvida na segunda fase da carreira de Comte. O positivismo defende a ideia de que o conhecimento cient&iacute;fico &eacute; a &uacute;nica forma de conhecimento verdadeiro. De acordo com os positivistas somente pode&shy;se afirmar que uma teoria &eacute; correta se ela foi comprovada atrav&eacute;s de m&eacute;todos cient&iacute;ficos v&aacute;lidos. Os positivistas n&atilde;o consideram os conhecimentos ligados as cren&ccedil;as, supersti&ccedil;&atilde;o ou qualquer outro que n&atilde;o possa ser comprovado cientificamente. Para eles, o progresso da humanidade depende exclusivamente dos avan&ccedil;os cient&iacute;ficos. </p>&#10;<a id="M%C3%A9todo_do_positivismo_de_Augusto_Comte" name="M%C3%A9todo_do_positivismo_de_Augusto_Comte"></a><h2> M&eacute;todo do positivismo de Augusto Comte </h2>&#10;<p>O m&eacute;todo geral do positivismo de Augusto Comte consiste na observa&ccedil;&atilde;o dos fen&ocirc;menos, opondo&shy;se ao <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> e ao idealismo, por meio da promo&ccedil;&atilde;o do primado da experi&ecirc;ncia sens&iacute;vel, &uacute;nica capaz de produzir a partir dos dados concretos (positivos) a verdadeira ci&ecirc;ncia (na concep&ccedil;&atilde;o positivista), sem qualquer atributo teol&oacute;gico ou metaf&iacute;sico, subordinando a imagina&ccedil;&atilde;o &agrave; observa&ccedil;&atilde;o, tomando como base apenas o mundo f&iacute;sico ou material. O positivismo nega &agrave; ci&ecirc;ncia qualquer possibilidade de investigar a causa dos fen&ocirc;menos naturais e sociais, considerando este tipo de  pesquisa in&uacute;til e inacess&iacute;vel, voltando&shy;se para a descoberta e o estudo das leis (rela&ccedil;&otilde;es constantes entre os fen&ocirc;menos observ&aacute;veis).</p>&#10;<p>Em sua obra <i><a href="http://en.wikipedia.org/wiki/Apelo_aos_conservadores" id="w">Apelo aos conservadores</a></i> (1855), Comte definiu a palavra &#34&semi;positivo&#34&semi; com sete acep&ccedil;&otilde;es: real, &uacute;til, certo, preciso, relativo, org&acirc;nico e simp&aacute;tico.</p>&#10;<p>O positivismo defende a ideia de que o conhecimento cient&iacute;fico &eacute; a &uacute;nica forma de conhecimento verdadeiro. Assim sendo, desconsideram&shy;se todas as outras formas do conhecimento humano que n&atilde;o possam ser comprovadas cientificamente. Tudo aquilo que n&atilde;o puder ser provado pela ci&ecirc;ncia &eacute; considerado como pertencente ao dom&iacute;nio teol&oacute;gico&shy;metaf&iacute;sico caracterizado por crendices e v&atilde;s supersti&ccedil;&otilde;es. Para os positivistas o progresso da humanidade depende &uacute;nica e exclusivamente dos avan&ccedil;os cient&iacute;ficos, &uacute;nico meio capaz de transformar a sociedade e o planeta Terra no para&iacute;so que as gera&ccedil;&otilde;es anteriores colocavam no mundo al&eacute;m&shy;t&uacute;mulo.</p>&#10;<p>O positivismo &eacute; uma rea&ccedil;&atilde;o radical ao transcendentalismo idealista alem&atilde;o e ao romantismo, no qual os afetos individuais e coletivos e a <a href="http://en.wikipedia.org/wiki/Subjetividade" id="w">subjetividade</a> s&atilde;o completamente ignoradas, limitando a experi&ecirc;ncia humana ao mundo sens&iacute;vel e ao conhecimento aos fatos observ&aacute;veis. Substitui&shy;se a Teologia e a Metaf&iacute;sica pelo Culto &agrave; Ci&ecirc;ncia, o Mundo Espiritual pelo Mundo Humano, o Esp&iacute;rito pela Mat&eacute;ria.</p>&#10;<p>A ideia&shy;chave do positivismo comtiano &eacute; a <a href="http://en.wikipedia.org/wiki/Lei_dos_Tr%C3%AAs_Estados" id="w">Lei dos Tr&ecirc;s Estados</a>, de acordo com a qual o entendimento humano passou e passa por tr&ecirc;s est&aacute;gios em suas concep&ccedil;&otilde;es, isto &eacute;, na forma de conceber as suas ideias e a realidade:</p>&#10;&#10;<ol>&#10;<li>Teol&oacute;gico: o ser humano explica a realidade por meio de entidades supranaturais (os &#34&semi;deuses&#34&semi;), buscando responder a quest&otilde;es como &#34&semi;de onde viemos?&#34&semi; e &#34&semi;para onde vamos?&#34&semi;&semi; al&eacute;m disso, busca&shy;se o absoluto&semi;</li>&#10;<li>Metaf&iacute;sico: &eacute; uma esp&eacute;cie de meio&shy;termo entre a teologia e a positividade. No lugar dos deuses h&aacute; entidades abstratas para explicar a realidade: &#34&semi;o &Eacute;ter&#34&semi;, &#34&semi;o Povo&#34&semi;, &#34&semi;o Mercado financeiro&#34&semi;,  etc. Continua&shy;se a procurar responder a quest&otilde;es como &#34&semi;de onde viemos?&#34&semi; e &#34&semi;para onde vamos?&#34&semi; e procurando o absoluto. &Eacute; a busca da raz&atilde;o e destino das coisas, &eacute; o meio termo entre teol&oacute;gico e positivo.</li>&#10;<li>Positivo: etapa final e definitiva, n&atilde;o se busca mais o &#34&semi;porqu&ecirc;&#34&semi; das coisas, mas sim o &#34&semi;como&#34&semi;, por meio da descoberta e do estudo das leis naturais, ou seja, rela&ccedil;&otilde;es constantes de sucess&atilde;o ou de co&shy;exist&ecirc;ncia. A imagina&ccedil;&atilde;o subordina&shy;se &agrave; observa&ccedil;&atilde;o e busca&shy;se apenas pelo observ&aacute;vel e concreto. </li></ol>&#10;<a id="A_religi%C3%A3o_da_humanidade" name="A_religi%C3%A3o_da_humanidade"></a><h2> A religi&atilde;o da humanidade </h2>&#10;<p>Auguste Comte &shy; por meio da obra <i>Sistema de Pol&iacute;tica Positiva</i> (1851&shy;1854]) &shy; institui a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_da_Humanidade" id="w">Religi&atilde;o da Humanidade</a>. Ap&oacute;s a elabora&ccedil;&atilde;o de sua filosofia,  Comte concluiu que deveria criar uma  nova religi&atilde;o: afinal, para ele, as religi&otilde;es do passado eram apenas formas provis&oacute;rias da &uacute;nica e verdadeira religi&atilde;o: a religi&atilde;o positiva. Segundo os positivistas, as religi&otilde;es n&atilde;o se caracterizam pelo sobrenatural, pelos &#34&semi;deuses&#34&semi;, mas sim pela busca da unidade moral humana. Da&iacute;  a necessidade do surgimento de uma nova religi&atilde;o que apresenta um novo  conceito do Ser Supremo, a Religi&atilde;o da Humanidade.</p>&#10;<p>Comte foi  profundamente influenciado a tal pela figura de sua amada <a href="http://en.wikipedia.org/wiki/Clotilde_de_Vaux" id="w">Clotilde de Vaux</a>.</p>&#10;<p>Segundo os positivistas, a Teologia e a Metaf&iacute;sica, nunca inspiraram uma religi&atilde;o verdadeiramente racional, cuja institui&ccedil;&atilde;o estaria reservada ao advento do esp&iacute;rito positivo. Estabelecendo a unidade espiritual por meio da ci&ecirc;ncia, a Religi&atilde;o da Humanidade possui como principal objetivo a &#34&semi;regenera&ccedil;&atilde;o social e moral&#34&semi;.</p>&#10;<p>Assim como o catolicismo est&aacute; fundamentado na filosofia escol&aacute;stica de S&atilde;o Tom&aacute;s de Aquino, a Religi&atilde;o da Humanidade est&aacute; fundamentada na filosofia positivista de Auguste Comte fundamentada na ci&ecirc;ncia cl&aacute;ssica.</p>&#10;<p>A Religi&atilde;o da Humanidade possui como Ser Supremo a Humanidade Personificada, tida como deusa pelos positivistas. Ela representa o conjunto de seres convergente de todas as gera&ccedil;&otilde;es, passadas, presentes e futuras que contribu&iacute;ram, que contribuem e que contribuir&atilde;o  para o desenvolvimento e aperfei&ccedil;oamento humano.</p>&#10;<p>A ci&ecirc;ncia cl&aacute;ssica se constitui no dogma da Religi&atilde;o da Humanidade. Tamb&eacute;m existem <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> e <a href="http://en.wikipedia.org/wiki/Capela" id="w">capelas</a> onde s&atilde;o celebrados cultos elaborados &agrave; Humanidade (chamada Gr&atilde;o&shy;Ser pelos positivistas). A religi&atilde;o positivista caracteriza&shy;se pelo uso de s&iacute;mbolos, sinais, <a href="http://en.wikipedia.org/wiki/Estandarte" id="w">estandartes</a>, vestes lit&uacute;rgicas, dias de santos (grandes tipos humanos), sacramentos, comemora&ccedil;&otilde;es c&iacute;vicas e pelo uso de um calend&aacute;rio pr&oacute;prio, o Calend&aacute;rio Positivista (um calend&aacute;rio lunar composto por 13 meses de 28 dias).</p>&#10;<p>O lema da religi&atilde;o positivista &eacute; : &#34&semi;O Amor por princ&iacute;pio e a Ordem por base&semi; o Progresso por fim&#34&semi;. Seu regime  &eacute;: &#34&semi;Viver &agrave;s Claras&#34&semi; e &#34&semi;Viver para Outrem&#34&semi;.</p>&#10;<p>Auguste Comte foi o criador da palavra &#34&semi;altru&iacute;smo&#34&semi;, palavra que segundo o fundador, resume o ideal de sua Nova Religi&atilde;o.</p>&#10;<a id="O_positivismo_no_Brasil" name="O_positivismo_no_Brasil"></a><h2> O positivismo no Brasil </h2>&#10;<p> </p>&#10;<p>Seria exagero atribuir aos positivistas a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica do Brasil</a>: &eacute; no processo de consolida&ccedil;&atilde;o desta que se verifica a influ&ecirc;ncia que exerceram,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> destacando&shy;se o coronel <a href="http://en.wikipedia.org/wiki/Benjamin_Constant_Botelho_de_Magalh%C3%A3es" id="w">Benjamim Constant</a> (que, depois, foi homenageado com o ep&iacute;teto de &#34&semi;Fundador da Rep&uacute;blica Brasileira&#34&semi;).</p>&#10;<p>De acordo com VALENTIM (2010):&#10; </p>&#10;<p>A conforma&ccedil;&atilde;o atual da <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">bandeira do Brasil</a> &eacute; um reflexo dessa influ&ecirc;ncia na pol&iacute;tica nacional. Na bandeira l&ecirc;&shy;se a m&aacute;xima pol&iacute;tica positivista <a href="http://en.wikipedia.org/wiki/Ordem_e_Progresso" id="w">Ordem e Progresso</a>, surgida a partir da divisa <a href="http://en.wikipedia.org/wiki/Comte" id="w">comteana</a> <i>O Amor por princ&iacute;pio e a Ordem por base&semi; o Progresso por meta</i>, representando as aspira&ccedil;&otilde;es a uma sociedade <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justa</a>, <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraterna</a> e <a href="http://en.wikipedia.org/wiki/Progresso_(filosofia)" id="w">progressista</a>.</p>&#10;<p>Outros positivistas de import&acirc;ncia para o Brasil foram <a href="http://en.wikipedia.org/wiki/N%C3%ADsia_Floresta_Augusta" id="w">N&iacute;sia Floresta Augusta</a> (a primeira feminista brasileira e disc&iacute;pula direta de Auguste Comte), <a href="http://en.wikipedia.org/wiki/Miguel_Lemos" id="w">Miguel Lemos</a>, <a href="http://en.wikipedia.org/wiki/Euclides_da_Cunha" id="w">Euclides da Cunha</a>, Lu&iacute;s <a href="http://en.wikipedia.org/wiki/Pereira_Barreto" id="w">Pereira Barreto</a>, o marechal <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">C&acirc;ndido Rondon</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prates_de_Castilhos" id="w">J&uacute;lio de Castilhos</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio_Ribeiro" id="w">Dem&eacute;trio Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Torres_Gon%C3%A7alves" id="w">Carlos Torres Gon&ccedil;alves</a>, <a href="http://en.wikipedia.org/wiki/Ivan_Monteiro_de_Barros_Lins" id="w">Ivan Monteiro de Barros Lins</a>, <a href="http://en.wikipedia.org/wiki/Edgar_Roquette&shy;Pinto" id="w">Roquette&shy;Pinto</a>, <a href="http://en.wikipedia.org/wiki/Barbosa_Lima" id="w">Barbosa Lima</a>, <a href="http://en.wikipedia.org/wiki/Lindolfo_Leopoldo_Boekel_Collor" id="w">Lindolfo Collor</a>, <a href="http://en.wikipedia.org/wiki/David_Carneiro" id="w">David Carneiro</a>, David Carneiro Jr., <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pernetta" id="w">Jo&atilde;o Pernetta</a>, Lu&iacute;s <a href="http://en.wikipedia.org/wiki/Hildebrando_Horta_Barbosa" id="w">Hildebrando Horta Barbosa</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Caetano_Horta_Barbosa" id="w">J&uacute;lio Caetano Horta Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_de_Morais_Filho" id="w">Alfredo de Morais Filho</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Batista_da_Silva_Oliveira" id="w">Henrique Batista da Silva Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_de_S%C3%A1" id="w">Eduardo de S&aacute;</a> e in&uacute;meros outros.</p>&#10;<p>Houve no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> dois tipos de positivismo: um &#34&semi;positivismo ortodoxo&#34&semi;, mais conhecido, ligado &agrave; Religi&atilde;o da Humanidade e apoiado por <a href="http://en.wikipedia.org/wiki/Pierre_Laffitte" id="w">Pierre Laffitte</a>, disc&iacute;pulo de Comte, e um &#34&semi;positivismo heterodoxo&#34&semi;, que se aproximava mais dos estudos primeiros de Augusto Comte que criaram a disciplina da Sociologia e apoiado por outro disc&iacute;pulo de Comte, <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Littr%C3%A9" id="w">&Eacute;mile Littr&eacute;</a>.</p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h2> Cr&iacute;tica </h2>&#10;<p>Comte viveu num tempo intermedi&aacute;rio entre o apagar das luzes do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a> e a era das grandes generaliza&ccedil;&otilde;es na ci&ecirc;ncia, um tempo em que o mundo natural parecia acess&iacute;vel &agrave; for&ccedil;a do intelecto, no culminar do pensamento mec&acirc;nico da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Auguste Comte morreu dois anos antes de Darwin publicar <i><a href="http://en.wikipedia.org/wiki/A_Origem_das_Esp%C3%A9cies" id="w">A Origem das Esp&eacute;cies</a></i>, em 1859. Tamb&eacute;m n&atilde;o viveu o suficiente para ver a publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a></i> (1867&shy;1894), por seus contempor&acirc;neos <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, embora tivesse visto o <i><a href="http://en.wikipedia.org/wiki/Manifesto_Comunista" id="w">Manifesto Comunista</a></i>. Esse pequeno contexto hist&oacute;rico ajuda a entender a filosofia de Comte.</p>&#10;<p>N&atilde;o &eacute; justo julgar o passado com os crit&eacute;rios do presente. Comte, por exemplo, desconfiava da introspec&ccedil;&atilde;o como meio de se obter o conhecimento, pois a mera observa&ccedil;&atilde;o altera e distorce estes estados, e insistia na objetividade da informa&ccedil;&atilde;o. Os positivistas tamb&eacute;m eram cr&iacute;ticos quanto a fen&ocirc;menos n&atilde;o observ&aacute;veis. Comte descartou toda pesquisa <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmol&oacute;gica</a>, considerando&shy;a in&uacute;til e inacess&iacute;vel. Segundo ele qualquer fen&ocirc;meno que n&atilde;o pudesse ser observado diretamente seria inacess&iacute;vel &agrave; ci&ecirc;ncia. Essas duas posi&ccedil;&otilde;es positivistas foram colocadas em cheque com avan&ccedil;os na qu&iacute;mica e na f&iacute;sica, especialmente com <a href="http://en.wikipedia.org/wiki/Boltzmann" id="w">Boltzmann</a> (1844&shy;1906) e <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a> (1858&shy;1947), ambos inteiramente convencidos da exist&ecirc;ncia de part&iacute;culas n&atilde;o observ&aacute;veis e confiando na intui&ccedil;&atilde;o como meio de gerar conhecimento, num processo similar ao que foi chamado mais tarde de &#34&semi;abdu&ccedil;&atilde;o&#34&semi; por <a href="http://en.wikipedia.org/wiki/Charles_Sanders_Peirce" id="w">Charles Sanders Peirce</a>.</p>&#10;<p>O determinismo na ci&ecirc;ncia perdeu for&ccedil;a, gra&ccedil;as ao trabalho de cientistas como <a href="http://en.wikipedia.org/wiki/Schr%C3%B6dinger" id="w">Schr&ouml;dinger</a>, <a href="http://en.wikipedia.org/wiki/Heisenberg" id="w">Heisenberg</a> e <a href="http://en.wikipedia.org/wiki/Kurt_G%C3%B6del" id="w">Kurt G&ouml;del</a>. Esta nova realidade contrasta com o positivismo de Comte, caracterizado pela &ecirc;nfase no determinismo, na hierarquia e na obedi&ecirc;ncia, sua cren&ccedil;a no governo da elite intelectual e sua insist&ecirc;ncia em desprezar a teologia e a metaf&iacute;sica.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antipositivismo" id="w">Antipositivismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_da_Humanidade" id="w">Religi&atilde;o da Humanidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_positivo" id="w">Esp&iacute;rito positivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_dos_Tr%C3%AAs_Estados" id="w">Lei dos Tr&ecirc;s Estados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comte" id="w">Auguste Comte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clotilde_de_Vaux" id="w">Clotilde de Vaux</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>ALONSO, &Acirc;ngela. Ideias em movimento: a gera&ccedil;&atilde;o 1870 na crise do Brasil&shy;Imp&eacute;rio. S&atilde;o Paulo: Paz e Terra, 2002.</li></ul>&#10;&#10;<ul>&#10;<li>KREMER&shy;MARIETTI, Ang&egrave;le. Le kal&eacute;idoscope &eacute;pist&eacute;mologique d&#39&semi;Auguste Comte: Sentiments Images Signes. Paris, L&#39&semi;Harmattan, 2007.</li></ul>&#10;&#10;<ul>&#10;<li>PEREIRA SOARES, Mozart. O Positivismo no Brasil: 200 anos de Augusto Comte. Porto Alegre: UFRGS, 1998.</li></ul>&#10;&#10;<ul>&#10;<li>TRINDADE, H&eacute;lgio (org.). O Positivismo: teoria e pr&aacute;tica. 3&ordf; ed. Porto Alegre: UFRGS, 2007.</li></ul>&#10;&#10;<ul>&#10;<li>VALENTIM, Os&eacute;ias Faustino. <i>O Brasil e o Positivismo</i>. Rio de Janeiro: Publit, 2010. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788577733316" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788577733316">ISBN 9788577733316</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ebooksbrasil.org/eLibris/comte.html" rel="nofollow" title="http://www.ebooksbrasil.org/eLibris/comte.html">Discurso sobre o esp&iacute;rito positivo</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_social" id="w">Categoria:Filosofia social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Positivismo" id="w"> </a></p></body></html>