<html><title>Programa&ccedil;&atilde;o estruturada</title><body>&#10;<p><b>Programa&ccedil;&atilde;o estruturada</b> &eacute; uma forma de <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_de_computadores" id="w">programa&ccedil;&atilde;o de computadores</a> que preconiza que todos os programas poss&iacute;veis podem ser reduzidos a apenas tr&ecirc;s estruturas: <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia" id="w">sequ&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Decis%C3%A3o" id="w">decis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Itera%C3%A7%C3%A3o" id="w">itera&ccedil;&atilde;o</a> (esta &uacute;ltima tamb&eacute;m &eacute; chamada de repeti&ccedil;&atilde;o), desenvolvida por Michael A. Jackson no livro &#34&semi;Principles of Program Design&#34&semi; de 1975.</p>&#10;<p>Tendo, na pr&aacute;tica, sido transformada na <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_modular" id="w">programa&ccedil;&atilde;o modular</a>, a programa&ccedil;&atilde;o estruturada orienta os programadores para a cria&ccedil;&atilde;o de estruturas simples nos programas, usando as <a href="http://en.wikipedia.org/wiki/Sub&shy;rotina" id="w">sub&shy;rotinas</a> e as <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%B5es" id="w">fun&ccedil;&otilde;es</a>. Foi a forma dominante na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> anterior &agrave; <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_a_objeto" id="w">programa&ccedil;&atilde;o orientada por objetos</a>.</p>&#10;<p>Apesar de ter sido sucedida pela <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_a_objeto" id="w">programa&ccedil;&atilde;o orientada por objetos</a>, pode&shy;se dizer que a programa&ccedil;&atilde;o estruturada ainda &eacute; muito influente, uma vez que grande parte das pessoas ainda aprendem programa&ccedil;&atilde;o atrav&eacute;s dela. Para a resolu&ccedil;&atilde;o de problemas relativamente mais simples e diretos, a programa&ccedil;&atilde;o estruturada &eacute; muito eficiente. Al&eacute;m disso, por exigir formas de pensar relativamente complexas, a programa&ccedil;&atilde;o orientada a objetos at&eacute; hoje ainda n&atilde;o &eacute; bem compreendida ou usada pela maioria.</p>&#10;<p>H&aacute; de acrescentar tamb&eacute;m que in&uacute;meras linguagens ainda extremamente relevantes nos dias de hoje, como <a href="http://en.wikipedia.org/wiki/Cobol" id="w">Cobol</a>, <a href="http://en.wikipedia.org/wiki/PHP" id="w">PHP</a> e <a href="http://en.wikipedia.org/wiki/Perl" id="w">Perl</a> ainda utilizam o paradigma estruturado (muito embora possuam suporte para a orienta&ccedil;&atilde;o a objeto).&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Paradigmas_de_programa%C3%A7%C3%A3o" id="w">Categoria:Paradigmas de programa&ccedil;&atilde;o</a></p></body></html>