<html><title>Quarteira</title><body>&#10;<p> &#10;<b>Quarteira</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Loul%C3%A9" id="w">Loul&eacute;</a><sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[1]</a></sup>, com 38,16&#160&semi;km&sup2; de &aacute;rea e 21 798 habitantes (2011). Densidade: 571,2 hab/km&sup2;.</p>&#10;<p>A Par&oacute;quia Civil de Quarteira, actualmente freguesia, foi criada em 1916, por interm&eacute;dio do deputado algarvio Dr. Jos&eacute; Maria de P&aacute;dua, que apresentou o projecto em 1914 na Assembleia da Rep&uacute;blica. Anos mais tarde, foi elevada a vila a 28 de Junho de 1984<sup id="_ref&shy;DRE2_a" class="reference"><a href="#_note&shy;DRE2" title="">[2]</a></sup> e a cidade em 13 de Maio de 1999, atrav&eacute;s da Lei n&ordm; 52/99, de 24 de Junho.<sup id="_ref&shy;DRE1_a" class="reference"><a href="#_note&shy;DRE1" title="">[3]</a></sup></p>&#10;<p>Tem 2&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a> com bandeira azul. Tornou&shy;se destino de f&eacute;rias populares a partir dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, principalmente devido ao seu extenso <a href="http://en.wikipedia.org/wiki/Areia" id="w">areal</a> e clima &uacute;nico. Mais tarde surge <a href="http://en.wikipedia.org/wiki/Vilamoura" id="w">Vilamoura</a>, que &eacute; considerada como um destino tur&iacute;stico com grande potencial para apreciadores do golfe e dos desportos n&aacute;uticos, como o jet ski, a vela, o windsurf, o mergulho e a pesca.</p>&#10;<p>No que toca &agrave; <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a>, encontram&shy;se em Quarteira excelsos restaurantes, que d&atilde;o a conhecer o <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> e <a href="http://en.wikipedia.org/wiki/Marisco" id="w">mariscos</a> mais frescos de toda a regi&atilde;o.</p>&#10;<p>Entre as atra&ccedil;&otilde;es tur&iacute;sticas est&aacute; o <a href="http://en.wikipedia.org/wiki/Aquashow" id="w">aquashow</a>, parque aqu&aacute;tico que existe h&aacute; mais de duas d&eacute;cadas e que fica localizado mesmo na entrada de Quarteira, junto &agrave; <a href="http://en.wikipedia.org/wiki/EN_396" id="w">EN 396</a>.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas_romanas_do_Cerro_da_Vila" id="w">Ru&iacute;nas romanas do Cerro da Vila</a><sup id="_ref&shy;IGESPAR_a" class="reference"><a href="#_note&shy;IGESPAR" title="">[4]</a></sup></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>               Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e 2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_42.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_43.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;                 Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_44.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_45.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2011</a></p>&#10;<a id="Clubes_e_Associa%C3%A7%C3%B5es" name="Clubes_e_Associa%C3%A7%C3%B5es"></a><h2> Clubes e Associa&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>QUARPESCA &shy; associa&ccedil;&atilde;o dos armadores e pescadores de quarteira</li></ul>&#10;<p>Associa&ccedil;&atilde;o que representa os pescadores de Quarteira nascida a cerca de 14 anos com o intuito de representar a comunidade e desenvolver o setor na regi&atilde;o, a QUARPESCA destaca&shy;se pelo papel importante que teve na constru&ccedil;&atilde;o do porto de pesca de Quarteira e seu desenvolvimento.&#10;Organiza anualmente, em parceria com a c&acirc;mara municipal de loul&eacute; e com a junta de freguesia de Quarteira a FESTA DO PESCADOR  que se realiza regularmente em fins de Maio e princ&iacute;pios de Junho. Aqui se podem provar os mais variados produtos oriundos do nosso mar bem como disfrutar de uma demonstra&ccedil;ao  da pesca que se faz&iacute;a antigamente atrav&eacute;s da arte da lavada.</p>&#10;&#10;<ul>&#10;<li>Policromia Associa&ccedil;&atilde;o Cultural</li>&#10;<li>Clube de Baskete &#34&semi;Os Tubar&otilde;es&#34&semi;</li>&#10;<li>Asas da Cidade (Bmx)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CDQ_&shy;_Centro_Desportivo_de_Quarteira" id="w">Quarteira</a> (Atletismo)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_Desportivo_e_Recreativo_Quarteirense" id="w">Quarteirense</a> (Futebol e Petanca))</li>&#10;<li>Quarteira Sport Clube (Futebol)</li>&#10;<li>CHECUL (Futsal)(Futebol)</li></ul>&#10;<p>Dinamika &shy; (A Associa&ccedil;&atilde;o Dinamika engloba v&aacute;rios projectos entre os quais est&atilde;o o projecto &#34&semi;Boa Onda&#34&semi;, &#34&semi;QSP&shy; Quarteira Surf Project&#34&semi;, &#34&semi;Quarteira Activa&#34&semi;, entre outros.)&#10;</p>&#10;<ul>&#10;<li>U.S.A.&shy; Uni&atilde;o S&oacute;nica do Algarve &shy; Associa&ccedil;&atilde;o sem fins lucrativos, que organiza v&aacute;rios concertos/eventos por ano no concelho, inclusive o Quarteira Rock Fest! (por onde j&aacute; passaram os Parkinsons, Jim Jones Revue, The Urges, The Fleshtones entre outros).</li>&#10;<li>X&Aacute;VEGA &shy; Associa&ccedil;&atilde;o para o Desenvolvimento Cultural de Quarteira</li></ul>&#10;<p>Associa&ccedil;&atilde;o sem fins lucrativos, que desenvolve v&aacute;rias sec&ccedil;&otilde;es e actividades: Artes de Palco, Companhia de Teatro, Grupo Juvenil de Teatro, Bailado (Cl&aacute;ssico, Contempor&acirc;neo, Sapateado, Street Dance) Grupo de Percuss&atilde;o, Folclore (Rancho Folcl&oacute;rico), Canto, Jograis, Anima&ccedil;&atilde;o de Ruas e Forma&ccedil;&atilde;o (Forma&ccedil;&atilde;o Teatral, Col&oacute;quios e Confer&ecirc;ncias)&#10;Destaca&shy;se a atua&ccedil;&atilde;o do Grupo de Bilado no Dance World Cup, disputado em Inglaterra, onde alcan&ccedil;aram as dan&ccedil;arinas Juniores dois quintos lugares nas suas categorias Sapateado Irland&ecirc;s e Dan&ccedil;a de Car&aacute;cter)</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Quarteira" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Portugal" id="w">Categoria:Cidades de Portugal</a></p></body></html>