<html><title>Almancil</title><body>&#10;<p> &#10;<b>Almancil</b> (ou <b>Almansil</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Loul%C3%A9" id="w">Loul&eacute;</a><sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[1]</a></sup>, com 62,30&#160&semi;km&sup2; de &aacute;rea e 10 677 habitantes (2011). Densidade: 171,4 hab/km&sup2;.</p>&#10;<p>Segundo muitos autores, o termo &#34&semi;Almansil&#34&semi; &eacute; incorrecto, defendendo&shy;se a forma Almancil, com c, porque teria origem no termo &aacute;rabe &#34&semi;Alman&ccedil;al&#34&semi; (&#34&semi;estalagem&#34&semi;). H&aacute; quem defenda, contudo, que o nome prov&eacute;m da palavra, tamb&eacute;m &aacute;rabe, &#34&semi;Almansil&#34&semi; (curso de &aacute;gua). &#10;Localizada na orla costeira do Concelho de Loul&eacute;, Almancil &eacute; freguesia desde 1836. Com o desenvolvimento desta localidade nas primeiras d&eacute;cadas do s&eacute;culo XIX &eacute; extinta a freguesia de S&atilde;o Jo&atilde;o da Venda e o seu territ&oacute;rio dividido entre os concelhos de Faro e Loul&eacute;. &Eacute; ent&atilde;o criada a freguesia de S. Jo&atilde;o Batista de Almancil a partir de parte do territ&oacute;rio de S&atilde;o Jo&atilde;o da Venda e de parte do territ&oacute;rio da freguesia de S&atilde;o Clemente.&#10;&Eacute;, no entanto, a partir da d&eacute;cada de 70 do s&eacute;culo XX que, devido ao fluxo tur&iacute;stico direcionado para o Algarve, esta freguesia come&ccedil;a a crescer significativamente em popula&ccedil;&atilde;o. Por esse motivo, em 18 de Dezembro de 1987, a localidade de Almancil, sede da freguesia, &eacute; elevada &agrave; categoria de Vila.&#10;A ocupa&ccedil;&atilde;o do territ&oacute;rio que hoje constitui a Freguesia de Almancil remontar&aacute; ao Paleol&iacute;tico, tendo sido a&iacute; recolhidos alguns vest&iacute;gios arqueol&oacute;gicos datados desta &eacute;poca. No entanto, os mais importantes vest&iacute;gios arqueol&oacute;gicos identificados na freguesia datam do per&iacute;odo romano, sendo reconhecidos vest&iacute;gios desta &eacute;poca em locais como S&atilde;o Jo&atilde;o da Venda, Ludo e Quinta do Lago, este &uacute;ltimo com ocupa&ccedil;&atilde;o tamb&eacute;m do per&iacute;odo isl&acirc;mico.&nbsp;&#10;No s&eacute;culo XVI Alexandre Massai, ao servi&ccedil;o da coroa portuguesa, realiza o levantamento das fortalezas costeiras do Algarve e &eacute; a partir desse documento que se conhece a planta do forte de Farrobilhas, antiga fortifica&ccedil;&atilde;o existente na freguesia de Almancil e da qual hoje n&atilde;o restam vest&iacute;gios, destru&iacute;dos devido ao avan&ccedil;o da linha de costa. As visita&ccedil;&otilde;es da ordem de Santiago, em meados do s&eacute;culo XVII, mencionam ainda a exist&ecirc;ncia da Ermida de Nossa Senhora de Farrobilhas, atualmente destru&iacute;da.&nbsp;&#10;No s&eacute;culo XVIII, a reconstru&ccedil;&atilde;o da Ermida de S&atilde;o Louren&ccedil;o, ent&atilde;o arruinada, em cumprimento de uma promessa feita ao santo pela popula&ccedil;&atilde;o e com a ajuda de esmolas dos fi&eacute;is, trouxe novo impulso &agrave; vida religiosa da comunidade. O templo, que quase n&atilde;o sofreu com o terramoto de 1755, torna&shy;se um dos mais importantes da regi&atilde;o, afluindo a esta igreja grande quantidade de fi&eacute;is no dia 10 de Agosto, dia da festa de S&atilde;o Louren&ccedil;o. Esta &eacute; uma igreja not&aacute;vel sobretudo pelo revestimento azulejar, que retrata a vida do santo em oito pain&eacute;is figurativos que revestem as paredes. A c&uacute;pula, totalmente forrada a azulejos da autoria de Policarpo de Oliveira Bernardes, &eacute; &uacute;nica em Portugal. O edif&iacute;cio foi declarado Im&oacute;vel de Interesse P&uacute;blico em 1946.&nbsp;</p>&#10;<a id="A_vertente_de_paisagem_natural_da_freguesia_n%C3%A3o_pode_igualmente_ser_negligenciada_%E2%80%93_a_parte_ocidental_do_Parque_Natural_da_Ria_Formosa%2C_s%C3%ADtio_de_elevado_valor_bot%C3%A2nico_e_habitat_natural_de_raras_esp%C3%A9cies_ornitol%C3%B3gicas%2C_fica_aqui_localizada._A_zona_costeira%2C_com_cerca_de_12_km%2C_onde_se_localizam_as_famosas_praias_do_Anc%C3%A3o%2C_Quinta_do_lago%2C_Garr%C3%A3o_e_Vale_do_Lobo%2C_%C3%A9_tamb%C3%A9m_uma_das_atra%C3%A7%C3%B5es_desta_freguesia._Atualmente_v%C3%A1rios_empreendimentos_tur%C3%ADsticos_de_renome_internacional_aqui_ficam_localizados_e_alguns_dos_seus_campos_de_golfe_est%C3%A3o_considerados_entre_os_melhores_do_mundo.%E2%98%81" name="A_vertente_de_paisagem_natural_da_freguesia_n%C3%A3o_pode_igualmente_ser_negligenciada_%E2%80%93_a_parte_ocidental_do_Parque_Natural_da_Ria_Formosa%2C_s%C3%ADtio_de_elevado_valor_bot%C3%A2nico_e_habitat_natural_de_raras_esp%C3%A9cies_ornitol%C3%B3gicas%2C_fica_aqui_localizada._A_zona_costeira%2C_com_cerca_de_12_km%2C_onde_se_localizam_as_famosas_praias_do_Anc%C3%A3o%2C_Quinta_do_lago%2C_Garr%C3%A3o_e_Vale_do_Lobo%2C_%C3%A9_tamb%C3%A9m_uma_das_atra%C3%A7%C3%B5es_desta_freguesia._Atualmente_v%C3%A1rios_empreendimentos_tur%C3%ADsticos_de_renome_internacional_aqui_ficam_localizados_e_alguns_dos_seus_campos_de_golfe_est%C3%A3o_considerados_entre_os_melhores_do_mundo.%E2%98%81"></a><h2> A vertente de paisagem natural da freguesia n&atilde;o pode igualmente ser negligenciada &ndash; a parte ocidental do Parque Natural da Ria Formosa, s&iacute;tio de elevado valor bot&acirc;nico e habitat natural de raras esp&eacute;cies ornitol&oacute;gicas, fica aqui localizada. A zona costeira, com cerca de 12 km, onde se localizam as famosas praias do Anc&atilde;o, Quinta do lago, Garr&atilde;o e Vale do Lobo, &eacute; tamb&eacute;m uma das atra&ccedil;&otilde;es desta freguesia. Atualmente v&aacute;rios empreendimentos tur&iacute;sticos de renome internacional aqui ficam localizados e alguns dos seus campos de golfe est&atilde;o considerados entre os melhores do mundo.&#9729; </h2>&#10;<a id="" name=""></a><h2>  </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Louren%C3%A7o_de_Almancil" id="w">Igreja de S&atilde;o Louren&ccedil;o de Almancil</a><sup id="_ref&shy;IGESPAR_a" class="reference"><a href="#_note&shy;IGESPAR" title="">[2]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_S%C3%A3o_Jo%C3%A3o_da_Venda" id="w">Ermida de S&atilde;o Jo&atilde;o da Venda</a></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>               Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e 2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_07.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_08.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;                 Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_09.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Loul%C3%A9_10.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2011</a></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Almancil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>