<html><title>Monty Python</title><body>&#10;<p> </p>&#10;<p><b>Monty Python</b> ou <b>The Pythons</b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &eacute; um grupo de com&eacute;dia brit&acirc;nico, que foram os criadores e int&eacute;rpretes da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">c&ocirc;mica</a> <i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Flying_Circus" id="w">Monty Python&#39&semi;s Flying Circus</a></i>, um programa de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> que foi ao ar pela primeira vez em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. Como s&eacute;rie televisiva, consistiu de 45 epis&oacute;dios divididos em 4 temporadas. Entretanto o f&ecirc;nomeno Python n&atilde;o se limitou a apenas isso, espalhando&shy;se por <a href="http://en.wikipedia.org/wiki/Show" id="w">shows</a>, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, programas de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> e diversos <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogos de computador</a> e <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, al&eacute;m de lan&ccedil;ar seus seis integrantes ao estrelato.</p>&#10;<p>Sua influ&ecirc;ncia na com&eacute;dia chegou a ser comparada ao impacto causado na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> pelos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Enquanto no <a href="http://en.wikipedia.org/wiki/Humor_brit%C3%A2nico" id="w">humor brit&acirc;nico</a> sua presen&ccedil;a sempre foi n&iacute;tida, nos Estados Unidos ela &eacute; especialmente evidente em programas de conte&uacute;do absurdo como <i><a href="http://en.wikipedia.org/wiki/South_Park" id="w">South Park</a></i>, <i><a href="http://en.wikipedia.org/wiki/Adult_Swim" id="w">Adult Swim</a></i>, trechos de <i><a href="http://en.wikipedia.org/wiki/Late_Night_with_Conan_O%26%2339%3BBrien" id="w">Late Night with Conan O&#39&semi;Brien</a></i>, al&eacute;m do programa <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>  O termo <a href="http://en.wikipedia.org/wiki/Pythonesque" id="w">pythonesque</a>, em tradu&ccedil;&atilde;o livre &#39&semi;pythonesco&#39&semi;, est&aacute; em dicion&aacute;rios da l&iacute;ngua inglesa para indiciar algo surreal ou absurdo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> uma gera&ccedil;&atilde;o de humoristas e artistas <a href="http://en.wikipedia.org/wiki/Carioca" id="w">cariocas</a>, como <a href="http://en.wikipedia.org/wiki/Regina_Cas%C3%A9" id="w">Regina Cas&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Fernando_Guimar%C3%A3es" id="w">Lu&iacute;s Fernando Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Evandro_Mesquita" id="w">Evandro Mesquita</a>, integrantes do grupo <a href="http://en.wikipedia.org/wiki/Asdr%C3%BAbal_Trouxe_o_Trombone" id="w">Asdr&uacute;bal Trouxe o Trombone</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e programas como <a href="http://en.wikipedia.org/wiki/Casseta_e_Planeta" id="w">Casseta e Planeta Urgente!</a> e <a href="http://en.wikipedia.org/wiki/TV_Pirata" id="w">TV Pirata</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  s&atilde;o exemplos do estilo <i>non&shy;sense</i> sob influ&ecirc;ncia do Monty Python. O cartunista <a href="http://en.wikipedia.org/wiki/Allan_Sieber" id="w">Allan Sieber</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e o ator <a href="http://en.wikipedia.org/wiki/Bruno_Mazzeo" id="w">Bruno Mazzeo</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> mais conhecido pelo seu trabalho na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Cilada_(s%C3%A9rie)" id="w">Cilada</a>, tamb&eacute;m j&aacute; admitiram gostar do grupo ingl&ecirc;s.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, grupos de humoristas como os <a href="http://en.wikipedia.org/wiki/Gato_Fedorento" id="w">Gato Fedorento</a> afirmam ser fortemente influenciados pelos Monty Python, no modo como os seus sketches muitas vezes tendem para o absurdo. </p>&#10;<p>O nome <b>Monty Python</b> foi escolhido porque eles o consideraram engra&ccedil;ado. No document&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Live_at_Aspen" id="w">Live at Aspen</a></i>, de 1998, o grupo revelou como o nome foi escolhido. <i>Monty</i> veio em tributo a <a href="http://en.wikipedia.org/wiki/Bernard_Montgomery" id="w">Lord Montgomery</a>, um lend&aacute;rio general brit&acirc;nico da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>. <i>Python</i> surgiu pois eles decidiram ter uma palavra que tamb&eacute;m soasse evasiva, e essa pareceu perfeita. </p>&#10;<p>Em uma enquete de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> para escolher <a href="http://en.wikipedia.org/wiki/O_Comediante_dos_Comediantes" id="w">O Comediante dos Comediantes</a> realizada pela emissora brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Channel_4" id="w">Channel 4</a>, tr&ecirc;s dos seis integrantes do Monty Python foram inclu&iacute;dos entre os 50 maiores humoristas. Michael Palin ficou em trig&eacute;simo, Eric Idle em vig&eacute;simo&shy;primeiro e John Cleese em segundo lugar, sendo superado apenas por <a href="http://en.wikipedia.org/wiki/Peter_Edward_Cook" id="w">Peter Cook</a>.&#10;Recentemente todos os integrantes do grupo (menos <a href="http://en.wikipedia.org/wiki/Graham_chapman" id="w">graham chapman</a> pois faleceu em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>) se juntaram,para fazer um especial com os episodios mais engra&ccedil;ados da s&eacute;rie.</p>&#10;<a id="O_grupo" name="O_grupo"></a><h2> O grupo </h2>&#10;<p>Originalmente composto por <a href="http://en.wikipedia.org/wiki/Eric_Idle" id="w">Eric Idle</a>, <a href="http://en.wikipedia.org/wiki/Graham_Chapman" id="w">Graham Chapman</a>, <a href="http://en.wikipedia.org/wiki/John_Cleese" id="w">John Cleese</a>, <a href="http://en.wikipedia.org/wiki/Michael_Palin" id="w">Michael Palin</a>, <a href="http://en.wikipedia.org/wiki/Terry_Jones_(ator)" id="w">Terry Jones</a>, jovens atores brit&acirc;nicos que implementaram um novo estilo de texto e representa&ccedil;&atilde;o, marcadamente an&aacute;rquico e pautado pelo completo surrealismo das cenas. Tamb&eacute;m contavam com <a href="http://en.wikipedia.org/wiki/Terry_Gilliam" id="w">Terry Gilliam</a>, cartunista que trabalhara na revista <a href="http://en.wikipedia.org/wiki/Mad_(revista)" id="w">Mad</a>.</p>&#10;<p>O grupo tamb&eacute;m contava com <a href="http://en.wikipedia.org/wiki/Carol_Cleveland" id="w">Carol Cleveland</a>, <a href="http://en.wikipedia.org/wiki/Neil_Innes" id="w">Neil Innes</a> e alguns outros atores, todos tendo participa&ccedil;&otilde;es menores. Tamb&eacute;m esteve em alguns sketches <a href="http://en.wikipedia.org/wiki/Connie_Booth" id="w">Connie Booth</a>, ex&shy;mulher de <a href="http://en.wikipedia.org/wiki/John_Cleese" id="w">John Cleese</a>.</p>&#10;<p>De igual modo, fizeram participa&ccedil;&otilde;es especiais celebridades como <a href="http://en.wikipedia.org/wiki/Steve_Martin" id="w">Steve Martin</a>, <a href="http://en.wikipedia.org/wiki/Douglas_Adams" id="w">Douglas Adams</a> (autor da s&eacute;rie <a href="http://en.wikipedia.org/wiki/O_Guia_do_Mochileiro_das_Gal%C3%A1xias" id="w">O Guia do Mochileiro das Gal&aacute;xias</a>), <a href="http://en.wikipedia.org/wiki/Rowan_Atkinson" id="w">Rowan Atkinson</a> (ator que interpreta <a href="http://en.wikipedia.org/wiki/Mr._Bean" id="w">Mr. Bean</a>) e os ex&shy;beatles <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a> e <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a>.</p>&#10;<a id="A_S%C3%A9rie" name="A_S%C3%A9rie"></a><h2> A S&eacute;rie </h2>&#10;<p>Juntos, os membros do grupo apresentaram o <a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Flying_Circus" id="w">Monty Python&#39&semi;s Flying Circus</a>, um programa de humor na rede <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, que durou de <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> a <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> (a &uacute;ltima temporada sem John Cleese, que se afastou em janeiro do ano anterior).</p>&#10;<a id="Abertura" name="Abertura"></a><h3> Abertura </h3>&#10;<p>No in&iacute;cio de todos os epis&oacute;dios, <a href="http://en.wikipedia.org/wiki/Michael_Palin" id="w">Michael Palin</a> surgia de algum lugar do cen&aacute;rio vestido de eremita e dizia &#34&semi;It&#39&semi;s&hellip;&#34&semi;. Este estranho personagem ficou conhecido como &#34&semi;The It&#39&semi;s Man&#34&semi;. Logo ap&oacute;s sua fala, as anima&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Terry_Gilliam" id="w">Terry Gilliam</a> ocupavam toda a tela, sendo a abertura da s&eacute;rie.</p>&#10;<a id="Conte%C3%BAdo" name="Conte%C3%BAdo"></a><h3> Conte&uacute;do </h3>&#10;<p>Cada epis&oacute;dio exibia, al&eacute;m da abertura descrita acima, pequenas cenas de humor (<i>sketch</i>) e rapidas anima&ccedil;&otilde;es. Entre os diversos quadros exibidos, houve aqueles que ganharam fama e at&eacute; hoje s&atilde;o lembrados como p&eacute;rolas do humor:</p>&#10;&#10;<ul>&#10;<li><b>Dead Parrot</b> (Papagaio Morto): Um homem (John Cleese) vai a uma loja de animais para reclamar de que o papagaio que ele comprara est&aacute; morto, enquanto o dono da loja (Michael Palin) tenta provar que o papagaio est&aacute; apenas descansando.</li>&#10;<li><b>Lumberjack Song</b> (A Can&ccedil;&atilde;o do Lenhador): Um barbeiro homicida (Michael Palin) que sonha em ser um lenhador. &Eacute; seguido por uma can&ccedil;&atilde;o onde o lenhador e os guardas florestais (os outros Pythons) cantam uma m&uacute;sica um tanto exc&ecirc;ntrica.</li>&#10;<li><b>Cheese Shop</b> (A Loja de Queijos): Uma loja de queijo que vende tudo&hellip; menos queijo.</li>&#10;<li><b>Mr. Hilter</b> (Sr. Hilter): Hitler vai &agrave; Inglaterra.</li>&#10;<li><b>Silly Job Interview</b> (A Entrevista Idiota): Originalmente pertenceu &agrave; antiga s&eacute;rie de John Cleese, &#34&semi;<a href="http://en.wikipedia.org/wiki/How_to_Irritate_People" id="w">How to Irritate People</a>&#34&semi;, mas foi refilmado e reusado no Flying Circus. Mostra um homem (Graham Chapman) indo a uma entrevista de emprego na qual o entrevistador tem id&eacute;ias absurdas.</li>&#10;<li><b>How Not To Be Seen</b> (Como n&atilde;o ser visto): Mostra como n&atilde;o ser visto. E o que pode acontecer se voc&ecirc; for visto. Assim como muitos outros sketches, esse foi refilmado em &#34&semi;<a href="http://en.wikipedia.org/wiki/And_Now_For_Something_Completely_Different" id="w">And Now For Something Completely Different</a>&#34&semi;.</li>&#10;<li><b>Argument Clinic</b> (Cl&iacute;nica das discuss&otilde;es): Mostra um homem (Michael Palin) que vai a uma cl&iacute;nica na qual se vai para ter uma discuss&atilde;o.</li>&#10;<li><b>Buying a Bed</b> (Comprando uma Cama): Um casal (Terry Jones e Connie Booth) v&atilde;o a uma loja de m&oacute;veis para comprar uma cama, mas os vendedores tem certos cacoetes que complicam a venda.</li>&#10;<li><b>Dirty Hungarian Phrase Book</b> (O Livro Ingl&ecirc;s/H&uacute;ngaro de Frases Sujas): Um h&uacute;ngaro (John Cleese) vai a uma tabacaria com um livro de frases h&uacute;ngaro/ingl&ecirc;s escrito maliciosamente com palavras trocadas.</li>&#10;<li><b>What to Do With the Lower Classes</b> (O que fazer com as Classes Baixas): Quadro curt&iacute;ssimo que mostra um homem (John Clesse), presumidamente rico, dando sua opini&atilde;o sobre o que fazer com os menos favorecidos.</li>&#10;<li><b>Spam</b>: Um casal vai a um restaurante cheio de vikings, onde o &uacute;nico tipo de comida &eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/SPAM" id="w">SPAM</a>&#34&semi;, uma marca de carne enlatada.</li></ul>&#10;<a id="%22Inventores%22_do_''spam''" name="%22Inventores%22_do_''spam''"></a><h3> &#34&semi;Inventores&#34&semi; do &#39&semi;&#39&semi;spam&#39&semi;&#39&semi; </h3>&#10;<p>Tamanha influ&ecirc;ncia exerceu o grupo que, ap&oacute;s um grupo de advogados enviar uma mesma mensagem a um grupo de discuss&atilde;o na internet, em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, o fato de o <b>Monty Python</b> haver, numa de suas apresenta&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Viking" id="w">vikings</a> repetirem sucessivamente o nome de um enlatado chamado <b>spam</b> (Spiced Ham, ou presunto temperado), por analogia (com a repeti&ccedil;&atilde;o das mensagens) este nome foi ent&atilde;o adotado para designar aquilo que hoje, em internet, chama&shy;se <a href="http://en.wikipedia.org/wiki/Spam" id="w">spam</a>  <a class="externallink" href="http://www.antispam.br/historia/" rel="nofollow" title="http://www.antispam.br/historia/">http://www.antispam.br/historia/</a>.</p>&#10;<a id="P%C3%B3s&shy;Python" name="P%C3%B3s&shy;Python"></a><h2> P&oacute;s&shy;Python </h2>&#10;<p>Ap&oacute;s o final do grupo, alguns dos membros continuaram a atuar ou dirigir em filmes e s&eacute;ries. Ganharam destaque:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eric_Idle" id="w">Eric Idle</a> e <a href="http://en.wikipedia.org/wiki/Neil_Innes" id="w">Neil Innes</a>, que foram ao ar em <a href="http://en.wikipedia.org/wiki/Rutland_Weekend_Television" id="w">Rutland Weekend Television</a> e mais tarde em <a href="http://en.wikipedia.org/wiki/The_Rutles" id="w">The Rutles</a>, uma s&aacute;tira dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Cleese" id="w">John Cleese</a> e <a href="http://en.wikipedia.org/wiki/Connie_Booth" id="w">Connie Booth</a>, que atuaramm em <a href="http://en.wikipedia.org/wiki/Fawlty_Towers" id="w">Fawlty Towers</a>, s&eacute;rie que conta sobre um hotel no litoral ingl&ecirc;s. John tamb&eacute;m participou de filmes como <a href="http://en.wikipedia.org/wiki/Rat_Race" id="w">Rat Race</a>, <a href="http://en.wikipedia.org/wiki/Um_Peixe_Chamado_Wanda" id="w">Um Peixe Chamado Wanda</a>, <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> e <a href="http://en.wikipedia.org/wiki/007" id="w">007</a>. Al&eacute;m disso, dublou algumas anima&ccedil;&otilde;es, entre elas <a href="http://en.wikipedia.org/wiki/Shrek" id="w">Shrek</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Palin" id="w">Michael Palin</a>, que atuou na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Ripping_Yarns" id="w">Ripping Yarns</a>, escrita por Terry Jones.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terry_Gilliam" id="w">Terry Gilliam</a>, que dirigiu outros filmes, entre eles <a href="http://en.wikipedia.org/wiki/Brazil_(filme)" id="w">Brazil</a>, <a href="http://en.wikipedia.org/wiki/Os_12_macacos" id="w">Os 12 macacos</a>, <a href="http://en.wikipedia.org/wiki/The_Fisher_King" id="w">The Fisher King</a> e <a href="http://en.wikipedia.org/wiki/The_Brothers_Grimm" id="w">The Brothers Grimm</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Graham_Chapman" id="w">Graham Chapman</a> morreu em 1989.</li></ul>&#10;<a id="Import%C3%A2ncia" name="Import%C3%A2ncia"></a><h2> Import&acirc;ncia </h2>&#10;<p>Segundo parte da cr&iacute;tica de cinema, o filme <i><a href="http://en.wikipedia.org/wiki/Monty_Python_and_the_Holy_Grail" id="w">Em Busca do C&aacute;lice Sagrado</a></i> &eacute; um dos melhores do cinema brit&acirc;nico.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Flying_Circus" id="w">Monty Python&#39&semi;s Flying Circus</a></i> (1969&ndash;1974)</li></ul><dl><dd>O programa que deu in&iacute;cio ao fen&ocirc;meno Python.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Fliegender_Zirkus" id="w">Monty Python&#39&semi;s Fliegender Zirkus</a></i> (1972)</li></ul><dl><dd>Dois especiais de 45 minutos feitos pelo canal Westdeuscher Rundfunk para a TV <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>. O primeiro foi gravado na Alemanha, enquanto que o segundo em ingl&ecirc;s, com <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">dublagem</a> em alem&atilde;o.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Personal_Best" id="w">Monty Python&#39&semi;s Personal Best</a></i> (2006)</li></ul><dl><dd>Seis especiais de uma hora, cada epis&oacute;dio apresentando o melhor de cada um dos membros.</dd></dl>&#10;<a id="Filmes" name="Filmes"></a><h3> Filmes </h3>&#10;<p>Foram produzidos pelo grupo diversos filmes, entre eles:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/And_Now_For_Something_Completely_Different" id="w">E Agora Para Algo Completamente Diferente</a></i> (1971)</li></ul><dl><dd>Uma colet&acirc;nea de esquetes refilmadas da primeira e segunda temporada do <i>Monty Python&#39&semi;s Flying Circus</i>.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python_and_the_Holy_Grail" id="w">Em Busca do C&aacute;lice Sagrado</a></i> (1975)</li></ul><dl><dd>O Rei Arthur e seus cavaleiros embarcam em uma jornada com s&eacute;rias restri&ccedil;&otilde;es or&ccedil;ament&aacute;rias em busca do C&aacute;lice Sagrado, encontrando v&aacute;rios obst&aacute;culos c&ocirc;micos pelo caminho.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python_Meets_Beyond_the_Fringe" id="w">Monty Python Meets Beyond the Fringe</a></i> (1976)</li></ul><dl><dd>Document&aacute;rio que mostra a apresenta&ccedil;&atilde;o do grupo junto com o comediante <a href="http://en.wikipedia.org/wiki/Peter_Edward_Cook" id="w">Peter Cook</a> e cenas dos bastidores.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Life_of_Brian" id="w">A Vida de Brian</a></i> (1979)</li></ul><dl><dd>Brian veio ao mundo no primeiro Natal, perto do est&aacute;bulo em que tamb&eacute;m nasceu <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>. Ele passa o resto de sua vida sendo confundido com um messias.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python_Live_at_the_Hollywood_Bowl" id="w">Monty Python Ao Vivo no Hollywood Bowl</a></i> (1982)</li></ul><dl><dd>Apresenta&ccedil;&atilde;o ao vivo dirigida por Ian MacNaughton.</dd></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Meaning_of_Life_(filme)" id="w">O Sentido da Vida</a></i> (1983)</li></ul><dl><dd>Uma reflex&atilde;o sobre o sentido da vida em uma s&eacute;rie de esquetes que v&atilde;o desde a concep&ccedil;&atilde;o at&eacute; a morte e al&eacute;m mais.</dd></dl>&#10;<p>N&atilde;o s&atilde;o do grupo, embora sejam atribu&iacute;dos <span class="image"><img alt="http://www.2001video.com.br/images/fotos_produtos/dvd_11455.jpg" rel="nofollow" src="http://www.2001video.com.br/images/fotos_produtos/dvd_11455.jpg" /></span> erroneamente a eles:  </p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jabberwocky_(filme)" id="w">Jabberwocky &shy; Her&oacute;i por acidente</a></i> (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>)</li></ul><dl><dd>Um filme s&eacute;rio comparado a todos os outros, que satiriza de uma maneira n&atilde;o exatamente engra&ccedil;ada a vida na Idade M&eacute;dia. Conta sobre Dennis, que enfrenta Jabberwocky, um drag&atilde;o.</dd></dl>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Erik%2C_the_Viking" id="w">Erik, O Viking</a></i> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li></ul><dl><dd>&Eacute; um filme um pouco mais s&eacute;rio, e que abrange conceitos interessantes de perspectiva e f&eacute;, ainda com um pouco do estilo de com&eacute;dia Monty Python, que foca a jornada de um viking em busca de uma terra fant&aacute;stica.</dd></dl>&#10;<a id="%C3%81lbuns" name="%C3%81lbuns"></a><h3> &Aacute;lbuns </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Flying_Circus_(Album)" id="w">Monty Python&#39&semi;s Flying Circus</a></i> (1970)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Another_Monty_Python_Record" id="w">Another Monty Python Record</a></i> (1971)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Previous_Record" id="w">Monty Python&#39&semi;s Previous Record</a></i> (1972)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Monty_Python_Matching_Tie_and_Handkerchief" id="w">The Monty Python Matching Tie and Handkerchief</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python_Live_at_Drury_Lane" id="w">Monty Python Live at Drury Lane</a></i> (1974)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Album_of_the_Soundtrack_of_the_Trailer_of_the_Film_of_Monty_Python_and_the_Holy_Grail" id="w">The Album of the Soundtrack of the Trailer of the Film of Monty Python and the Holy Grail</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python_Live_at_City_Center" id="w">Monty Python Live at City Center</a></i> (1976)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Monty_Python_Instant_Record_Collection" id="w">The Monty Python Instant Record Collection</a></i> (1977)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Life_of_Brian_(album)" id="w">Monty Python&#39&semi;s Life of Brian</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Contractual_Obligation_Album" id="w">Monty Python&#39&semi;s Contractual Obligation Album</a></i> (1980)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Meaning_of_Life_(album)" id="w">Monty Python&#39&semi;s Meaning of Life</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_The_Final_Rip_Off" id="w">Monty Python&#39&semi;s The Final Rip Off</a></i> (1988)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python_Sings" id="w">Monty Python Sings</a></i> (1989)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Ultimate_Monty_Python_Rip_Off" id="w">The Ultimate Monty Python Rip Off</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Instant_Monty_Python_CD_Collection" id="w">The Instant Monty Python CD Collection</a></i> (1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Monty_Python%26%2339%3Bs_Spamalot" id="w">Monty Python&#39&semi;s Spamalot</a></i> (M&uacute;sicas da vers&atilde;o da Broadway do filme <i><a href="http://en.wikipedia.org/wiki/Monty_Python_and_the_Holy_Grail" id="w">Monty Python &shy; Em Busca do C&aacute;lice Sagrado</a></i> com <a href="http://en.wikipedia.org/wiki/Tim_Curry" id="w">Tim Curry</a> interpretando Rei Arthur) (2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Hastily_Cobbled_Together_Album" id="w">The Hastily Cobbled Together Album</a></i> (N&atilde;o lan&ccedil;ado)</li></ul>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;&#10;<ul>&#10;<li><i>Monty Python&#39&semi;s Spamalot</i> &shy; Musical inspirado no filme <i><a href="http://en.wikipedia.org/wiki/Monty_Python_and_the_Holy_Grail" id="w">Monty Python &shy; Em Busca do C&aacute;lice Sagrado</a></i>.</li></ul>&#10;<dl><dd>Escrito por <a href="http://en.wikipedia.org/wiki/Eric_Idle" id="w">Eric Idle</a>, dirigido por Mike Nichols, com m&uacute;sica e letras por John Du Prez e Eric Idle, e estrelando Hank Azaria, Tim Curry e David Hyde Pierce, <i>Spamalot</i> &eacute; uma adapta&ccedil;&atilde;o musical do filme de 1975. Foi apresentado em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> de <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> at&eacute; <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, passando a ser exibido na <a href="http://en.wikipedia.org/wiki/Broadway_(Teatro)" id="w">Broadway</a> em <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</dd></dl>&#10;&#10;<ul>&#10;<li><i>Monty Python&#39&semi;s Flying Circus</i> &shy; A primeira e &uacute;nica vers&atilde;o autorizada do programa de TV est&aacute; atualmente em turn&ecirc; pela <a href="http://en.wikipedia.org/wiki/Gr%C3%A3_Bretanha" id="w">Gr&atilde; Bretanha</a>, apesar de ser apresentada em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; :&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.youtube.com/user/MontyPython" rel="nofollow" title="http://www.youtube.com/user/MontyPython">Monty Python</a> &shy; Canal Oficial no Youtube.</li>&#10;<li><a class="externallink" href="http://www.montypythoncircus.com/" rel="nofollow" title="http://www.montypythoncircus.com/">Monty Python Videos</a> &shy; Monty Python&#39&semi;s best videos and movies</li>&#10;<li><a class="externallink" href="http://www.pythonline.com/" rel="nofollow" title="http://www.pythonline.com/">Esp&eacute;cie de site oficial do grupo, mantido por Eric Idle</a></li>&#10;<li><a class="externallink" href="http://www.dailyllama.com/" rel="nofollow" title="http://www.dailyllama.com/">Not&iacute;cias do Monty Python</a></li>&#10;<li><a class="externallink" href="http://orangecow.org/pythonet/" rel="nofollow" title="http://orangecow.org/pythonet/">PythoNET</a></li>&#10;<li><a class="externallink" href="http://orangecow.org/pythonet/otherprepythonshows.html" rel="nofollow" title="http://orangecow.org/pythonet/otherprepythonshows.html">A origem do Monty Python</a></li></ul>&#10;<p> :&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.montypythoncircus.com/" rel="nofollow" title="http://www.montypythoncircus.com/">Videos dos Monty Python</a> &shy; Os melhores videos e filmes dos Monty Python</li>&#10;<li><a class="externallink" href="http://monty&shy;python.sites.uol.com.br" rel="nofollow" title="http://monty&shy;python.sites.uol.com.br">Site dedicado ao grupo</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monty_Python" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Humor" id="w">Categoria:Humor</a></p></body></html>