<html><title>Soldier of Fortune Platinum</title><body>&#10;<p> </p>&#10;<p><b>Soldier of Fortune Platinum</b>. Terceiro jogo da s&eacute;rie, precedido por Soldier of Fortune I e Soldier of Fortune II.</p>&#10;<p>Segundo nome da s&eacute;rie cujo o codenome &eacute; Double Helix, jogo para computador. Ele &eacute; a continua&ccedil;&atilde;o do aclamado Soldier of Fortune, produzido pela <a href="http://en.wikipedia.org/wiki/Raven_Software" id="w">Raven Software</a>. Desenvolvido com a <i>engine</i> do <a href="http://en.wikipedia.org/wiki/Quake_III_Arena" id="w">Quake III Arena</a>, Soldier of Fortune II apresenta&shy;se melhor desenvolvido que seu predescessor, principalmente pela adi&ccedil;&atilde;o da vers&atilde;o 2.0 da GHOUL, que simula 36 zonas de impacto, que supera a marca de 26 zonas de impacto do game original. Soldier of Fortune II foi produzido em 2002 e lan&ccedil;ado para <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a> e <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>.</p>&#10;<a id="Soldier_of_Fortune_Platinum" name="Soldier_of_Fortune_Platinum"></a><h2> Soldier of Fortune Platinum </h2>&#10;<p>&Eacute; um jogo da s&eacute;rie Soldier of Fortune desenvolvido pela Raven Software, sendo que a principal diferen&ccedil;a, do Soldier of Fortune original, &eacute; que o jogo j&aacute; vem atualizado com a vers&atilde;o 1.07</p>&#10;<p>O destaque deste jogo fica por conta da sua jogabilidade que &eacute; extremamente r&aacute;pida comparada aos demais jogos de s&eacute;rie (como por exemplo <a href="http://en.wikipedia.org/wiki/Counter_Strike" id="w">Counter Strike</a>).</p>&#10;<p>O modo singleplayer &eacute; baseado na hist&oacute;ria de um ca&ccedil;ador de recompensas chamado John Mullins que luta contra uma corpora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bioterrorismo" id="w">bioterrorista</a> que tenta destruir a Sede da ONU e vender ogivas nucleares para os poss&iacute;veis inimigos.</p>&#10;<p>O modo <a href="http://en.wikipedia.org/wiki/Multiplayer" id="w">multiplayer</a> &eacute; extremamente apreciado e apesar de n&atilde;o existir muitos jogadores (bom motivo pois o sistema nunca est&aacute; saturado) isso n&atilde;o impede de que a divers&atilde;o seja garantida.</p>&#10;<p>Existem alguns grupos de jogadores na atualidade que praticam modos multiplayer online como por exemplo o DM (<i>Death match</i> &shy; todos contra todos) ou CTF (<i>Capture the Flag</i> &shy; Captura da bandeira).</p>&#10;<p>H&aacute; um bom material, em portugu&ecirc;s do Brasil, relacionado ao jogo nos sites, f&oacute;runs e comunidades existentes. E al&eacute;m dos sites e f&oacute;runs de clans, existe ainda um f&oacute;rum com muitos tutoriais &shy; que tratam desde o n&iacute;vel mais prim&aacute;rio do jogo ao mais elevado &shy; ligados direta e indiretamente ao Soldier of Fortune.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_2000" id="w">Categoria:Jogos eletr&ocirc;nicos de 2000</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Activision" id="w">Categoria:Jogos da Activision</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Dreamcast" id="w">Categoria:Jogos para Dreamcast</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_tiro_em_primeira_pessoa" id="w">Categoria:Jogos de tiro em primeira pessoa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Linux" id="w">Categoria:Jogos para Linux</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_PlayStation_2" id="w">Categoria:Jogos para PlayStation 2</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Windows" id="w">Categoria:Jogos para Windows</a></p></body></html>