<html><title>Qu&iacute;mico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Metsu%2C_Gabri%C3%ABl_&shy;_L%26%2339%3BApothicaire_&shy;_c._1651&shy;1667.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;The&#10;Apothecary&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;The Chemist&#39&semi;&#39&semi; por [[Gabri&euml;l Metsu]] (ca. 1651&ndash;67)</a>&#10;<b>Qu&iacute;mico</b> &eacute; um profissional/cientista treinado no estudo da qu&iacute;mica.</p>&#10;<p>. Eles estudam a composi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e suas propriedades, tais como a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> e <a href="http://en.wikipedia.org/wiki/Acidez" id="w">acidez</a>. Descrevem cuidadosamente as propriedades por eles estudadas em termos de quantidade, com detalhes sobre o n&iacute;vel de mol&eacute;culas e &aacute;tomos que os comp&otilde;em. Medem propor&ccedil;&otilde;es de subst&acirc;ncias, as taxas de rea&ccedil;&atilde;o e demais propriedades qu&iacute;micas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Determinam a composi&ccedil;&atilde;o e as propriedades de subst&acirc;ncias desconhecidas, assim como s&atilde;o preparados para reproduzir e sintetizar grandes quantidades de subst&acirc;ncias &uacute;teis que ocorrem naturalmente,  criar novas subst&acirc;ncias artificiais e processos &uacute;teis. Qu&iacute;micos podem se especializar em qualquer subdisciplina da qu&iacute;mica. <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">Cientistas de materiais</a> e <a href="http://en.wikipedia.org/wiki/Metal%C3%BArgico" id="w">metal&uacute;rgicos</a> compartilham muito da  mesma educa&ccedil;&atilde;o e habilidades dos qu&iacute;micos. O trabalho de qu&iacute;micos &eacute; muitas vezes relacionado ao trabalho dos <a href="http://en.wikipedia.org/wiki/Engenheiro_qu%C3%ADmico" id="w">engenheiros qu&iacute;micos</a>, que s&atilde;o principalmente preocupados com o desenvolvimento de projetos industriais adequados, constru&ccedil;&atilde;o e avalia&ccedil;&atilde;o de plantas mais rent&aacute;veis para a fabrica&ccedil;&atilde;o em larga escala de produtos qu&iacute;micos. Os qu&iacute;micos  trabalham em estreita colabora&ccedil;&atilde;o com a ind&uacute;stria no desenvolvimento de novos processos e m&eacute;todos para a fabrica&ccedil;&atilde;o em escala comercial de produtos qu&iacute;micos e produtos relacionados.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Antoine_lavoisier_color.jpg%7Cthumb%7Cright%7C180px" id="w">Antoine Lavoisier (1743&ndash;94) &eacute; considerado &#34&semi;o pai da qu&iacute;mica moderna&#34&semi;.</a>&#10;As ra&iacute;zes da qu&iacute;mica podem ser atribu&iacute;das ao fen&ocirc;meno de queima. O <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> era uma for&ccedil;a m&iacute;stica que transformava uma subst&acirc;ncia em outra e de interesse primordial para a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>. A utiliza&ccedil;&atilde;o do fogo levou &agrave; descoberta do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, do <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> e do ouro: este &uacute;ltimo tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Metal_precioso" id="w">metal precioso</a> e logo muitas pessoas estavam interessadas em encontrar um m&eacute;todo para tranformar outras subst&acirc;ncias nele. Isto levou ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Protoci%C3%AAncia" id="w">protoci&ecirc;ncia</a> chamada <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>. A palavra <i>qu&iacute;mico</i> &eacute; derivada do <a href="http://en.wikipedia.org/wiki/Neolatim" id="w">neolatim</a> <i>chimista</i>, uma abrevia&ccedil;&atilde;o de <i>alchimista</i> (alquimista). Os <a href="http://en.wikipedia.org/wiki/Alquimista" id="w">alquimistas</a> descobriram muitos processos qu&iacute;micos que levaram ao desenvolvimento da qu&iacute;mica moderna e esta <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> como se conhece hoje, foi concebida especialmente por <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Antoine Lavoisier</a> com a sua <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_de_massa" id="w">lei da conserva&ccedil;&atilde;o de massa</a> de 1783. As descobertas dos elementos qu&iacute;micos possuem uma longa hist&oacute;ria e culminou na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> por <a href="http://en.wikipedia.org/wiki/Dmitri_Mendeleev" id="w">Dmitri Mendeleev</a>. O <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_de_Qu%C3%ADmica" id="w">Pr&ecirc;mio Nobel de Qu&iacute;mica</a>, criado em 1901, forneceu uma excelente vis&atilde;o geral sobre as descoberta em qu&iacute;mica desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_20" id="w">s&eacute;culo 20</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Al&shy;RaziInGerardusCremonensis1250.JPG%7Cthumb%7C180px%7C%5B%5BRasis%7CMuhammad_ibn_Zakariya_ar&shy;Razi%5D%5D_(Rasis)%2C_qu%C3%ADmico_persa_e_um_dos_alquimistas_mais_famosos:_descobriu_o_processo_de_preparar_%5B%5Betanol" id="w">&aacute;lcool]], isolou muitas subst&acirc;ncias, produziu muitos medicamentos e descreveu muitos aparatos de laborat&oacute;rio.</a></p>&#10;<p>Cargos para exercer a fun&ccedil;&atilde;o de qu&iacute;mico exigem ao menos o diploma de n&iacute;vel superior, mas muitas posi&ccedil;&otilde;es, especialmente aquelas em <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a>, exigem o <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>. A gradua&ccedil;&atilde;o em qu&iacute;mica enfatiza grande carga hor&aacute;ria em disciplinas da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> (<a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_diferencial" id="w">c&aacute;lculo diferencial</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_integral" id="w">c&aacute;lculo integral</a>, <a href="http://en.wikipedia.org/wiki/Geometria_anal%C3%ADtica" id="w">geometria anal&iacute;tica</a>) e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> (<a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>) em parte porque a qu&iacute;mica &eacute; tida como a &#34&semi;Ci&ecirc;ncia Central&#34&semi;, assim qu&iacute;micos deveriam ter um amplo conhecimento sobre ci&ecirc;ncias. Na <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>), os estudantes se especializam em um campo especial. As &aacute;reas de especializa&ccedil;&atilde;o incluem a <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a>, a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_nuclear" id="w">qu&iacute;mica nuclear</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">qu&iacute;mica org&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_inorg%C3%A2nica" id="w">qu&iacute;mica inorg&acirc;nica</a>, qu&iacute;mica de pol&iacute;meros, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_anal%C3%ADtica" id="w">qu&iacute;mica anal&iacute;tica</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_te%C3%B3rica" id="w">qu&iacute;mica te&oacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_qu%C3%A2ntica" id="w">qu&iacute;mica qu&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_ambiental" id="w">qu&iacute;mica ambiental</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;qu%C3%ADmica" id="w">f&iacute;sico&shy;qu&iacute;mica</a>, qu&iacute;mica de materiais entre outras. Experi&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;doutorado" id="w">p&oacute;s&shy;doutorado</a> pode ser necess&aacute;ria para determinadas posi&ccedil;&otilde;es.</p>&#10;<p>Trabalhadores cuja atividade envolve qu&iacute;mica, mas n&atilde;o necessitam de curso de n&iacute;vel superior, s&atilde;o referidos como t&eacute;cnicos qu&iacute;micos. Os t&eacute;cnicos em qu&iacute;mica atuam em trabalhos de an&aacute;lises de amostras, controle de qualidade em laborat&oacute;rios entre outros.</p>&#10;<a id="Empregabilidade" name="Empregabilidade"></a><h2>Empregabilidade</h2>&#10;&#10;<p>As principais frentes de trabalho para os qu&iacute;micos s&atilde;o as institui&ccedil;&otilde;es de ensino, a ind&uacute;stria,  e os laborat&oacute;rios de pesquisa.</p>&#10;<p>A qu&iacute;mica est&aacute; dividida em v&aacute;rias sub&shy;disciplinas, mas existem tamb&eacute;m v&aacute;rios campos interdisciplinares e campos especializados. H&aacute; uma grande interface entre os diferentes ramos da qu&iacute;mica com outras &aacute;reas cient&iacute;ficas como <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">radiologia</a>, <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, ampliando consideravelmente o campo de atua&ccedil;&atilde;o do qu&iacute;mico:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Laura_Miller_at_ANL.jpg%7Cthumb%7Cright%7C180px" id="w">Profissional qu&iacute;mico preparando [[c&eacute;lula de combust&iacute;vel]] para testes.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_anal%C3%ADtica" id="w">Qu&iacute;mica anal&iacute;tica</a>: an&aacute;lise de amostras de determinado material para compreens&atilde;o de sua composi&ccedil;&atilde;o qu&iacute;mica e estrutura. As metodologias da qu&iacute;mica anal&iacute;tica podem ser usados &#8203;&#8203;em todas as subdisciplinas de qu&iacute;mica, excluindo os estudos puramente te&oacute;ricos&semi;</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">Bioqu&iacute;mica</a> &eacute; o estudo dos produtos, rea&ccedil;&otilde;es e intera&ccedil;&otilde;es que ocorrem em seres vivos. A qu&iacute;mica org&acirc;nica e a bioqu&iacute;mica est&atilde;o intimamente relacionadas, por exemplo, na <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_medicinal" id="w">qu&iacute;mica medicinal</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_inorg%C3%A2nica" id="w">Qu&iacute;mica inorg&acirc;nica</a> &eacute; o estudo das propriedades e das rea&ccedil;&otilde;es dos compostos inorg&acirc;nicos. A distin&ccedil;&atilde;o entre disciplinas org&acirc;nicos e inorg&acirc;nicos n&atilde;o &eacute; absoluta e h&aacute; muitas interfaces, sendo a  <a href="http://en.wikipedia.org/wiki/Organomet%C3%A1lico" id="w">qu&iacute;mica de organomet&aacute;licos</a> a subdisciplina mais importante. A qu&iacute;mica inorg&acirc;nica tamb&eacute;m estuda as <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_qu%C3%ADmica" id="w">liga&ccedil;&otilde;es qu&iacute;micas</a> e a estrutura molecular e at&ocirc;mica.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_medicinal" id="w">Qu&iacute;mica medicinal</a> &eacute; a ci&ecirc;ncia envolvida no projeto, s&iacute;ntese e desenvolvimento de <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmacos</a>&semi; envolve a identifica&ccedil;&atilde;o, s&iacute;ntese e desenvolvimento de novas entidades qu&iacute;micas adequadas para uso terap&ecirc;utico&semi; inclui o estudo de drogas existentes, suas propriedades biol&oacute;gicas e a <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_estrutura&shy;atividade" id="w">rela&ccedil;&atilde;o estrutura&shy;atividade</a> (REA).</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">Qu&iacute;mica org&acirc;nica</a> &eacute; o estudo da estrutura, propriedades, composi&ccedil;&atilde;o, mecanismos e rea&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Composto_org%C3%A2nico" id="w">compostos org&acirc;nicos</a>. Os qu&iacute;micos org&acirc;nicos tamb&eacute;m podem se especializar em purifica&ccedil;&atilde;o e separa&ccedil;&atilde;o de compostos org&acirc;nicos.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;qu%C3%ADmica" id="w">F&iacute;sico&shy;qu&iacute;mica</a> &eacute; o estudo que envolve a f&iacute;sica b&aacute;sica dos sistemas e processos qu&iacute;micos. Em particular, a energ&eacute;tica e a din&acirc;mica de tais sistemas e processos s&atilde;o de interesse para os f&iacute;sicos&shy;qu&iacute;micos. Importantes &aacute;reas de estudo incluem <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_qu%C3%ADmica" id="w">termodin&acirc;mica qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Cin%C3%A9tica_qu%C3%ADmica" id="w">cin&eacute;tica qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Eletroqu%C3%ADmica" id="w">eletroqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_qu%C3%A2ntica" id="w">qu&iacute;mica qu&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_estat%C3%ADstica" id="w">mec&acirc;nica estat&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia</a>. A f&iacute;sico&shy;qu&iacute;mica tem grande sobreposi&ccedil;&atilde;o com a f&iacute;sica molecular e da qu&iacute;mica te&oacute;rica e envolve o uso de c&aacute;lculo em equa&ccedil;&otilde;es decorrentes.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_te%C3%B3rica" id="w">Qu&iacute;mica te&oacute;rica</a> &eacute; o estudo da qu&iacute;mica atrav&eacute;s de racioc&iacute;nios te&oacute;ricos (geralmente abordando em conjunto a f&iacute;sica e/ou a matem&aacute;tica). Em particular, a aplica&ccedil;&atilde;o de mec&acirc;nica qu&acirc;ntica para a qu&iacute;mica &eacute; chamada de qu&iacute;mica qu&acirc;ntica. Desde o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o desenvolvimento de computadores tem permitido o desenvolvimento sistem&aacute;tico da qu&iacute;mica computacional, que &eacute; a arte do desenvolvimento e aplica&ccedil;&atilde;o de programas de computador para resolver problemas qu&iacute;micos. A qu&iacute;mica te&oacute;rica tem grande interface com a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_da_mat%C3%A9ria_condensada" id="w">f&iacute;sica da mat&eacute;ria condensada</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_molecular" id="w">f&iacute;sica molecular</a>.</li></ul>&#10;<p>As &aacute;reas citadas acima s&atilde;o as principais em empregar qu&iacute;micos. Outros campos incluem a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_atmosf%C3%A9rica" id="w">qu&iacute;mica atmosf&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_de_alimentos" id="w">qu&iacute;mica de alimentos</a>, <a href="http://en.wikipedia.org/wiki/Cosmetologia" id="w">cosmetologia</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_qu%C3%ADmica" id="w">engenharia qu&iacute;mica</a>, quimio&shy;inform&aacute;tica, eletroqu&iacute;mica, ci&ecirc;ncias ambientais, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_forense" id="w">qu&iacute;mica forense</a>, <a href="http://en.wikipedia.org/wiki/Geoqu%C3%ADmica" id="w">geoqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_verde" id="w">qu&iacute;mica verde</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_m%C3%A9dicas" id="w">ci&ecirc;ncias m&eacute;dicas</a>, <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a>, <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica_molecular" id="w">gen&eacute;tica molecular</a>, <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">nanotecnologia</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_nuclear" id="w">qu&iacute;mica nuclear</a>, <a href="http://en.wikipedia.org/wiki/Enologia" id="w">enologia</a>,  qu&iacute;mica de organomet&aacute;licos, <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacologia</a>, <a href="http://en.wikipedia.org/wiki/Fotoqu%C3%ADmica" id="w">fotoqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Fitoqu%C3%ADmica" id="w">fitoqu&iacute;mica</a>,  qu&iacute;mica de pol&iacute;meros, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_supramolecular" id="w">qu&iacute;mica supramolecular</a> e qu&iacute;mica de superf&iacute;cie.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Papel_do_qu%C3%ADmico" name="Papel_do_qu%C3%ADmico"></a><h2>Papel do qu&iacute;mico</h2>&#10;<p>O qu&iacute;mico &eacute; um cientista experimentador. O qu&iacute;mico <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a> foi por esta raz&atilde;o chamado de &#34&semi;o pr&iacute;ncipe dos experimentadores&#34&semi;. <a href="http://en.wikipedia.org/wiki/Herv%C3%A9_This" id="w">Herv&eacute; This</a> recorda no seu livro, <i>La sagesse du chimiste</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a frase de <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Lavoisier</a> que definem o papel do qu&iacute;mico: &#34&semi;Nunca concluir al&eacute;m de que as experi&ecirc;ncias mostram&#34&semi;.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmicos" id="w">Categoria:Qu&iacute;micos</a></p></body></html>