<html><title>Bee Gees</title><body>&#10;<p> &#10; &#10;Os <b>Bee Gees</b> foram uma banda formada pelos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry</a>, <a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin</a> e <a href="http://en.wikipedia.org/wiki/Maurice_Gibb" id="w">Maurice Gibb</a>. Nascidos na <a href="http://en.wikipedia.org/wiki/Ilha_de_Man" id="w">Ilha de Man</a>, viveram alguns anos em <a href="http://en.wikipedia.org/wiki/Chorlton" id="w">Chorlton</a>, <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Ainda crian&ccedil;as se mudaram com os pais para <a href="http://en.wikipedia.org/wiki/Brisbane" id="w">Brisbane</a>, em <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a>, na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Fazem sucesso desde 1966, estando entre os maiores vendedores de discos em todos os tempos.</p>&#10;<p>Passaram por diversos <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">ritmos musicais</a>, do <a href="http://en.wikipedia.org/wiki/Rock_psicod%C3%A9lico" id="w">rock psicod&eacute;lico</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Balada" id="w">baladas</a>, passando pelo <a href="http://en.wikipedia.org/wiki/Country" id="w">country</a> e <a href="http://en.wikipedia.org/wiki/Country_rock" id="w">country rock</a>, pelo <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_disco" id="w">m&uacute;sica disco</a>, pelo <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a>, pela m&uacute;sica <a href="http://en.wikipedia.org/wiki/Rom%C3%A2ntica" id="w">rom&acirc;ntica</a>, terminando no <a href="http://en.wikipedia.org/wiki/Pop_rock" id="w">pop rock</a> moderno. Venderam ao todo mais de 250 milh&otilde;es de discos. Foram inclu&iacute;dos no <a href="http://en.wikipedia.org/wiki/Hall_da_fama_de_grupos_vocais" id="w">Hall da fama de grupos vocais</a>, no <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_do_Rock_and_Roll" id="w">Hall da Fama do Rock and Roll</a>, no <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_dos_Compositores" id="w">Hall da Fama dos Compositores</a> e ganharam nove pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a>.</p>&#10;<p>O &aacute;lbum <i>Saturday Night Fever</i> (trilha sonora do filme &#34&semi;Embalos De S&aacute;bado A Noite&#34&semi;) &eacute; a trilha sonora mais vendida de todos os tempos e atualmente ocupa a 5&deg; coloca&ccedil;&atilde;o como &aacute;lbum mais vendido da hist&oacute;ria com mais de 37 milh&otilde;es de c&oacute;pias, de acordo com a revista <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>: 300 Best&shy;selling Albums of All&shy;Time.</p>&#10;<p>O grupo possui muitos recordes pela <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> entre esses, est&atilde;o em oitavo lugar entre os artistas com mais can&ccedil;&otilde;es que ficaram em primeiro lugar nas paradas, o seu &aacute;lbum  &#34&semi;Saturday Night Fever&#34&semi; ficou em segundo lugar, entre os &aacute;lbuns com mais can&ccedil;&otilde;es que ficaram em primeiro lugar, perdendo apenas para o &aacute;lbum &#34&semi;<a href="http://en.wikipedia.org/wiki/Bad_(%C3%A1lbum)" id="w">Bad</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>. S&atilde;o os artistas que tiveram mais m&uacute;sicas em primeiro lugar nos anos 70 com nove can&ccedil;&otilde;es no total, est&atilde;o em segundo lugar entre os artistas com mais can&ccedil;&otilde;es consecutivas em primeiro lugar com seis m&uacute;sicas, entre (1975&shy;1979), s&atilde;o terceiro lugar entre os artistas que ocuparam simultaneamente o primeiro e segundo lugares com as m&uacute;sicas &#34&semi;Night Fever&#34&semi; e &#34&semi;Stayin&#39&semi; Alive&#34&semi;, e ainda Barry Gibb est&aacute; em quarto lugar entre os produtores com mais can&ccedil;&otilde;es que ficaram em primeiro lugar com 14 m&uacute;sicas e tamb&eacute;m aparece na quarta coloca&ccedil;&atilde;o entre os compositores com mais can&ccedil;&otilde;es que ficaram em primeiro lugar, com 16 m&uacute;sicas ao todo, perdendo apenas para  <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a> (32), <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> (26) e <a href="http://en.wikipedia.org/wiki/Mariah_Carey" id="w">Mariah Carey</a> (17). O <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_do_Rock_and_Roll" id="w">Hall da Fama do Rock and Roll</a> diz em uma cita&ccedil;&atilde;o: &#34&semi;Somente <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>, <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, <a href="http://en.wikipedia.org/wiki/Garth_Brooks" id="w">Garth Brooks</a> e <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a> superam os Bee Gees em recordes e vendas&#34&semi;.</p>&#10;<p>Os Bee Gees &eacute; uma das bandas que mais arrecadaram na hist&oacute;ria da m&uacute;sica, e s&atilde;o considerados por grande parte da cr&iacute;tica musical, a terceira maior banda da hist&oacute;ria pelo conjunto de sua obra (composi&ccedil;&otilde;es, produ&ccedil;&otilde;es e grava&ccedil;&otilde;es), perdendo apenas para os Beatles e o Pink Floyd.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="De_1946_a_1957_&shy;_nascimento_e_inicia%C3%A7%C3%A3o_no_mundo_da_m%C3%BAsica" name="De_1946_a_1957_&shy;_nascimento_e_inicia%C3%A7%C3%A3o_no_mundo_da_m%C3%BAsica"></a><h3> De 1946 a 1957 &shy; nascimento e inicia&ccedil;&atilde;o no mundo da m&uacute;sica </h3>&#10;<p>O grupo &eacute; formado por tr&ecirc;s irm&atilde;os, filhos de dois m&uacute;sicos regionais <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a>, Hugh Gibb e Barbara Pass, pais de mais duas crian&ccedil;as. Primeiro, o casal teve uma filha, Lesley Barbara Gibb, nascida em <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> em <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>. Depois, a fam&iacute;lia se mudou para <a href="http://en.wikipedia.org/wiki/Douglas_(Ilha_de_Man)" id="w">Douglas</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Man" id="w">Ilha de Man</a>. L&aacute; nasceram os tr&ecirc;s integrantes dos Bee Gees: <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Alan Crompton Gibb</a>, em <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&semi; <a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Hugh Gibb</a> e <a href="http://en.wikipedia.org/wiki/Maurice_Gibb" id="w">Maurice Ernest Gibb</a>, g&ecirc;meos, em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e alguns anos depois, em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, <a href="http://en.wikipedia.org/wiki/Andy_Gibb" id="w">Andrew Roy Gibb</a>, o filho mais novo.</p>&#10;<p>A fam&iacute;lia viveu em Douglas at&eacute; 1955, quando voltaram a Manchester, vivendo na localidade de <a href="http://en.wikipedia.org/wiki/Keppel_Road" id="w">Keppel Road</a>. Em 1956, os pais descobriram o talento musical dos filhos. Barry Gibb ganhou sua primeira guitarra, e rapidamente aprendeu a tocar. Maurice e Robin come&ccedil;aram a cantar e descobriram uma harmonia entre suas vozes. Incentivados pelo pai, os irm&atilde;os come&ccedil;aram a cantar nas ruas e em alguns &#34&semi;shows de talentos&#34&semi; promovidos por escolas, teatros e cinemas.</p>&#10;<p>Em mar&ccedil;o de 1958, nasceu o &uacute;ltimo filho de Hugh e Barbara Gibb: Andrew Roy Gibb, ou simplesmente <a href="http://en.wikipedia.org/wiki/Andy_Gibb" id="w">Andy Gibb</a>, que, futuramente, tamb&eacute;m iria ingressar no mundo da m&uacute;sica, entretanto n&atilde;o como um &#34&semi;Bee Gee&#34&semi;. Ainda em 1958, a fam&iacute;lia emigrou para a Austr&aacute;lia, vivendo na cidade de <a href="http://en.wikipedia.org/wiki/Brisbane" id="w">Brisbane</a>. L&aacute; come&ccedil;aram a tocar em clubes noturnos com relativa audi&ecirc;ncia.</p>&#10;<p>At&eacute; ali, o grupo ainda n&atilde;o tinha nome fixo. Primeiramente, adotaram alguns nomes como <i>The Blue Cats</i> e <i>The Rattlesnakes</i> que, entretanto, n&atilde;o vingaram. Em 1959, um DJ chamado Bill Gates sugeriu&shy;lhes o nome de &#34&semi;Bee Gees&#34&semi;, j&aacute; que em sua opini&atilde;o haviam muitos &#34&semi;B&#39&semi;s&#34&semi; e &#34&semi;G&#39&semi;s&#34&semi; na vida deles (exemplo: Barbara Gibb, a m&atilde;e deles&semi; Barry Gibb, esse DJ&semi; Brothers Gibb...). Mais tarde, em 1966, adotaram o nome sugerido pelo DJ: <i>Bee Gees</i>.</p>&#10;<p>Em 1959, come&ccedil;aram a tocar em programas de televis&atilde;o, passando a ficar conhecidos entre o povo australiano.</p>&#10;<a id="De_1961_a_1970_&shy;_Os_primeiros_sucessos_e_as_primeiras_brigas" name="De_1961_a_1970_&shy;_Os_primeiros_sucessos_e_as_primeiras_brigas"></a><h3> De 1961 a 1970 &shy; Os primeiros sucessos e as primeiras brigas </h3>&#10;<p>Em 1961, Barry acabou os estudos e a fam&iacute;lia se mudou para a &aacute;rea de <a href="http://en.wikipedia.org/wiki/Surfers_Paradise" id="w">Surfers Paradise</a>, gastando bom tempo entre 1961 e 1962 se apresentando em hot&eacute;is e clubes noturnos. Em setembro de 1962, o grupo participou numa audi&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Col_Joye" id="w">Col Joye</a>, grande artista australiano da &eacute;poca e seu irm&atilde;o e empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Kevin_Jacobsen" id="w">Kevin Jacobsen</a>. Impressionado com o talento daquelas crian&ccedil;as, Kevin conseguiu uma grande apresenta&ccedil;&atilde;o para eles, junto do grande artista do momento, <a href="http://en.wikipedia.org/wiki/Chubby_Checker" id="w">Chubby Checker</a>, o que deu visibilidade e prest&iacute;gio aos jovens.</p>&#10;<p>Kevin conseguiu tamb&eacute;m com que os Bee Gees assinassem seu primeiro contrato musical com a maior <a href="http://en.wikipedia.org/wiki/Gravadora" id="w">gravadora</a> de artistas independentes da Austr&aacute;lia, a <a href="http://en.wikipedia.org/wiki/Festival_Records" id="w">Festival Records</a>, sob a etiqueta Leedon, usando o nome <i>Bee Gees</i>. Inicialmente, quase chegaram a falir, mas com o sucesso <i><a href="http://en.wikipedia.org/wiki/Wine_And_Women" id="w">Wine And Women</a></i>, que chegou ao Top 20 em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, puderam gravar seu primeiro disco, <i><a href="http://en.wikipedia.org/wiki/The_Bee_Gees_Sing_and_Play_14_Barry_Gibb_Songs" id="w">The Bee Gees Sing and Play 14 Barry Gibb Songs</a></i>.</p>&#10;<p>Em 1966, os Bee Gees lan&ccedil;aram <i><a href="http://en.wikipedia.org/wiki/Spicks_and_Specks" id="w">Spicks and Specks</a></i>, j&aacute; pela etiqueta <a href="http://en.wikipedia.org/wiki/Spin" id="w">Spin</a>, tamb&eacute;m da Festival Records. Em janeiro de 1967, entusiasmados com o sucesso dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>, os Bee Gees decidiram retornar &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Partiram em um navio, onde tocavam em troca das passagens. Foi &agrave; bordo do navio que souberam que o single &#34&semi;Spicks And Specks&#34&semi;, chegara ao topo das paradas australianas, era o primeiro &#34&semi;number one&#34&semi; dos Bee Gees.</p>&#10;<p>Ao chegarem na Inglaterra, come&ccedil;aram a procurar uma nova editora. Hugh Gibb decidiu come&ccedil;ar pela &#34&semi;maior de todas&#34&semi; e mandou, otimista, um material para a NEMS, que era simplesmente a produtora dos Beatles. O pacote enviado por Hugh naturalmente ficou numa pilha com muitos outros de centenas de grupos com o mesmo sonho. Entretanto, o novo diretor da NEMS, era o australiano <a href="http://en.wikipedia.org/wiki/Robert_Stigwood" id="w">Robert Stigwood</a> e justamente por ser australiano, deu aten&ccedil;&atilde;o especial ao ver um pacote vindo de seu pa&iacute;s, decidiu ouvir o material da banda, acabou gostando do que ouviu e contratou os Bee Gees, os posicionando na gravadora inglesa <a href="http://en.wikipedia.org/wiki/Polydor" id="w">Polydor</a>. Depois de conquistarem a Austr&aacute;lia, estava tudo pronto para os Bee Gees conquistarem a Europa.</p>&#10;<p>Com as apresenta&ccedil;&otilde;es ao vivo ficando cada vez mais frequentes, foi necess&aacute;rio montar uma banda e dois amigos foram chamados: <a href="http://en.wikipedia.org/wiki/Colin_Petersen" id="w">Colin Petersen</a> para a bateria e <a href="http://en.wikipedia.org/wiki/Vince_Melouney" id="w">Vince Melouney</a> para a guitarra. A partir do contrato com a Polydor, eles entraram como membros permanentes dos Bee Gees. Podem ser vistos nas capas dos discos e nos clipes dos anos 60. A forma&ccedil;&atilde;o ficou a seguinte: Barry (Guitarra e Voz), Robin (Piano e Voz), Maurice (Baixo e Voz), Colin (Bateria) e Vince (Guitarra).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bee_gees_1970.JPG%7Cthumb%7Cleft" id="w">Os Bee Gees em 1967.</a></p>&#10;<p>O primeiro <i>single</i> mundial da banda, lan&ccedil;ado j&aacute; pela Polydor, foi <i><a href="http://en.wikipedia.org/wiki/New_York_Mining_Disaster_1941" id="w">New York Mining Disaster 1941</a></i> em abril de 1967. Lan&ccedil;ado de maneira inusitada, representou um verdadeiro golpe de marketing: o artista vinha escrito como &#34&semi;Be&hellip;es&#34&semi;, levando as pessoas a pensarem que era uma nova m&uacute;sica dos Beatles. As pessoas compravam, acabavam gostando e depois descobriam que, em vez dos <i>Beatles</i>, eram os <i>Bee Gees</i>. Mas a can&ccedil;&atilde;o que realmente lan&ccedil;ou o trio ao estrelato foi <i><a href="http://en.wikipedia.org/wiki/Massachusetts_(single_dos_Bee_Gees)" id="w">Massachusetts</a></i>, de novembro de 1967, que foi o primeiro single a chegar ao topo das paradas mundiais, em mais de dez pa&iacute;ses.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bee_Gees_&shy;_To_Love_Somebody_(1967).ogg%7Cthumb%7Cright" id="w">Trecho de &#39&semi;&#39&semi;&#34&semi;[[To Love Somebody]]&#34&semi;&#39&semi;&#39&semi;: sob influ&ecirc;ncia do [[rock]], [[soul]] e baladas rom&acirc;nticas</a>&#10;At&eacute; o fim da d&eacute;cada de 1960, o grupo formou um quinteto de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, com influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Country" id="w">country</a> e do <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a> e letras rom&acirc;nticas. Com essas caracter&iacute;sticas, conseguiram outros sucessos: &#34&semi;<a href="http://en.wikipedia.org/wiki/To_Love_Somebody" id="w">To Love Somebody</a>&#34&semi;, em 1967, <i><a href="http://en.wikipedia.org/wiki/Words" id="w">Words</a></i> e <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bve_Gotta_Get_a_Message_to_You" id="w">I&#39&semi;ve Gotta Get a Message to You</a> </i> em 1968, al&eacute;m de <i><a href="http://en.wikipedia.org/wiki/I_Started_a_Joke" id="w">I Started a Joke</a></i>, a primeira can&ccedil;&atilde;o dos Bee Gees a chegar no primeiro lugar no Brasil, em 1968.</p>&#10;<p>No fim de 1968, os Bee Gees gravaram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Odessa_(%C3%A1lbum)" id="w">Odessa</a></i>, lan&ccedil;ado em 1969 contando com os singles <i><a href="http://en.wikipedia.org/wiki/First_Of_May" id="w">First Of May</a></i> e <i><a href="http://en.wikipedia.org/wiki/Melody_Fair" id="w">Melody Fair</a></i>, o disco culminou na tr&aacute;gica separa&ccedil;&atilde;o do grupo. Robin decidiu sair da banda, pois alegava que Robert Stigwood dava mais prioridade a Barry, Vince Melouney o acompanhou. Colin Petersen ainda manteve&shy;se na banda e gravou algumas can&ccedil;&otilde;es com Barry e Maurice, mas s&oacute; permaneceu at&eacute; agosto de 1969, quando foi despedido, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Geoff_Bridgeford" id="w">Geoff Bridgeford</a>, que mais tarde tamb&eacute;m sairia do grupo. Os irm&atilde;os hoje reconhecem que n&atilde;o tinham maturidade suficiente para encararem o sucesso com t&atilde;o pouca idade, com 20 anos j&aacute; estavam ganhando muito dinheiro, eram perseguidos por mulheres e conviviam diariamente com drogas e &aacute;lcool, a receita foi fatal, uma batalha interna entre egos culminou com uma forte briga, que separou os Bee Gees.</p>&#10;<p>Ainda em 1969, Robin gravou seu primeiro disco solo, que lan&ccedil;aria em 1970, com o sucesso <i><a href="http://en.wikipedia.org/wiki/Saved_By_The_Bell" id="w">Saved By The Bell</a></i>. Barry e Maurice continuaram e gravaram como Bee Gees at&eacute; dezembro de 1969, e o &aacute;lbum resultante dessas grava&ccedil;&otilde;es foi <i><a href="http://en.wikipedia.org/wiki/Cucumber_Castle" id="w">Cucumber Castle</a></i>, com o single <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Forget_to_Remember" id="w">Don&#39&semi;t Forget to Remember</a></i> lan&ccedil;ado em abril de 1970. &#34&semi;Cucumber Castle&#34&semi; tamb&eacute;m virou seriado de televis&atilde;o, sem sucesso.</p>&#10;<p>Os Bee Gees come&ccedil;aram o ano de 1970 separados, entretanto, aos poucos o grupo voltou a gravar junto, e os projetos solo foram deixados de lado. Ap&oacute;s a reaproxima&ccedil;&atilde;o, os irm&atilde;os lan&ccedil;aram <i><a href="http://en.wikipedia.org/wiki/2_Years_On" id="w">2 Years On</a></i>, que s&oacute; tem tr&ecirc;s faixas compostas pelos tr&ecirc;s Gibb&#39&semi;s, mas que inclu&iacute;a o grande sucesso <i><a href="http://en.wikipedia.org/wiki/Lonely_Days" id="w">Lonely Days</a></i>, uma m&uacute;sica reflexiva do per&iacute;odo em que ficaram separados. A partir deste momento, a configura&ccedil;&atilde;o do grupo como &#34&semi;trio&#34&semi; foi fixada, apenas os tr&ecirc;s apareceriam nas capas dos discos, o restante dos m&uacute;sicos seriam contratados conforme a necessidade para tocar ao vivo.</p>&#10;<a id="De_1971_a_1980_&shy;_quase_fal%C3%AAncia%2C_ressurgimento%2C_mudan%C3%A7a_de_estilo_e_o_auge" name="De_1971_a_1980_&shy;_quase_fal%C3%AAncia%2C_ressurgimento%2C_mudan%C3%A7a_de_estilo_e_o_auge"></a><h3> De 1971 a 1980 &shy; quase fal&ecirc;ncia, ressurgimento, mudan&ccedil;a de estilo e o auge </h3>&#10;<p>O in&iacute;cio dos anos 70 foi bom para o grupo. Em 1971, com o lan&ccedil;amento do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Trafalgar_(%C3%A1lbum)" id="w">Trafalgar</a></i>, a banda teve seu primeiro grande sucesso nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: a balada <i><a href="http://en.wikipedia.org/wiki/How_Can_You_Mend_a_Broken_Heart%3F" id="w">How Can You Mend a Broken Heart?</a></i>, primeiro lugar na maior parte das paradas do continente e a terceira mais ouvida no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em 1971. No ano seguinte foi a vez de <i><a href="http://en.wikipedia.org/wiki/Run_To_Me" id="w">Run To Me</a></i> conquistar a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>Apesar dos recentes sucessos a carreira da banda estava em decl&iacute;nio. Os Bee Gees continuavam com um ritmo &#34&semi;rock sessentista&#34&semi;, que j&aacute; estava ficando fora de moda com o fim dos Beatles. O &#34&semi;Funk&#34&semi; e &#34&semi;Soul&#34&semi; norte&shy;americanos eram o &#34&semi;ritmo do momento&#34&semi;.</p>&#10;<p>Em 1973, sem ligar para as tend&ecirc;ncias do mercado fonogr&aacute;fico, lan&ccedil;aram o disco <i><a href="http://en.wikipedia.org/wiki/Life_in_a_Tin_Can" id="w">Life in a Tin Can</a></i>, e foram bombardeados pela cr&iacute;tica. Mesmo com o fracasso anterior, os Bee Gees ainda gravaram outro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/A_Kick_in_the_Head_is_Worth_Eight_in_the_Pants" id="w">A Kick in the Head is Worth Eight in the Pants</a></i>, a teimosia os castigou, acabaram sendo censurados nas principais r&aacute;dios da Europa: &#34&semi;De repente, ningu&eacute;m mais sabia quem eram os Bee Gees&#34&semi; &shy; conta Barry. O baque foi determinante para o grupo perceber que estavam precisando de novos ares, do contr&aacute;rio, iam a fal&ecirc;ncia.</p>&#10;<p>Ainda em 1973, por sugest&atilde;o do amigo <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, foram viver nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. L&aacute; contrataram o produtor <a href="http://en.wikipedia.org/wiki/Arif_Mardin" id="w">Arif Mardin</a>, em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Robert_Stigwood" id="w">Robert Stigwood</a>. Mardin mostrou&shy;lhes as tend&ecirc;ncias do momento e os Bee Gees lan&ccedil;aram, em 1974, o disco <i><a href="http://en.wikipedia.org/wiki/Mr._Natural" id="w">Mr. Natural</a></i>, o primeiro com uma levada mais soul. Entretanto, com toda a decad&ecirc;ncia que os Bee Gees tinham sofrido nos anos anteriores, o disco foi praticamente esquecido pela m&iacute;dia, sendo crucificado como o menos vendido da carreira do grupo. Mesmo assim, &#34&semi;Mr.Natural&#34&semi; &eacute; considerado um marco na carreira dos irm&atilde;os, afinal simboliza uma mudan&ccedil;a completa na concep&ccedil;&atilde;o fonogr&aacute;fica da banda.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bee_Gees_&shy;_You_should_be_dancing_(1976).ogg%7Cthumb%7Cright" id="w">Trecho de &#39&semi;&#39&semi;&#34&semi;[[You Should Be Dancing]]&#34&semi;&#39&semi;&#39&semi;: ades&atilde;o ao movimento [[disco music]].</a>&#10;Em 1975, com enorme receio devido as experi&ecirc;ncias anteriores, lan&ccedil;aram <i><a href="http://en.wikipedia.org/wiki/Main_Course" id="w">Main Course</a></i>, um disco extremamente bem trabalhado. O &aacute;lbum devolveu os Bee Gees as paradas, com os sucessos <i><a href="http://en.wikipedia.org/wiki/Jive_Talkin" id="w">Jive Talkin</a></i>, <i><a href="http://en.wikipedia.org/wiki/Nights_On_Broadway" id="w">Nights On Broadway</a></i> e <i><a href="http://en.wikipedia.org/wiki/Fanny_(Be_Tender_with_My_Love)" id="w">Fanny (Be Tender with My Love)</a></i>. Nessa &eacute;poca, o grupo <a href="http://en.wikipedia.org/wiki/KC_And_The_Sunshine_Band" id="w">KC And The Sunshine Band</a> fazia sucesso com <i><a href="http://en.wikipedia.org/wiki/That%26%2339%3Bs_the_Way_(I_Like_It)" id="w">That&#39&semi;s the Way (I Like It)</a></i>, e os Bee Gees decidiram apostar nesse estilo. Em 1976, lan&ccedil;aram <i><a href="http://en.wikipedia.org/wiki/Children_of_the_World" id="w">Children of the World</a></i>, considerado como o &#34&semi;primeiro &aacute;lbum disco music&#34&semi; da banda, que continha a balada <i><a href="http://en.wikipedia.org/wiki/Love_So_Right" id="w">Love So Right</a></i> e o hit <i><a href="http://en.wikipedia.org/wiki/You_Should_Be_Dancing" id="w">You Should Be Dancing</a></i>, um cl&aacute;ssico do g&ecirc;nero. Foram nestes dois discos que surgiram o famoso &#34&semi;falsete&#34&semi; (voz aguda) de Barry Gibb, que alguns anos depois se tornaria marca registrada do grupo.</p>&#10;<p>Em 1976 lan&ccedil;aram seu primeiro &aacute;lbum ao vivo: <i><a href="http://en.wikipedia.org/wiki/Here_at_Last..._Bee_Gees..._Live" id="w">Here at Last... Bee Gees... Live</a></i>. Apesar de n&atilde;o serem mais produzidos por <a href="http://en.wikipedia.org/wiki/Robert_Stigwood" id="w">Robert Stigwood</a>, mantinham grande amizade com o produtor, que agora estava trabalhando com cinema. Em 1976, Stigwood convidou o grupo para participar da trilha sonora de <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Fever" id="w">Saturday Night Fever</a></i>, mal sabiam que aquele simples convite, os faria explodir para o mundo inteiro no ano seguinte.</p>&#10;<p>O filme <i><a href="http://en.wikipedia.org/wiki/Os_Embalos_de_S%C3%A1bado_%C3%A0_Noite" id="w">Os Embalos de S&aacute;bado &agrave; Noite</a></i> virou um marco cultural dos anos 70, e o &aacute;lbum com a trilha sonora do filme bateu todos os recordes de vendagens poss&iacute;veis (segundo a Billboard, &eacute; o quinto &aacute;lbum mais vendido da hist&oacute;ria da m&uacute;sica, com 37 milh&otilde;es de unidades). Na &eacute;poca do seu lan&ccedil;amento manteve&shy;se por ano no topo das vendagens, sendo superado apenas quando Michael Jackson lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Thriller" id="w">Thriller</a></i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Samantha_Sang_%26amp%3B_Bee_Gees_&shy;_Emotions_(1977).ogg%7Cthumb%7Cright%7CTrecho_de_%26%2339%3B%26%2339%3B%5B%5BEmotion_(can%C3%A7%C3%A3o_de_Samantha_Sang)" id="w">Emotion]]&#39&semi;&#39&semi; da cantora [[Samantha Sang]]: in&iacute;cio das parcerias musicais.</a>&#10;As m&uacute;sicas <i><a href="http://en.wikipedia.org/wiki/Stayin%26%2339%3B_Alive" id="w">Stayin&#39&semi; Alive</a></i>, <i><a href="http://en.wikipedia.org/wiki/More_Than_A_Woman" id="w">More Than A Woman</a></i>, <i><a href="http://en.wikipedia.org/wiki/How_Deep_Is_Your_Love" id="w">How Deep Is Your Love</a></i> e <i><a href="http://en.wikipedia.org/wiki/Night_Fever" id="w">Night Fever</a></i> alcan&ccedil;aram o primeiro lugar em v&aacute;rios pa&iacute;ses do mundo. O grupo tamb&eacute;m assinou a faixa <i><a href="http://en.wikipedia.org/wiki/If_I_Can%26%2339%3Bt_Have_You" id="w">If I Can&#39&semi;t Have You</a></i>, sucesso na voz de <a href="http://en.wikipedia.org/wiki/Yvonne_Elliman" id="w">Yvonne Elliman</a>. Al&eacute;m de todo esse sucesso com a trilha do filme, escreveram tamb&eacute;m a m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Emotion_(can%C3%A7%C3%A3o_de_Samantha_Sang)" id="w">Emotion</a></i>, que foi sucesso na voz de <a href="http://en.wikipedia.org/wiki/Samantha_Sang" id="w">Samantha Sang</a>. Barry ainda comp&ocirc;s em 1978 a <a href="http://en.wikipedia.org/wiki/Grease_(m%C3%BAsica)" id="w">faixa t&iacute;tulo</a> do filme musical <i><a href="http://en.wikipedia.org/wiki/Grease" id="w">Grease &shy; Nos Tempos da Brilhantina</a></i>, interpretada por <a href="http://en.wikipedia.org/wiki/Frankie_Valli" id="w">Frankie Valli</a>. Entre 1977 e 1979, ningu&eacute;m superava os Bee Gees, em qualquer r&aacute;dio, no mundo inteiro.</p>&#10;<p>Em 1978, tamb&eacute;m convidados por Robert Stigwood, os Bee Gees participaram do filme musical <i>Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</i>, baseado no <a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">&aacute;lbum hom&ocirc;nimo</a> dos Beatles, o filme, que contava com participa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a>, <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>, <a href="http://en.wikipedia.org/wiki/Earth%2C_Wind_%26amp%3B_Fire" id="w">Earth, Wind &#38&semi; Fire</a> e outros artistas, foi um fracasso. &#34&semi;Vamos pular essa parte&#34&semi; refere&shy;se Robin Gibb, quando o filme &eacute; mencionado.</p>&#10;<p>Em 1979, os Bee Gees lan&ccedil;aram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Spirits_Having_Flown" id="w">Spirits Having Flown</a></i> onde mostraram sua for&ccedil;a e emplacaram v&aacute;rios sucessos, como <i><a href="http://en.wikipedia.org/wiki/Tragedy" id="w">Tragedy</a></i>, <i><a href="http://en.wikipedia.org/wiki/Love_You_Inside_Out" id="w">Love You Inside Out</a></i>, <i><a href="http://en.wikipedia.org/wiki/Reaching_Out" id="w">Reaching Out</a></i> e <i><a href="http://en.wikipedia.org/wiki/Too_Much_Heaven" id="w">Too Much Heaven</a></i>. O &aacute;lbum vendeu mais de 30 milh&otilde;es de unidades. Neste ano, os Bee Gees deram in&iacute;cio a turn&ecirc; <i>Spirits</i>, que passou por mais de 100 cidades, em diversos pa&iacute;ses do mundo. Um avi&atilde;o com o logot&iacute;po da &aacute;lbum e o nome &#34&semi;Bee Gees&#34&semi; levava o grupo.</p>&#10;<p>Os irm&atilde;os terminaram a d&eacute;cada de 1970 como artistas consagrados, o t&iacute;tulo &#34&semi;reis da disco music&#34&semi; se fez justo, diante das grandes vendagens do grupo durante a &uacute;ltima metade da d&eacute;cada. Por&eacute;m, outros estilos e grupos queriam despontar. Para a ind&uacute;stria da m&uacute;sica e da comunica&ccedil;&atilde;o, os Bee Gees e o estilo disco j&aacute; estavam monopolizando o mercado fonogr&aacute;fico por muito tempo. Estavam, portanto, &#34&semi;atrapalhando&#34&semi;, e era preciso abrir espa&ccedil;o para outros estilos e cantores. Os Bee Gees foram rapidamente estigmatizados e condenados. De repente, era proibido gostar de Bee Gees: &#34&semi;Escute&shy;nos hoje! N&atilde;o vamos tocar Bee Gees!&#34&semi;, an&uacute;nciava uma r&aacute;dio.</p>&#10;<p>Os irm&atilde;os Gibb, naturalmente, estavam desgastados pela excessiva exposi&ccedil;&atilde;o na m&iacute;dia, al&eacute;m de esgotados psicologicamente e at&eacute; fisicamente pela press&atilde;o da fama e dos compromissos. N&atilde;o conseguiram manter tal sucesso por mais tempo. E, ao menor sinal de queda, foram estigmatizados pela cr&iacute;tica como cantores e compositores med&iacute;ocres (este fato &eacute; reconhecido hoje como real e injustific&aacute;vel).</p>&#10;<p>A partir deste momento, os irm&atilde;os decidiram dar uma pausa na carreira, e come&ccedil;aram a trabalhar como produtores para outros artistas. Assim, se dividiram em dois grupos, contudo sem deixar de comporem juntos, para produzirem discos a serem lan&ccedil;ados em 1980. Robin e Maurice produziram o disco <i><a href="http://en.wikipedia.org/wiki/Sunrise_(disco)" id="w">Sunrise</a></i> para <a href="http://en.wikipedia.org/wiki/Jimmy_Ruffin" id="w">Jimmy Ruffin</a>. Em contrapartida, Barry produziu <i><a href="http://en.wikipedia.org/wiki/After_Dark" id="w">After Dark</a></i> para Andy Gibb e <i><a href="http://en.wikipedia.org/wiki/Guilty_(%C3%A1lbum_de_Barbra_Streisand)" id="w">Guilty</a></i> para <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>, que vendeu mais de vinte milh&otilde;es de c&oacute;pias no mundo inteiro.</p>&#10;<a id="De_1981_a_1990_&shy;_Hiato%2C_trabalhos_solo_e_retorno_definitivo" name="De_1981_a_1990_&shy;_Hiato%2C_trabalhos_solo_e_retorno_definitivo"></a><h3> De 1981 a 1990 &shy; Hiato, trabalhos solo e retorno definitivo </h3>&#10;<p>Em 1981, o grupo decidiu novamente reunir&shy;se e lan&ccedil;ar um disco: <i><a href="http://en.wikipedia.org/wiki/Living_Eyes" id="w">Living Eyes</a></i>. A m&iacute;dia j&aacute; estava &#34&semi;saturada&#34&semi; com os irm&atilde;os Gibb, que foi durante quase tr&ecirc;s anos assunto di&aacute;rio nos tabloides, e o processo de renova&ccedil;&atilde;o se fazia necess&aacute;rio. Assim, os Bee Gees, antes protagonistas na maioria das r&aacute;dios americanas, passaram a ser censurados, sob alega&ccedil;&atilde;o que o p&uacute;blico queria ouvir <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> e j&aacute; estava cansado de &#34&semi;disco music&#34&semi;. Mesmo que o &aacute;lbum n&atilde;o conte com nenhuma m&uacute;sica &#34&semi;dan&ccedil;ante&#34&semi;, e tenha uma qualidade indiscut&iacute;vel, foi simplesmente esquecido pelos jornais e magazines americanos, recebendo apenas aten&ccedil;&atilde;o na &Aacute;sia.</p>&#10;<p>Em uma &uacute;ltima tentativa de reviver a <i>disco music</i>, a ind&uacute;stria cinematogr&aacute;fica decidiu lan&ccedil;ar, em 1983, o filme <i><a href="http://en.wikipedia.org/wiki/Staying_Alive" id="w">Staying Alive</a></i>, uma esp&eacute;cie de continua&ccedil;&atilde;o para &#34&semi;Os Embalos De S&aacute;bado &Agrave; Noite&#34&semi;. O filme contava com <a href="http://en.wikipedia.org/wiki/John_Travolta" id="w">John Travolta</a> como estrela principal e, por for&ccedil;a de contrato, os Bee Gees foram chamados para compor a trilha sonora. O resultado foi mais um fracasso, a maioria dos estudiosos considera este como o &#34&semi;&uacute;ltimo ato&#34&semi; da disco music, ali culminou&shy;se o fim de uma era, que marcou a vida de quem era jovem nos anos 70.</p>&#10;<p>Em meados dos anos 1980, as equipes come&ccedil;aram a desenvolver diversos trabalhos. A equipe de Robin e Maurice se concentrou em &aacute;lbuns solo para Robin. J&aacute; a equipe liderada por Barry buscou a produ&ccedil;&atilde;o musical para outros artistas. As tentativas solo renderam certo sucesso que, por&eacute;m, ficou restrito &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Baladas como <i><a href="http://en.wikipedia.org/wiki/Juliet_(can%C3%A7%C3%A3o)" id="w">Juliet</a></i> (trabalho de Robin Gibb, de 1983), <i>Shine, Shine</i> (Barry Gibb, de 1984) e <i>Like a Fool</i> (Robin Gibb, de 1985) nunca estouraram nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas s&atilde;o conhecidas mundialmente. J&aacute; outras can&ccedil;&otilde;es como <i>Hold Her in Your Hand</i> (Maurice Gibb, de 1984), <i>Fine Line</i> (Barry Gibb, de 1984) e <i>Toys</i> (Robin Gibb, de 1986) ficaram bem apagadas, sem estourar em quase nenhuma parte do mundo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robin_Gibb_&shy;_Juliet_(1983).ogg%7Cthumb%7Cright%7CTrecho_de_%26%2339%3B%26%2339%3B%26quot%3B%5B%5BJuliet_(can%C3%A7%C3%A3o)" id="w">Juliet]]&#34&semi;&#39&semi;&#39&semi; de Robin Gibb: tentativas de carreira solo.</a>&#10;As investidas das equipes renderam trabalhos bem vistosos para <a href="http://en.wikipedia.org/wiki/Dionne_Warwick" id="w">Dionne Warwick</a>, <a href="http://en.wikipedia.org/wiki/Kenny_Rogers" id="w">Kenny Rogers</a>, <a href="http://en.wikipedia.org/wiki/Diana_Ross" id="w">Diana Ross</a> e <a href="http://en.wikipedia.org/wiki/Carola" id="w">Carola</a>. Para Dionne, a equipe de Barry produziu <i><a href="http://en.wikipedia.org/wiki/Heartbreaker_(%C3%A1lbum)" id="w">Heartbreaker</a></i>, que tornou&shy;se um dos melhores discos da cantora, com destaques para a faixa t&iacute;tulo, <i><a href="http://en.wikipedia.org/wiki/All_The_Love_In_The_World" id="w">All The Love In The World</a></i> e <i><a href="http://en.wikipedia.org/wiki/Yours" id="w">Yours</a></i>  . Para Kenny Rogers, foi produzido <i><a href="http://en.wikipedia.org/wiki/Eyes_That_See_in_the_Dark" id="w">Eyes That See in the Dark</a></i>, que gerou sucessos como <i><a href="http://en.wikipedia.org/wiki/You_And_I" id="w">You And I</a></i> e <i><a href="http://en.wikipedia.org/wiki/Islands_In_The_Stream" id="w">Islands In The Stream</a></i>, esta &uacute;ltima com enorme sucesso, alcan&ccedil;ando o t&iacute;tulo de &#34&semi;m&uacute;sica country mais vendida de todos os tempos&#34&semi;.</p>&#10;<p>Para Diana Ross, foi feito o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Eaten_Alive" id="w">Eaten Alive</a></i>, do qual foi destaque a faixa &#34&semi;Eaten Alive&#34&semi;, que conta com a participa&ccedil;ao de Michael Jackson nos <i>backin&#39&semi;s vocals</i> e teclados. J&aacute; para Carola H&auml;ggkvist, brotou o disco <i><a href="http://en.wikipedia.org/wiki/Runaway_(%C3%A1lbum_de_Bee_Gees)" id="w">Runaway</a></i>, sucesso absoluto com as can&ccedil;&otilde;es <i><a href="http://en.wikipedia.org/wiki/The_Runaway" id="w">The Runaway</a></i> e <i><a href="http://en.wikipedia.org/wiki/Radiate" id="w">Radiate</a></i> na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> (pa&iacute;s natal da cantora), e que rendeu a ela dois discos de platina. Ou seja, mesmo afastados, os Bee Gees colecionavam sucessos, agora como compositores.</p>&#10;<p>Em 1985, os Bee Gees come&ccedil;aram a se reaproximar, mas ainda n&atilde;o era a volta definitiva. Houve ainda algumas investidas em dire&ccedil;&atilde;o a produ&ccedil;&atilde;o para outros artistas e projetos solo, at&eacute; que em outubro de 1986, os Bee Gees assinam com a <a href="http://en.wikipedia.org/wiki/Warner_Bros._Records" id="w">Warner</a>, voltando ent&atilde;o a trabalhar juntos. Em 1987, lan&ccedil;aram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/E.S.P_(%C3%A1lbum)" id="w">E.S.P</a></i>, que os devolveu ao primeiro lugar em boa parte do mundo (ainda n&atilde;o nos Estados Unidos), com o sucesso <i><a href="http://en.wikipedia.org/wiki/You_Win_Again_(can%C3%A7%C3%A3o)" id="w">You Win Again</a></i>. Em 1988, os Bee Gees participaram do <a href="http://en.wikipedia.org/wiki/Prince%26%2339%3Bs_Trust" id="w">Prince&#39&semi;s Trust</a>, em Londres, interpretando os sucessos <i>You Win Again</i> e <i><a href="http://en.wikipedia.org/wiki/Jive_Talkin" id="w">Jive Talkin</a></i> ao lado de artistas consagrados como <a href="http://en.wikipedia.org/wiki/Phil_Collins" id="w">Phil Collins</a>, <a href="http://en.wikipedia.org/wiki/Brian_May" id="w">Brian May</a> e <a href="http://en.wikipedia.org/wiki/Midge_Ure" id="w">Midge Ure</a>, e participaram do <i><a href="http://en.wikipedia.org/wiki/Nelson_Mandela%26%2339%3Bs_Tribute" id="w">Nelson Mandela&#39&semi;s Tribute</a></i>.</p>&#10;<p>Barry, em um &uacute;ltimo trabalho como produtor, assinou a trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/Hawks" id="w">Hawks</a></i>. No mesmo ano, a fam&iacute;lia sofreu um abalo com a morte do irm&atilde;o mais novo Andy Gibb, que sofria de uma problema card&iacute;aco agravado ap&oacute;s anos de uso de drogas e &aacute;lcool. Em 1989, lan&ccedil;aram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/One_(%C3%A1lbum_de_Bee_Gees)" id="w">One</a></i>, e voltaram a conquistar popularidade nas r&aacute;dios americanas com os singles <i><a href="http://en.wikipedia.org/wiki/One_(can%C3%A7%C3%A3o_de_Bee_Gees)" id="w">One</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ordinary_Lives" id="w">Ordinary Lives</a></i> e <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(can%C3%A7%C3%A3o_de_Bee_Gees)" id="w">Wish You Were Here</a></i> (em portugu&ecirc;s: &#34&semi;Eu Queria que Voc&ecirc; Estivesse Aqui&#34&semi;, homenagem ao irm&atilde;o falecido no ano anterior). O disco ficou no Top 10 por quase um ano, e originou a turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/One_For_All_(Bee_Gees)" id="w">One For All</a></i>, que percorreu a Europa, &Aacute;sia e Austr&aacute;lia, sendo registrada em VHS e posteriormente lan&ccedil;ada em DVD.</p>&#10;<p>O ano de 1989 marcou a volta dos Bee Gees a m&iacute;dia norte&shy;americana, dez anos depois de serem duramente censurados. O caminho estava aberto para serem reconhecidos nos anos 90, como &#34&semi;uma das maiores bandas de todos os tempos&#34&semi;.</p>&#10;<a id="De_1991_a_2000_&shy;_Reconhecimento_e_premia%C3%A7%C3%B5es" name="De_1991_a_2000_&shy;_Reconhecimento_e_premia%C3%A7%C3%B5es"></a><h3> De 1991 a 2000 &shy; Reconhecimento e premia&ccedil;&otilde;es </h3>&#10;<p>Em 1991, &eacute; lan&ccedil;ado o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/High_Civilization" id="w">High Civilization</a></i>, com grande sucesso na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e mais alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, lan&ccedil;ando o hit single <i><a href="http://en.wikipedia.org/wiki/Secret_Love" id="w">Secret Love</a></i>, alem de singles como <i><a href="http://en.wikipedia.org/wiki/Happy_Ever_After" id="w">Happy Ever After</a></i> e a poderosa balada <i><a href="http://en.wikipedia.org/wiki/The_Only_Love" id="w">The Only Love</a></i>. Esse sucesso &#34&semi;concentrado&#34&semi; na Europa Ocidental resultou na turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/High_Civilization_Tour" id="w">High Civilization Tour</a></i> no mesmo ano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bee_Gees_1992.JPG%7Cthumb%7Cleft" id="w">Os Bee Gees em 1992.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bee_Gees_&shy;_For_whom_the_bell_tolls_(1993).ogg%7Cthumb%7Cright%7CTrecho_de_%26%2339%3B%26%2339%3B%5B%5BFor_Whom_the_Bell_Tolls_(Bee_Gees)" id="w">For Whom The Bell Tolls]]&#39&semi;&#39&semi;: d&eacute;cada marcada pelo reconhecimento e premia&ccedil;&otilde;es.</a>&#10;Em 1993, mais um &aacute;lbum &eacute; lan&ccedil;ado, <i><a href="http://en.wikipedia.org/wiki/Size_Isn%26%2339%3Bt_Everything" id="w">Size Isn&#39&semi;t Everything</a></i>, com singles como <i><a href="http://en.wikipedia.org/wiki/Payin%26%2339%3B_The_Price_Of_Love" id="w">Paying The Price Of Love</a></i>, <i><a href="http://en.wikipedia.org/wiki/Heart_Like_Mine" id="w">Heart Like Mine</a></i>, e a balada <i><a href="http://en.wikipedia.org/wiki/For_Whom_the_Bell_Tolls_(Bee_Gees)" id="w">For Whom The Bell Tolls</a></i>, at&eacute; hoje muito tocada nas r&aacute;dios. Neste mesmo ano o canal <i><a href="http://en.wikipedia.org/wiki/Vh1" id="w">Vh1</a></i> apresentou um show especial dos Bee Gees, intitulado &#34&semi;Center Stage&#34&semi;, a apresenta&ccedil;&atilde;o foi exibida em todos os pa&iacute;ses onde o canal era transmitido. Chegaram a regravar no mesmo ano a m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Words" id="w">Words</a></i> com a dupla sertaneja brasileira <a href="http://en.wikipedia.org/wiki/Chit%C3%A3ozinho_e_Xoror%C3%B3" id="w">Chit&atilde;ozinho e Xoror&oacute;</a>, gravaram a musica e fizeram um video&shy;clipe sucesso que no Brasil foi chamado de <i><a href="http://en.wikipedia.org/wiki/Palavras_(Words)" id="w">Palavras (Words)</a></i> e conquistou o topo das paradas de sucesso do Brasil e rendeu alguns pr&ecirc;mios para a dupla brasileira . Foi uma honra para os Bee Gees, pois era o primeiro contato direto dos irm&atilde;os Gibb com o pa&iacute;s e uma felicidade imensa &agrave; dupla <a href="http://en.wikipedia.org/wiki/Chit%C3%A3ozinho_e_Xoror%C3%B3" id="w">Chit&atilde;ozinho e Xoror&oacute;</a> j&aacute; que os Bee Gees &eacute; uma banda que conquistou todo o mundo.</p>&#10;<p>Em 1996, o grupo participou do especial <i><a href="http://en.wikipedia.org/wiki/Storytellers" id="w">Storytellers</a></i> do canal <i><a href="http://en.wikipedia.org/wiki/Vh1" id="w">Vh1</a></i> com versoes ac&uacute;sticas de seus sucessos. Em mar&ccedil;o de 1997 lan&ccedil;am <i><a href="http://en.wikipedia.org/wiki/Still_Waters" id="w">Still Waters</a></i>, ap&oacute;s quase 3 anos de produ&ccedil;&atilde;o e composi&ccedil;&atilde;o. O disco, com um som bem mais moderno e maduro, &eacute; considerado como um dos melhores do grupo e alcan&ccedil;ou vendagens superiores a 10 milh&otilde;es de unidades, seu maior sucesso desde a fase Disco. Com <i><a href="http://en.wikipedia.org/wiki/Alone" id="w">Alone</a></i> , voltaram ao topo das paradas nos Estados Unidos, ganhando disco duplo de platina. Outro single de muito sucesso do &aacute;lbum foi a balada <i><a href="http://en.wikipedia.org/wiki/I_Could_Not_Love_You_More" id="w">I Could Not Love You More</a></i>.</p>&#10;<p>Neste mesmo ano de 1997, os irm&atilde;os lan&ccedil;aram um document&aacute;rio sobre sua carreira chamado <i><a href="http://en.wikipedia.org/wiki/Keppel_Road" id="w">Keppel Road</a></i> e come&ccedil;aram a turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/One_Night_Only_(%C3%A1lbum_de_Bee_Gees)" id="w">One Night Only</a></i>, em celebra&ccedil;&atilde;o aos 30 anos de carreira internacional, com a proposta de fazer &#34&semi;apenas uma noite&#34&semi; em cada continente, todos os shows foram transmitidos ao vivo por redes de televis&otilde;es locais. Um desses shows, realizado no luxuoso hotel <i><a href="http://en.wikipedia.org/wiki/MGM_Grand_Las_Vegas" id="w">MGM Grand Las Vegas</a></i>, foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> e <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> no ano seguinte. Este mesmo show: &#34&semi;Bee Gees &shy; One Night Only&#34&semi; &eacute; grande sucesso de vendas at&eacute; hoje em todo o mundo, sendo um dos discos mais vendidos e populares da hist&oacute;ria do grupo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Celine_Dion_and_Bee_Gees_&shy;_Immortality_(1998).ogg%7Cthumb%7Cright" id="w">Trecho de &#39&semi;&#39&semi;[[Immortality]]&#39&semi;&#39&semi;: &#39&semi;&#39&semi;hit&#39&semi;&#39&semi; de C&eacute;line Dion que foi produzido por Bee Gees.</a>&#10;Ainda em 1997, os Bee Gees compuseram, cantaram e produziram um mega hit para <a href="http://en.wikipedia.org/wiki/Celine_Dion" id="w">Celine Dion</a>, <i><a href="http://en.wikipedia.org/wiki/Immortality" id="w">Immortality</a></i>, que permaneceu durante um ano nas paradas de todo mundo. Os anos 90 foram marcados pelo reconhecimento da ind&uacute;stria, cr&iacute;tica e m&iacute;dia &agrave; carreira dos Bee Gees. Em 1994 foram induzidos ao <i><a href="http://en.wikipedia.org/wiki/Songwriters_Hall_of_Fame" id="w">Songwriters Hall of Fame</a></i> (Hall Da Fama dos Compositores) e em 1997, por ironia do destino, foram induzidos ao <i><a href="http://en.wikipedia.org/wiki/Rock_N%26%2339%3B_Roll_Hall_Of_Fame" id="w">Rock N&#39&semi; Roll Hall Of Fame</a></i> (mesmo sem nunca terem sido considerados como uma banda de rock). Al&eacute;m destes importantes t&iacute;tulos, os Bee Gees receberam mais 10 outros pr&ecirc;mios em v&aacute;rios cantos do mundo.</p>&#10;<a id="De_2001_a_2008_&shy;_fim_do_grupo_e_trabalhos_solo" name="De_2001_a_2008_&shy;_fim_do_grupo_e_trabalhos_solo"></a><h3> De 2001 a 2008 &shy; fim do grupo e trabalhos solo </h3>&#10;<p>Em 2001, lan&ccedil;aram o que foi o seu &uacute;ltimo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/This_Is_Where_I_Came_In" id="w">This Is Where I Came In</a></i>, um &aacute;lbum pop rock, em que se destaca a can&ccedil;&atilde;o/t&iacute;tulo &#34&semi;This Is Where I Came In&#34&semi;, &#34&semi;Wedding Day&#34&semi;, &#34&semi;Sacred Trust&#34&semi; e &#34&semi;Man In The Middle&#34&semi;, &aacute;lbum que tamb&eacute;m teve repercuss&atilde;o localizada em pa&iacute;ses diferentes: sucesso na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, frieza na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, estouro na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.Gravaram no mesmo ano o Dvd <i><a href="http://en.wikipedia.org/wiki/Live_By_Request" id="w">Live By Request</a></i> e um document&aacute;rio em Dvd completo sobre a vida deles, tendo o mesmo nome de seu &uacute;ltimo &aacute;lbum <i>This Is Where I Came In</i>. No final de 2001 foi lan&ccedil;ado a colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Their_Greatest_Hits:_The_Record" id="w">Their Greatest Hits: The Record</a></i>, uma reuniao dos maiores sucessos da banda e novas vers&otilde;es para <i><a href="http://en.wikipedia.org/wiki/Heartbreaker" id="w">Heartbreaker</a></i> , que foi lan&ccedil;ada como single para promo&ccedil;&atilde;o do &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Emotion_(can%C3%A7%C3%A3o_de_Samantha_Sang)" id="w">Emotion</a></i>, <i><a href="http://en.wikipedia.org/wiki/Island_In_The_Stream" id="w">Island In The Stream</a></i> e mais a vers&atilde;o demo para <i><a href="http://en.wikipedia.org/wiki/Immortality" id="w">Immortality</a></i>, na voz de Barry. A colet&acirc;nea foi um grande sucesso ficando entre os mais vendidos em v&aacute;rios pa&iacute;ses. Depois, os Bee Gees decidiram dar um tempo. Em 2002, Robin Gibb gravou seu quinto &aacute;lbum solo, Barry Gibb gravou algumas can&ccedil;&otilde;es com Michael Jackson, que nunca foram lan&ccedil;adas e Maurice Gibb estava trabalhando com sua equipe de <i><a href="http://en.wikipedia.org/wiki/PaintBall" id="w">PaintBall</a></i>. Entretanto, uma trag&eacute;dia acontece em 12 de Janeiro de 2003: de ataque card&iacute;aco, morre Maurice Gibb&semi; curiosamente sua irm&atilde; Leslie faz anivers&aacute;rio nesse dia. Maurice tinha a fama de ser o mediador entre as mentes conflitantes de Barry e Robin. Estes ent&atilde;o anunciaram o fim do grupo, no dia 22. Durante sua carreira, os Bee Gees ganharam nove pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> e foram inclu&iacute;dos no <i>Songwriters Hall of Fame</i> (Hall da Fama dos Compositores), em 1997, no <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_do_Rock_and_Roll" id="w">Hall da Fama do Rock and Roll</a> entre muitos outros.</p>&#10;<p>Os irm&atilde;os continuaram seu trabalho de forma solo. E, mesmo com a morte do irm&atilde;o, Robin lan&ccedil;ou um disco solo em 2003, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Magnet_(%C3%A1lbum)" id="w">Magnet</a></i>, que vem com diversas baladas modernas, e que chegou a ser bem difundido na Europa com o single <i>Please</i>. No mesmo ano a m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Wedding_Day" id="w">Wedding Day</a></i>, integrou a trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/At%C3%A9_Que_Os_Parentes_Nos_Separem_(The_In_Laws)" id="w">At&eacute; Que Os Parentes Nos Separem (The In Laws)</a></i>, com <a href="http://en.wikipedia.org/wiki/Michael_Douglas" id="w">Michael Douglas</a>. Robin trabalhou no ano seguinte com <a href="http://en.wikipedia.org/wiki/Alistair_Griffin" id="w">Alistair Griffin</a> na releitura de <i>My Lover&#39&semi;s Prayer</i>, do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Still_waters" id="w">Still waters</a></i> de 1997. Ainda em 2004 foi lan&ccedil;ada a primeira colet&acirc;nea ou seja, o primeiro lan&ccedil;amento de um &aacute;lbum dos Bee Gees ap&oacute;s a morte de Maurice Gibb, intitulado de <i><a href="http://en.wikipedia.org/wiki/Number_Ones_(%C3%A1lbum_dos_Bee_Gees)" id="w">Number Ones</a></i>, contando com suas musicas que chegaram ao primeiro lugar nas paradas e mais o single <i><a href="http://en.wikipedia.org/wiki/Man_In_The_Middle" id="w">Man In The Middle</a></i> em tributo a Maurice. Em 2005, Robin Gibb trabalhou com o grupo <i>G4</i> na releitura de <i>First Of May</i>. Produziu o single de lan&ccedil;amento de uma das ex&shy;integrantes da banda <a href="http://en.wikipedia.org/wiki/Atomic_Kitten" id="w">Atomic Kitten</a>, com sucesso estrondoso na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e Europa e mais uma colet&acirc;nea lan&ccedil;ada: <i><a href="http://en.wikipedia.org/wiki/Love_Songs_(Bee_Gees)" id="w">Love Songs</a></i>. Entre 2004 e 2006, Robin saiu em turn&ecirc; pelo mundo, turn&ecirc; esta que foi chamada <i>Magnetic Tour</i>, da qual um dos concertos foi registrado em <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> e <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> e lan&ccedil;ado em 2005.</p>&#10;<p>Em 2004 os irm&atilde;os Gibb receberam o t&iacute;tulo <i><a href="http://en.wikipedia.org/wiki/Doutor_Honoris_Causa" id="w">Doutor Honoris Causa</a></i> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Manchester" id="w">Universidade de Manchester</a> e a <i><a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Comenda de Cavaleiros do Imp&eacute;rio Brit&acirc;nico</a></i>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Barry trabalhou compondo e produzindo para <a href="http://en.wikipedia.org/wiki/Cliff_Richard" id="w">Cliff Richard</a>, em 2004, e para <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>, em 2005, revivendo o sucesso de 1980. O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Guilty_Pleasures" id="w">Guilty Pleasures</a></i>, produzido para ela, foi bem visto em todo o mundo e icluia os singles <i>Come Tommorow</i> em dueto com Barry e <i>Stranger in The Strange Land</i>. Ainda em 2005, a dupla relan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Guilty" id="w">Guilty</a></i> , como edi&ccedil;&atilde;o especial de 25 anos, com Cd e DVD, o que fez com que Barry aparecesse na m&iacute;dia mais uma vez.</p>&#10;<p>Em 2006, os irm&atilde;os se reuniram para uma apresenta&ccedil;&atilde;o beneficente em <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a> e para o <i>Prince&#39&semi;s Trust</i> em Londres. Receberam no mesmo ano um pr&ecirc;mio da <i>Academia Brit&acirc;nica da M&uacute;sica</i>. Mas nada disso &eacute; fonte de uni&atilde;o dos irm&atilde;os. No mesmo ano, a dupla assina com a Reprise Records, que come&ccedil;a a relan&ccedil;ar um a um os &aacute;lbuns da banda. Seguindo solo, Barry come&ccedil;a a lan&ccedil;ar v&aacute;rias m&uacute;sicas no <a href="http://en.wikipedia.org/wiki/ITunes" id="w">iTunes</a>: lan&ccedil;a seus novos singles <i>Doctor Mann</i> e <i>Underworld</i> e as demos dos &aacute;lbuns produzidos por ele na d&eacute;cada de 1980 &mdash; <i><a href="http://en.wikipedia.org/wiki/The_Guilty_Demos" id="w">The Guilty Demos</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Heartbreaker_Demos" id="w">The Heartbreaker Demos</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Eyes_That_See_in_the_Dark_Demos" id="w">The Eyes That See in the Dark Demos</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Eaten_Alive_Demos" id="w">The Eaten Alive Demos</a></i>. Robin lan&ccedil;ou, em novembro, seu &uacute;ltimo &aacute;lbum: <i><a href="http://en.wikipedia.org/wiki/My_Favourite_Christmas_Carols" id="w">My Favourite Christmas Carols</a></i>, que cont&eacute;m v&aacute;rios hinos natalinos mais a faixa <i>Mother of Love</i>, sua mais nova composi&ccedil;&atilde;o. Ainda em 2006, os Bee Gees assinaram com a <a href="http://en.wikipedia.org/wiki/Rhino_Records" id="w">Rhino Records</a>, subsidiaria da <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a>, que relan&ccedil;ou v&aacute;rios de seus &aacute;lbuns e com um destaque para a cole&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Studio_%C3%81lbuns" id="w">Studio &Aacute;lbuns</a> que inclu&iacute;a os tr&ecirc;s primeiros discos do grupo: <i><a href="http://en.wikipedia.org/wiki/First" id="w">First</a></i>  , <i><a href="http://en.wikipedia.org/wiki/Horizontal" id="w">Horizontal</a></i> e <i><a href="http://en.wikipedia.org/wiki/Idea" id="w">Idea</a></i> com b&ocirc;nus e can&ccedil;&otilde;es in&eacute;ditas.</p>&#10;<p>Em 2007, Barry e Robin gravaram um document&aacute;rio sobre a repercuss&atilde;o de suas m&uacute;sicas no filme <i><a href="http://en.wikipedia.org/wiki/Os_Embalos_de_S%C3%A1bado_%C3%A0_Noite" id="w">Saturday Night Fever</a></i>, lan&ccedil;ado em DVD no mesmo ano em comemora&ccedil;&atilde;o aos 30 anos de lan&ccedil;amento do filme. J&aacute; Barry lan&ccedil;ou em 2007 seu <i>single country <a href="http://en.wikipedia.org/wiki/Drown_on_the_River" id="w">Drown on the River</a></i>, que esteve na trilha do filme <i><a href="http://en.wikipedia.org/wiki/Deal" id="w">Deal</a></i>  (no Brasil, o filme foi nomeado  <i><a href="http://en.wikipedia.org/wiki/Neg%C3%B3cios_e_Trapa%C3%A7as" id="w">Neg&oacute;cios e Trapa&ccedil;as</a></i>. O ano marcou o relan&ccedil;amento do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Greatest" id="w">Greatest</a></i>  de 1979, por&eacute;m com o &aacute;udio remasterizado e b&ocirc;nus in&eacute;ditos, com destaque para as vers&otilde;es remix de <i><a href="http://en.wikipedia.org/wiki/Stayin%26%2339%3B_Alive" id="w">Stayin&#39&semi; Alive</a></i> e <i><a href="http://en.wikipedia.org/wiki/If_I_Can%26%2339%3Bt_Have_You" id="w">If I Can&#39&semi;t Have You</a></i>, que estourou nas paradas da Europa.</p>&#10;<p>Em 2008, Robin seguiu em sua carreira solo se apresentando em v&aacute;rios pa&iacute;ses cantando sucessos dos Bee Gees e de sua carreira solo e lan&ccedil;ando quatro <i>singles</i>: <i><a href="http://en.wikipedia.org/wiki/Alan_Freeman_Days" id="w">Alan Freeman Days</a></i>, <i><a href="http://en.wikipedia.org/wiki/Wing_and_a_Prayer" id="w">Wing and a Prayer</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ellan_Vannin" id="w">Ellan Vannin</a></i> e <i><a href="http://en.wikipedia.org/wiki/Stayin%26%2339%3B_Alive" id="w">Stayin&#39&semi; Alive</a></i>, esse &uacute;ltimo em dueto com a cantora russa <a href="http://en.wikipedia.org/wiki/Valeryia" id="w">Valeryia</a>. Enquanto isto, Barry participou do novo &aacute;lbum de <a href="http://en.wikipedia.org/wiki/Olivia_Newton&shy;John" id="w">Olivia Newton&shy;John</a>, na m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/The_Heart_Knows" id="w">The Heart Knows</a></i> e participou do <i>single</i> da cantora <a href="http://en.wikipedia.org/wiki/Jamie_Jo" id="w">Jamie Jo</a>, <i>U Turn Me On</i>.</p>&#10;<p>No in&iacute;cio de 2009, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Odessa_(%C3%A1lbum)" id="w">Odessa</a></i> foi relan&ccedil;ado com material b&ocirc;nus e canc&otilde;es in&eacute;ditas, apresentando um aspecto diferente, e novo pack&shy;age.</p>&#10;<a id="2009_a_2012_&shy;_An%C3%BAncio_da_volta_aos_palcos_e_morte_de_Robin" name="2009_a_2012_&shy;_An%C3%BAncio_da_volta_aos_palcos_e_morte_de_Robin"></a><h3> 2009 a 2012 &shy; An&uacute;ncio da volta aos palcos e morte de Robin </h3>&#10;<p>Robin preparou seu novo &aacute;lbum solo <i><a href="http://en.wikipedia.org/wiki/50_St_Catherine%26%2339%3Bs_Drive" id="w">50 St Catherine&#39&semi;s Drive</a></i>, mas adiou seu lan&ccedil;amento para outros projetos com os Bee Gees e em mar&ccedil;o de 2009 participou da nova vers&atilde;o da m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Islands_in_the_Stream" id="w">Islands in the Stream</a></i>, junto com <a href="http://en.wikipedia.org/wiki/Tom_Jones" id="w">Tom Jones</a> e a dupla country <i>Byrns &#38&semi; Nessa</i>, alcan&ccedil;ando mais uma vez o primeiro lugar nas paradas inglesas, tornando os Gibb&#39&semi;s os &uacute;nicos compositores a ter pelo menos uma m&uacute;sica no topo das paradas em 5 d&eacute;cadas distintas (60s, 70s, 80s, 90s e 2000s). Barry estava preparando ainda em seu 3&ordm; &aacute;lbum solo, com lan&ccedil;amento previsto para 2009, o que tamb&eacute;m nao ocorreu, devido ao retorno dos Bee Gees. Tudo indicava que um &aacute;lbum country estava a caminho. Constantemente Barry participou de chats com fans em seu site oficial e se apresentou no <a href="http://en.wikipedia.org/wiki/Love_and_Hope_Ball" id="w">Love and Hope Ball</a>, interpretando os sucessos dos Bee Gees, com participa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Olivia_Newton&shy;John" id="w">Olivia Newton&shy;John</a> e seu filho <a href="http://en.wikipedia.org/wiki/Steve_Gibb" id="w">Steve Gibb</a>. Em mar&ccedil;o de 2009, Barry se apresentou no <a href="http://en.wikipedia.org/wiki/Sound_Relief" id="w">Sound Relief</a> em Sidney, na Austr&aacute;lia, interpretando os grandes sucessos dos Bee Gees, novamente ao lado de Olivia Newton&shy;John, show que ainda conta com apresenta&ccedil;&otilde;es de v&aacute;rios artistas como a banda <i><a href="http://en.wikipedia.org/wiki/Coldplay" id="w">Coldplay</a></i>. O show foi lan&ccedil;ado em DVD na Austr&aacute;lia.</p>&#10;<p>As esperan&ccedil;as sobre uma volta do grupo come&ccedil;aram em 2009, com Robin e Barry trabalhando conjuntamente em um musical dos Bee Gees a ser lan&ccedil;ado e, em julho, participando de uma homenagem feita pela Rhino em comemora&ccedil;&atilde;o aos 50 anos de carreira na Inglaterra. Al&eacute;m disso, eles fizeram uma apresenta&ccedil;&atilde;o juntos, sob o nome de Bee Gees, tocando seus maiores sucessos em Manchester, Inglaterra. Robin, ent&atilde;o, deu uma entrevista &agrave; r&aacute;dio brit&acirc;nica BBC revelando que &eacute; a volta definitiva dos Bee Gees aos palcos, dizendo que ele e Barry j&aacute; est&atilde;o se preparando para uma grande turn&ecirc;.</p>&#10;<p>Ainda em 2009, os irm&atilde;os decidiram lan&ccedil;ar duas colet&acirc;neas. A primeira, <i><a href="http://en.wikipedia.org/wiki/Ultimate_Bee_Gees:_The_50th_Anniversary_Collection" id="w">Ultimate Bee Gees: The 50th Anniversary Collection</a></i> traz dois discos, um de m&uacute;sicas dan&ccedil;antes e outro de rom&acirc;nticas, todas sucessos da carreira da banda. A edi&ccedil;&atilde;o de luxo traz ainda um DVD com clipes da banda totalmente remasterizado, iniciativa in&eacute;dita do grupo. A outra, <i><a href="http://en.wikipedia.org/wiki/Mythology" id="w">Mythology</a></i>, estava planejada para ser lan&ccedil;ada junto com a primeira, no dia 3 de novembro de 2009, mas foi adiada para 2010&semi; ela traz quatro discos, cada um contendo m&uacute;sicas interpretadas por cada irm&atilde;o Gibb, inclusive <a href="http://en.wikipedia.org/wiki/Andy_Gibb" id="w">Andy</a>. A colet&acirc;nea <i>Mythology</i> ainda conta com can&ccedil;&otilde;es in&eacute;ditas na voz de Andy Gibb e Maurice Gibb. Para a divulga&ccedil;&atilde;o da colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Ultimate" id="w">Ultimate</a></i>, os Bee Gees iniciaram no final de Outubro uma s&eacute;rie de apresenta&ccedil;&otilde;es na televis&atilde;o. &Eacute; a primeira apresenta&ccedil;ao dos Bee Gees na m&iacute;dia ap&oacute;s 07 anos, excetuando a apresenta&ccedil;&atilde;o em 2006, no Prince&#39&semi;s Trust.</p>&#10;<p>Em 20 de novembro de 2011, foi anunciado que Robin Gibb, de 61 anos de idade, fora diagnosticado com c&acirc;ncer de f&iacute;gado. Ele j&aacute; tinha ficado notavelmente mais magro com o passar do tempo e cancelou v&aacute;rias apari&ccedil;&otilde;es p&uacute;blicas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ele s&oacute; apareceu em um evento em 13 de fevereiro de 2012, quando participou de um show para levantar fundos para ajudar veteranos do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brit%C3%A2nico" id="w">ex&eacute;rcito brit&acirc;nico</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 14 de abril de 2012, Robin contraiu pneumonia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e foi internado em um hospital em <a href="http://en.wikipedia.org/wiki/Chelsea" id="w">Chelsea</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e entrou em coma.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ele acordou em 20 de abril de 2012, mas acabou piorando consideravelmente pouco tempo depois.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Robin faleceu em 20 de maio do mesmo ano. Com sua morte, <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a> se tornou o &uacute;ltimo membro sobrevivente do grupo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em setembro, Barry saiu <a href="http://en.wikipedia.org/wiki/Mythology_Tour" id="w">em turn&ecirc;</a> que seria em &#34&semi;honra do seu irm&atilde;o e da m&uacute;sica&#34&semi;.</p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;<a id="Oficiais" name="Oficiais"></a><h3> Oficiais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Alan Crompton Gibb</a> &shy; <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a> e <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> (<a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Hugh Gibb</a> &shy; <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a> (<a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> &shy; <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maurice_Gibb" id="w">Maurice Ernest Gibb</a> &shy; <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a>, <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclado</a>, <a href="http://en.wikipedia.org/wiki/Sintetizadores" id="w">sintetizadores</a> e <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> (<a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> &shy; <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li></ul>&#10;<a id="Banda_de_apoio" name="Banda_de_apoio"></a><h3> Banda de apoio </h3>&#10;<p>Muitos m&uacute;sicos tocaram com os Bee Gees, aqui seguem os mais importantes:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Integrante</th>&#10;<th>Instrumento ou Fun&ccedil;&atilde;o</th>&#10;<th>Per&iacute;odo de trabalho</th></tr>&#10;<tr>&#10;<td>Colin Petersen</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></td>&#10;<td>(de 1966 a 1969)</td></tr>&#10;<tr>&#10;<td>Geoff Bridgeford</td>&#10;<td>bateria</td>&#10;<td>(de 1969 a 1972)</td></tr>&#10;<tr>&#10;<td>Vince Melouney</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a></td>&#10;<td>(de 1967 a 1968)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Robert_Stigwood" id="w">Robert Stigwood</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor</a></td>&#10;<td>(de 1967 a 1983)</td></tr>&#10;<tr>&#10;<td>Alan Kendall</td>&#10;<td>guitarra</td>&#10;<td>(de 1971 a 1980, de 1989 a 2003)</td></tr>&#10;<tr>&#10;<td>Arif Mardin</td>&#10;<td>produtor e <a href="http://en.wikipedia.org/wiki/Arranjo_(m%C3%BAsica)" id="w">arranjador</a></td>&#10;<td>(de 1973 a 1975, 1987)</td></tr>&#10;<tr>&#10;<td>Dennys Bryon</td>&#10;<td>bateria</td>&#10;<td>(de 1973 a 1979)</td></tr>&#10;<tr>&#10;<td>Blue Weaver</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a>, <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizador</a></td>&#10;<td>(de 1975 a 1980)</td></tr>&#10;<tr>&#10;<td>Albhy Galuten</td>&#10;<td>sintetizador, produtor, arranjador</td>&#10;<td>(de 1975 a 1986)</td></tr>&#10;<tr>&#10;<td>Karl Richardson</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Engenheiro_de_som" id="w">engenheiro de som</a>, produtor</td>&#10;<td>(de 1975 a 1986)</td></tr>&#10;<tr>&#10;<td>George Terry</td>&#10;<td>guitarra</td>&#10;<td>(de 1979 a 1986)</td></tr>&#10;<tr>&#10;<td>George Bitzer</td>&#10;<td>piano, sintetizador</td>&#10;<td>(de 1977 a 1986)</td></tr>&#10;<tr>&#10;<td>Rhett Lawrence</td>&#10;<td>teclados, sintetizador, programa&ccedil;&atilde;o de bateria</td>&#10;<td>(1986&shy;1987)</td></tr>&#10;<tr>&#10;<td>George Perry</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td>&#10;<td>(de 1990 a 2003)</td></tr>&#10;<tr>&#10;<td>Brian Tench</td>&#10;<td>engenheiro de som</td>&#10;<td>(1986&shy;1987, 1990)</td></tr>&#10;<tr>&#10;<td>Femi Jiya</td>&#10;<td>engenheiro e produtor</td>&#10;<td>(1990&shy;1993)</td></tr>&#10;<tr>&#10;<td>John Merchant</td>&#10;<td>engenheiro</td>&#10;<td>(de 1990 a 2003)</td></tr>&#10;<tr>&#10;<td>Ben Stivers</td>&#10;<td>teclados</td>&#10;<td>(de 1996 a 2000)</td></tr>&#10;<tr>&#10;<td>Matt Bonelli</td>&#10;<td>baixo</td>&#10;<td>(de 1996 a 2000)</td></tr>&#10;<tr>&#10;<td>Steve Rucker</td>&#10;<td>bateria</td>&#10;<td>(de 1996 a 2003)</td></tr>&#10;<tr>&#10;<td>John Merchant</td>&#10;<td>engenheiro de som, programa&ccedil;&atilde;o</td>&#10;<td>(de 1992 a 2003)</td></tr>&#10;<tr>&#10;<td>Ashley Gibb</td>&#10;<td>engenheiro de som</td>&#10;<td>(de 1999 a 2003)</td></tr></table></div>&#10;&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10; </p>&#10;<a id="%C3%81lbuns" name="%C3%81lbuns"></a><h3> &Aacute;lbuns </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> &shy; <i><a href="http://en.wikipedia.org/wiki/The_Bee_Gees_Sing_and_Play_14_Barry_Gibb_Songs" id="w">The Bee Gees Sing and Play 14 Barry Gibb Songs</a></i> (AUS)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Spicks_and_Specks" id="w">Spicks and Specks</a></i> (AUS)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Bee_Gees_1st" id="w">Bee Gees&#39&semi; 1st.</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Horizontal_(%C3%A1lbum)" id="w">Horizontal</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Idea" id="w">Idea</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Odessa_(%C3%A1lbum)" id="w">Odessa</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Cucumber_Castle" id="w">Cucumber Castle</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> &shy; <i><a href="http://en.wikipedia.org/wiki/2_Years_On" id="w">2 Years On</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Trafalgar_(%C3%A1lbum)" id="w">Trafalgar</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> &shy; <i><a href="http://en.wikipedia.org/wiki/To_Whom_It_May_Concern_(%C3%A1lbum_de_Bee_Gees)" id="w">To Whom It May Concern</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Life_in_a_Tin_Can" id="w">Life in a Tin Can</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> &shy; <i><a href="http://en.wikipedia.org/wiki/A_Kick_in_the_Head_is_Worth_Eight_in_the_Pants" id="w">A Kick in the Head is Worth Eight in the Pants</a></i> (n&atilde;o lan&ccedil;ado)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Mr._Natural" id="w">Mr. Natural</a></i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Main_Course" id="w">Main Course</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Children_of_the_World" id="w">Children of the World</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Here_at_Last..._Bee_Gees..._Live" id="w">Here at Last... Bee Gees... Live</a></i> (ao vivo)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Fever" id="w">Saturday Night Fever</a></i> (Trilha Sonora)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Spirits_Having_Flown" id="w">Spirits Having Flown</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Living_Eyes" id="w">Living Eyes</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Staying_Alive" id="w">Staying Alive</a></i> (Trilha Sonora)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; <i><a href="http://en.wikipedia.org/wiki/E.S.P_(%C3%A1lbum)" id="w">E.S.P</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; <i><a href="http://en.wikipedia.org/wiki/One_(%C3%A1lbum_de_Bee_Gees)" id="w">One</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; <i><a href="http://en.wikipedia.org/wiki/High_Civilization" id="w">High Civilization</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Size_Isn%26%2339%3Bt_Everything" id="w">Size Isn&#39&semi;t Everything</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Still_Waters" id="w">Still Waters</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; <i><a href="http://en.wikipedia.org/wiki/One_Night_Only_(%C3%A1lbum_de_Bee_Gees)" id="w">One Night Only</a></i> (ao vivo)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; <i><a href="http://en.wikipedia.org/wiki/This_Is_Where_I_Came_In" id="w">This Is Where I Came In</a></i></li></ul>&#10;<p> </p>&#10;<dl><dt>Observa&ccedil;&atilde;o</dt></dl><dl><dd>Alguns incluem na sua <a href="http://en.wikipedia.org/wiki/Discografia" id="w">discografia</a> principal as <a href="http://en.wikipedia.org/wiki/Colet%C3%A2nea_musical" id="w">colet&acirc;neas</a> de sucesso <i><a href="http://en.wikipedia.org/wiki/Bee_Gees_Greatest" id="w">Bee Gees Greatest</a></i>, de 1979, e <i><a href="http://en.wikipedia.org/wiki/Their_Greatest_Hits:_The_Record" id="w">Their Greatest Hits: The Record</a></i>, de 2001, por trazerem m&uacute;sicas antes n&atilde;o lan&ccedil;adas.</dd></dl>&#10;<p> &#10; </p>&#10;<a id="Singles_mais_relevantes_no_Brasil" name="Singles_mais_relevantes_no_Brasil"></a><h3> Singles mais relevantes no Brasil </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Massachusetts_(can%C3%A7%C3%A3o)" id="w">Massachusetts</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Started_a_Joke" id="w">I Started a Joke</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Tomorrow_Tomorrow" id="w">Tomorrow Tomorrow</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Cherry_Red" id="w">Cherry Red</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Lonely_Days" id="w">Lonely Days</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/How_Can_You_Mend_a_Broken_Heart%3F" id="w">How Can You Mend a Broken Heart?</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Run_to_Me" id="w">Run to Me</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Should_Be_Dancing" id="w">You Should Be Dancing</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_So_Right" id="w">Love So Right</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/How_Deep_Is_Your_Love%3F" id="w">How Deep Is Your Love?</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Stayin%26%2339%3B_Alive" id="w">Stayin&#39&semi; Alive</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Night_Fever" id="w">Night Fever</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Too_Much_Heaven" id="w">Too Much Heaven</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Tragedy" id="w">Tragedy</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/One_(can%C3%A7%C3%A3o)" id="w">One</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(can%C3%A7%C3%A3o_de_Bee_Gees)" id="w">Wish You Were Here</a> &#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Palavras_(can%C3%A7%C3%A3o)" id="w">Palavras</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Words" id="w">Words</a>) (dueto com <a href="http://en.wikipedia.org/wiki/Chit%C3%A3ozinho_e_Xoror%C3%B3" id="w">Chit&atilde;ozinho e Xoror&oacute;</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/For_Whom_the_Bell_Tolls_(Bee_Gees)" id="w">For Whom the Bell Tolls</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Alone" id="w">Alone</a>  &#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Immortality" id="w">Immortality</a>&#34&semi; (dueto com <a href="http://en.wikipedia.org/wiki/C%C3%A9line_Dion" id="w">C&eacute;line Dion</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Staying_Alive" id="w">Staying Alive</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Teddybears_Remix" id="w">Teddybears Remix</a>)</li></ul>&#10;<p> </p>&#10;<a id="Singles_mais_relevantes_em_Portugal" name="Singles_mais_relevantes_em_Portugal"></a><h3> Singles mais relevantes em Portugal </h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/How_Deep_Is_Your_Love%3F" id="w">How Deep Is Your Love?</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Stayin%26%2339%3B_Alive" id="w">Stayin&#39&semi; Alive</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Night_Fever" id="w">Night Fever</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Win_Again" id="w">You Win Again</a>&#34&semi;</li></ul>&#10;<a id="Singles_solo_relevantes_no_Brasil" name="Singles_solo_relevantes_no_Brasil"></a><h3> Singles solo relevantes no Brasil </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Emotion_(can%C3%A7%C3%A3o_de_Samantha_Sang)" id="w">Emotion</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Samantha_Sang" id="w">Samantha Sang</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Guilty_(can%C3%A7%C3%A3o_de_Barbra_Streisand)" id="w">Guilty</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Heartbreaker" id="w">Heartbreaker</a>&#34&semi;   (<a href="http://en.wikipedia.org/wiki/Dionne_Warwick" id="w">Dionne Warwick</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/You_and_I" id="w">You and I</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Kenny_Rogers" id="w">Kenny Rogers</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Juliet_(can%C3%A7%C3%A3o)" id="w">Juliet</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Boys_Do_Fall_in_Love" id="w">Boys Do Fall in Love</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Like_a_Fool" id="w">Like a Fool</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Tantas_Palavras" id="w">Tantas Palavras</a> (Please)&#34&semi; (<a href="http://en.wikipedia.org/wiki/Marlon_e_Maicon" id="w">Marlon e Maicon</a> com <a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>)</li></ul>&#10;<a id="Singles_solo_relevantes_em_Portugal" name="Singles_solo_relevantes_em_Portugal"></a><h3> Singles solo relevantes em Portugal </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Guilty_(can%C3%A7%C3%A3o_de_Barbra_Streisand)" id="w">Guilty</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/What_Kind_a_Fool" id="w">What Kind a Fool</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Heartbreaker_(single_de_Dionne_Warwick)" id="w">Heartbreaker</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Dionne_Warwick" id="w">Dionne Warwick</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Juliet_(can%C3%A7%C3%A3o)" id="w">Juliet</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Chain_Reaction" id="w">Chain Reaction</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Diana_Ross" id="w">Diana Ross</a> com <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>)</li></ul>&#10;<p> </p>&#10;<a id="Premia%C3%A7%C3%B5es" name="Premia%C3%A7%C3%B5es"></a><h2> Premia&ccedil;&otilde;es </h2>&#10;<a id="%5B%5BGrammy%5D%5Ds%3Cref_name%3D%22Grammys%22%3ERetirado_de_%5Bhttp://www.beegees&shy;world.com/bio_grammy.html_BEE_GEES_WORLD%5D_em_12_de_agosto_de_2007%3C/ref%3E" name="%5B%5BGrammy%5D%5Ds%3Cref_name%3D%22Grammys%22%3ERetirado_de_%5Bhttp://www.beegees&shy;world.com/bio_grammy.html_BEE_GEES_WORLD%5D_em_12_de_agosto_de_2007%3C/ref%3E"></a><h3> [[Grammy]]s&#60&semi;ref name=&#34&semi;Grammys&#34&semi;&#62&semi;Retirado de [http://www.beegees&shy;world.com/bio_grammy.html BEE GEES WORLD] em 12 de agosto de 2007&#60&semi;/ref&#62&semi; </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> &shy; Melhor grupo vocal pop, com &#34&semi;<a href="http://en.wikipedia.org/wiki/How_Deep_Is_Your_Love%3F" id="w">How Deep Is Your Love?</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; Melhor &aacute;lbum, com &#34&semi;<a href="http://en.wikipedia.org/wiki/Saturday_Night_Fever_(trilha_sonora)" id="w">Saturday Night Fever</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; Melhor grupo vocal pop, com &#34&semi;<a href="http://en.wikipedia.org/wiki/Saturday_Night_Fever_(trilha_sonora)" id="w">Saturday Night Fever</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; Melhor arranjo vocal, com &#34&semi;<a href="http://en.wikipedia.org/wiki/Stayin%26%2339%3B_Alive" id="w">Stayin&#39&semi; Alive</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> &shy; Melhor produtor: <a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a>, <a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>, <a href="http://en.wikipedia.org/wiki/Maurice_Gibb" id="w">Maurice Gibb</a>, <a href="http://en.wikipedia.org/wiki/Karl_Richardson" id="w">Karl Richardson</a> e <a href="http://en.wikipedia.org/wiki/Albhy_Galuten" id="w">Albhy Galuten</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; Melhor grupo vocal pop (<a href="http://en.wikipedia.org/wiki/Barry_Gibb" id="w">Barry Gibb</a> e <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>), com &#34&semi;<a href="http://en.wikipedia.org/wiki/Guilty_(can%C3%A7%C3%A3o_de_Barbra_Streisand)" id="w">Guilty</a>&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; Lifetime Achievement Award</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Pr&ecirc;mio Pelo Conjunto Da Obra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Pr&ecirc;mio &#34&semi;Hall Da Fama&#34&semi; &#34&semi;<a href="http://en.wikipedia.org/wiki/Saturday_Night_Fever" id="w">Saturday Night Fever</a></li></ul>&#10;<a id="%5B%5BWorld_Music_Awards%5D%5D" name="%5B%5BWorld_Music_Awards%5D%5D"></a><h3> [[World Music Awards]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Legend Award</li></ul>&#10;<a id="%5B%5BAmerican_Music_Awards%5D%5D" name="%5B%5BAmerican_Music_Awards%5D%5D"></a><h3> [[American Music Awards]] </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; Favorite Pop / Rock Band, Duo ou Grupo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; Favorite Soul / R&#38&semi;B Album &shy; &#34&semi;Saturday Night Fever&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; Favorite Pop / Rock Band, Duo Or Group</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; Favorite Pop / Rock Album &shy; &#34&semi;Spirits Having Flown&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; International Artist Award</li></ul>&#10;<p> </p>&#10;<a id="%5B%5BBRIT_Awards%5D%5D" name="%5B%5BBRIT_Awards%5D%5D"></a><h3> [[BRIT Awards]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Outstanding Contribution To Music</li></ul>&#10;<a id="%5B%5BBMI_Awards%5D%5D" name="%5B%5BBMI_Awards%5D%5D"></a><h3> [[BMI Awards]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; BMI Icons</li></ul>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h3> Indica&ccedil;&otilde;es </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; Hollywood Walk of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Songwriters Hall Of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Florida&#39&semi;s Artists Hall Of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Rock And Roll Hall Of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; ARIA (Australian Recording Industry Association) Hall Of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; Vocal Group Hall Of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Dance Music Hall Of Fame</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; London&#39&semi;s Walk Of Fame</li></ul>&#10;<p> </p>&#10;<a id="Filmes" name="Filmes"></a><h2> Filmes </h2>&#10;<p>Os Bee Gees j&aacute; fizeram algumas investidas rumo ao ramo da atua&ccedil;&atilde;o. Desde 1967, j&aacute; pensavam em fazer  um projeto chamado <i><a href="http://en.wikipedia.org/wiki/Cucumber_Castle" id="w">Cucumber Castle</a></i>, que seria uma <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> <a href="http://en.wikipedia.org/wiki/Teatro_musical" id="w">musical</a> passada num reino medieval. Entretanto, o projeto foi empurrado com a barriga at&eacute; 1969, quando em agosto deste ano, j&aacute; sem Robin Gibb, a banda decide iniciar as grava&ccedil;&otilde;es. A hist&oacute;ria foi lan&ccedil;ada como um especial de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, transmitido pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> 2 num s&aacute;bado, 26 de dezembro de 1970, &agrave;s 13:30 <a href="http://en.wikipedia.org/wiki/GMT" id="w">GMT</a>.</p>&#10;<p>Poucos sabem, mas os <b>Bee Gees</b> tamb&eacute;m estrelaram um filme da <a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal Studios</a> produzido por <a href="http://en.wikipedia.org/wiki/Robert_Stigwood" id="w">Robert Stigwood</a> e <a href="http://en.wikipedia.org/wiki/George_Martin" id="w">George Martin</a> chamado <i><a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band_(filme)" id="w">Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</a></i>, lan&ccedil;ado em 21 de julho de 1978 nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Estrelavam tamb&eacute;m no filme <a href="http://en.wikipedia.org/wiki/Peter_Frampton" id="w">Peter Frampton</a>, <a href="http://en.wikipedia.org/wiki/Frankie_Howerd" id="w">Frankie Howerd</a>, <a href="http://en.wikipedia.org/wiki/Paul_Nicholas" id="w">Paul Nicholas</a> e <a href="http://en.wikipedia.org/wiki/Donald_Pleasence" id="w">Donald Pleasence</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Sandy_Farina" id="w">Sandy Farina</a> no papel de Strawberry Fields, <a href="http://en.wikipedia.org/wiki/Dianne_Steinberg" id="w">Dianne Steinberg</a> como Lucy e <a href="http://en.wikipedia.org/wiki/Steve_Martin" id="w">Steve Martin</a> como Dr. Maxwell Edison. Al&eacute;m dos Bee Gees e de Peter Frampton, contavam com a participa&ccedil;&atilde;o especial do <a href="http://en.wikipedia.org/wiki/Aerosmith" id="w">Aerosmith</a>, de <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a>, <a href="http://en.wikipedia.org/wiki/Earth%2C_Wind_%26amp%3B_Fire" id="w">Earth, Wind &#38&semi; Fire</a>, <a href="http://en.wikipedia.org/wiki/Billy_Preston" id="w">Billy Preston</a>, <a href="http://en.wikipedia.org/wiki/Stargard" id="w">Stargard</a>, e <a href="http://en.wikipedia.org/wiki/George_Burns" id="w">George Burns</a> como Mr. Kite. O filme foi dirigido por <a href="http://en.wikipedia.org/wiki/Michael_Schultz" id="w">Michael Schultz</a>. Apesar de todo esse elenco estrelado, o filme, que tinha sim uma grande refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">&aacute;lbum hom&ocirc;nimo dos Beatles</a>, foi um fracasso de bilheteria.</p>&#10;<p>Mesmo depois dessas investidas todas dos Bee Gees no ramo do cinema, Barry Gibb e Robin Gibb n&atilde;o desistiram e, em 1984 decidiram fazer o filme&shy;musical <i><a href="http://en.wikipedia.org/wiki/Now_Voyager_(filme_de_1984)" id="w">Now Voyager</a></i>. Al&eacute;m deles, no filme tamb&eacute;m estrelava <a href="http://en.wikipedia.org/wiki/Michael_Hordern" id="w">Michael Hordern</a>, e desta vez estouro de bilheteria.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bee_Gees" id="w">Bee Gees</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_do_Reino_Unido" id="w">Categoria:Bandas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_m%C3%BAsica_disco" id="w">Categoria:Bandas de m&uacute;sica disco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_m%C3%BAsica_pop" id="w">Categoria:Bandas de m&uacute;sica pop</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_pop_rock" id="w">Categoria:Bandas de pop rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_R%26amp%3BB" id="w">Categoria:Bandas de R&#38&semi;B</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Grammy" id="w">Categoria:Bandas vencedoras do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1958" id="w">Categoria:Bandas formadas em 1958</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_extintas_em_2003" id="w">Categoria:Bandas extintas em 2003</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_reativadas_em_2009" id="w">Categoria:Bandas reativadas em 2009</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a></p></body></html>