<html><title>Madre Teresa de Calcut&aacute;</title><body>&#10;<p> &#10; &#10;<b>Anjez&euml; Gonxhe Bojaxhiu</b> <small><a href="http://en.wikipedia.org/wiki/Mission%C3%A1rias_da_Caridade" id="w">M.C.</a></small> (<a href="http://en.wikipedia.org/wiki/Skopje" id="w">Skopje</a>, <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> &mdash; <a href="http://en.wikipedia.org/wiki/Calcut%C3%A1" id="w">Calcut&aacute;</a>, <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>), conhecida mundialmente como <b>Madre Teresa de Calcut&aacute;</b> ou <b>Beata Teresa de Calcut&aacute;</b>,  foi uma <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;ria</a> <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;lica</a> de etnia <a href="http://en.wikipedia.org/wiki/Albaneses" id="w">albanesa</a>, nascida no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, na capital da atual <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B4nia" id="w">Rep&uacute;blica da Maced&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Naturaliza%C3%A7%C3%A3o" id="w">naturalizada</a> <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>, <a href="http://en.wikipedia.org/wiki/Beatificada" id="w">beatificada</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Considerada, por alguns, a mission&aacute;ria do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, fundou a congrega&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Mission%C3%A1rias_da_Caridade" id="w">Mission&aacute;rias da Caridade</a>&#34&semi;, tornando&shy;se conhecida ainda em vida pelo cognome de <i>&#34&semi;Santa das sarjetas&#34&semi;</i>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mother_Teresa_House_Macedonia.JPG%7C180px%7Cthumb%7Cleft" id="w">Casa memorial de Madre Teresa na Rep&uacute;blica da Maced&ocirc;nia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:La_Madre_Teresa_de_C%C3%BAcuta.jpg%7C180px%7Cthumb" id="w">Madre Teresa durante sua visita a [[C&uacute;cuta]], [[Col&ocirc;mbia]] em [[1981]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SkopjeMoth_Ter.jpg%7C180px%7Cthumb%7Cleft" id="w">Est&aacute;tua da Madre Teresa em [[Skopje]], [[Rep&uacute;blica da Maced&ocirc;nia]].</a>&#10;Anjez&euml; Gonxhe Bojaxhiu nasceu em 26 de agosto de 1910 filha de pais <a href="http://en.wikipedia.org/wiki/Albaneses" id="w">albaneses</a>, numa fam&iacute;lia de tr&ecirc;s filhos, sendo duas mo&ccedil;as e um rapaz. Embora ela tenha nascido a 26 de agosto, ela considerava o 27 de agosto, o dia em que foi batizada, como o seu &#34&semi; verdadeiro anivers&aacute;rio&#34&semi;. Ela nasceu em &Uuml;sk&uuml;p, ent&atilde;o capital do <a href="http://en.wikipedia.org/wiki/Vilayet_do_Kosovo" id="w">Vilayet do Kosovo</a>, subdivis&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. Sua cidade natal &eacute; hoje a atual <a href="http://en.wikipedia.org/wiki/Skopje" id="w">Skopje</a>, capital da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B4nia" id="w">Rep&uacute;blica da Maced&ocirc;nia</a>.<sup id="_ref&shy;MToC_a" class="reference"><a href="#_note&shy;MToC" title="">[1]</a></sup></p>&#10;<p>Come&ccedil;ou por fazer votos aos 18 anos nas Irm&atilde;s de Nossa Senhora do Loreto (<a href="http://en.wikipedia.org/wiki/Instituto_Beat%C3%ADssima_Virgem_Maria" id="w">Instituto Beat&iacute;ssima Virgem Maria</a>), na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, onde pouco tempo viveu<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>J&aacute; na &Iacute;ndia, a servi&ccedil;o dessa congrega&ccedil;&atilde;o como professora, ao primeiro lar infantil ou &#34&semi;Sishi Bavan&#34&semi; (Casa da Esperan&ccedil;a), fundada em 1952, juntou&shy;se ao &#34&semi;Lar dos Moribundos&#34&semi;, em Kalighat. A princ&iacute;pio, ela teve alguns problemas de ordem religiosa, com alguns grupos que professavam uma outra f&eacute;, e consequentemente, uma outra religi&atilde;o e cultura, mas com o passar do tempo, todos foram notando, que ela tinha realmente boas inten&ccedil;&otilde;es, e que sua obra tinha verdadeiramente um car&aacute;ter nobre. Assim, ela come&ccedil;a a receber donativos de hindus, mu&ccedil;ulmanos, budistas, etc. E assim tamb&eacute;m foi ocorrendo em rela&ccedil;&atilde;o &agrave;s outras situa&ccedil;&otilde;es dif&iacute;ceis e problem&aacute;ticas, tais como: crian&ccedil;as abandonadas, pessoas sofrendo de AIDS/SIDA, mulheres que haviam sido abusadas e engravidaram, leprosos... </p>&#10;<p>Mais de uma d&eacute;cada depois, em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, a Santa S&eacute; aprovou a Congrega&ccedil;&atilde;o Mission&aacute;rias da Caridade e, entre 1968 e 1989, estabeleceu a sua presen&ccedil;a mission&aacute;ria em pa&iacute;ses como Alb&acirc;nia, R&uacute;ssia, Cuba, Canad&aacute;, Palestina, Bangladesh, Austr&aacute;lia, Estados Unidos da Am&eacute;rica, <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>, It&aacute;lia, antiga Uni&atilde;o Sovi&eacute;tica, China etc.</p>&#10;<p>O reconhecimento do mundo pelo seu trabalho concretizou&shy;se com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Templeton" id="w">Pr&ecirc;mio Templeton</a>, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, e com o Nobel da Paz, no dia 17 de outubro de 1979.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MTbornhere.jpg%7C180px%7Cthumb" id="w">Local de nascimento da Madre Teresa em [[Skopje]], [[Rep&uacute;blica da Maced&ocirc;nia]].</a></p>&#10;<p>Morreu em 1997 aos 87 anos, de ataque card&iacute;aco, quando preparava um servi&ccedil;o religioso em mem&oacute;ria da Princesa Diana de Gales, sua grande amiga, que faleceu num acidente de autom&oacute;vel em Paris. Tratado como um funeral de Estado, v&aacute;rios foram os representantes do mundo que quiseram estar presentes para prestar a sua homenagem. As televis&otilde;es do mundo inteiro transmitiram ao vivo durante uma semana, os milh&otilde;es que queriam v&ecirc;&shy;la no est&aacute;dio Netaji. Encontra&shy;se sepultada em <i>Motherhouse Convent</i>, <a href="http://en.wikipedia.org/wiki/Calcut%C3%A1" id="w">Calcut&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Bengala_Ocidental" id="w">Bengala Ocidental</a> na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No dia 19 de outubro de 2003, o Papa Jo&atilde;o Paulo II beatificou Madre Teresa.</p>&#10;<p>O seu trabalho mission&aacute;rio continua atrav&eacute;s da irm&atilde; Nirmala, eleita no dia 13 de mar&ccedil;o de 1997 como sua sucessora.</p>&#10;<p>Um de seus pensamentos era este: &ldquo;N&atilde;o usemos bombas nem armas para conquistar o mundo. Usemos o amor e a compaix&atilde;o. A paz come&ccedil;a com um sorriso&rdquo;.&#10;Criou as mission&aacute;rias da caridade, onde todas as freiras iriam ajudar n&atilde;o a ela, mas sim a todos os necessitados. </p>&#10;<a id="A_%22noite_escura%22_de_Madre_Teresa" name="A_%22noite_escura%22_de_Madre_Teresa"></a><h2> A &#34&semi;noite escura&#34&semi; de Madre Teresa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sandro_Pertini_e_Madre_Teresa_di_Calcutta.jpg%7C180px%7Cthumb%7Cleft" id="w">Presidente da It&aacute;lia Sandro Pertini recebendo Madre Teresa, em [[1978]].</a>&#10;Uma cole&ccedil;&atilde;o de cartas dirigidas a uns poucos conselheiros espirituais e recolhidas no livro &#34&semi;Madre Teresa venha, seja minha luz&#34&semi; (<i>Mother Teresa: Come Be My Light</i>) publicado em <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, traduzido e publicado no Brasil pela editora Thomas Nelson, organizado pelo Padre <a href="http://en.wikipedia.org/wiki/Brian_Kolodiejchuk" id="w">Brian Kolodiejchuk</a>, postulador da causa da sua canoniza&ccedil;&atilde;o revelaram, segundo alguns, d&uacute;vidas profundas de madre Teresa sobre sua f&eacute; em Deus, provocando discuss&otilde;es sobre uma poss&iacute;vel posi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agn%C3%B3stica" id="w">agn&oacute;stica</a>.</p>&#10;<p>Madre Teresa, em suas cartas, descreveu como sentia falta de respostas de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.<sup id="_ref&shy;Estad&atilde;o.com.br_a" class="reference"><a href="#_note&shy;Estad&atilde;o.com.br" title="">[4]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> escreveu: &#34&semi;<i>T&atilde;o profunda &acirc;nsia por Deus &shy; e ... repulsa &shy; vazio &shy; sem f&eacute; &shy; sem amor &shy; sem fervor. Almas n&atilde;o atrai &shy; O c&eacute;u n&atilde;o significa nada &shy; reze por mim para que eu continue sorrindo para Ele apesar de tudo.</i>&#34&semi; Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>: &#34&semi;<i>Se n&atilde;o houver Deus &shy; n&atilde;o pode haver alma &shy; se n&atilde;o houver alma ent&atilde;o, Jesus &shy; Voc&ecirc; tamb&eacute;m n&atilde;o &eacute; real.</i>&#34&semi;<sup id="_ref&shy;Estad&atilde;o.com.br_b" class="reference"><a href="#_note&shy;Estad&atilde;o.com.br" title="">[4]</a></sup></p>&#10;<p>Uma de suas cartas ao Padre Neuner dizia: &#34&semi;Pela primeira vez ao longo de 11 anos &shy; cheguei a amar a escurid&atilde;o. &shy; Pois agora acredito que &eacute; parte, uma parte muito, muito pequena da escurid&atilde;o e da dor de Jesus neste mundo. O Senhor ensinou&shy;me a aceit&aacute;&shy;la [como] um &#39&semi;lado espiritual de sua obra&#39&semi;, como escreveu. &shy; Hoje senti realmente uma profunda alegria &shy; que Jesus j&aacute; n&atilde;o pode passar pela agonia &shy; mas que quer passar por mim. &shy; Abandono&shy;me a Ele mais do que nunca. &shy; Sim &shy; mais do que nunca estarei &agrave; disposi&ccedil;&atilde;o.&#34&semi;</p>&#10;<p>No entanto, o texto de suas cartas n&atilde;o deve afetar a campanha por sua santifica&ccedil;&atilde;o, j&aacute; que a Igreja defende que outros santos tamb&eacute;m demonstraram d&uacute;vidas em rela&ccedil;&atilde;o a sua f&eacute;, como por exemplo S&atilde;o Tom&eacute;.<sup id="_ref&shy;Estad&atilde;o.com.br_c" class="reference"><a href="#_note&shy;Estad&atilde;o.com.br" title="">[4]</a></sup></p>&#10;&#10;<ul>&#10;<li>A crise espiritual.</li></ul>&#10;<p>Segundo o postulador da causa da canoniza&ccedil;&atilde;o de Madre Teresa e autor do livro, a sua crise espiritual come&ccedil;ou nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a>, logo ap&oacute;s a funda&ccedil;&atilde;o da ordem das <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rias_da_Caridade" id="w">Mission&aacute;rias da Caridade</a>&semi; a partir da&iacute; &#34&semi;viveu uma grande fase de escurid&atilde;o interior que se prolongou at&eacute; a sua morte&#34&semi;. &#34&semi;Sabia que estava unida a Deus, mas n&atilde;o conseguia sentir nada&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Este fen&ocirc;meno &eacute; conhecido na tradi&ccedil;&atilde;o e na <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> m&iacute;stica crist&atilde;, e foi <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Cruz" id="w">S&atilde;o Jo&atilde;o da Cruz</a> quem o chamou de <i>noite escura do esp&iacute;rito</i>, o que considera uma etapa no caminho de alguns santos no caminho de identifica&ccedil;&atilde;o com Deus.</p>&#10;&#10;<ul>&#10;<li>Sil&ecirc;ncio divino.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> comentando as cartas disse que este sil&ecirc;ncio serve para que os crentes percebam a situa&ccedil;&atilde;o daqueles que n&atilde;o acreditam em Deus. Falando sobre as experi&ecirc;ncias m&iacute;sticas da beata disse que &#34&semi;tudo aquilo que j&aacute; sab&iacute;amos se mostra agora ainda mais abertamente: com toda a sua caridade, a sua for&ccedil;a de f&eacute;, Madre Teresa sofria com o sil&ecirc;ncio de Deus&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;&#10;<ul>&#10;<li>Ant&iacute;doto contra o sentimentalismo.</li></ul>&#10;<p>Kolodiejchuk enxerga na atitude da beata um ant&iacute;doto contra o sentimentalismo: &#34&semi;A tend&ecirc;ncia em nossa vida espiritual, e tamb&eacute;m na atitude mais geral relativamente ao amor, &eacute; que o que conta s&atilde;o os nossos sentimentos. Assim a totalidade do amor &eacute; o que sentimos. Mas o amor aut&ecirc;ntico a algu&eacute;m requer o compromisso, fidelidade e vulnerabilidade. Madre Teresa n&atilde;o &#34&semi;sentia&#34&semi; o amor de Cristo, e poderia ter cortado, mas levantava&shy;se &agrave;s 4:30 h. cada manh&atilde; por Jesus e era capaz de escrever&shy;lhe: <i>Tua felicidade &eacute; o &uacute;nico que quero.</i> Este &eacute; um poderoso exemplo, inclusive em termos n&atilde;o puramente religiosos.&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="''Deus_Caritas_Est''" name="''Deus_Caritas_Est''"></a><h2> &#39&semi;&#39&semi;Deus Caritas Est&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> na sua enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Deus_caritas_est" id="w">Deus caritas est</a></i>, de <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, &#34&semi;sobre o amor crist&atilde;o&#34&semi;, cita Madre Teresa como exemplo de pessoa de ora&ccedil;&atilde;o e ao mesmo tempo de f&eacute; operativa:</p>&#10;<p /><blockquote>A piedade n&atilde;o afrouxa a luta contra a pobreza ou mesmo contra a mis&eacute;ria do pr&oacute;ximo. A beata Teresa de Calcut&aacute; &eacute; um exemplo evident&iacute;ssimo do fato que o tempo dedicado a Deus na ora&ccedil;&atilde;o n&atilde;o s&oacute; n&atilde;o lesa a efic&aacute;cia nem a operosidade do amor ao pr&oacute;ximo, mas &eacute; realmente a sua fonte inexaur&iacute;vel. Na sua carta para a Quaresma de 1996, essa beata escrevia aos seus colaboradores leigos: &#39&semi;N&oacute;s precisamos desta uni&atilde;o &iacute;ntima com Deus na nossa vida cotidiana. E como poderemos obt&ecirc;&shy;la? Atrav&eacute;s da ora&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></blockquote>&#10;&#10;<a id="Beatifica%C3%A7%C3%A3o_e_canoniza%C3%A7%C3%A3o" name="Beatifica%C3%A7%C3%A3o_e_canoniza%C3%A7%C3%A3o"></a><h2> Beatifica&ccedil;&atilde;o e canoniza&ccedil;&atilde;o </h2>&#10;<p>Foi beatificada em <a href="http://en.wikipedia.org/wiki/19_de_outubro" id="w">19 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, com a ocorr&ecirc;ncia de um milagre ocorrido com <a href="http://en.wikipedia.org/wiki/Monica_Besra" id="w">Monica Besra</a>, uma indiana, que foi curada de um tumor no est&ocirc;mago de forma inexplic&aacute;vel e cuja cura foi atribu&iacute;da a Madre Teresa.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Segue em aberto o processo de sua canoniza&ccedil;&atilde;o.</p>&#10;<p>Dr. Ranjan Mustafi que havia tratado de Monica Besra, disse ao The New York Times que era um cisto e n&atilde;o c&acirc;ncer. Ele insistiu: &#34&semi;N&atilde;o foi um milagre .... Ela tomou medicamentos de nove meses a um ano&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> De acordo com o marido de Besra: &#34&semi;Minha esposa foi curada pelos m&eacute;dicos e n&atilde;o por um milagre&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:President_Reagan_presents_Mother_Teresa_with_the_Medal_of_Freedom_1985.jpg%7C180px%7Cthumb" id="w">Presidente Reagan presenteando a Madre Teresa com [[Medalha Presidencial da Liberdade]] em [[1985]].</a></p>&#10;&#10;<a id="T%C3%ADtulos_e_homenagens" name="T%C3%ADtulos_e_homenagens"></a><h2> T&iacute;tulos e homenagens </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Padma_Shri" id="w">Padma Shri</a> &shy; &Iacute;ndia, 1962.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ramon_Magsaysay_Award" id="w">Ramon Magsaysay Award</a> Foundation &shy; Filipinas, 1962.</li>&#10;<li>Doutora <i>honoris causa</i> em Medicina e Cirurgia pela Faculdade de Medicina e Cirurgia da Universidade Cat&oacute;lica do Sagrado Cora&ccedil;&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> para a Paz &shy; 1979.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Presidencial_da_Liberdade" id="w">Medalha Presidencial da Liberdade</a> &shy; Estados Unidos, 1985.</li></ul>&#10;<a id="Cinema_e_literatura" name="Cinema_e_literatura"></a><h2> Cinema e literatura </h2>&#10;&#10;<ul>&#10;<li>Madre Teresa &eacute; o tema do filme&shy;document&aacute;rio (<a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>) e do livro<i> <a href="http://en.wikipedia.org/wiki/Algo_bonito_por_Deus" id="w">Algo bonito por Deus</a></i> (<a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>) de <a href="http://en.wikipedia.org/wiki/Malcolm_Muggeridge" id="w">Malcolm Muggeridge</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Madre_Teresa:_Em_Nome_dos_Pobres_de_Deus" id="w">Madre Teresa: Em Nome dos Pobres de Deus</a> &eacute; um filme de 1997 dirigido por <a href="http://en.wikipedia.org/wiki/Kevin_Connor" id="w">Kevin Connor</a> estrelado por <a href="http://en.wikipedia.org/wiki/Geraldine_Chaplin" id="w">Geraldine Chaplin</a>. Ganhou em 1998 o pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Art_Film_Festival" id="w">Art Film Festival</a>.</li></ul>&#10;&#10;<ul>&#10;<li>A vida de Madre Teresa foi retratada em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> em miniss&eacute;rie de televis&atilde;o italiana <i>Madre Teresa</i>, estrelada por <a href="http://en.wikipedia.org/wiki/Olivia_Hussey" id="w">Olivia Hussey</a> como Madre Teresa. Posteriormente, foi lan&ccedil;ado internacionalmente como um filme de televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/Madre_Teresa_de_Calcut%C3%A1_(filme)" id="w">Madre Teresa de Calcut&aacute;</a></i> e recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Camie" id="w">Pr&ecirc;mio Camie</a> em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</li></ul>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Alpion, Gezim. <i>Mother Teresa: Saint or Celebrity?</i>. London: Routledge Press, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415392470" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415392470">ISBN 0&shy;415&shy;39247&shy;0</a></li>&#10;<li>Benenate, Becky and Joseph Durepos (eds). <i>Mother Teresa: No Greater Love</i> (Fine Communications, 2000) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1567314015" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1567314015">ISBN 1&shy;56731&shy;401&shy;5</a></li>&#10;<li>Chatterjee, Aroup. <i>Mother Teresa: The Final Verdict</i> (Meteor Books, 2003). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8188248002" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8188248002">ISBN 81&shy;88248&shy;00&shy;2</a>, <a class="externallink" href="http://www.meteorbooks.com/index.html" rel="nofollow" title="http://www.meteorbooks.com/index.html">introduction and first three chapters of fourteen (without pictures)</a>. Critical examination of Agnes Bojaxhiu&#39&semi;s life and work.</li>&#10;<li>Chawla, Navin. <i>Mother Teresa</i>. Rockport, Mass: Element Books, 1996. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1852309113" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1852309113">ISBN 1&shy;85230&shy;911&shy;3</a></li>&#10;<li>Chawla, Navin. <i>Mother Teresa: The Authorized Biography</i>, Diane Pub Co. (March 1992), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780756755485" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780756755485">ISBN 978&shy;0&shy;7567&shy;5548&shy;5</a>.</li>&#10;<li>Chawla, Navin. <i>The miracle of faith</i>, article in the Hindu dated 25 August 2007 <a class="externallink" href="http://www.hindu.com/2007/08/25/stories/2007082554761400.htm" rel="nofollow" title="http://www.hindu.com/2007/08/25/stories/2007082554761400.htm">&#34&semi; The miracle of faith&#39&semi;&#39&semi;&#34&semi;</a></li>&#10;<li>Chawla, Navin. <i>Memories of Mother Teresa</i>, article in the Hindu dated 26 August 2006 <a class="externallink" href="http://www.hinduonnet.com/2006/08/26/stories/2006082604071000.htm" rel="nofollow" title="http://www.hinduonnet.com/2006/08/26/stories/2006082604071000.htm">&#34&semi; Memories of Mother Teresa&#39&semi;&#39&semi;&#34&semi;</a></li>&#10;<li>Chawla, Navin. Touch the Poor... &ndash; article in India Today dated 15 September 1997 <a class="externallink" href="http://india&shy;today.com/itoday/15091997/navin.html" rel="nofollow" title="http://india&shy;today.com/itoday/15091997/navin.html">&#34&semi; Touch the Poor...&#39&semi;&#39&semi;&#34&semi;</a></li>&#10;<li>Chawla, Navin. <i>The path to Sainthood</i>, article in The Hindu dated Saturday, 4 October 2003 <a class="externallink" href="http://www.hinduonnet.com/2003/10/04/stories/2003100401101000.htm" rel="nofollow" title="http://www.hinduonnet.com/2003/10/04/stories/2003100401101000.htm">&#34&semi; The path to Sainthood &#39&semi;&#39&semi;&#34&semi;</a></li>&#10;<li>Chawla, Navin. <i>In the shadow of a saint</i>, article in <i>The Indian Express</i> dated September, 05, 2007 <a class="externallink" href="http://www.hinduonnet.com/2003/10/04/stories/2003100401101000.htm" rel="nofollow" title="http://www.hinduonnet.com/2003/10/04/stories/2003100401101000.htm">&#34&semi; In the shadow of a saint &#39&semi;&#39&semi;&#34&semi;</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.pfmilcent.eng.br/biomtere.html" rel="nofollow" title="http://www.pfmilcent.eng.br/biomtere.html">Biografia de Madre Teresa de Calcut&aacute;, Resumo realizado com base na obra: &#34&semi;Teresa dos pobres&#34&semi;, de Renzo Allegri. Paulinas, S&atilde;o Paulo, 1998</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nobel_da_Paz" id="w">Categoria:Nobel da Paz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ativistas_dos_direitos_humanos" id="w">Categoria:Ativistas dos direitos humanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beatos_da_Alb%C3%A2nia" id="w">Calcuta, Teresa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beatos_da_%C3%8Dndia" id="w">Calcuta, Teresa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundadores_de_ordens_religiosas" id="w">Categoria:Fundadores de ordens religiosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mission%C3%A1rias_da_Caridade" id="w">Teresa dCalcuta</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_religiosos" id="w">Categoria:L&iacute;deres religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Esc%C3%B3pia" id="w">Categoria:Naturais de Esc&oacute;pia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_laureadas_com_o_Nobel" id="w">Categoria:Mulheres laureadas com o Nobel</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>