<html><title>Elixir da Longa Vida</title><body>&#10;<p>O <b>Elixir da Longa Vida</b> ou <b>Elixir da Imortalidade</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>: &#1575;&#1604;&#1573;&#1603;&#1587;&#1610;&#1585;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a>: <i>Aab&shy;e&shy;Hayaat</i> &#1570;&#1576; &#1581;&#1740;&#1575;&#1578;) era uma <a href="http://en.wikipedia.org/wiki/Panac%C3%A9ia" id="w">panac&eacute;ia</a> universal que era buscada pelos <a href="http://en.wikipedia.org/wiki/Alquimistas" id="w">alquimistas</a> e poderia curar todas as doen&ccedil;as, prolongando a vida indefinidamente. Isto demonstra as preocupa&ccedil;&otilde;es dos alquimistas, principalmente de Cagliostro, com a sa&uacute;de e a medicina.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Mitologia" name="Mitologia"></a><h3> Mitologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Idun_and_the_Apples.jpg%7Cdireita%7C250px%7Cthumb" id="w">[[Iduna]] dando suas ma&ccedil;&atilde;s capazes de ceder a vida eterna aos deuses. Quadro de &#39&semi;&#39&semi;J. Penrose&#39&semi;&#39&semi;, [[1890]].</a>&#10;Encontram&shy;se em algumas <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologias</a>, certos alimentos com propriedades semelhantes &agrave;s do elixir da longa vida, <i>apesar de n&atilde;o haver rela&ccedil;&atilde;o eminente</i>:&#10;</p>&#10;<ul>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> a <a href="http://en.wikipedia.org/wiki/Ambrosia" id="w">Ambrosia</a>, o manjar dos deuses do <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a>, era t&atilde;o poderoso que se um mortal a comesse, ganharia a imortalidade&semi;</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a> as ma&ccedil;&atilde;s de um pomo cuja guardi&atilde; &eacute; <a href="http://en.wikipedia.org/wiki/Iduna" id="w">Iduna</a> podiam dar a vida eterna aos <a href="http://en.wikipedia.org/wiki/Deus" id="w">deuses</a> (que nessa mitologia s&atilde;o mortais)&semi;</li>&#10;<li>Tamb&eacute;m existem muitas lendas que envolvem <i><a href="http://en.wikipedia.org/wiki/Fonte_da_juventude" id="w">fontes da juventude</a></i>, cujas propriedades s&atilde;o semelhantes ao elixir da longa vida, essa fonte foi descrita pelos espanh&oacute;is e v&aacute;rias outras culturas.</li></ul>&#10;<a id="Na_Europa" name="Na_Europa"></a><h3> Na Europa </h3>&#10;<p>Segundo os alquimistas europeus, o elixir poderia ser sintetizado por meio da <a href="http://en.wikipedia.org/wiki/Pedra_Filosofal" id="w">Pedra Filosofal</a>. Tamb&eacute;m segundo eles, o elixir poderia prolongar a vida somente at&eacute; que um acidente os matasse, ou seja, <i>n&atilde;o &eacute; um elixir da imortalidade</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Johann_Conrad_Dippel" id="w">Johann Conrad Dippel</a> teria elaborado um &oacute;leo animal, chamado de <i>&Oacute;leo de Dippel</i>, que, alguns acreditam que seria o Elixir da Longa Vida. Uma destacada <a href="http://en.wikipedia.org/wiki/Lenda_urbana" id="w">lenda urbana</a> diz que o cientista <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> criou e bebeu essa <a href="http://en.wikipedia.org/wiki/Po%C3%A7%C3%A3o" id="w">po&ccedil;&atilde;o</a>, mas em vez de proporcionar&shy;lhe a vida eterna, proporcionou&shy;lhe a morte.</p>&#10;<a id="Na_China" name="Na_China"></a><h3> Na China </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Alquimia_chinesa" id="w">alquimia chinesa</a> tinha como principal objetivo o preparo do elixir da longa vida, a procura pelo elixir envolvendo metalurgia e manipula&ccedil;&atilde;o de certos elementos &eacute; denominada <a href="http://en.wikipedia.org/wiki/Waidanshu" id="w">Waidanshu</a>, ou <i>Alquimia Externa</i>. Os alquimistas chineses criaram elixires de <a href="http://en.wikipedia.org/wiki/Cin%C3%A1brio" id="w">cin&aacute;brio</a>, <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnico" id="w">ars&ecirc;nico</a> e <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>. <a href="http://en.wikipedia.org/wiki/Joseph_Needham" id="w">Joseph Needham</a> fez uma lista de imperadores que morreram provavelmente por ingerirem esses elixires. Escritas antigas citam a &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilha_dos_Bem_Aventurados" id="w">Ilha dos Bem Aventurados</a>&#34&semi;, a morada dos imortais, supostamente ervas dessas tr&ecirc;s ilhas depois de certo preparo produziriam o elixir. Tamb&eacute;m havia uma corrente de pensamento que dizia que o elixir era capaz, al&eacute;m de ceder a vida eterna, fazer o alquimista ir ao <a href="http://en.wikipedia.org/wiki/Para%C3%ADso" id="w">para&iacute;so</a> e viver com os imortais.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Segundo a alquimia chinesa, o ouro era inalter&aacute;vel e, portanto, imortal. Acreditava&shy;se que aquele fabricasse o &#34&semi;ouro pot&aacute;vel&#34&semi; a partir do <a href="http://en.wikipedia.org/wiki/Cin%C3%A1brio" id="w">cin&aacute;brio</a> e do <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> adquiriria a imortalidade, segundo <a href="http://en.wikipedia.org/wiki/Ge_Hong" id="w">Ge Hong</a>, o mesmo aconteceria se ingerissem alimentos em pratos feitos com esse ouro. A waidanshu faz oposi&ccedil;&atilde;o a Neidanshu ou <i>Alquimia Interna</i>, que procura um modelo de circula&ccedil;&atilde;o energ&eacute;tica interna que gere esse elixir no pr&oacute;prio alquimista.</p>&#10;<a id="Na_%C3%8Dndia" name="Na_%C3%8Dndia"></a><h3> Na &Iacute;ndia </h3>&#10;<p>A filosofia <a href="http://en.wikipedia.org/wiki/V%C3%A9dica" id="w">v&eacute;dica</a> tamb&eacute;m considera que h&aacute; um v&iacute;nculo entre a imortalidade e o ouro. Esta ideia provavelmente foi adquirida dos gregos, quando <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> invadiu a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> no ano <a href="http://en.wikipedia.org/wiki/325_a.C." id="w">325 a.C.</a>, e teria procurado a fonte da juventude. Tamb&eacute;m &eacute; poss&iacute;vel que essa ideia tenha sido passada da &Iacute;ndia para a China ou vice&shy;versa. O Hindu&iacute;smo a primeira religi&atilde;o da &Iacute;ndia, tem outras ideias de imortalidade, diferentes do elixir da longa vida.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">Imortalidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedra_filosofal" id="w">Pedra filosofal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transmuta%C3%A7%C3%A3o" id="w">Transmuta&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alquimia" id="w">Categoria:Alquimia</a></p></body></html>