<html><title>Lagoa Mirim</title><body>&#10;<p> </p>&#10;<p><b>Lagoa Mirim</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>: <b>Laguna Mer&iacute;n</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoa</a> localizada na fronteira entre o <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, no extremo sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. &Eacute; a segunda maior lagoa do Brasil (menor apenas que a <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos" id="w">Lagoa dos Patos</a>). Tamb&eacute;m pode ser considerada a maior lagoa, visto que os ge&oacute;logos consideram a Lagoa dos Patos como <a href="http://en.wikipedia.org/wiki/Laguna" id="w">laguna</a>.</p>&#10;<a id="Aspectos_geogr%C3%A1ficos" name="Aspectos_geogr%C3%A1ficos"></a><h2>Aspectos geogr&aacute;ficos</h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> da Lagoa Mirim possui uma superf&iacute;cie aproximada de 62.250&#160&semi;km&sup2;, dos quais 47.310&#160&semi;km&sup2; (76%) est&atilde;o no territ&oacute;rio brasileiro e aproximadamente 14.940&#160&semi;km&sup2; (24%) est&atilde;o em territ&oacute;rio uruguaio. </p>&#10;<p>&Eacute;, portanto, considerada uma bacia hidrogr&aacute;fica transfronteiri&ccedil;a e sobre a qual prevalece o regime de &aacute;guas compartilhadas (segundo o Tratado de Limites, assinado em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, e o Tratado da Lagoa Mirim, assinado em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>).</p>&#10;<p>A Lagoa Mirim, como corpo de &aacute;gua principal da bacia hidrogr&aacute;fica que leva o seu nome, tem aproximadamente 185 quil&ocirc;metros de extens&atilde;o, largura m&eacute;dia de 20 quil&ocirc;metros e largura m&aacute;xima de 37 quil&ocirc;metros. As profundidades m&eacute;dias naturais s&atilde;o da ordem de 1 a 2 metros na parte norte, aumentando para 4 metros na parte central, chegando a 5, 6 metros na parte sul. Registre&shy;se que suas costas e margens s&atilde;o baixas e arenosas, com profundidades m&iacute;nimas e com ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Banhado" id="w">banhados</a> e <a href="http://en.wikipedia.org/wiki/Junco" id="w">juncos</a>. </p>&#10;<a id="Bacias_hidrogr%C3%A1ficas_menores" name="Bacias_hidrogr%C3%A1ficas_menores"></a><h3>Bacias hidrogr&aacute;ficas menores</h3>&#10;<p>Segundo a Universidade de Pelotas, a bacia hidrogr&aacute;fica da lagoa mirim (que est&aacute; situada entre os paralelos 31&deg;30&rsquo; e 34&deg;30&rsquo;S e entre os meridianos 52&deg; e 56&deg;O) divide&shy;se em oito bacias hidrogr&aacute;ficas menores que s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>No Brasil: a bacia do S&atilde;o Gon&ccedil;alo (9.147&#160&semi;km&sup2;), cujo principal afluente &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Piratini" id="w">rio Piratini</a>, a bacia do Arroio Grande (4.080&#160&semi;km&sup2;), que incorpora, dentre outros, o pr&oacute;prio Arroio Grande e o Arroio Chasqueiro e a bacia do Litoral (6.416&#160&semi;km&sup2;), onde est&atilde;o localizados o <a href="http://en.wikipedia.org/wiki/Banhado_do_Taim" id="w">Banhado do Taim</a> e a <a href="http://en.wikipedia.org/wiki/Lagoa_da_Mangueira" id="w">Lagoa da Mangueira</a>, entre outras menores&semi;</li></ul>&#10;&#10;<ul>&#10;<li>No Uruguai: a bacia do Tacuar&iacute; (5.143&#160&semi;km&sup2;), a bacia do Cebollat&iacute; (17.328&#160&semi;km&sup2;), a bacia do Sarand&iacute; (1.266&#160&semi;km&sup2;) e a bacia do San Miguel (6933&#160&semi;km&sup2;), integrada pelo San Miguel e por outros rios de menor express&atilde;o&semi; de forma conjunta, na divisa entre o Brasil e o Uruguai, est&aacute; a bacia do <a href="http://en.wikipedia.org/wiki/Rio_Jaguar%C3%A3o" id="w">rio Jaguar&atilde;o</a>, com 8.188&#160&semi;km&sup2;.</li></ul>&#10;<p>N&atilde;o existe na &aacute;rea uma esta&ccedil;&atilde;o definida de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>: os meses de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> s&atilde;o mais chuvosos, enquanto novembro e dezembro tendem a ser mais secos. A m&eacute;dia anual pluviom&eacute;trica fica em torno de 1.332 mil&iacute;metros.</p>&#10;<p>A Lagoa Mirim est&aacute; unida &agrave; Lagoa dos Patos atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Canal_de_S%C3%A3o_Gon%C3%A7alo" id="w">Canal de S&atilde;o Gon&ccedil;alo</a>, com uma extens&atilde;o de 76&#160&semi;km.</p>&#10;<a id="Principais_afluentes" name="Principais_afluentes"></a><h2>Principais afluentes</h2>&#10;<p>Os principais afluentes da Lagoa Mirim s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Jaguar%C3%A3o" id="w">Rio Jaguar&atilde;o</a> pelo lado brasileiro e os rios <a href="http://en.wikipedia.org/wiki/Rio_Cebollat%C3%AD" id="w">Cebollat&iacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Tacuar%C3%AD" id="w">Tacuar&iacute;</a> pelo lado uruguaio.</p>&#10;<a id="Aspectos_econ%C3%B4micos" name="Aspectos_econ%C3%B4micos"></a><h2>Aspectos econ&ocirc;micos</h2>&#10;<p>Em ambos os pa&iacute;ses, Brasil e Uruguai, a predomin&acirc;ncia &agrave;s margens da Lagoa Mirim s&atilde;o as atividades de pecu&aacute;ria e agricultura. O destaque fica por conta da <a href="http://en.wikipedia.org/wiki/Boi" id="w">cria&ccedil;&atilde;o de gado</a> e da planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, aproveitando&shy;se as condi&ccedil;&otilde;es naturais para o desenvolvimento desta cultura vegetal. </p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> &eacute; tamb&eacute;m uma importante fonte de renda, porque movimenta anualmente uma grande cifra nas comunidades em volta da lagoa, tanto no lado brasileiro, quanto no lado uruguaio. No lado uruguaio, um dos mais importantes pontos de visita&ccedil;&atilde;o &eacute; o balne&aacute;rio <i>Lago Mer&iacute;n</i>, que est&aacute; distante 110 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Melo_(Uruguai)" id="w">Melo</a> e, pela estrada Rota 8, a 125 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Treinta_y_Tres" id="w">Treinta y Tres</a> e a 420 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>. Neste balne&aacute;rio o visitante encontra uma ampla gama de hotelaria, al&eacute;m de ofertas de casas, chal&eacute;s, bangal&ocirc;s e <a href="http://en.wikipedia.org/wiki/Camping" id="w">camping</a>, al&eacute;m de restaurantes, mirantes e at&eacute; um cassino.&#10;O local tamb&eacute;m &eacute; bastante utilizado por praticantes de Kitesurf. Devido as favor&aacute;veis condi&ccedil;&otilde;es de vento que come&ccedil;am na primavera e s&oacute; terminam no in&iacute;cio do inverno o local tem se tornado atra&ccedil;&atilde;o dos adeptos deste esporte, que se deslocam de toda a Argentina e Uruguai e alguns do Brasil para aproveitar a agu&aacute; quente e doce.</p>&#10;<a id="Canal_de_S%C3%A3o_Gon%C3%A7alo" name="Canal_de_S%C3%A3o_Gon%C3%A7alo"></a><h2>Canal de S&atilde;o Gon&ccedil;alo</h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Canal_de_S%C3%A3o_Gon%C3%A7alo" id="w">Canal de S&atilde;o Gon&ccedil;alo</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">via fluvial</a> que faz a liga&ccedil;&atilde;o entre a Lagoa Mirim e a Lagoa dos Patos, tendo uma extens&atilde;o de 62&#160&semi;km. Seu principal afluente &eacute; o rio Piratini.</p>&#10;<a id="Prote%C3%A7%C3%A3o_ambiental" name="Prote%C3%A7%C3%A3o_ambiental"></a><h2>Prote&ccedil;&atilde;o ambiental</h2>&#10;<p>No lado leste da bacia, na parte brasileira, encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Banhado_do_Taim" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica do Taim</a>, conhecido ponto de pouso, descanso e nidifica&ccedil;&atilde;o de aves migrat&oacute;rias, que com uma diversificada fauna e flora, constitui uma das unidades de conserva&ccedil;&atilde;o federal, tombada pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como Reserva da Biosfera.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pelotas" id="w">Universidade Federal de Pelotas</a> concentra recursos e esfor&ccedil;os de pesquisa num grande projeto chamado Ag&ecirc;ncia de Desenvolvimento da Lagoa Mirim, que muito tem contribu&iacute;do na pesquisa e identifica&ccedil;&atilde;o de todo o ecossistema da regi&atilde;o.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">Hidrografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_lagoas_do_Rio_Grande_do_Sul" id="w">Lista de lagoas do Rio Grande do Sul</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://alm.ufpel.edu.br/" rel="nofollow" title="http://alm.ufpel.edu.br/">Lagoa Mirim, pela Universidade de Pelotas</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lagoas_do_Rio_Grande_do_Sul" id="w">Mirim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lagoas_do_Uruguai" id="w">Mirim</a></p></body></html>