<html><title>Necrose</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Necrotic_leg_wound.png%7Cthumb%7C200px" id="w">Necrose na perna.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Acral_necrosis_due_to_bubonic_plague.jpg%7C200px%7Cthumb" id="w">Necrose causada pela [[peste bub&ocirc;nica]].</a>&#10;<b>Necrose</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &nu;&epsilon;&kappa;&rho;&#972;&sigmaf;, &#34&semi;morto&#34&semi;, &nu;&#941;&kappa;&rho;&omega;&sigma;&iota;&sigmaf;, &#34&semi;morte, processo que leva &agrave; morte&#34&semi;&#34&semi;) &eacute; o estado de morte de um <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecido</a> ou parte dele em um <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> vivo.A necrose &eacute; uma morte de um grupo de c&eacute;lulas, ocorrendo a perda da permeabilidade, possui resposta inflamat&oacute;ria, c&eacute;lulas ficam tumeficadas. A necrose &eacute; sempre um processo patol&oacute;gico e desordenado de morte celular (diferente da <a href="http://en.wikipedia.org/wiki/Apoptose" id="w">apoptose</a>) causado por fatores que levam &agrave; les&atilde;o celular irrevers&iacute;vel e conseq&uuml;ente morte celular. Alguns exemplos destes fatores s&atilde;o <a href="http://en.wikipedia.org/wiki/Hip%C3%B3xia" id="w">hip&oacute;xia</a>/<a href="http://en.wikipedia.org/wiki/Isquemia" id="w">isquemia</a>, agentes qu&iacute;micos t&oacute;xicos ou agentes biol&oacute;gicos que causem dano direto ou desencadeiem resposta imunol&oacute;gica danosa, como <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a>, <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>.&#10;A necrose pode ser diferenciada em v&aacute;rios tipos, e cada um est&aacute; associado a determinado tipo de agente lesivo e determinadas caracter&iacute;sticas teciduais ap&oacute;s a necrose.</p>&#10;<a id="Necrose_de_coagula%C3%A7%C3%A3o_ou_isqu%C3%AAmica" name="Necrose_de_coagula%C3%A7%C3%A3o_ou_isqu%C3%AAmica"></a><h3> Necrose de coagula&ccedil;&atilde;o ou isqu&ecirc;mica </h3>&#10;<p> &#10;Este tipo de necrose &eacute; visto quando h&aacute; uma isquemia ou <a href="http://en.wikipedia.org/wiki/Hip%C3%B3xia" id="w">hip&oacute;xia</a> em qualquer tecido (exceto o tecido cerebral, que neste caso desenvolver&aacute; uma necrose de liquefa&ccedil;&atilde;o &shy; por ser rico em lip&iacute;dios, que n&atilde;o sofrem coagula&ccedil;&atilde;o). A necrose de coagula&ccedil;&atilde;o &eacute; determinada pela desnatura&ccedil;&atilde;o da maioria das prote&iacute;nas celulares (inclusive as autol&iacute;ticas) devido &agrave; queda acentuada no pH celular durante o processo de les&atilde;o por hip&oacute;xia ou isquemia. Com isso o citoplasma celular se torna bastante  <a href="http://en.wikipedia.org/wiki/Eosina" id="w">eosinof&iacute;lico</a> e como a maioria das enzimas autol&iacute;ticas foram desnaturadas a c&eacute;lula n&atilde;o &eacute; destru&iacute;da e a arquitetura tecidual &eacute; mantida por alguns dias at&eacute; digest&atilde;o e remo&ccedil;&atilde;o do tecido necr&oacute;tico por leuc&oacute;citos.</p>&#10;<p>Outra grande caracter&iacute;stica da necrose de coagula&ccedil;&atilde;o &eacute; a perda do contorno nuclear das c&eacute;lulas (cari&oacute;lise, ou perda de basofilia nuclear) devido &aacute; quebra inespec&iacute;fica do DNA (provavelmente pela a&ccedil;&atilde;o de uma DNase lisosss&ocirc;mica). Pode haver tamb&eacute;m no mesmo tecido necr&oacute;tico c&eacute;lulas com n&uacute;cleo muito condensado e basof&iacute;lico (<a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_picn%C3%B3tico" id="w">n&uacute;cleo picn&oacute;tico</a>) ou c&eacute;lulas com n&uacute;cleo picn&oacute;tico e fragmentado (<a href="http://en.wikipedia.org/wiki/Cariorr%C3%A9xis" id="w">cariorr&eacute;xis</a>).</p>  &#10;<a id="Caracter%C3%ADsticas_vis%C3%ADveis_ao_microsc%C3%B3pio_%C3%B3ptico" name="Caracter%C3%ADsticas_vis%C3%ADveis_ao_microsc%C3%B3pio_%C3%B3ptico"></a><h4> Caracter&iacute;sticas vis&iacute;veis ao microsc&oacute;pio &oacute;ptico </h4>&#10;&#10;<ul>&#10;<li>Manuten&ccedil;&atilde;o da arquitetura geral do tecido.</li>&#10;<li>Perda da nitidez dos elementos nucleares das c&eacute;lulas. </li>&#10;<li>Algumas c&eacute;lulas apresentando <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_picn%C3%B3tico" id="w">n&uacute;cleo picn&oacute;tico</a>, ou seja n&uacute;cleos extremamente condensados e fortemente corados por <a href="http://en.wikipedia.org/wiki/Hematoxilina" id="w">hematoxilina</a> (fortemente bas&oacute;filos).</li>&#10;<li>Alguns n&uacute;cleos picn&oacute;ticos fragmentados, tomando um aspecto granular, fen&ocirc;meno chamado de <a href="http://en.wikipedia.org/wiki/Cariorr%C3%A9xis" id="w">cariorr&eacute;xis</a>.</li></ul>&#10;<a id="Necrose_de_liquefa%C3%A7%C3%A3o" name="Necrose_de_liquefa%C3%A7%C3%A3o"></a><h3> Necrose de liquefa&ccedil;&atilde;o </h3>&#10;<p> &#10;Necrose associada &agrave; infec&ccedil;&atilde;o por agentes biol&oacute;gicos (principalmente bact&eacute;rias) a um tecido, ou no caso espec&iacute;fico da les&atilde;o por isquemia ou hip&oacute;xia no tecido cerebral (fen&ocirc;meno ainda n&atilde;o muito bem compreendido). </p>&#10;<p>Em tecidos infectados, forma&shy;se um  <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">processo inflamat&oacute;rio</a> devido ao recrutamento de leuc&oacute;citos para neutralizar os microorganismos. Neste caso pode haver les&atilde;o e morte celular mediada por toxinas bacterianas ou f&uacute;ngicas ou ent&atilde;o devido ao processo inflamat&oacute;rio, e como o tecido inflamado &eacute; rico em leuc&oacute;citos as c&eacute;lulas mortas s&atilde;o rapidamente fagocitadas e digeridas. Em todo caso a digest&atilde;o do tecido necr&oacute;tico resultar&aacute; na forma&ccedil;&atilde;o de uma massa residual amorfa, composta por <a href="http://en.wikipedia.org/wiki/Pus" id="w">pus</a> caso a necrose seja resultado de uma infec&ccedil;&atilde;o aguda e haja presen&ccedil;a de leuc&oacute;citos mortos.</p>&#10;<a id="Achados_%C3%A0_microscopia_%C3%B3ptica" name="Achados_%C3%A0_microscopia_%C3%B3ptica"></a><h4> Achados &agrave; microscopia &oacute;ptica </h4>&#10;&#10;<ul>&#10;<li>Completa destrui&ccedil;&atilde;o da arquitetura tecidual.</li>&#10;<li>Transforma&ccedil;&atilde;o do tecido em uma massa amorfa (da&iacute; o termo liquefa&ccedil;&atilde;o).</li></ul>&#10;<a id="Necrose_caseosa" name="Necrose_caseosa"></a><h3> Necrose caseosa </h3>&#10;<p> &#10;&Eacute; uma forma bastante distinta de necrose de coagula&ccedil;&atilde;o. Macroscopicamente o tecido se torna esbranqui&ccedil;ado, granuloso, amolecido, com aspecto de queijo fri&aacute;vel. Esta necrose &eacute; encontrada em tecidos infectados com o bacilo da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, e sua forma&ccedil;&atilde;o &eacute; fortemente mediada pelo sistema imune do indiv&iacute;duo, que participa da forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">granulomas</a> no tecido infectado.</p>&#10;<a id="Achados_ao_microsc%C3%B3pio_%C3%B3ptico" name="Achados_ao_microsc%C3%B3pio_%C3%B3ptico"></a><h4> Achados ao microsc&oacute;pio &oacute;ptico </h4>&#10;&#10;<ul>&#10;<li>Perda da arquitetura tecidual</li>&#10;<li>O tecido exibe uma massa amorfa composta predominantemente por prote&iacute;nas (case&iacute;na &shy; desnatura&ccedil;&atilde;o proteica), e tamb&eacute;m  <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">forma&ccedil;&otilde;es granulomatosas</a> de massas proteicas amorfas cercadas por uma borda inflamat&oacute;ria.</li></ul>&#10;<a id="Necrose_fibrin%C3%B3ide" name="Necrose_fibrin%C3%B3ide"></a><h3> Necrose fibrin&oacute;ide </h3>&#10;<p> &#10;O tecido necr&oacute;tico adquire um aspecto hialino (r&oacute;seo e v&iacute;treo), acidof&iacute;lico, semelhante a fibrina.&#10;Ocorre em pequenas art&eacute;rias (portanto, maiores que arter&iacute;olas) em duas situa&ccedil;&otilde;es b&aacute;sicas: em algumas doen&ccedil;as autoimunes e na hipertens&atilde;o arterial maligna.</p>&#10;<a id="Necrose_gangrenosa" name="Necrose_gangrenosa"></a><h3> Necrose gangrenosa </h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Gangrena" id="w">gangrena</a> na verdade n&atilde;o &eacute; um tipo espec&iacute;fico de necrose, contudo ela &eacute; utilizada na pr&aacute;tica cl&iacute;nica para descrever um tipo de necrose de coagula&ccedil;&atilde;o que acomete principalmente extremidade de membros que perderam o suprimento sangu&iacute;neo. Quando isso est&aacute; associado a uma infec&ccedil;&atilde;o por um microorganismo (principalmente bact&eacute;rias) a necrose de coagula&ccedil;&atilde;o &eacute; modificada pela &#34&semi;liquefa&ccedil;&atilde;o&#34&semi; produzida pelas bact&eacute;rias, o que torna a gangrena &#34&semi;&uacute;mida&#34&semi;.</p>&#10;<a id="Necrose_gordurosa" name="Necrose_gordurosa"></a><h3> Necrose gordurosa </h3>&#10;<p> &#10;&Eacute; um tipo especial de necrose que ocorre quando h&aacute; o extravasamento de enzimas lipol&iacute;ticas para o tecido adiposo, o que leva &agrave; digest&atilde;o (liquefa&ccedil;&atilde;o) da membrana de adip&oacute;citos e quebra das liga&ccedil;&otilde;es estericas dos triglic&eacute;rides, liberando assim &aacute;cidos graxos livres. Estes &aacute;cidos graxos se combinam com &iacute;ons Ca<sup>++</sup> (rea&ccedil;&atilde;o de saponifica&ccedil;&atilde;o) e formam &aacute;reas esbranqui&ccedil;adas no tecido adiposo.&#10;Esta necrose &eacute; vista em casos de pancreatite aguda nos quais as lipases ativadas extravasam os &aacute;cinos pancre&aacute;ticos e caem no par&ecirc;nquima pancre&aacute;tico e na cavidade peritoneal.</p>&#10;<a id="Achados_histol%C3%B3gicos" name="Achados_histol%C3%B3gicos"></a><h4> Achados histol&oacute;gicos </h4>&#10;&#10;<ul>&#10;<li>Necrose de adip&oacute;citos.</li>&#10;<li>Dep&oacute;sitos basof&iacute;licos de Ca<sup>++</sup> cercados por uma rea&ccedil;&atilde;o inflamat&oacute;ria.</li></ul>&#10;<a id="Calcifica%C3%A7%C3%A3o_distr%C3%B3fica" name="Calcifica%C3%A7%C3%A3o_distr%C3%B3fica"></a><h3> Calcifica&ccedil;&atilde;o distr&oacute;fica </h3>&#10;&#10;<p>O fen&ocirc;meno da <a href="http://en.wikipedia.org/wiki/Calcifica%C3%A7%C3%A3o" id="w">Calcifica&ccedil;&atilde;o</a> distr&oacute;fica na necrose est&aacute; associado a lentid&atilde;o na digest&atilde;o dos restos celulares do foco necr&oacute;tico, o que atrai sais de Ca<sup>++</sup>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>MONTENEGRO Mario R., FRANCO Marcelo. <i>Patologia, processos gerais</i>. Atheneu: 4&ordm; edi&ccedil;&atilde;o, 2004.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Necrose" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Morte" id="w">Categoria:Morte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patologia" id="w">Categoria:Patologia</a></p></body></html>