<html><title>Perdig&atilde;o (empresa)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Logotipo_da_Perdig%C3%A3o.png%7Cthumb" id="w">[[Logotipo]] da &#39&semi;&#39&semi;&#39&semi;Perdig&atilde;o S.A.&#39&semi;&#39&semi;&#39&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Perdigao.jpg%7Cright%7Cthumb%7C300px" id="w">[[Caminh&atilde;o]] da &#39&semi;&#39&semi;&#39&semi;Perdig&atilde;o&#39&semi;&#39&semi;&#39&semi; a transitar na [[BR&shy;116]] em [[Jequi&eacute;]], [[Bahia]].</a>&#10;<b>Perdig&atilde;o S.A.</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico" id="w">frigor&iacute;ficos</a> sediada em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Brasil_Foods" id="w">Brasil Foods</a>.</p>&#10;<p>A Perdig&atilde;o S.A. adquiriu nos &uacute;ltimos anos um dos mais elevados faturamentos comprando diversas ind&uacute;strias do setor de alimentos tais como a <a href="http://en.wikipedia.org/wiki/Batavo_S.A." id="w">Batavo S.A.</a> e recentemente fechou acordo com a <a href="http://en.wikipedia.org/wiki/Sadia" id="w">Sadia</a> uma maiores empresas de processamento de alimentos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que se tornou <a href="http://en.wikipedia.org/wiki/Subsidi%C3%A1ria" id="w">subsidi&aacute;ria</a> da  empresa. Os propriet&aacute;rios a partir de <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> decidiram renomear o nome Perdig&atilde;o para Brasil Foods S.A (BRF) a mais nova gigante do setor aliment&iacute;cio do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Perdig&atilde;o comemorou em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> seu 74&ordm; anivers&aacute;rio. Faz parte desde maio de 2009 do grupo <a href="http://en.wikipedia.org/wiki/Brasil_Foods" id="w">Brasil Foods</a>, uni&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Sadia_S.A." id="w">Sadia S.A.</a> e a Perdig&atilde;o S.A.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Com receita l&iacute;quida de R$ 5,15 bilh&otilde;es, registrada em 2005, atua na produ&ccedil;&atilde;o, no abate de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a> e no processamento de produtos industrializados, elaborados e congelados de <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a>, al&eacute;m dos segmentos de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massas</a> prontas, tortas, <a href="http://en.wikipedia.org/wiki/Pizza" id="w">pizzas</a>, folhados e <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> congelados. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, passou a abater <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, al&eacute;m de ingressar nos segmento de <a href="http://en.wikipedia.org/wiki/Margarina" id="w">margarinas</a>. Sua capacidade instalada &eacute; de abater 10 milh&otilde;es de cabe&ccedil;as de aves/semana e 70 mil cabe&ccedil;as de su&iacute;nos/semana e frigorificar 730 mil toneladas de carne de aves por ano e 510 mil toneladas de carnes de su&iacute;nos/ano.</p>&#10;<p>Em maio de 2006, a empresa adquiriu 51% das a&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Batavo_S.A." id="w">Bat&aacute;via S.A.</a> (e em 2008 adquiriu os outros 49% que eram de posse da <a href="http://en.wikipedia.org/wiki/Parmalat#Brasil" id="w">Parmalat</a>, se tornando a &uacute;nica dona da Bat&aacute;via), entrando no mercado de l&aacute;cteos, buscando a consolida&ccedil;&atilde;o como uma empresa de alimentos. A empresa possui 16 unidades industriais de carnes &shy; localizadas em Santa Catarina (estado em que nasceu) e nos estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>,  <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e  <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> &shy; e uma rede de distribui&ccedil;&atilde;o formada por 16 centros pr&oacute;prios e 13 terceirizados. No exterior, mant&eacute;m escrit&oacute;rios comerciais na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e um centro de opera&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>.</p>&#10;<p>Fundada em 1934, por Saul Brandalise, na cidade de <a href="http://en.wikipedia.org/wiki/Videira_(Santa_Catarina)" id="w">Videira</a> (antiga Vila das Perdizes), Meio&shy;Oeste de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, a Perdig&atilde;o tem sua trajet&oacute;ria associada &agrave; pr&oacute;pria hist&oacute;ria do setor aliment&iacute;cio no pa&iacute;s. A empresa, que se originou de um pequeno armaz&eacute;m de secos e molhados, iniciou as atividades industriais com um abatedouro de su&iacute;nos em 1939. A empresa tem participa&ccedil;&atilde;o expressiva nos segmentos de industrializados (lingui&ccedil;a, salsicha, presuntaria, mortadela e outros) e congelados de carne (hamb&uacute;rguer, alm&ocirc;ndegas, quibes, cortes e outros), com um market share de 24,2% e 35,0%, respectivamente, no segundo bimestre de 2006, de acordo com medi&ccedil;&atilde;o Nielsen. No segmento pratos prontos/massas, a participa&ccedil;&atilde;o &eacute; de 39,0%, de acordo com dados do mesmo per&iacute;odo.</p>&#10;<p>Companhia de capital aberto, &eacute; controlada desde <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> por um pool de <a href="http://en.wikipedia.org/wiki/Fundos_de_pens%C3%A3o" id="w">fundos de pens&atilde;o</a>. Sua gest&atilde;o &eacute; totalmente profissionalizada. Foi a primeira empresa brasileira de alimentos a lan&ccedil;ar <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%B5es" id="w">a&ccedil;&otilde;es</a> (ADRs) na Bolsa de Nova York. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, fez parte do primeiro grupo de empresas a aderir ao N&iacute;vel I de Governan&ccedil;a Corporativa da <a href="http://en.wikipedia.org/wiki/Bovespa" id="w">Bovespa</a>. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a empresa pulverizou seu controle acion&aacute;rio e entrou para o Novo Mercado da <a href="http://en.wikipedia.org/wiki/Bovespa" id="w">Bovespa</a>, o n&iacute;vel mais alto de Governan&ccedil;a Corporativa.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;<p>O s&iacute;mbolo da empresa &eacute; decorrente do nascimento da empresa na Vila das Perdizes, hoje munic&iacute;pio catarinense de <a href="http://en.wikipedia.org/wiki/Videira" id="w">Videira</a>. Perdiz &eacute; o outro nome para perdig&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Chester_(marca)" id="w">Chester</a> n&atilde;o &eacute; uma ave como muitas pessoas pensam e sim uma marca registrada pela perdig&atilde;o para comercializar carne de aves melhoradas gen&eacute;ticamente.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_alimenta%C3%A7%C3%A3o_do_Brasil" id="w">Categoria:Empresas de alimenta&ccedil;&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_de_Santa_Catarina" id="w">Categoria:Economia de Santa Catarina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais_do_Brasil" id="w">Categoria:Multinacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_ex&shy;listadas_na_BOVESPA" id="w">Categoria:Empresas ex&shy;listadas na BOVESPA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1934" id="w">Categoria:Empresas fundadas em 1934</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marcas_da_Brasil_Foods%E2%80%8E" id="w">Categoria:Marcas da Brasil Foods&lrm;</a></p></body></html>