<html><title>Zero</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Zero</b> (<b>0</b>, ou &#39&semi;&mdash;sem representa&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_romanos" id="w">n&uacute;meros romanos</a>) &eacute; o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;mero</a> que precede o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_inteiro" id="w">inteiro</a> positivo <a href="http://en.wikipedia.org/wiki/Um" id="w">um</a>, e todos os n&uacute;meros positivos, e sucede o <a href="http://en.wikipedia.org/wiki/&shy;1" id="w">um negativo</a> (&minus;1), e todos os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_negativo" id="w">n&uacute;meros negativos</a>. Ele &eacute; definido como a <a href="http://en.wikipedia.org/wiki/Cardinalidade" id="w">cardinalidade</a> de um <a href="http://en.wikipedia.org/wiki/Conjunto_vazio" id="w">conjunto vazio</a>, e o <a href="http://en.wikipedia.org/wiki/Elemento_neutro" id="w">elemento neutro</a> na <a href="http://en.wikipedia.org/wiki/Adi%C3%A7%C3%A3o" id="w">adi&ccedil;&atilde;o</a> e absorvente na <a href="http://en.wikipedia.org/wiki/Multiplica%C3%A7%C3%A3o" id="w">multiplica&ccedil;&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Refere&shy;se que a origem do zero somente ocorreu em tr&ecirc;s povos: <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nios</a>, <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">maias</a>. Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, a defini&ccedil;&atilde;o do s&iacute;mbolo zero ocorreu durante a Idade M&eacute;dia, ap&oacute;s a aceita&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Algarismos_ar%C3%A1bicos" id="w">algarismos ar&aacute;bicos</a>, que foram divulgados no continente europeu por <a href="http://en.wikipedia.org/wiki/Leonardo_Fibonacci" id="w">Leonardo Fibonacci</a>. Esta descoberta representou na &eacute;poca um <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a>, pois era dif&iacute;cil imaginar a quantifica&ccedil;&atilde;o e a representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Nada" id="w">nada</a>, do inexistente. Alguns consideram o zero como sendo uma das maiores inven&ccedil;&otilde;es da humanidade, pois abriu espa&ccedil;o para a cria&ccedil;&atilde;o de todas as opera&ccedil;&otilde;es matem&aacute;ticas que s&atilde;o conhecidas atualmente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A representa&ccedil;&atilde;o gr&aacute;fica do zero demorou cerca de 400 anos para ser incorporada ao <a href="http://en.wikipedia.org/wiki/Sistema_decimal" id="w">sistema decimal</a> indo&shy;ar&aacute;bico de numera&ccedil;&atilde;o. Definir graficamente um s&iacute;mbolo para o zero foi de extrema import&acirc;ncia a fim de se poder posicionar precisamente os d&iacute;gitos que formam qualquer n&uacute;mero desejado, tanto em um sistema num&eacute;rico decimal, quanto no uso do <a href="http://en.wikipedia.org/wiki/&Aacute;baco" id="w">&aacute;baco</a>, que representava o zero como sendo uma casa vazia. Originalmente o zero, representado como uma casa vazia, foi o maior avan&ccedil;o no <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o_decimal" id="w">sistema de numera&ccedil;&atilde;o decimal</a>. Portanto, o zero evoluiu de um v&aacute;cuo para uma casa vazia ou a um espa&ccedil;o em branco para enfim transformar&shy;se em um s&iacute;mbolo num&eacute;rico usado pelos hindus e pelos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> antigos. No in&iacute;cio dos anos de 1600, ocorreu uma importante modifica&ccedil;&atilde;o no formato da grafia do d&eacute;cimo n&uacute;mero ou do zero, que inicialmente era pequeno e circular &ldquo;o&rdquo; evoluindo para o atual formato oval &ldquo;0&rdquo; o que possibilitou sua distin&ccedil;&atilde;o da letra &ldquo;o&rdquo; min&uacute;scula ou da &ldquo;O&rdquo; mai&uacute;scula.</p>&#10;<p>Na literatura <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> atual, o significado do valor do zero &eacute; usado como se n&atilde;o houvesse nenhum valor num&eacute;rico ou substancial propriamente dito e tamb&eacute;m desempenha papel chave da nota&ccedil;&atilde;o necess&aacute;ria ao sistema decimal, em que o zero muitas vezes surge como um guardador de lugar (para diferenciar, por exemplo, n&uacute;meros como 52 de 502, de 5002, etc), e para expressar todos os n&uacute;meros com nove d&iacute;gitos, do um ao nove e o zero como o d&eacute;cimo <a href="http://en.wikipedia.org/wiki/Numeral" id="w">numeral</a>.</p>&#10;<p>Mas &eacute; importante frisar que, nos conjuntos num&eacute;ricos, os n&uacute;meros foram surgindo com a necessidade, atrav&eacute;s das opera&ccedil;&otilde;es com seus elementos. Exemplo: ao operar 2 &shy; 3, chegou&shy;se ao n&uacute;mero negativo &shy;1. Como s&oacute; se conheciam os n&uacute;meros N*, houve a necessidade de se criar um novo conjunto, os dos Z*. Assim, ao se operar 1 &shy; 1, houve a necessidade de se representar o vazio e inclu&iacute;&shy; lo nos conjuntos. Assim os naturais e, como n&atilde;o dizer, todos os conjuntos num&eacute;ricos estavam completos (j&aacute; que um conjunto &eacute; completo quando ele &eacute; fechado para determinada opera&ccedil;&atilde;o).</p>&#10;<a id="Propriedades" name="Propriedades"></a><h2> Propriedades </h2>&#10;<p>Para qualquer <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">n&uacute;mero real</a> <span class="math">x</span>, tem&shy;se <span class="math">x + 0 = 0 + x = x</span> e tamb&eacute;m <span class="math">x &shy; 0 = x</span>. Al&eacute;m disso, se <span class="math">x \neq 0</span> ent&atilde;o <span class="math">x^0 = 1</span>. Por outro lado, n&atilde;o se define a &#34&semi;<a href="http://en.wikipedia.org/wiki/Divis%C3%A3o" id="w">divis&atilde;o</a>&#34&semi; <span class="math">x / 0</span>.&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Zero" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inteiros" id="w">#000</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infinito" id="w">Categoria:Infinito</a></p></body></html>