<html><title>Solaris (1972)</title><body>&#10;<p> &#10;<b>Solaris</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> &#1057;&#1086;&#1083;&#1103;&#1088;&#1080;&#1089;) &eacute; um filme <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tico" id="w">sovi&eacute;tico</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, realizado por <a href="http://en.wikipedia.org/wiki/Andrei_Tarkovski" id="w">Andrei Tarkovski</a>. (H&aacute; tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Solaris_(filme_de_2002)" id="w">filme</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estado&shy;unidense</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, realizado por <a href="http://en.wikipedia.org/wiki/Steven_Soderbergh" id="w">Steven Soderbergh</a>). Ambos os filmes s&atilde;o baseados no romance <i><a href="http://en.wikipedia.org/wiki/Solaris_(livro)" id="w">Solaris</a></i>, do escritor <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polaco</a> <a href="http://en.wikipedia.org/wiki/Stanis%C5%82aw_Lem" id="w">Stanisław Lem</a>.  </p>&#10;<p>Solaris &eacute; considerado um cl&aacute;ssico do cinema de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, o contraponto sovi&eacute;tico ao filme <a href="http://en.wikipedia.org/wiki/2001:_Uma_Odiss%C3%A9ia_no_Espa%C3%A7o" id="w">2001: Uma Odiss&eacute;ia no Espa&ccedil;o</a>, de <a href="http://en.wikipedia.org/wiki/Stanley_Kubrick" id="w">Stanley Kubrick</a>, sendo chamado de &#34&semi;anti&shy;2001&#34&semi;. Segundo Tarkovski, o filme de Kubrick &eacute; um blefe, est&eacute;ril e frio. Stanisław Lem quase n&atilde;o permitiu a adapta&ccedil;&atilde;o de Tarkovski, uma vez que o diretor russo inicialmente insistia em retirar do roteiro toda a alus&atilde;o &agrave; fic&ccedil;&atilde;o cient&iacute;fica, o que desagradou profundamente o escritor polon&ecirc;s. Tarkovski cedeu e a a&ccedil;&atilde;o se d&aacute; principalmente em uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&atilde;o espacial</a> que orbita Solaris.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p> &#10;No filme, Solaris &eacute; um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> formado por um imenso <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>, que ensejou a forma&ccedil;&atilde;o de um novo ramo cient&iacute;fico &shy; a solar&iacute;stica. A solar&iacute;stica tem por objetivo estudar a possibilidade de exist&ecirc;ncia de intelig&ecirc;ncia extraterrestre oriunda deste planeta, tendo em vista os ins&oacute;litos acontecimentos l&aacute; ocorridos.</p>&#10;<p>Um famoso <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatra</a>, Dr. Kris Kelvin (interpretado por Donatas Banionis), &eacute; enviado para a esta&ccedil;&atilde;o espacial que orbita Solaris para investigar estranhos acontecimentos ocorridos na esta&ccedil;&atilde;o e decidir o futuro das pequisas no planeta. Antes, na resid&ecirc;ncia de seu pai &agrave; beira de um lago, recebe a visita de um antigo amigo, Burton, atormentado cientista especializado em solar&iacute;stica, que visitou Solaris e procura alert&aacute;&shy;lo sobre fatos intrigantes.</p>&#10;<p>Ao chegar na esta&ccedil;&atilde;o, Kelvin percebe que um dos tr&ecirc;s tripulantes, seu amigo pessoal, havia cometido suic&iacute;dio. Os outros dois agem de forma estranha. Kelvin percebe que os tripulantes recebem  visitas, originadas de suas experi&ecirc;ncias passadas ou mesmo da fantasia. Surpreendentemente, Hari, antigo amor de Kelvin, aparece. Ela tamb&eacute;m se matara havia dez anos. O aquoso planeta Solaris tem poderes <a href="http://en.wikipedia.org/wiki/Telepatia" id="w">telep&aacute;ticos</a>, capazes de penetrar no &iacute;ntimo dos cientistas e tornar seus pensamentos reais, parecendo querer se comunicar com os humanos da esta&ccedil;&atilde;o. Finalmente, h&aacute; o contato t&atilde;o aguardado com a intelig&ecirc;ncia alien&iacute;gena, em cena de encerramento antol&oacute;gica. Para Tarkovski o filme poderia dispensar todo o aparato da fic&ccedil;&atilde;o cient&iacute;fica, &#34&semi;para que o essencial fosse expressado com muito maior clareza&#34&semi;.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_no_Festival_de_Cannes" id="w">Categoria:Filmes premiados no Festival de Cannes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_1972" id="w">Categoria:Filmes de 1972</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Filmes da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Categoria:Filmes de fic&ccedil;&atilde;o cient&iacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Andrei_Tarkovski" id="w">Categoria:Filmes de Andrei Tarkovski</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_russa" id="w">Categoria:Filmes em l&iacute;ngua russa</a></p>&#10;<p> </p></body></html>