<html><title>Marcelo Gastaldi</title><body>&#10;<p> </p>&#10;<p><b>Marcelo Gastaldi</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>) foi um <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>, <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dublador</a> e <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2>Carreira</h2>&#10;<a id="Dublador" name="Dublador"></a><h3>Dublador</h3>&#10;<p>Ficou famoso por dar voz aos personagens <a href="http://en.wikipedia.org/wiki/El_Chavo_del_Ocho" id="w">Chaves</a> e <a href="http://en.wikipedia.org/wiki/El_Chapul%C3%ADn_Colorado" id="w">Chapolin</a>, das s&eacute;ries <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanas</a> hom&ocirc;nimas e tamb&eacute;m fazia a voz que apresentava o nome de cada Epis&oacute;dio e ditava as caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Chapolin" id="w">Chapolin</a> no in&iacute;cio do programa. Tamb&eacute;m &eacute; dele a voz de <a href="http://en.wikipedia.org/wiki/Charlie_Brown" id="w">Charlie Brown</a>, do Wada em <a href="http://en.wikipedia.org/wiki/Spectreman" id="w">Spectreman</a>, do personagem principal Ralph em <a href="http://en.wikipedia.org/wiki/Super_Her%C3%B3i_Americano" id="w">Super Her&oacute;i Americano</a>, um dos personagens do desenho <a href="http://en.wikipedia.org/wiki/The_Raccoons" id="w">The Raccoons</a>, PC em <a href="http://en.wikipedia.org/wiki/Popples" id="w">Popples</a>, <a href="http://en.wikipedia.org/wiki/Saber_Rider" id="w">Saber Rider</a> na s&eacute;rie animada homonima,o personagem de James Spader em <a href="http://en.wikipedia.org/wiki/Tuff_Turf" id="w">Tuff Turf</a> e John em <i>John e Yoko &shy; Uma Hist&oacute;ria de Amor</i>, e de v&aacute;rias outras personagens de <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a>, entre eles personagens secund&aacute;rios no desenho cl&aacute;ssico do <a href="http://en.wikipedia.org/wiki/Pica&shy;Pau" id="w">Pica&shy;Pau</a>. Tamb&eacute;m era a voz que anunciava alguns dos epis&oacute;dios. Foi ainda ele a cantar a can&ccedil;&atilde;o <i>The Bright Side of Life</i>, na vers&atilde;o brasileira do filme dos <a href="http://en.wikipedia.org/wiki/Monty_Python" id="w">Monty Python</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Life_of_Brian" id="w">A Vida de Brian</a>&#34&semi;.Dublou o ator <a href="http://en.wikipedia.org/wiki/Tom_Cruise" id="w">Tom Cruise</a>.</p> &#10;<p>Era diretor de dublagem e dublador na Maga Produ&ccedil;&otilde;es Art&iacute;sticas, uma esp&eacute;cie de sub&shy;empresa do Grupo Silvio Santos, atrav&eacute;s da qual, a TVS (atual SBT), realizava as dublagens de filmes, desenhos e s&eacute;ries, a serem exibidos pelo canal nas d&eacute;cadas de 80 e 90.</p>&#10;<p>O dublador iniciou sua carreira em dublagem nos anos 60 em s&eacute;ries como A Novi&ccedil;a Voadora (AIC, na voz de Carlos), al&eacute;m de ter dublado o filme Abbott e Costello na Legi&atilde;o Estrangeira de 1950. Mais tarde atuou no desenho Snoopy (Maga, na voz de Charlie Brown e do locutor), nas s&eacute;ries Chaves e Chapolin (Maga, nas vozes dos mesmos e do locutor), O Super Her&oacute;i Americano (Maga, na voz do protagonista Ralph), em filmes do ator Jerry Lewis, na s&eacute;rie Batman (AIC, na voz do vil&atilde;o Tra&ccedil;a), Spectreman (Com Arte, na voz de Wada) e Os Monkees (AIC, na voz de Michael Nesmith), entre outros.</p>&#10;<p>A Maga (Marcelo Gastaldi), apareceu logo ap&oacute;s o fechamento dos est&uacute;dios Com Arte e Elenco, tamb&eacute;m ligados &agrave; emissora de Silvio Santos. As duas companhias de dublagens, utilizaram o mesmo &#34&semi;cast&#34&semi; de dubladores, os mesmos est&uacute;dios e equipamentos. Na verdade a Maga n&atilde;o era um est&uacute;dio, e sim uma cooperativa de dubladores. Atualmente &eacute; o Est&uacute;dio Marshmallow. </p>&#10;<p>Constantemente, as aberturas dos filmes, desenhos e s&eacute;ries, passaram a omitir o nome da empresa respons&aacute;vel pela dublagem. Talvez, pelo fato das dificuldades de comercializa&ccedil;&atilde;o do produto para com as outras emissoras. No in&iacute;cio das produ&ccedil;&otilde;es, o locutor narrava &shy; &#34&semi;Vers&atilde;o: Maga. Dublado nos est&uacute;dios da TVS&#34&semi;. Contudo, permanecem os cr&eacute;ditos em alguns casos como <a href="http://en.wikipedia.org/wiki/Herbert_Richers_(est%C3%BAdio)" id="w">Herbert Richers</a>, respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">dublagem</a> da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>.</p>&#10;<p>O n&uacute;cleo de dublagem do SBT foi extinto por completo no in&iacute;cio dos anos 90, sendo tais profissionais descartados. Mas, no entanto, at&eacute; hoje seus trabalhos s&atilde;o exibidos, como no caso de &#34&semi;Chaves&#34&semi;, por exemplo. No caso do desenho &#34&semi;Snoopy&#34&semi;, foi realizada outra dublagem (VTI&shy;Rio). Nos filmes da s&eacute;rie &#34&semi;A Hora do Pesadelo&#34&semi;, idem.</p>&#10;<a id="Ator" name="Ator"></a><h3>Ator</h3>&#10;<p>Como ator, participou de 3 seriados de TV nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, dentre elas <a href="http://en.wikipedia.org/wiki/Regina_e_o_Drag%C3%A3o_de_Ouro" id="w">Regina e o Drag&atilde;o de Ouro</a>. Trabalhou nas novelas <a href="http://en.wikipedia.org/wiki/Eu_Amo_Esse_Homem" id="w">Eu Amo Esse Homem</a> em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, da <a href="http://en.wikipedia.org/wiki/TV_Paulista" id="w">TV Paulista</a> e <a href="http://en.wikipedia.org/wiki/Sombras_do_Passado" id="w">Sombras do Passado</a> em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, do SBT (que foi dirigida por <a href="http://en.wikipedia.org/wiki/L%C3%ADbero_Miguel" id="w">L&iacute;bero Miguel</a> e que contou tamb&eacute;m com a participa&ccedil;&atilde;o dos dubladores <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Lemes" id="w">Cec&iacute;lia Lemes</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Vilela" id="w">M&aacute;rio Vilela</a>). Gastaldi ainda produziu e atuou em um seriado inspirado em Chaves junto com outros dubladores das s&eacute;ries chamado Feroz e Mau&shy;Mau, aonde interpretava o personagem Mau&shy;Mau.</p>&#10;<p>Chegou ser um dos apresentadores de cursos de &#34&semi;madureza ginasial&#34&semi; (atual <a href="http://en.wikipedia.org/wiki/Supletivo" id="w">supletivo</a>), produzido nos anos 70 pela <a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Eram aulas  de matem&aacute;tica teatralizadas, onde ele contracenava com o ator Carlos Zara. Al&eacute;m de Gastaldi, v&aacute;rios atores ainda n&atilde;o muito populares na &eacute;poca, participavam dessas aulas. Por exemplo, Luiz Carlos Arutin e Lutero Luiz.</p>&#10;<p>As outras disciplinas, contavam com apresenta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Luciano_Ramos" id="w">Luciano Ramos</a> e <a href="http://en.wikipedia.org/wiki/Rodolfo_Mayer" id="w">Rodolfo Mayer</a> (<a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>) al&eacute;m de <a href="http://en.wikipedia.org/wiki/Branca_Ribeiro" id="w">Branca Ribeiro</a> (<a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>).</p>&#10;<a id="Cantor" name="Cantor"></a><h3>Cantor</h3>&#10;<p>Foi membro do grupo <a href="http://en.wikipedia.org/wiki/Os_Iguais" id="w">Os Iguais</a> da <a href="http://en.wikipedia.org/wiki/Jovem_Guarda" id="w">Jovem Guarda</a>, junto com <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_L%C3%BAcio_de_Freitas" id="w">M&aacute;rio L&uacute;cio de Freitas</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Marcos" id="w">Ant&ocirc;nio Marcos</a> e <a href="http://en.wikipedia.org/wiki/Appolo_Mori" id="w">Appolo Mori</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p>Faleceu em <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, aos 50 anos. Ele caiu na rua em meio aos carros, comentando&shy;se inclusive que havia sido atropelado, por&eacute;m a causa morte se deu devido a uma baixa em seu sistema imunol&oacute;gico, causado pelo agravamento de seu diabetes. </p>&#10;<p>A fam&iacute;lia hoje passa por necessidades e briga por direitos autorais de suas dublagens, principalmente em &#34&semi;Chaves&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Atores_de_S%C3%A3o_Paulo" id="w">Categoria:Atores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dubladores_de_S%C3%A3o_Paulo" id="w">Categoria:Dubladores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dubladores_do_Brasil" id="w">Categoria:Dubladores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dubladores_do_Rio_de_Janeiro" id="w">Categoria:Dubladores do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_S%C3%A3o_Paulo" id="w">Categoria:Cantores de S&atilde;o Paulo</a></p></body></html>