<html><title>Dem&eacute;ter</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Demeter_Altemps_Inv8596.jpg%7Cthumb%7Cleft%7C200px" id="w">Busto de Dem&eacute;ter no Casino di Villa Boncompagni Ludovisi.</a>&#10; </p>&#10;<p><b>Dem&eacute;ter</b> ou <b>Demetra</b> ( , &#34&semi;deusa m&atilde;e&#34&semi; ou talvez &#34&semi;m&atilde;e da distribui&ccedil;&atilde;o&#34&semi;) &eacute; uma <a href="http://en.wikipedia.org/wiki/Deuses_ol%C3%ADmpicos" id="w">deusa grega</a>, filha de <a href="http://en.wikipedia.org/wiki/Cronos" id="w">Cronos</a> e <a href="http://en.wikipedia.org/wiki/Reia" id="w">Reia</a><sup id="_ref&shy;hesiodo.teogonia.453_a" class="reference"><a href="#_note&shy;hesiodo.teogonia.453" title="">[1]</a></sup>, deusa da terra cultivada, das colheitas e das esta&ccedil;&otilde;es do ano. &Eacute; propiciadora do trigo, planta s&iacute;mbolo da civiliza&ccedil;&atilde;o. Na qualidade de deusa da agricultura, fez v&aacute;rias e longas viagens com <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a> ensinando os homens a cuidarem da terra e das planta&ccedil;&otilde;es.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde se chamava Ceres, seu festival era chamado Cer&eacute;lia e celebrado na primavera.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, seu irm&atilde;o<sup id="_ref&shy;hesiodo.teogonia.453_b" class="reference"><a href="#_note&shy;hesiodo.teogonia.453" title="">[1]</a></sup>, ela teve uma filha, <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a> (&#34&semi;a de bra&ccedil;os brancos&#34&semi;)<sup id="_ref&shy;hesiodo.teogonia.913_a" class="reference"><a href="#_note&shy;hesiodo.teogonia.913" title="">[2]</a></sup>. Teve um casal de g&ecirc;meos chamado <a href="http://en.wikipedia.org/wiki/Despina" id="w">Despina</a> (&#34&semi;a deusa das sombras invernais&#34&semi;) e <i>&Aacute;rion</i>, com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Posid&atilde;o</a>. Abandonou a menina sem nome ao nascimento para procurar <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a> quando raptada. <a href="http://en.wikipedia.org/wiki/Despina" id="w">Despina</a>, que representa o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, &eacute; o oposto de sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a>, que representa a <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> e de sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Dem%C3%A9ter" id="w">Dem&eacute;ter</a>, deusa da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. O filho chamado <i>&Aacute;rion</i>, era um cavalo de crinas azuis, tinha o poder da fala e de ver o futuro. Foi o cavalo mais r&aacute;pido de todos os tempos e ajudou muitos her&oacute;is bravamente em suas conquistas. Ela tamb&eacute;m &eacute; uma das deusas que tiveram filhos com mortais, e teve com o her&oacute;i cretense <a href="http://en.wikipedia.org/wiki/I%C3%A1sio" id="w">I&aacute;sio</a> o deus <i><a href="http://en.wikipedia.org/wiki/Pluto_(mitologia)" id="w">Pluto</a></i><sup id="_ref&shy;hesiodo.teogonia.969_a" class="reference"><a href="#_note&shy;hesiodo.teogonia.969" title="">[3]</a></sup>. Um fragmento do <i><a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_de_Mulheres" id="w">Cat&aacute;logo de Mulheres</a></i>, de <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>, sugere que Dem&eacute;ter teve um outro amante mortal, <i>Eetion</i>, que foi fulminado por um raio de Zeus<sup id="_ref&shy;hesiodo.catalogo.102_a" class="reference"><a href="#_note&shy;hesiodo.catalogo.102" title="">[4]</a></sup>. Alguns cr&iacute;ticos  consideram que I&aacute;sio e <i>Eetion</i> s&atilde;o a mesma pessoa<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a> raptou <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a> e a levou para seu reino subterr&acirc;neo, Dem&eacute;ter ficou desesperada, saiu como louca Terra afora sem comer e nem descansar. Decidiu n&atilde;o voltar para o <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a> enquanto sua filha n&atilde;o lhe fosse devolvida, e culpando a terra por ter aberto a passagem para Hades levar sua amada filha, ela disse: </p>&#10;<dl><dd><i>&ndash; Ingrato solo, que tornei f&eacute;rtil e cobri de ervas e gr&atilde;os nutritivos, n&atilde;o mais gozar&aacute; de meus favores!</i></dd></dl>&#10;<p>Durante o tempo em que Dem&eacute;ter ficou fora do Olimpo a terra tornou&shy;se est&eacute;ril, o gado morreu, o arado quebrou, os gr&atilde;os n&atilde;o germinaram. Sem comida a popula&ccedil;&atilde;o sofria de fome e doen&ccedil;as. A fonte <a href="http://en.wikipedia.org/wiki/Aretusa" id="w">Aretusa</a> (em outras vers&otilde;es, a ninfa <a href="http://en.wikipedia.org/wiki/Ciana" id="w">Ciana</a>, metarmofoseada em um rio) ent&atilde;o contou que a terra abriu&shy;se de m&aacute; vontade, obedecendo &agrave;s ordens de Hades e que Pers&eacute;fone estava no <a href="http://en.wikipedia.org/wiki/&Eacute;rebo" id="w">&Eacute;rebo</a>, triste mas com pose de rainha, como esposa do monarca do mundo dos mortos. </p>&#10;<p>Com a situa&ccedil;&atilde;o ca&oacute;tica em que estava a terra est&eacute;ril, Zeus pediu a Hades que devolvesse Pers&eacute;fone. Ele concordou, por&eacute;m antes, f&ecirc;&shy;la comer um bago de <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;</a> e assim a prendeu para sempre aos infernos, pois quem comesse qualquer alimento nessa regi&atilde;o ficava obrigado a retornar. </p>&#10;<p>Com isso, ficou estabelecido que Pers&eacute;fone passaria um per&iacute;odo do ano com a m&atilde;e, e outro com Hades, quando &eacute; chamada <a href="http://en.wikipedia.org/wiki/Proserpina" id="w">Proserpina</a>. O primeiro per&iacute;odo corresponde &agrave; primavera, em que os gr&atilde;os brotam, saindo da terra assim como Proserpina. Neste per&iacute;odo Pers&eacute;fone &eacute; chamada <a href="http://en.wikipedia.org/wiki/Core" id="w">Core</a>, a mo&ccedil;a. O segundo &eacute; o da semeadura de outono, quando os gr&atilde;os s&atilde;o enterrados, da mesma forma que Pers&eacute;fone volta a ser Proserpina no reino do seu marido. Durante o inverno, <a href="http://en.wikipedia.org/wiki/Despina" id="w">Despina</a> mostra sua ira contra seus pais e sua irm&atilde;, congelando lagos e destruindo planta&ccedil;&otilde;es e flores.</p> &#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rios_de_El%C3%AAusis" id="w">Mist&eacute;rios de El&ecirc;usis</a>, celebrados no culto &agrave; deusa, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, interpretam essa lenda como um s&iacute;mbolo cont&iacute;nuo de morte e ressurrei&ccedil;&atilde;o. </p>&#10;<p>Dem&eacute;ter pode ser representada:&#10;</p>&#10;<ul>&#10;<li>sentada, com tochas ou uma serpente. Seus atributos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Espiga" id="w">espiga</a> e o <a href="http://en.wikipedia.org/wiki/Narciso" id="w">narciso</a>, seu p&aacute;ssaro &eacute; a <a href="http://en.wikipedia.org/wiki/Grou" id="w">grou</a>.</li>&#10;<li>tendo em uma das m&atilde;os uma foice e na outra um punhado de espigas e <a href="http://en.wikipedia.org/wiki/Papoula" id="w">papoulas</a>, trazendo na cabe&ccedil;a, uma coroa com esses mesmos elementos.  </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_ol%C3%ADmpicos" id="w">Categoria:Deuses ol&iacute;mpicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuses_da_agricultura" id="w">Categoria:Deuses da agricultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deusas_gregas" id="w">Categoria:Deusas gregas</a></p>&#10;<p><a href="http://mr.wikipedia.org/wiki/&#2337;%E0%A5%80%E0%A4%AE%E0%A4%BF%E0%A4%9F%E0%A4%B0">mr:&#2337;&#2368;&#2350;&#2367;&#2335;&#2352;</a></p></body></html>