<html><title>Paradoxo do mentiroso</title><body>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, o <b>paradoxo do mentiroso</b> abrange afirma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxais</a> como:</p>&#10;<dl><dd><i>Estou mentindo agora.</i></dd></dl>&#10;<p>ou</p>&#10;<dl><dd><i>Esta afirma&ccedil;&atilde;o &eacute; falsa.</i></dd></dl>&#10;<p>Para evitar que uma afirma&ccedil;&atilde;o se refira ao seu pr&oacute;prio valor l&oacute;gico, tamb&eacute;m se pode construir o paradoxo da seguinte forma:</p>&#10;<dl><dd><i>A afirma&ccedil;&atilde;o seguinte &eacute; verdadeira.</i></dd></dl><dl><dd><i>A afirma&ccedil;&atilde;o anterior &eacute; falsa.</i></dd></dl>&#10;<a id="Eubulides_de_Mileto" name="Eubulides_de_Mileto"></a><h2> Eubulides de Mileto </h2>&#10;&#10;<p>A vers&atilde;o mais antiga do paradoxo do mentiroso &eacute; atribu&iacute;da ao fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Eubulides_de_Mileto" id="w">Eubulides de Mileto</a> que viveu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV_a.C." id="w">s&eacute;culo IV a.C.</a>. Presumivelmente, Eubulides disse:</p>&#10;<dl><dd><i>Um homem diz que est&aacute; mentindo. O que ele diz &eacute; verdade ou mentira?</i></dd></dl>&#10;<a id="O_Paradoxo_de_Epim%C3%A9nides" name="O_Paradoxo_de_Epim%C3%A9nides"></a><h2> O Paradoxo de Epim&eacute;nides </h2>&#10;<p>&#34&semi;<a href="http://en.wikipedia.org/wiki/Paradoxo_de_Epim%C3%A9nides" id="w">Paradoxo de Epim&eacute;nides</a>&#34&semi; &eacute; muitas vezes considerado um termo equivalente a &#34&semi;Paradoxo do mentiroso&#34&semi; e &eacute; tamb&eacute;m o tipo de &#34&semi;Paradoxo do mentiroso&#34&semi; mais conhecido do p&uacute;blico em geral. Contudo, a equival&ecirc;ncia dos dois &eacute; muito question&aacute;vel:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Epim%C3%A9nides" id="w">Epim&eacute;nides</a> foi um <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a>&shy;<a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">S&eacute;culo VI a.C.</a>. Sendo ele pr&oacute;prio um <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">minoico</a>, ter&aacute; presumivelmente escrito:</p>&#10;<dl><dd><i>Os minoicos s&atilde;o sempre mentirosos.</i> (<a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_a_Tito" id="w">Ep&iacute;stola a Tito</a> 1:12)</dd></dl>&#10;<p>Apesar de as palavras de Epim&eacute;nides terem sido ditas substancialmente antes que as de Eubulides, &eacute; prov&aacute;vel que Epim&eacute;nides n&atilde;o as tenha dito com a inten&ccedil;&atilde;o de serem interpretadas como uma forma do Paradoxo do mentiroso. N&atilde;o se sabe muito sobre as circunst&acirc;ncias em que as proferiu, os poemas originais que as cont&ecirc;m foram perdidos e o &uacute;nico relato confirmado delas &eacute; de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a>, que as cita na Ep&iacute;stola a Tito (onde, sem discuss&atilde;o, elas tamb&eacute;m n&atilde;o foram ditas com inten&ccedil;&atilde;o paradoxal). Foi apenas muito mais tarde que a supramencionada passagem da B&iacute;blia foi revisitada e referida como o Paradoxo de Epim&eacute;nides. N&atilde;o se sabe (embora se duvide muito) se Eubulides tinha conhecimento das, ou fazia refer&ecirc;ncia &agrave;s palavras de Epim&eacute;nides na sua contempla&ccedil;&atilde;o original do Paradoxo do mentiroso. Por estas raz&otilde;es, Eubulides &eacute; correctamente e actualmente considerado como a fonte mais antiga do Paradoxo do mentiroso.</p>&#10;<p>Indo mais al&eacute;m, se as palavras de Epim&eacute;nides s&atilde;o simplesmente falsas, ent&atilde;o o facto de ele pr&oacute;prio enganar ou mentir n&atilde;o faz de todos os seus compatriotas mentirosos. Uma proposi&ccedil;&atilde;o falsa como <i>Os minoanos s&atilde;o sempre mentirosos.</i> pode assim permanecer falsa, porque n&atilde;o existem provas de que os minoanos s&atilde;o efectivamente mentirosos. Assim, a afirma&ccedil;&atilde;o de Epim&eacute;nides n&atilde;o &eacute; paradoxal se falsa. H&aacute; tamb&eacute;m raz&otilde;es para dizer que a afirma&ccedil;&atilde;o n&atilde;o &eacute; necessariamente paradoxal mesmo sendo verdadeira (Os minoanos podem por vezes, mas n&atilde;o sempre, ser mentirosos). O Paradoxo do mentiroso de Eubulides, por outro lado, &eacute; paradoxal <i>per definitionem</i>. (Para mais informa&ccedil;&atilde;o, ver <a href="http://en.wikipedia.org/wiki/Paradoxo_de_Epim%C3%A9nides" id="w">Paradoxo de Epim&eacute;nides</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Paradoxos" id="w">Mentiroso</a></p></body></html>