<html><title>Mikhail Botvinnik</title><body>&#10;<p> </p>&#10;<p><b>Mikhail Moiseyevich Botvinnik</b> (<a href="http://en.wikipedia.org/wiki/Repino" id="w">Kuokkala</a>, 17 de agosto de 1911 &mdash; <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, 5 de maio de 1995) foi um <a href="http://en.wikipedia.org/wiki/Enxadrista" id="w">enxadrista</a> <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tico" id="w">sovi&eacute;tico</a> e Campe&atilde;o do Mundo de Xadrez.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Mikhail Botvinnik (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> &#1052;&#1080;&#1093;&#1072;&#1080;&#769;&#1083; &#1052;&#1086;&#1080;&#1089;&#1077;&#769;&#1077;&#1074;&#1080;&#1095; &#1041;&#1086;&#1090;&#1074;&#1080;&#769;&#1085;&#1085;&#1080;&#1082;), nasceu no <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;ducado_da_Finl%C3%A2ndia" id="w">Gr&atilde;o&shy;ducado da Finl&acirc;ndia</a>, ent&atilde;o parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> na localidade de Kuokkala, hoje chamada Repino, no &#10;<a href="http://en.wikipedia.org/wiki/&Oacute;blast_de_Leningrado" id="w">&Oacute;blast de Leningrado</a>. Apareceram not&iacute;cias suas no mundo do xadrez quando tinha apenas catorze anos e derrotou o campe&atilde;o mundial, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ra%C3%BAl_Capablanca" id="w">Jos&eacute; Ra&uacute;l Capablanca</a>.</p>&#10;<p>Progredindo de forma r&aacute;pida, aos vinte anos de idade j&aacute; Botvinnik era um mestre sovi&eacute;tico de m&eacute;rito firmado, tendo vencido pela primeira vez o <a href="http://en.wikipedia.org/wiki/Campeonato_de_xadrez_da_URSS" id="w">Campeonato Sovi&eacute;tico</a> em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>. Este feito repetiu&shy;se nos anos de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> e <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>.</p>&#10;<p>Aos 24 anos, Mikhail Botvinnik competia de igual para igual com a elite mundial, acumulando sucessos em torneios internacionais em alguns dos torneios mais fortes da &eacute;poca. Podemos referir as vit&oacute;rias em <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a> em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> (empatado com <a href="http://en.wikipedia.org/wiki/Salo_Flohr" id="w">Salo Flohr</a> e deixando para tr&aacute;s <a href="http://en.wikipedia.org/wiki/Emanuel_Lasker" id="w">Emanuel Lasker</a> e Capablanca) e em <a href="http://en.wikipedia.org/wiki/Nottingham" id="w">Nottingham</a> em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, para al&eacute;m do prestigioso terceiro lugar (atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Reuben_Fine" id="w">Reuben Fine</a> e Paul Keres) no torneio AVRO em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Botvinnik_gambit.png%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;&#39&semi;Gambito Botvinnik&#39&semi;&#39&semi;&#39&semi;</a>&#10;Sem surpresa, Botvinnik continuou a sua senda de sucesso e deteve o t&iacute;tulo de Campe&atilde;o do Mundo em tr&ecirc;s per&iacute;odos distintos (1948&shy;57, 1958&shy;60 e 1961&shy;63). A sua longa perman&ecirc;ncia na elite mundial do xadrez &eacute; atribu&iacute;da &agrave; sua impressionante dedica&ccedil;&atilde;o ao estudo. A prepara&ccedil;&atilde;o dos jogos e a sua an&aacute;lise posterior n&atilde;o eram armas que os seus antecessores esgrimissem, sendo contudo este estudo que conferia a Botvinnik muita da sua for&ccedil;a. A t&eacute;cnica em vez da t&aacute;tica, per&iacute;cia no final em vez das armadilhas nas aberturas.</p>&#10;<p>Adoptou e desenvolveu linhas s&oacute;lidas de aberturas na <a href="http://en.wikipedia.org/wiki/Defesa_Nimzo%C3%ADndia" id="w">Nimzo&shy;Indiana</a>, <a href="http://en.wikipedia.org/wiki/Defesa_Eslava" id="w">Defesa Eslava</a> e <a href="http://en.wikipedia.org/wiki/Defesa_Francesa" id="w">Defesa Francesa</a>, que se aguentaram perante v&aacute;rios testes, sendo&shy;lhe poss&iacute;vel concentrar&shy;se num pequeno repert&oacute;rio de aberturas durante os seus <i>match&rsquo;s</i> mais importantes, permitindo&shy;lhe frequentemente encaminhar o jogo para temas bem preparados. Por v&aacute;rias vezes defrontou, em encontros de treino &#34&semi;secretos&#34&semi;, mestres do calibre de Flohr, Yuri Averbakh e Viacheslav Ragozin. Foi o desvendar, muitos anos depois, dos detalhes destes encontros, que proporcionou aos historiadores do xadrez uma abordagem inteiramente nova ao reinado de Botvinnik.</p>&#10;<p>&Eacute; talvez surpreendente que Mikhail Moiseyevich Botvinnik n&atilde;o seja solidamente apontado como um concorrente ao t&iacute;tulo de melhor jogador de todos os tempos. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Botwinnik_1961_Oberhausen.jpg%7Cthumb%7Cupright" id="w">Mikhail Botvinnik (1961)</a>&#10;Por um lado, os seus feitos foram indubitavelmente impressionantes e deve ser recordado que muitos dos seus rivais, os mais jovens Paul Keres, David Bronstein, <a href="http://en.wikipedia.org/wiki/Vasily_Smyslov" id="w">Vasily Smyslov</a>, <a href="http://en.wikipedia.org/wiki/Mikhail_Tal" id="w">Mikhail Tal</a> e <a href="http://en.wikipedia.org/wiki/Tigran_Petrosian" id="w">Tigran Petrosian</a> eram, por m&eacute;rito pr&oacute;prio, jogadores formid&aacute;veis. Ele ainda iniciou uma nova forma de encarar o xadrez, com a sua forma de treino e profunda prepara&ccedil;&atilde;o das aberturas.</p>&#10;<p>Por outro lado, os cr&iacute;ticos apontam o fato de raramente aparecer em torneios ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e o seu registo fraco em <i>match&rsquo;s</i> do campeonato do mundo &ndash; duas derrotas, das quais conseguiu recuperar o t&iacute;tulo na desforra, tendo lutado para conseguir empatar os outros dois <i>match&rsquo;s</i>. Muitos consideram ainda que o jogo de Botvinnik era baseado na precis&atilde;o dos movimentos, em vez de o ser nas jogadas intuitivas ou espetaculares &ndash; embora o jogador, de classe mundial, <a href="http://en.wikipedia.org/wiki/Reuben_Fine" id="w">Reuben Fine</a> tenha escrito que a cole&ccedil;&atilde;o dos melhores jogos de Botvinnik era uma das &#34&semi;tr&ecirc;s mais belas&#34&semi;.</p>&#10;<p>Tr&ecirc;s fatores contrinbu&iacute;ram para o seu registo algo inconsistente. A Segunda Guerra Mundial rebentou exatamente quando Botvinnik entrou no seu melhor per&iacute;odo &ndash; ele poderia ter sido campe&atilde;o mundial 5 anos mais cedo, se a guerra n&atilde;o tivesse interrompido as competi&ccedil;&otilde;es internacionais de xadrez. Ele foi o &uacute;nico enxadrista de classe mundial que tinha em simult&acirc;neo com a sua atividade no xadrez, uma distinta e longa carreira noutro &aacute;rea &ndash; o governo sovi&eacute;tico condecorou&shy;o pelos seus feitos em engenharia, e Fine contava uma hist&oacute;ria que mostrava que Botvinnik estava igualmente comprometido com a engenharia e o xadrez. Finalmente, os campe&otilde;es do mundo anteriores estavam livres para evitar os seus concorrentes mais fortes, da mesma forma que se passa com os pesos pesados do boxe atualmente &ndash;  Botvinnik foi o primeiro campe&atilde;o a ter de enfrentar os seus concorrentes mais fortes de tr&ecirc;s em tr&ecirc;s anos, e ainda assim conservou o t&iacute;tulo mais tempo que qualquer um dos seus sucessores excetuando <a href="http://en.wikipedia.org/wiki/Garry_Kasparov" id="w">Garry Kasparov</a>.</p>&#10;<p>Dos anos 1960 em diante, Mikhail Botvinnik preferiu, em vez da competi&ccedil;&atilde;o, dedicar&shy;se ao desenvolvimento de programas de xadrez para computador e assistir e treinar jogadores mais novos &ndash; os tr&ecirc;s famosos K&rsquo;s sovi&eacute;ticos <a href="http://en.wikipedia.org/wiki/Anatoly_Karpov" id="w">Anatoly Karpov</a>, <a href="http://en.wikipedia.org/wiki/Garry_Kasparov" id="w">Garry Kasparov</a> e <a href="http://en.wikipedia.org/wiki/Vladimir_Kramnik" id="w">Vladimir Kramnik</a> foram tr&ecirc;s dos seus muitos estudantes.</p>&#10;<p>A autobiografia de Botvinnik, <i>K Dostizheniyu Tseli</i>, foi publicada em russo em 1978, e a tradu&ccedil;&atilde;o em ingl&ecirc;s em 1981 como <i>Achieving the Aim</i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0080241204" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0080241204">ISBN 0&shy;08&shy;024120&shy;4</a>).</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li>Botvinnik, M.M. (1960). <i>One hundred selected games</i>. </li>&#10;<li>Botvinnik, M.M. (1972). Cafferty, B., ed. <i>Botvinnik&#39&semi;s best games, 1947&ndash;1970</i>. </li>&#10;<li>Botvinnik, M.M. (1973). Garry, S., ed. <i>Soviet chess championship, 1941: Complete text of games with detailed notes &#38&semi; an introduction</i>. </li>&#10;<li>Botvinnik, M.M. (1973). <i>World Championship: The Return Match Botvinnik vs. Smyslov 1958</i>. </li>&#10;<li>Botvinnik, M.M. (1973). <i>Alekhine vs. Euwe return match 1937</i>. </li>&#10;<li>Matanovic, A.&semi; Kazic, B., Yudovich, M., and Botvinnik, M.M. (1974). <i>Candidates&#39&semi; matches 1974</i>. </li>&#10;<li>Botvinnik, M.M. (1978). <i>Anatoly Karpov: His Road to the World Championship</i>. </li>&#10;<li>Botvinnik, M.M.&semi; Estrin, Y. (1980). <i>The Gruenfeld Defense</i>. </li>&#10;<li>Botvinnik, M.M. (1981). Cafferty, B., ed. <i>Achieving the Aim</i>. </li>&#10;<li>Botvinnik, M.M. (1981). <i>Selected Games: 1967&ndash;1970</i>. </li>&#10;<li>Botvinnik, M.M. (1982). Marfia, J., ed. <i>Fifteen Games and Their Stories</i>. </li>&#10;<li>Botvinnik, M.M. (1985). <i>Botvinnik on the Endgame</i>. </li>&#10;<li>Botvinnik, M.M. (1996). Neat, K. and Stauss, E., ed. <i>Half a Century of Chess</i>. </li>&#10;<li>Botvinnik, M.M. (2000). Neat, K., ed. <i>Botvinnik&#39&semi;s Best Games Volume 1: 1925&ndash;1941</i>. </li>&#10;<li>Botvinnik, M.M. (2000). Neat, K., ed. <i>Botvinnik&#39&semi;s Best Games Volume 2: 1942&ndash;1956</i>. </li>&#10;<li>Botvinnik, M.M. (2000). Neat, K., ed. <i>Botvinnik&#39&semi;s Best Games Volume 3: 1957&ndash;1970 &ndash; Analytical &#38&semi; Critical Works</i>. </li>&#10;<li>Botvinnik, M.M. (2002). <i>Championship Chess : Match Tournament for the Absolute Chess Championship of the USSR, Leningrad&shy;Moscow 1941</i>. </li>&#10;<li>Botvinnik, M.M. (2004). <i>Match for the World Chess Championship Mikhail Botvinnik&shy;David Bronstein Moscow 1951</i>. </li>&#10;<li>Botvinnik, M.M. (2004). Botvinnik, I., ed. <i>World Championship Return Match: Botvinnik V. Tal, Moscow 1961</i></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.muljadi.org/Botvinnik.htm" rel="nofollow" title="http://www.muljadi.org/Botvinnik.htm">Jogos de Botvinnik no s&iacute;tio &#39&semi;&#39&semi;muljadi.org&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.wtharvey.com/botv.html" rel="nofollow" title="http://www.wtharvey.com/botv.html">40 posi&ccedil;&otilde;es decisivas dos seus jogos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Engenheiros da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_de_xadrez_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Jogadores de xadrez da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_R%C3%BAssia" id="w">Categoria:Judeus da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_de_xadrez_da_R%C3%BAssia" id="w">Categoria:Jogadores de xadrez da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_mundiais_de_xadrez" id="w">Categoria:Campe&otilde;es mundiais de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Competidores_das_Olimp%C3%ADadas_de_xadrez" id="w">Categoria:Competidores das Olimp&iacute;adas de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_do_xadrez" id="w">Categoria:Te&oacute;ricos do xadrez</a></p></body></html>