<html><title>Boris Spassky</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Spassky_Boris.jpg%7Cthumb%7C250px" id="w">Jogos simult&acirc;neos contra Spassky em [[1989]]</a>&#10;<b>Boris Vasilievich Spassky</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> &#1041;&#1086;&#1088;&#1080;&#769;&#1089; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1080;&#1095; &#1057;&#1087;&#1072;&#1089;&#1089;&#1082;&#1080;&#1081;, (<a href="http://en.wikipedia.org/wiki/Leninegrado" id="w">Leninegrado</a>, atualmente <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>) &eacute; um jogador de <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> naturalizado <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> e antigo campe&atilde;o mundial. </p>&#10;<p>Aprendeu a jogar xadrez aos cinco anos de idade e aos 18 ganhou o <a href="http://en.wikipedia.org/wiki/Campeonato_do_mundo_de_xadrez_j%C3%BAnior" id="w">Campeonato do mundo de xadrez j&uacute;nior</a>, disputado na cidade belga de <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, tornando&shy;se <i>grandmaster</i> (grande mestre, distin&ccedil;&atilde;o atribu&iacute;da no mundo do xadrez segundo crit&eacute;rios muito restritos).</p>&#10;<p>Spassky era considerado um jogador equilibrado, podendo adaptar o seu estilo de jogo ao advers&aacute;rio, o que lhe conferiu uma boa vantagem para levar de vencida muitos <i>grandmasters</i> de topo. Por exemplo, no <i>match</i> final do torneio dos candidatos (onde o vencedor ser&aacute; o contendor do campe&atilde;o do mundo em t&iacute;tulo, disputando&shy;lhe o t&iacute;tulo) contra <a href="http://en.wikipedia.org/wiki/Mikhail_Tal" id="w">Mikhail Tal</a>, o t&aacute;ctico lend&aacute;rio (<a href="http://en.wikipedia.org/wiki/Tbilisi" id="w">Tbilisi</a>, <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>), Spassky consegui conduzir o jogo evitando a for&ccedil;a da t&aacute;ctica de Tal. Esta vit&oacute;ria conduziu&shy;o para o seu primeiro <i>match</i> pelo Campeonato do Mundo contra <a href="http://en.wikipedia.org/wiki/Tigran_Petrosian" id="w">Tigran Petrosian</a> em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. Spassky acabou por perder por 12,5 &ndash; 11,5, mas ganhou o direito a desafiar Petrosian novamente tr&ecirc;s anos depois. Mais uma vez, a flexibilidade do estilo de Spassky foi a chave para a vit&oacute;ria que acabou por celebrar contra Petrosian, por 12,5 &ndash; 10,5, no campeonato de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &ndash; ao adoptar o estilo de Petrosian.</p>&#10;<p>O reinado de Boris Vasilievich Spassky como Campe&atilde;o do Mundo durou apenas tr&ecirc;s anos, uma vez que perder o t&iacute;tulo para o americano <a href="http://en.wikipedia.org/wiki/Bobby_Fischer" id="w">Bobby Fischer</a> em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. A disputa foi em <a href="http://en.wikipedia.org/wiki/Reiquiavique" id="w">Reiquiavique</a>, capital da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, no auge da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> e consequentemente foi vista como um s&iacute;mbolo da confronta&ccedil;&atilde;o pol&iacute;tica existente. Fischer ganhou e Spassky voltou para a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> em desgra&ccedil;a&semi; apesar disso, Spassky continuou a jogar e ganhou v&aacute;rios campeonatos, incluindo o <a href="http://en.wikipedia.org/wiki/Campeonato_de_xadrez_da_URSS" id="w">Campeonato Sovi&eacute;tico</a> em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, no apuramento dos candidatos, Spassky perdeu para a estrela em ascens&atilde;o <a href="http://en.wikipedia.org/wiki/Anatoly_Karpov" id="w">Anatoly Karpov</a> em Leningrado, +1 &shy;4. Karpov reconheceu publicamente a superioridade de Spassky, mas ap&oacute;s uma s&eacute;rie de jogos soberbos, Karpov conquistou os pontos suficientes para conquistar o <i>match</i>.</p>&#10;<p>Nos anos seguintes Spassky mostrou&shy;se relutante a dedicar&shy;se totalmente ao xadrez: confiando no seu talento natural soberbo para o jogo, por vezes preferia jogar uma partida de <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&eacute;nis</a> a trabalhar afincadamente no tabuleiro. Com efeito, o Campeonato Mundial de 1972 e o match dos candidatos contra Karpov em 1974 assinalaram o in&iacute;cio de uma fase descendente da carreira de Spassky. Spassky casou&shy;se com uma francesa na d&eacute;cada de 1970, adquirindo a nacionalidade francesa em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.</p>&#10;<p>Em 1992 Fischer, ap&oacute;s um afastamento de 20 anos do xadrez, reapareceu para jogar contra Spassky em <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a> e <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a>, reeditando o Campeonato Mundial de 1972. Na altura, Boris Spassky ocupava a 106&ordf; posi&ccedil;&atilde;o no ranking da <a href="http://en.wikipedia.org/wiki/FIDE" id="w">FIDE</a>, enquanto Fischer, devido &agrave; sua inactividade durante 20 anos, nem aparecia na lista. Este <i>match</i> foi basicamente o &uacute;ltimo grande desafio de Boris, infelizmente problemas de sa&uacute;de n&atilde;o lhe permitiram apresentar um desempenho cred&iacute;vel, exceptuando em algumas partidas &ndash; o resultado foi +5 &shy;10 =15.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>World chess champions, por Edward G. Winter, 1981,  </li>&#10;<li>Twelve Great Chess Players and Their Best Games, por Irving Chernev&semi; Dover&semi; Agosto de 1995.  </li>&#10;<li>No Regrets: Fischer&shy;Spassky, por <a href="http://en.wikipedia.org/wiki/Yasser_Seirawan" id="w">Yasser Seirawan</a>&semi; International Chess Enterprises&semi; Mar&ccedil;o de 1997.  </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.chessgames.com/perl/chessplayer?pid=21136" rel="nofollow" title="http://www.chessgames.com/perl/chessplayer?pid=21136">Jogos de Spassky no s&iacute;tio &#39&semi;&#39&semi;chessgames.com&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.bobby&shy;fischer.net/Boris_Spassky_games.html" rel="nofollow" title="http://www.bobby&shy;fischer.net/Boris_Spassky_games.html">All Boris Spassky Games</a></li>&#10;<li><a class="externallink" href="http://www.wtharvey.com/spas.html" rel="nofollow" title="http://www.wtharvey.com/spas.html">50 posi&ccedil;&otilde;es decisivas dos seus jogos</a></li></ul>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_de_xadrez_da_R%C3%BAssia" id="w">Categoria:Jogadores de xadrez da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Petersburgo" id="w">Categoria:Naturais de S&atilde;o Petersburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_mundiais_de_xadrez" id="w">Categoria:Campe&otilde;es mundiais de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes_Mestres_de_xadrez" id="w">Categoria:Grandes Mestres de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Competidores_das_Olimp%C3%ADadas_de_xadrez" id="w">Categoria:Competidores das Olimp&iacute;adas de xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_do_xadrez" id="w">Categoria:Te&oacute;ricos do xadrez</a></p>&#10;<p> </p></body></html>