<html><title>Urbi et Orbi</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:2008_Xmas_Urbi_Orbi_Pope_Benedict_XVI.jpg%7Cthumb%7C300px%7Cdireita%7CA_%26%2339%3B%26%2339%3BUrbi_et_Orbi%26%2339%3B%26%2339%3B_do_%5B%5BNatal%5D%5D_%5B%5B2008%7Cde_2008%5D%5D%2C_do_%5B%5BPapa%5D%5D_%5B%5BPapa_Bento_XVI%7CBento_XVI%5D%5D_(%5B%5BPra%C3%A7a%5D%5D_%5B%5BPra%C3%A7a_de_S%C3%A3o_Pedro%7Cde_S%C3%A3o_Pedro%5D%5D%2C_%5B%5BCidade" id="w">Cidade do]] [[Vaticano]])</a></p>&#10;<p><b>Urbi et Orbi</b> (&#34&semi;<i>&agrave; cidade</i> de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> <i>e ao mundo</i>&#34&semi;)  &eacute; a ben&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> e <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, com as quais o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> se dirige ao p&uacute;blico em geral na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a>.</p>&#10;<p>&Eacute; realizada da varanda central da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> (a <i>Varanda das b&ecirc;n&ccedil;&atilde;os</i>) decorada com cortinas e o trono do Papa colocado l&aacute;, sendo que ele &eacute; revestido com ornamentos solenes (<a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a>, <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara</a> e etc) e &eacute; precedido por uma cruz <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">processional</a> e acompanhado por cardeais di&aacute;conos. A ben&ccedil;&atilde;o tamb&eacute;m &eacute; concedida pelo papa em sua elei&ccedil;&atilde;o, ou seja, no final do <a href="http://en.wikipedia.org/wiki/Conclave" id="w">conclave</a>.</p>&#10;<p>A principal caracter&iacute;stica desta b&ecirc;n&ccedil;&atilde;o aos fi&eacute;is &eacute; que concede uma <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncia</a> e uma <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia_plen%C3%A1ria" id="w">indulg&ecirc;ncia plen&aacute;ria</a> sob as condi&ccedil;&otilde;es definidas pelo <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B3nico" id="w">direito can&oacute;nico</a> (ter <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(sacramento)" id="w">confessado</a> e recebido a comunh&atilde;o, e n&atilde;o ter ca&iacute;do em <a href="http://en.wikipedia.org/wiki/Pecado_mortal" id="w">pecado mortal</a>).</p>&#10;<a id="Texto_da_ben%C3%A7%C3%A3o_em_latim" name="Texto_da_ben%C3%A7%C3%A3o_em_latim"></a><h2> Texto da ben&ccedil;&atilde;o em latim </h2>&#10;<p>O texto da ben&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &eacute;:</p>&#10;<p><i>Sancti Apostoli Petrus et Paulus: de quorum potestate et auctoritate confidimus ipsi intercedant pro nobis ad Dominum.</i></p>&#10;<p>R/ <i>Amen.</i></p>&#10;<p><i>Precibus et meritis beat&aelig; Mariae semper Virginis, beati Michaelis Archangeli, beati Ioannis Baptist&aelig;, et sanctorum Apostolorum Petri et Pauli et omnium Sanctorum misereatur vestri omnipotens Deus&semi; et dimissis omnibus peccatis vestris, perducat vos Iesus Christus ad vitam &aelig;ternam.</i></p>&#10;<p>R/ <i>Amen.</i></p>&#10;<p><i>Indulgentiam, absolutionem et remissionem omnium peccatorum vestrorum, spatium verae et fructuosae poenitenti&aelig;, cor semper penitens, et emendationem vitae, gratiam et consolationem Sancti Spiritus&semi; et finalem perseverantiam in bonis operibus tribuat vobis omnipotens et misericors Dominus.</i></p>&#10;<p>R/ <i>Amen.</i></p>&#10;<p><i>Et benedictio Dei omnipotentis, Patris et Filii et Spiritus Sancti descendat super vos et maneat semper.</i></p>&#10;<p>R/ <i>Amen.</i></p>&#10;<a id="Tradu%C3%A7%C3%A3o_em_portugu%C3%AAs" name="Tradu%C3%A7%C3%A3o_em_portugu%C3%AAs"></a><h2> Tradu&ccedil;&atilde;o em portugu&ecirc;s </h2>&#10;<p>A tradu&ccedil;&atilde;o aproximada para o portugu&ecirc;s &eacute; a seguinte:</p>&#10;<p><i>Que os Santos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">Ap&oacute;stolos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>, em cujo poder e autoridade temos confian&ccedil;a, intercedam por n&oacute;s junto ao Senhor.</i></p>&#10;<p><i>R / Am&eacute;m.</i></p>&#10;<p><i>Que por meio das ora&ccedil;&otilde;es e dos m&eacute;ritos da <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Sant&iacute;ssima Virgem Maria</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel Arcanjo</a>, de S&atilde;o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a>, dos Santos Ap&oacute;stolos <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a> e de todos os santos, Deus todo&shy;poderoso tenha miseric&oacute;rdia de v&oacute;s, perdoe os vossos pecados e vos conduza &agrave; vida eterna em Jesus Cristo.</i></p>&#10;<p><i>R / Am&eacute;m.</i></p>&#10;<p><i>Que o Senhor Todo Poderoso e misericordioso vos conceda <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Absolvi%C3%A7%C3%A3o" id="w">absolvi&ccedil;&atilde;o</a>, e <a href="http://en.wikipedia.org/wiki/Remiss%C3%A3o_dos_pecados" id="w">remiss&atilde;o de todos os vossos pecados</a>, em tempo para uma verdadeira e frutuosa penit&ecirc;ncia, sempre com cora&ccedil;&atilde;o contrito, e a ben&ccedil;&atilde;o da vida, a gra&ccedil;a, a consola&ccedil;&atilde;o do Esp&iacute;rito Santo e perseveran&ccedil;a final nas boas obras.</i></p>&#10;<p><i>R / Am&eacute;m.</i></p>&#10;<p><i>E que a b&ecirc;n&ccedil;&atilde;o de Deus Todo Poderoso, Pai e Filho e Esp&iacute;rito Santo des&ccedil;a sobre v&oacute;s e permane&ccedil;a sempre.</i></p>&#10;<p><i>R / Am&eacute;m.</i></p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas" id="w">Categoria:Papas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Express%C3%B5es_de_origem_latina" id="w">Categoria:Express&otilde;es de origem latina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%A3o_no_Vaticano" id="w">Categoria:Religi&atilde;o no Vaticano</a></p></body></html>