<html><title>Potencial el&eacute;trico</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Potencial el&eacute;trico</b> &eacute; a capacidade que um corpo energizado tem de realizar <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a>, ou seja, atrair ou repelir outras <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>. Com rela&ccedil;&atilde;o a um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a>, interessa&shy;nos a capacidade de realizar trabalho, associada ao campo em si, independentemente do valor da carga <b>q</b> colocada num ponto desse campo. Para medir essa capacidade, utiliza&shy;se a grandeza potencial el&eacute;trico. </p>&#10;<p>Para obter o potencial el&eacute;trico de um ponto, coloca&shy;se nele uma carga de prova <b>q</b> e mede&shy;se a <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> adquirida por ela. Essa energia potencial &eacute; proporcional ao valor de <b>q</b>. Portanto, o <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o" id="w">quociente</a> entre a energia potencial e a carga &eacute; constante. Esse quociente chama&shy;se potencial el&eacute;trico do ponto. Ele pode ser calculado pela express&atilde;o:</p>&#10;<p><span class="math">V = \frac{E_p}{q}\,</span> , onde&#10;</p>&#10;<ul>&#10;<li><span class="math">V\,</span> &eacute; o potencial el&eacute;trico,</li>&#10;<li><span class="math">E_p\,</span> a energia potencial e</li>&#10;<li><span class="math">q\,</span> a carga.</li></ul>&#10;<p>A unidade no <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a> &eacute; J/C = V (<a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a>)</p>&#10;<p>Portanto, quando se fala que o potencial el&eacute;trico de um ponto <b>L</b> &eacute; V<sub>L</sub> = 10 V, entende&shy;se que este ponto consegue dotar de <b>10J</b> de energia cada unidade de carga de <b>1C</b>. Se a carga el&eacute;trica for <b>3C</b> por exemplo, ela ser&aacute; dotada de uma energia de 30J, obedecendo &agrave; propor&ccedil;&atilde;o. Vale lembrar que &eacute; preciso adotar um referencial para tal potencial el&eacute;trico. Ele &eacute; uma regi&atilde;o que se encontra muito distante da carga, teoricamente localizado no infinito.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Uma forma simples de sentir o efeito da <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> consiste em colocar uma colher&#10;por baixo da l&iacute;ngua e um peda&ccedil;o de folha de alum&iacute;nio por cima. Quando se junta a folha de&#10;alum&iacute;nio &agrave; colher, sente&shy;se um sabor amargo na l&iacute;ngua, produzido pela passagem de cargas&#10;el&eacute;tricas atrav&eacute;s da l&iacute;ngua. Esse fen&oacute;meno foi descoberto por <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a>, no fim&#10;do s&eacute;culo XVIII. &Eacute; importante que o metal da folha seja diferente do metal da colher&semi; as&#10;colheres s&atilde;o geralmente feitas de a&ccedil;o ou de prata. Na nossa l&iacute;ngua existem i&otilde;es positivos e&#10;negativos&semi; um dos metais ter&aacute; uma maior tend&ecirc;ncia a atrair os i&otilde;es negativos e no outro&#10;<a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> os i&otilde;es positivos ser&atilde;o atra&iacute;dos, criando um fluxo de cargas atrav&eacute;s dos dois metais. Volta reparou que o mesmo efeito podia ser obtido colocando dois metais diferentes, dentro de um l&iacute;quido com uma solu&ccedil;&atilde;o qu&iacute;mica. Algumas combina&ccedil;&otilde;es de metais produziam&#10;melhores resultados. Conseguiu intensificar mais o efeito colocando alternadamente v&aacute;rios&#10;discos de cobre e de zinco, separados por discos de papel humedecidos com &aacute;gua salgada&semi;&#10;assim construiu a primeira pilha apresentada na foto ao lado.</p>&#10;<a id="Potencial_el%C3%A9trico_devido_a_uma_carga_puntiforme" name="Potencial_el%C3%A9trico_devido_a_uma_carga_puntiforme"></a><h2> Potencial el&eacute;trico devido a uma carga puntiforme </h2>&#10;<p>Para calcular o potencial el&eacute;trico devido a uma carga puntiforme usa&shy;se a f&oacute;rmula:</p>&#10;<p><span class="math">V = \frac{K\,Q}{d}</span>, sendo&#10;</p>&#10;<ul>&#10;<li><span class="math">d\,</span> em metros,</li>&#10;<li><span class="math">K\,</span> &eacute; a constante diel&eacute;trica do meio e</li>&#10;<li><span class="math">Q\,</span> a carga geradora.</li></ul>&#10;<p>Como o potencial &eacute; uma <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica#Grandezas escalares" id="w">grandeza escalar</a>,  o potencial gerado por v&aacute;rias cargas &eacute; a soma alg&eacute;brica (usa&shy;se o sinal) dos potenciais gerados por cada uma delas como se estivessem sozinhas:  </p>&#10;<p><span class="math">V_L = \frac{K\,Q_1}{d_1} + \frac{K\,Q_2}{d_2} + \frac{K\,Q_3}{d_3} + \frac{K\,Q_4}{d_4} + \frac{K\,Q_5}{d_5}</span></p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Potencial eletrico carga puntiforme.PNG&#10;Image:Potencial eletrico resultante.PNG|Potencial el&eacute;trico resultante.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Superf%C3%ADcie_equipotencial" name="Superf%C3%ADcie_equipotencial"></a><h2> Superf&iacute;cie equipotencial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Superficie_equipotencial.PNG%7Cthumb%7C310px" id="w">Superf&iacute;cie equipotencial</a></p>&#10;<p>Quando uma carga puntiforme est&aacute; isolada no espa&ccedil;o, ela gera um campo el&eacute;trico em sua volta. Qualquer ponto que estiver a uma mesma dist&acirc;ncia dessa carga possuir&aacute; o mesmo potencial el&eacute;trico. Portanto, aparece ai uma superf&iacute;cie equipotencial esf&eacute;rica. Podemos tamb&eacute;m encontrar superf&iacute;cies equipotenciais no <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a> uniforme, onde as <a href="http://en.wikipedia.org/wiki/Linhas_de_for%C3%A7a" id="w">linhas de for&ccedil;a</a> s&atilde;o paralelas e equidistantes. Nesse caso, as superf&iacute;cies equipotenciais localizam&shy;se perpendicularmente &agrave;s linhas de for&ccedil;a (mesma dist&acirc;ncia do referencial). O potencial el&eacute;trico e dist&acirc;ncia s&atilde;o inversamente proporcionais, portanto o gr&aacute;fico cartesiano <b>V x d</b> &eacute; uma ass&iacute;mptota.</p>&#10;<p>Nota&shy;se que, percorrendo uma <a href="http://en.wikipedia.org/wiki/Linhas_de_for%C3%A7a" id="w">linha de for&ccedil;a</a> no seu sentido, encontramos potenciais el&eacute;tricos cada vez menores.</p>&#10;<p>Vale ainda lembrar que o vetor <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a> &eacute; sempre perpendicular &agrave; superf&iacute;cie equipotencial, e consequentemente a linha de for&ccedil;a que o tangencia tamb&eacute;m.</p>&#10;<p><span class="math">V_A = V_B = V_C = V\,</span> (ver figura ao lado)</p>&#10;<a id="Potencial_el%C3%A9trico_no_eletromagnetismo" name="Potencial_el%C3%A9trico_no_eletromagnetismo"></a><h2> Potencial el&eacute;trico no eletromagnetismo </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>, potencial el&eacute;trico ou potencial eletrost&aacute;tico &eacute; um <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">campo</a> equivalente &agrave; <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> associada a um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9ctrico" id="w">campo el&eacute;trico</a> est&aacute;tico dividida pela <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a> de uma part&iacute;cula&shy;teste. A <a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">unidade de medida</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a> para o potencial &eacute; o <a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a>. Apenas <a href="http://en.wikipedia.org/wiki/Diferen%C3%A7as_de_potencial_el%C3%A9trico" id="w">diferen&ccedil;as de potencial el&eacute;trico</a> possuem significado f&iacute;sico. </p>&#10;<p>O potencial el&eacute;trico gerado por uma carga pontual <span class="math">q\,</span> a uma dist&acirc;ncia <span class="math">r\,</span> &eacute;, a menos de uma constante arbitr&aacute;ria, dado por:&#10;</p><dl><dd><span class="math">\phi_\mathbf{E} = \frac{q} {4 \pi \epsilon_0 r}</span></dd></dl>&#10;<a id="Pontos_cr%C3%ADticos_do_potencial" name="Pontos_cr%C3%ADticos_do_potencial"></a><h3>Pontos cr&iacute;ticos do potencial</h3>&#10;&#10;<p>s linhas de campo el&eacute;trico apontam na dire&ccedil;&atilde;o em que o potencial&#10;decresce. Consequentemente, num ponto onde o potencial tiver um valor&#10;m&aacute;ximo local, existir&atilde;o linhas a apontar para fora desse ponto (n&oacute;&#10;repulsivo)&semi; o fluxo numa superf&iacute;cie fechada &agrave; volta desse ponto ser&aacute;&#10;positivo. Isso implica que na regi&atilde;o onde o potencial &eacute; m&aacute;ximo dever&aacute;&#10;existir carga positiva.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Superf%C3%ADcies_equipotenciais_de_um_sistema_de_3_cargas_positivas..png%7Cthumb%7C300px" id="w">Superf&iacute;cies equipotenciais de um sistema de 3 cargas positivas.</a>&#10;Num ponto onde o potencial tiver um valor m&iacute;nimo local, as linhas de&#10;campo apontar&atilde;o na dire&ccedil;&atilde;o desse ponto (n&oacute; atrativo). O fluxo numa&#10;superf&iacute;cie fechada &agrave; volta do ponto ser&aacute; negativo. Assim, dever&aacute;&#10;existir carga negativa nesse ponto.<sup id="_ref&shy;Villate_a" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>Os pontos m&aacute;ximos e m&iacute;nimos do potencial podem ser pontos onde o&#10;potencial aproxima&shy;se de <span class="math">+\infty</span> ou <span class="math">&shy;\infty</span>, no caso de cargas&#10;pontuais, ou pontos de equil&iacute;brio, onde as derivadas do potencial s&atilde;o&#10;todas nulas. Existe um terceiro tipo de ponto cr&iacute;tico, ponto&#10;de sela, em que o potencial &eacute; m&aacute;ximo em algumas dire&ccedil;&otilde;es e m&iacute;nimo&#10;em outras. Portanto, em algumas dire&ccedil;&otilde;es entram linhas de campo e em&#10;outras dire&ccedil;&otilde;es saem&semi; o fluxo numa superf&iacute;cie fechada &agrave; volta do&#10;ponto dever&aacute; ser nulo e, assim, nesse ponto o campo ser&aacute; nulo. Os&#10;pontos de sela s&atilde;o pontos de equil&iacute;brio inst&aacute;vel.<sup id="_ref&shy;Villate_b" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>Como nos pontos m&aacute;ximos e m&iacute;nimos do potencial h&aacute; linhas de campo a&#10;sair ou entrar em todas as dire&ccedil;&otilde;es, esses pontos encontram&shy;se dentro&#10;de superf&iacute;cies equipotenciais fechadas, umas dentro das&#10;outras, aproximando&shy;se do ponto m&iacute;nimo ou m&aacute;ximo. Nos pontos de sela&#10;h&aacute; sempre um cruzamento das superf&iacute;cies equipotenciais.</p>&#10;<a id="Potencial_e_energia_eletrost%C3%A1tica" name="Potencial_e_energia_eletrost%C3%A1tica"></a><h2>Potencial e energia eletrost&aacute;tica</h2>&#10;<p>Se uma part&iacute;cula com carga <span class="math">q</span> se deslocar entre dois pontos onde&#10;existe uma diferen&ccedil;a de potencial <span class="math">\Delta V</span> a varia&ccedil;&atilde;o da sua energia&#10;potencial eletrost&aacute;tica ser&aacute;:</p>&#10;<p><span class="math">\Delta U_e = q\,\Delta V</span></p>&#10;<p>Devido a que o campo el&eacute;trico &eacute; um campo conservativo, a energia&#10;mec&acirc;nica conserva&shy;se e a varia&ccedil;&atilde;o da energia potencial implica uma&#10;varia&ccedil;&atilde;o da energia cin&eacute;tica.</p>&#10;<p>Quando se trata de part&iacute;culas elementares com cargas da ordem de&#10;grandeza da carga elementar, costuma usar&shy;se uma unidade de energia&#10;designada de <a href="http://en.wikipedia.org/wiki/El%C3%A9tr%C3%B3n&shy;volt" id="w">el&eacute;tr&oacute;n&shy;volt</a> (eV), que corresponde &agrave; energia&#10;adquirida por um eletr&atilde;o quando se deslocar para uma regi&atilde;o onde o&#10;potencial aumenta em <b>1 V</b>. Assim, passando para o sistema&#10;internacional:</p>&#10;<p><span class="math">1\,\mathrm{eV} = 1.6\times 10^{&shy;19}\,\mathrm{C}\times 1\,\mathrm{V} =&#10;  1.6\times 10^{&shy;19}\,\mathrm{J} </span></p>&#10;<a id="Potencial_e_campo_nos_condutores" name="Potencial_e_campo_nos_condutores"></a><h2>Potencial e campo nos condutores</h2>&#10;<p>Consideremos um condutor <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndrico</a> e <a href="http://en.wikipedia.org/wiki/Reta" id="w">retil&iacute;neo</a> com os dois extremos ligados aos terminais de uma bateria. Entre os extremos do condutor existir&aacute; uma diferen&ccedil;a de potencial.&#10;Se A for o extremo que est&aacute; ligado ao terminal negativo e B o extremo ligado ao terminal&#10;positivo, o potencial ser&aacute; maior em B do que em <i>A</i>: <b>VB &#62&semi; VA</b>.<sup id="_ref&shy;Villate_c" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>As cargas de condu&ccedil;&atilde;o no condutor deslocam&shy;se na dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a>&semi; no mesmo&#10;sentido do campo, se forem cargas positivas, ou no sentido oposto se forem negativas.&#10;Assim, as linhas de campo el&eacute;trico dever&atilde;o ser retas paralelas ao eixo do cilindro. Portanto, o campo tem m&oacute;dulo <b>E</b> constante e segue a dire&ccedil;&atilde;o do deslocamento d s ao longo do condutor&semi; o integral de linha que define a diferen&ccedil;a de potencial , pode ser calculado facilmente:</p>&#10;<p><span class="math">\int\limits_{B}^{A}E\&semi;ds = V_B &shy; V_A \quad \Rightarrow \quad V_B &shy; V_A = E\&semi; \Delta s</span></p>&#10;<p>onde <span class="math">\Delta s</span> &eacute; o comprimento do condutor.<sup id="_ref&shy;Villate_d" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup> Assim, o m&oacute;dulo do campo no condutor &eacute; igual &agrave; diferen&ccedil;a de potencial entre os seus extremos, dividida pelo seu comprimento:</p>&#10;<p><span class="math">E = \frac {\Delta V}{\Delta s}</span></p>&#10;<p>O resultado anterior tamb&eacute;m mostra que o campo aponta sempre desde o ponto com maior&#10;potencial at&eacute; o ponto com menor potencial, j&aacute; que para obtermos um resultado positivo,&#10;tivemos que integrar desde <b>B</b> at&eacute; <b>A</b>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Condutor_x.png%7Cthumb%7Cright%7C400px" id="w">Corrente e campo el&eacute;trico em dois condutores diferentes, ligados &agrave; mesma diferen&ccedil;a de potencial.</a></p>&#10;<p>Se o condutor na figura acima for um semicondutor <b>tipo N</b>, as cargas de condu&ccedil;&atilde;o negativas deslocam&shy;se no sentido oposto ao campo e, portanto, a corrente &eacute; no sentido do campo. Se o semicondutor for do <b>tipo P</b>, as cargas de condu&ccedil;&atilde;o positivas deslocam&shy;se no sentido do campo e a corrente tamb&eacute;m &eacute; no sentido do campo. Consequentemente, independentemente o tipo de condutor ou semicondutor, a corrente ser&aacute; sempre na dire&ccedil;&atilde;o e sentido do campo el&eacute;trico, nomeadamente, desde o extremo com maior potencial para o extremo com menor potencial.<sup id="_ref&shy;Villate_e" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>Se o condutor n&atilde;o for retil&iacute;neo, como no lado direito da figura, as linhas de campo j&aacute;&#10;n&atilde;o s&atilde;o retas mas seguir&atilde;o a dire&ccedil;&atilde;o do condutor. Isso implica que o campo vetorial <span class="math">\vec E </span> n&atilde;o &eacute; constante, mas se o condutor for homog&eacute;neo, as separa&ccedil;&atilde;o entre as linhas ser&aacute; sempre igual, indicando que o m&oacute;dulo <b>E</b> do campo &eacute; constante.</p>&#10;<a id="Potencial_de_uma_esfera_condutora" name="Potencial_de_uma_esfera_condutora"></a><h2>Potencial de uma esfera condutora</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Potencial_produzido_por_uma_esfera_condutora_isolada..png%7Cthumb%7C300px" id="w">Potencial produzido por uma esfera condutora isolada.</a>&#10;Numa esfera condutora, as cargas distribuem&shy;se uniformemente na superf&iacute;cie.&#10;Esse tipo de distribui&ccedil;&atilde;o de carga&#10;produz um campo nulo no interior da esfera, e no exterior o campo &eacute;&#10;id&ecirc;ntico a que existiria se toda a carga estivesse concentrada no&#10;centro da esfera. Assim, o potencial fora da esfera dever&aacute; ser&#10;id&ecirc;ntico ao potencial de uma carga pontual <span class="math">Q</span>:<sup id="_ref&shy;Villate_f" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p><span class="math">&#10;  V = \frac{kQ}{r} \qquad (se \quad r&gt&semi;a)&#10;</span></p>&#10;<p>em que <span class="math">Q</span> &eacute; a carga total da esfera, e <span class="math">a</span> o seu raio.</p>&#10;<p>Para que o campo seja nulo no interior da esfera, o potencial dever&aacute;&#10;ser constante nessa regi&atilde;o. Como o potencial deve ser uma fun&ccedil;&atilde;o&#10;cont&iacute;nua, o valor constante do potencial, dentro da esfera, dever&aacute; ser&#10;o mesmo que na superf&iacute;cie&semi; nomeadamente</p>&#10;<p><span class="math">&#10; V = \frac{kQ}{a} \qquad (se \quad r&lt&semi;a)&#10;</span></p>&#10;<p>Dentro da esfera <span class="math">(r&lt&semi;a)</span> o campo &eacute; nulo e o potencial &eacute;&#10;constante. Fora da esfera, o potencial decresce inversamente&#10;proporcional &agrave; dist&acirc;ncia.<sup id="_ref&shy;Villate_g" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<a id="Potencial_eletrost%C3%A1tico" name="Potencial_eletrost%C3%A1tico"></a><h2> Potencial eletrost&aacute;tico </h2>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3>Hist&oacute;ria</h3>&#10;<p>Em 1989, <a href="http://en.wikipedia.org/wiki/Wolfgang_Paul" id="w">Wolfgang Paul</a> recebeu o pr&ecirc;mio Nobel da f&iacute;sica pela sua inven&ccedil;&atilde;o da armadilha de i&otilde;es que permite isolar um &uacute;nico i&atilde;o. Com essa inven&ccedil;&atilde;o tornou&shy;se poss&iacute;vel estudar um &aacute;tomo isolado, e p&ocirc;r a prova a f&iacute;sica qu&acirc;ntica, j&aacute; que nas experi&ecirc;ncias anteriores estavam sempre presentes muitos &aacute;tomos. O princ&iacute;pio de funcionamento da armadilha de i&otilde;es &eacute; muito simples. Usa&shy;se um potencial de quadrup&oacute;lo, nomeadamente, um sistema em que em dois lados opostos de um quadrado h&aacute; dois condutores com potenciais positivos e no outros dois lados h&aacute; condutores com potenciais negativos, criando&shy;se assim um ponto d&#10;sela no centro do quadrado.</p>&#10;<p>Os i&otilde;es, com carga positiva, s&atilde;o empurrados para o centro pelos condutores com potencial positivo, e para fora do centro pelos condutores com potencial negativo. O potencial do condutores inverte&shy;se sucessivamente, o que faz com que ap&oacute;s algum tempo unicamente i&atilde;o que se encontra no centro permane&ccedil;a nesse ponto de equil&iacute;brio.</p>&#10;<a id="Potencial_eletrost%C3%A1tico_e_campo_el%C3%A9trico" name="Potencial_eletrost%C3%A1tico_e_campo_el%C3%A9trico"></a><h3>Potencial eletrost&aacute;tico e campo el&eacute;trico</h3>&#10;<p>A diferen&ccedil;a de potencial entre dois pontos separados por um pequeno&#10;percurso <span class="math">d\vec{r}</span> &eacute;:</p>&#10;<p><span class="math">&#10;dV = &shy;\vec{E}\cdot d\vec{r}&#10;</span></p>&#10;<p>esta equa&ccedil;&atilde;o mostra que o potencial decresce mais rapidamente na dire&ccedil;&atilde;o do campo el&eacute;trico e mant&eacute;m&shy;se constante na dire&ccedil;&atilde;o perpendicular ao campo. Em cada ponto onde o campo n&atilde;o for nulo, existe uma &uacute;nica dire&ccedil;&atilde;o em que o potencial permanece constante&semi; o campo el&eacute;trico &eacute; perpendicular a essa dire&ccedil;&atilde;o, e aponta no sentido em que <span class="math">V</span> diminui (figura abaixo). </p>&#10;<p>As cargas positivas deslocam&shy;se no sentido em que o potencial decresce, e a as cargas negativas deslocam&shy;se no sentido em que o potencial aumenta.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:O_campo_el%C3%A9trico_aponta_na_dire%C3%A7%C3%A3o_e_sentido_em_que_o_potencial_dimin.png%7Cthumb%7Cright%7C300px" id="w">O campo el&eacute;trico aponta na dire&ccedil;&atilde;o e sentido em que o potencial diminui mais rapidamente.</a></p>&#10;<p>Se <span class="math">E_s</span> for a componente do campo na dire&ccedil;&atilde;o do deslocamento vetorial <span class="math">d\vec{r}</span>, e <span class="math">d_s</span> for o m&oacute;dulo desse <a href="http://en.wikipedia.org/wiki/Vetor_(matem%C3%A1tica)" id="w">vetor</a>, a equa&ccedil;&atilde;o pode ser escrita</p>&#10;<p><span class="math">&#10;dV = &shy;E_s\,ds&#10;</span></p>&#10;<p>Assim, a componente do campo na dire&ccedil;&atilde;o e sentido de um vetor qualquer&#10;<span class="math">d\vec{r}</span> &eacute;:</p>&#10;<p><span class="math">&#10;E_s = &shy;\frac{dV}{d_s}&#10;</span></p>&#10;<p>onde <span class="math">dV</span> &eacute; calculado na dire&ccedil;&atilde;o do vetor <span class="math">d\vec{r}</span>. </p>&#10;<p>A derivada na express&atilde;o anterior &eacute; designada {derivada direccional} da fun&ccedil;&atilde;o <span class="math">V</span>, na dire&ccedil;&atilde;o definida por <span class="math">d\vec{r}</span>.</p>&#10;<p>Em particular, se a dire&ccedil;&atilde;o escolhida for no sentido dum dos tr&ecirc;s eixos cartesianos, <span class="math">E_s</span> ser&aacute; a componente do campo na dire&ccedil;&atilde;o desse eixo, e a derivada direcional ser&aacute; a derivada parcial em fun&ccedil;&atilde;o da vari&aacute;vel associada ao eixo:</p>&#10;<p><span class="math">&#10;E_x = &shy;\frac{\partial V}{\partial x} \qquad E_y = &shy;\frac{\partial&#10;V}{\partial y} \qquad E_z = &shy;\frac{\partial V}{\partial z}&#10;</span></p>&#10;<p>Para calcular o potencial num ponto, &eacute; costume arbitrar que o potencial seja nulo no infinito. Assim, o potencial no ponto <b>P</b> obt&eacute;m&shy;se a partir do integral<sup id="_ref&shy;Villate_h" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p><span class="math">&#10;V = &shy;\int_\infty^\mathrm{P} \vec{E}\cdot d\vec{r}&#10;</span></p>&#10;<p>As tr&ecirc;s componentes cartesianas do campo n&atilde;o podem ser quaisquer tr&ecirc;s fun&ccedil;&otilde;es da posi&ccedil;&atilde;o, j&aacute; que, a partir das equa&ccedil;&otilde;es das derivadas conclui&shy;se que:</p>&#10;<p><span class="math">&#10;  \frac{\partial E_x}{\partial y} =\frac{\partial E_y}{\partial x}\qquad&#10;  \frac{\partial E_x}{\partial z} =\frac{\partial E_z}{\partial x}\qquad&#10;  \frac{\partial E_y}{\partial z} =\frac{\partial E_z}{\partial y}&#10;</span></p>&#10;<p>essas s&atilde;o as condi&ccedil;&otilde;es necess&aacute;rias e suficientes para garantir que o campo seja conservativo. A <a href="http://en.wikipedia.org/wiki/Matriz_jacobiana" id="w">matriz jacobiana</a> do campo, em fun&ccedil;&atilde;o da posi&ccedil;&atilde;o, &eacute;:<sup id="_ref&shy;Villate_i" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p><span class="math">&#10;  \begin{bmatrix}&#10;      \frac{\displaystyle\partial  E_x}{\displaystyle\partial x}&\frac{\displaystyle\partial E_x}{\displaystyle y}&&#10;      \frac{\displaystyle\partial E_x}{\displaystyle\partial z} \\[12pt]&#10;      \frac{\displaystyle\partial E_y}{\displaystyle\partial x}&\frac{\displaystyle\partial E_y}{\displaystyle y}&&#10;      \frac{\displaystyle\partial E_y}{\displaystyle\partial z} \\[12pt]&#10;      \frac{\displaystyle\partial E_z}{\displaystyle\partial x}&\frac{\displaystyle\partial E_z}{\displaystyle y}&&#10;      \frac{\displaystyle\partial E_z}{\displaystyle\partial z}&#10;    \end{bmatrix}</span>&#10;|&shy;</p>&#10;<p>Devido &agrave;s condi&ccedil;&otilde;es apresentadas acima da matriz, essa matriz &eacute; sim&eacute;trica e, portanto, dever&aacute; ter unicamente valores pr&oacute;prios reais. Consequentemente, no espa&ccedil;o da posi&ccedil;&atilde;o, os pontos de equil&iacute;brio&#10;do campo el&eacute;trico podem ser ou pontos de sela ou n&oacute;s, mas nunca centros ou focos. No espa&ccedil;o de fase, como o sistema &eacute; <a href="http://en.wikipedia.org/wiki/For%C3%A7a_conservativa" id="w">conservativo</a>, os pontos de equil&iacute;brio podem ser pontos de sela ou centros.<sup id="_ref&shy;Villate_j" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>O campo el&eacute;trico numa regi&atilde;o do espa&ccedil;o &eacute; dado pela express&atilde;o (unidades SI)<sup id="_ref&shy;Villate_k" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p><span class="math">&#10;\vec{E} = 4x\&semi;y\vec ex + (2\,x^2+8\,y\,z^3)\vec ey + 12y^2z^2\vec ez</span></p>&#10;<a id="Potencial_devido_a_cargas_pontuais" name="Potencial_devido_a_cargas_pontuais"></a><h3>Potencial devido a cargas pontuais</h3>&#10;<p>Em duas dimens&otilde;es, o campo el&eacute;trico produzido por um sistema de <span class="math">n</span> cargas pontuais <span class="math">q_1</span>, <span class="math">q&shy;2</span>, ..., <span class="math">q_n</span>, &eacute; dado pela equa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">Campo el&eacute;trico produzido por cargas pontuais</a>. </p>&#10;<p>O potencial &eacute; a fun&ccedil;&atilde;o de <span class="math">x</span>e <span class="math">y</span>com derivadas parciais iguais &agrave;s duas componentes do campo. Assim, o potencial &eacute;:</p>&#10;&#10;<p><span class="math">V = \sum_{i=1}^n \frac{k\,q_i}{\sqrt{(x&shy;x_i)^2+(y&shy;y_i)^2}}</span></p>&#10;&#10;<p>Onde <span class="math">x_i</span> e <span class="math">y_i</span> s&atilde;o as coordenadas da posi&ccedil;&atilde;o da part&iacute;cula &#10;<span class="math">i</span>.<sup id="_ref&shy;Villate_l" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<a id="Vari%C3%A1veis_vetoriais" name="Vari%C3%A1veis_vetoriais"></a><h3>Vari&aacute;veis vetoriais</h3>&#10;<p>As vari&aacute;veis (vetoriais) de estado de uma part&iacute;cula, s&atilde;o a sua posi&ccedil;&atilde;o <span class="math">\vec r</span> e a velocidade <span class="math">\vec v</span>  o&#10;espa&ccedil;o de fase tem seis dimens&otilde;es: <i>(x, y, z, vx , vy , vz)</i>.<sup id="_ref&shy;Villate_m" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup>&#10;Uma part&iacute;cula com massa <b>m</b> e carga <b>q</b>, numa regi&atilde;o onde exista um campo grav&iacute;tico <span class="math">\vec g</span> e um campo el&eacute;trico <span class="math">\vec E</span> sofre uma for&ccedil;a resultante <span class="math">m\vec g + q\vec E</span> . As suas equa&ccedil;&otilde;es de movimento s&atilde;o:</p>&#10;<p><span class="math">\frac {d\vec v}{dt} = \vec g + \frac{q}{m}\vec E \quad \quad \quad \quad \quad \quad \frac {d\vec r}{dt}</span></p>&#10;<p>em que os campos <span class="math">\vec g</span> e <span class="math">\vec E</span> s&atilde;o fun&ccedil;&otilde;es que dependem da posi&ccedil;&atilde;o <span class="math">\vec r</span>. Essas duas equa&ccedil;&otilde;es podem ser combinadas para eliminar o tempo e obter a rela&ccedil;&atilde;o entre a posi&ccedil;&atilde;o e a velocidade:</p>&#10;<p><span class="math">\vec v.d\vec v = \Big(\vec g + \frac{q}{m}\vec E\Big).d\vec r</span></p>&#10;<p>As solu&ccedil;&otilde;es da equa&ccedil;&atilde;o acima s&atilde;o as trajet&oacute;rias no espa&ccedil;o de fase,<span class="math">(\vec r,\vec v)</span> Integrando os dois lados da equa&ccedil;&atilde;o, desde um ponto inicial <span class="math">(\vec r_0,\vec v_0)</span> at&eacute; um ponto final <span class="math">(\vec r,\vec v)</span> no espa&ccedil;o de&#10;fase e multiplicando pela massa m, obt&eacute;m&shy;se:</p>&#10;<p><span class="math">\frac{1}{2}mv^2 &shy; \frac{1}{2}mv_0^2 = m\&semi;\int\limits_{\vec r_0}^{\vec r}\vec g.d\vec r + q \&semi; \int\limits_{\vec r_0}^{\vec r}\vec E.d\vec r</span></p>&#10;<p>A express&atilde;o no lado esquerdo &eacute; o aumento da energia cin&eacute;tica, e a express&atilde;o no lado&#10;direito &eacute; o trabalho realizado pelas for&ccedil;as grav&iacute;tica e el&eacute;trica.</p>&#10;<p>Num campo grav&iacute;tico uniforme,<span class="math">\vec g =&shy;g\vec e_y</span> o integral do campo&#10;grav&iacute;tico n&atilde;o depende do percurso de integra&ccedil;&atilde;o, mas apenas das posi&ccedil;&otilde;es inicial e final,</p>&#10;<p><span class="math">\int\limits_{\vec r_0}^{\vec r}&shy;g\vec e_y.d\vec r=g(y_0&shy;y)</span></p>&#10;<p>e a fun&ccedil;&atilde;o <span class="math">U_g = m\&semi;g\&semi;y</span> define a energia potencial grav&iacute;tica. Devido a que o campo grav&iacute;tico &eacute; <a href="http://en.wikipedia.org/wiki/For%C3%A7a_conservativa" id="w">conservativo</a>, qualquer outro campo grav&iacute;tico mais complicado tamb&eacute;m conduz a umintegral de linha que n&atilde;o depende do percurso usado e &eacute; poss&iacute;vel associar a cada campo grav&iacute;tico uma fun&ccedil;&atilde;o escalar que multiplicada pela massa d&aacute; a energia potencial.<sup id="_ref&shy;Villate_n" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>No caso do <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a> a situa&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Analogia" id="w">an&aacute;loga</a>&semi; os campo eletrost&aacute;ticos (campos el&eacute;tricos que n&atilde;o variam com o tempo) s&atilde;o sempre conservativos e, portanto, para cada campo eletrost&aacute;tico existe uma fun&ccedil;&atilde;o escalar <b>V</b> <i>(x,y,z)</i> que permite calcular o integral de linha do campo sem ser preciso saber o percurso de integra&ccedil;&atilde;o:</p>&#10;<p><span class="math">\int\limits_{\vec r_0}^{\vec r}\vec E.d\vec r= V (x_0,y_0,z_0) &shy; V(x,y,z)</span></p>&#10;<p>A fun&ccedil;&atilde;o <b>V</b> designa&shy;se <b>potencial eletrost&aacute;tico</b> e a <b>energia potencial eletrost&aacute;tica</b> &eacute;:</p>&#10;<p><span class="math">U_e = qV</span></p>&#10;<p>Em fun&ccedil;&atilde;o das energias potenciais grav&iacute;tica eletrost&aacute;tica, a equa&ccedil;&atilde;o de movimento &eacute; a lei da conserva&ccedil;&atilde;o da energia mec&acirc;nica:</p>&#10;<p><span class="math">\frac{1}{2}mv^2 + U_e + U_g = \frac{1}{2}mv_0^2+ U_e0 + U_g0</span></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Sistema_internacional_de_unidades" id="w">sistema internacional de unidades</a>, a unidade do potencial el&eacute;trico <b>V</b> &eacute; o <a href="http://en.wikipedia.org/wiki/Joule" id="w">joule</a> sobre <a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulomb</a>, unidade essa que &eacute; designada de <a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a> e denota&shy;se com a letra <b>V</b>:</p>&#10;<p><span class="math">1\&semi;V = 1\&semi;J/C</span></p>&#10;<p>A unidade SI do campo el&eacute;trico &eacute; <b>N/C</b>, que pode ser escrito&#10;como <b>J/(m.C)</b>&semi; consequentemente, N/C &eacute; equivalente a <b>V/m</b> e o campo el&eacute;trico pode ser interpretado como a diferen&ccedil;a de potencial por unidade de comprimento.</p>&#10;<p>&Eacute; de salientar que, devido a que a carga q pode ser positiva ou negativa, a energia eletrost&aacute;tica <span class="math">U_e</span> de uma part&iacute;cula com carga negativa ser&aacute; maior nos pontos onde o potencial for menor, enquanto que as part&iacute;culas com carga positiva ter&atilde;o maior energia nos pontos. Consequentemente, a equa&ccedil;&atilde;o que explica a fun&ccedil;&atilde;o das energias potenciais grav&iacute;ticas eletrost&aacute;ticas, implica que, dentro de um campo el&eacute;trico, as part&iacute;culas com carga positiva s&atilde;o aceleradas para a regi&atilde;o com menor potencial e as part&iacute;culas com carga negativa s&atilde;o aceleradas para a regi&atilde;o com maior potencial.<sup id="_ref&shy;Villate_o" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<p>A lei de conserva&ccedil;&atilde;o da energia mec&acirc;nica s&oacute; &eacute; v&aacute;lida para cargas que se deslocam no&#10;v&aacute;cuo. As cargas que se deslocam dentro de um material condutor, como um metal, ou&#10;dentro de um isolador, como o ar, est&atilde;o sujeitas a for&ccedil;as dissipativas que fazem diminuir&#10;r&aacute;pidamente a energia mec&acirc;nica, at&eacute; a carga ficar em repouso, onde o potencial for maior.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">Eletricidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Coulomb" id="w">Lei de Coulomb</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">Campo el&eacute;trico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_potencial_el%C3%A9trica" id="w">Energia potencial el&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_el%C3%A9trica" id="w">Pot&ecirc;ncia el&eacute;trica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Eletromagnetismo" id="w">Categoria:Eletromagnetismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletricidade" id="w">Categoria:Eletricidade</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Elektrostatik">de:Elektrostatik</a></p></body></html>