<html><title>WinFS</title><body>&#10;<p> &#10; &#10; &#10;<b>WinFS</b>, abreviatura de <b>Win</b>dows <b>F</b>uture <b>S</b>torage, foi um <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> que estava sendo desenvolvido pela <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>. Inclui o arquivamento de <a href="http://en.wikipedia.org/wiki/Tag" id="w">tags</a> com <a href="http://en.wikipedia.org/wiki/Metadado" id="w">metadados</a> que seria implementado a partir da vers&atilde;o <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a>, por&eacute;m, devido aos inesperados problemas encontrados no desenvolvimento desta vers&atilde;o, o WinFS acabou tendo seu uso adiado e dever&aacute; ser disponibilizado como um pacote de atualiza&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Windows_7" id="w">Windows 7</a>, mais j&aacute; segundo a Microsoft, o Sistema de Arquivos WinFS, s&oacute; ser&aacute; lan&ccedil;ado no Windows 8, em 2012. Este sistema utiliza no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Banco_de_dados_relacional" id="w">bases de dados relacionais</a> para agilizar pesquisas e agrupar arquivos em <a href="http://en.wikipedia.org/wiki/Pastas_l%C3%B3gicas" id="w">pastas l&oacute;gicas</a>.</p>&#10;<p>Anteriormente &agrave; revolu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/.NET" id="w">.NET</a> ocorrida na Microsoft, esta tecnologia tinha o nome de Storage+, nome que foi mudado para o atual WinFS. Na sua primeira vers&atilde;o beta (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>) fora do sistema <a href="http://en.wikipedia.org/wiki/Windows_Seven" id="w">Vienna/Blackcomb</a>, o WinFS parece pouco integrado com o <i>Explorer</i>.</p>&#10;<p>O projeto do WINFS foi cancelado em 2010<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Parece que a Microsoft decretou o fim do WinFS, o revolucion&aacute;rio sistema de arquivos que a empresa pesquisa desde os anos 1990 ( ent&atilde;o, sob o nome de &ldquo;Object File System&rdquo; ). </p>&#10;<p>Inicialmente anunciado como parte do Windows Vista, foi postergado para um futuro &ldquo;Service Pack&rdquo; e, agora, ao que parece, definitivamente morto. Apesar do an&uacute;ncio indicar que a tecnologia ser&aacute; utilizada em produtos futuros, n&atilde;o h&aacute; grande confian&ccedil;a da imprensa e de usu&aacute;rios avan&ccedil;ados de que isso ir&aacute; realmente acontecer.&#10;Mais j&aacute; este ano de 2011, a Microsoft lan&ccedil;ou em Nota, que o Sucessor do Windows 7, o Windows 8, Contar&aacute; com esta tecnologia.</p>&#10;<p>Um &ldquo;sistema de arquivos&rdquo; &eacute; uma camada de software que permite aos programas acessarem a informa&ccedil;&atilde;o gravada em dispositivos de armazenamento. Por exemplo: seu cliente de email ( Thunderbird? ) sabe extrair de uma mensagem, os anexos. Mas ele n&atilde;o precisa &ldquo;saber&rdquo; como essa informa&ccedil;&atilde;o deve ser gravada no disco. Cabe&ccedil;as, setores&hellip; ou mesmo se esse disco est&aacute; mapeado num dispositivo de rede ou se &eacute; um &ldquo;pendrive&rdquo;. Tudo isso, &eacute; tarefa do sistema de arquivos.</p>&#10;<p>E onde estaria a revolu&ccedil;&atilde;o? Na forma como o sistema de arquivos &ldquo;entende&rdquo; os dados. O WinFS seria um sistema de arquivos relacional.</p>&#10;<p>Por exemplo: hoje, &eacute; f&aacute;cil procurar por um arquivo com o nome &ldquo;contatos&rdquo;, certo? Mas imagine que seja necess&aacute;rio procurar a foto de um contato de email com o qual voc&ecirc; se comunicou h&aacute; cinco semanas, onde ele esteja acompanhado do chefe da empresa que te forneceu parafusos no ano passado. Acho que o &ldquo;Procurar&rdquo; do windows n&atilde;o faria isso por voc&ecirc;&hellip; </p>&#10;<p>At&eacute; existem programas que permitem coisas similares, mas, estando implementado diretamente no sistema de arquivos, as buscas seriam muito mais r&aacute;pidas. E isso, sem falar nas outras caracter&iacute;sticas bem interessantes.</p>&#10;<p>Talvez esse fato n&atilde;o traga grandes implica&ccedil;&otilde;es para o usu&aacute;rio final, mas demonstra, novamente, a t&aacute;tica de marketing da Microsoft, anunciando produtos com enorme anteced&ecirc;ncia e que, nem sempre, &ldquo;saem do forno&rdquo;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/NTFS" id="w">NTFS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FAT32" id="w">FAT32</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.microsoft.com/downloads/details.aspx?FamilyID=3ae8708e&shy;e5c7&shy;41df&shy;a3f9&shy;51891eb4e622&#38&semi;DisplayLang=en|" rel="nofollow" title="http://www.microsoft.com/downloads/details.aspx?FamilyID=3ae8708e&shy;e5c7&shy;41df&shy;a3f9&shy;51891eb4e622&#38&semi;DisplayLang=en|">V&iacute;deo da apresenta&ccedil;&atilde;o do WinFS por Quentin Clark</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Interfaces_de_programa%C3%A7%C3%A3o_de_aplica%C3%A7%C3%B5es_da_Microsoft" id="w">Categoria:Interfaces de programa&ccedil;&atilde;o de aplica&ccedil;&otilde;es da Microsoft</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microsoft" id="w">Categoria:Microsoft</a></p>&#10;<p> </p></body></html>