<html><title>Batalha de Gaugamela</title><body>&#10;<p> &#10;A <b>Batalha de Gaugamela</b> (ou <b>Batalha de Gaugamelos</b>&semi;  ), travada em <a href="http://en.wikipedia.org/wiki/331_a.C." id="w">331 a.C.</a>, foi uma batalha decisiva onde <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre III</a> <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Maced%C3%B3nia" id="w">da Maced&ocirc;nia</a> derrotou <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> da <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>. A batalha por vezes &eacute; erroneamente chamada de <i>Batalha de Arbela</i>.<sup id="_ref&shy;Guia do Estudante_a" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup></p>&#10;<a id="Ap%C3%B3s_a_tomada_de_Tiro" name="Ap%C3%B3s_a_tomada_de_Tiro"></a><h2> Ap&oacute;s a tomada de Tiro </h2>&#10;<p>Depois que Alexandre tomou e destruiu <a href="http://en.wikipedia.org/wiki/Tiro" id="w">Tiro</a>, ele decidiu a refundar com uma popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cia</a> e mant&ecirc;&shy;la em seguran&ccedil;a por um comandante <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">grego</a> encarregado da regi&atilde;o. Alexandre planejara com anteced&ecirc;ncia um espl&ecirc;ndido festival com sacrif&iacute;cios a <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;racles</a>, competi&ccedil;&otilde;es de atletismo e de artes.<sup id="_ref&shy;Guia do Estudante_b" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup> Era a ocasi&atilde;o de celebrar a domina&ccedil;&atilde;o do mar por Alexandre e os gregos. Os reis de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> equiparam e treinaram os coros para os jogos, vieram atores de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e os ju&iacute;zes da competi&ccedil;&atilde;o dram&aacute;tica eram os principais generais maced&ocirc;nios. Quando um ator a quem Alexandre era devotado n&atilde;o obteve o primeiro pr&eacute;mio, ele disse que teria dado parte de seu reino para que fosse de outra forma, mas mesmo assim aceitou o veredicto.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Comovia&shy;se profundamente com a m&uacute;sica da lira&semi; quando um tocador favorito foi morto em batalha ao lado dele, dedicou em <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a> uma est&aacute;tua de bronze do tocador com uma lira e uma lan&ccedil;a nas m&atilde;os. O navio estatal de Atenas e provavelmente os de outros estados gregos vieram ao festival, tanto para cumprimentar Alexandre como para fazer suas solicita&ccedil;&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Alexandre permaneceu na <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a> e na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> por pelo menos tr&ecirc;s meses. Durante esse tempo, as colheitas eram armazenadas e suprimentos eram depositados no caminho para duas pontes que havia mandado construir no <a href="http://en.wikipedia.org/wiki/Eufrates" id="w">Eufrates</a>. Ele fez algumas mudan&ccedil;as no servi&ccedil;o administrativo. O <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> da S&iacute;ria, por exemplo, foi substitu&iacute;do, porque havia deixado de coletar os suprimentos necess&aacute;rios. Os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> da <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> rebelaram&shy;se e queimaram vivo o s&aacute;trapa daquela regi&atilde;o. Alexandre executou os respons&aacute;veis, expulsou a popula&ccedil;&atilde;o e fez de Samaria uma cidade mista, como <a href="http://en.wikipedia.org/wiki/Gerasa" id="w">Gerasa</a>.</p>&#10;<p>Ele provavelmente esperava que <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> trouxesse seu ex&eacute;rcito para a outra margem do Eufrates para uma batalha decisiva, caso em que os suprimentos de Alexandre estariam bem &agrave; m&atilde;o. Quando ficou &oacute;bvio que Dario lutaria na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, Alexandre decidiu avan&ccedil;ar no final de julho de <a href="http://en.wikipedia.org/wiki/331_a.C." id="w">331 a.C.</a>.<sup id="_ref&shy;Guia do Estudante_c" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup> Mais ou menos na mesma &eacute;poca, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADpatro" id="w">Ant&iacute;patro</a> enviou da Maced&ocirc;nia os refor&ccedil;os que haviam sido pedidos e Alexandre ordenou que uma frota de navios de guerra maced&ocirc;nicos, gregos, cipriotas e fen&iacute;cios navegasse em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>, onde se relatava um perigo de levantes em apoio a <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a>.</p>&#10;<p>Do outro lado do Eufrates, um comandante persa, <a href="http://en.wikipedia.org/wiki/Mazeu" id="w">Mazeu</a>, com tr&ecirc;s mil cavalarianos, dois mil mercen&aacute;rios gregos e outros infantes, mantinha uma posi&ccedil;&atilde;o defensiva. Mas ante o avan&ccedil;o de Alexandre, ele se retirou para a principal estrada persa ao longo do Eufrates, provavelmente na esperan&ccedil;a de que Alexandre o perseguiria e ficaria sem suprimentos. Alexandre terminou suas duas pontes, atravessou&shy;as com suas tropas e trem de suprimentos e esperou alguns dias, talvez na tentativa de iludir Mazeu a respeito de suas inten&ccedil;&otilde;es.</p>&#10;<a id="A_travessia_do_Rio_Tigre" name="A_travessia_do_Rio_Tigre"></a><h2> A travessia do Rio Tigre </h2>&#10;<p>Alexandre marchou ent&atilde;o em dire&ccedil;&atilde;o ao norte, ao longo das montanhas <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">arm&ecirc;nias</a>, para encontrar pasto para os cavalos, usar suprimentos locais e evitar o grande calor, pois tinha de alimentar cerca de 47 mil homens e talvez 20 mil cavalos e mulas. Os dois ex&eacute;rcitos ficaram sem contato um com o outro por aproximadamente seis semanas, durante as quais os maced&ocirc;nicos fizeram incurs&otilde;es pela Arm&ecirc;nia. Alexandre foi o primeiro a capturar alguns opositores, que revelaram que o plano de <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> era dominar o <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a>.<sup id="_ref&shy;Guia do Estudante_d" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup> &#34&semi;Alexandre foi apressadamente para o Tigre&#34&semi;&semi; cruzou suas &aacute;guas caudalosas em um ponto sem defesas, pois estava em um ponto do rio bem mais alto do que Dario esperava. Enquanto o ex&eacute;rcito aguardava o trem de suprimentos, houve um <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipse lunar</a> em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/331_a.C." id="w">331 a.C.</a> Alexandre restaurou a confian&ccedil;a sacrificando aos deuses que causam os eclipses &mdash; a Lua, o Sol e a Terra &mdash; e <a href="http://en.wikipedia.org/wiki/Aristandro" id="w">Aristandro</a> anunciou que o eclipse pressagiava a vit&oacute;ria sobre a P&eacute;rsia no m&ecirc;s atual.<sup id="_ref&shy;Guia do Estudante_e" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup></p>&#10;<p>Movendo&shy;se para o sul, em meio a regi&otilde;es f&eacute;rteis, Alexandre capturou alguns cavaleiros persas e soube que Dario estava em posi&ccedil;&atilde;o de prontid&atilde;o n&atilde;o muito longe dali. Fez uma pausa de quatro dias &#34&semi;para descansar seus homens&#34&semi;, fortificou um acampamento base com um fosso e uma pali&ccedil;ada e colocou ali os doentes e os suprimentos.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Batedor" id="w">batedores</a> de Alexandre relataram que o ex&eacute;rcito de Dario estava a quil&ocirc;metros de dist&acirc;ncia, do outro lado das montanhas baixas. Para evitar o calor, Alexandre partiu durante a noite com seu ex&eacute;rcito pronto para entrar em a&ccedil;&atilde;o, cruzou as montanhas e, ao romper da aurora, mandou o ex&eacute;rcito parar ao ver o inimigo pronto para a batalha a cerca de cinco quil&ocirc;metros de dist&acirc;ncia na plan&iacute;cie. Ele j&aacute; havia discutido seu avan&ccedil;o com alguns comandantes. Nesse momento, consultou todos eles. A maioria aconselhou&shy;o a iniciar o combate imediatamente, mas &#34&semi;o conselho de <a href="http://en.wikipedia.org/wiki/Parm%C3%A9nio" id="w">Parm&eacute;nio</a> prevaleceu&#34&semi;: fazer um reconhecimento cuidadoso. Feito isso, Alexandre reuniu novamente seus comandantes, exortou&shy;os a lutar &#34&semi;pelo dom&iacute;nio de toda a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>&#34&semi; e insistiu na import&acirc;ncia de se obedecer &agrave;s ordens imediatamente, com precis&atilde;o e em sil&ecirc;ncio. Montaram um acampamento para os animais de carga que traziam suprimentos, como cevada, para as montarias da cavalaria. O ex&eacute;rcito fez sua refei&ccedil;&atilde;o noturna e as unidades dormiram na posi&ccedil;&atilde;o que assumiriam para a batalha. Por volta do meio&shy;dia, Alexandre iniciou a marcha para a plan&iacute;cie.<sup id="_ref&shy;Guia do Estudante_f" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup></p>&#10;<p>Dario reunira em suas unidades &eacute;tnicas os melhores cavaleiros do imp&eacute;rio, da <a href="http://en.wikipedia.org/wiki/Capad%C3%B3cia" id="w">Capad&oacute;cia</a> ao <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, e os Sacas de al&eacute;m da fronteira. Ele armara algumas unidades com lan&ccedil;a e espada, mas a maioria lutaria da maneira tradicional, com arcos, dardos e <a href="http://en.wikipedia.org/wiki/Cimitarras" id="w">cimitarras</a>. &#34&semi;Dizia&shy;se&#34&semi;, escreveu <a href="http://en.wikipedia.org/wiki/Arriano" id="w">Arriano</a>, que eram em n&uacute;mero de 40 mil. Havia 15 <a href="http://en.wikipedia.org/wiki/Elefante_indiano" id="w">elefantes indianos</a>, mas eles foram deixados no acampamento, provavelmente porque apenas os cavalos indianos eram treinados para lutar ao lado de elefantes. Sua infantaria de elite consistia em cerca de seis mil mercen&aacute;rios gregos e mil guardas persas. Outros soldados de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> apoiavam as unidades de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> ou formavam uma reserva geral. O n&uacute;mero mais baixo estimado para a infantaria &eacute; de 400 mil homens, sem d&uacute;vida um valor exagerado. Dario tamb&eacute;m tinha uma nova arma, &#34&semi;o carro com l&acirc;minas&#34&semi;, que tinha l&acirc;minas em forma de navalha atadas &agrave;s rodas, ao chassis e ao tim&atilde;o.</p>&#10;<p>Ele calculava que um ataque de 200 desses carros, de dois e quatro cavalos, desmantelaria a forma&ccedil;&atilde;o da falange e exporia os piqueiros ao combate corpo&shy;a&shy;corpo, no qual o pique estorvaria mais do que ajudaria.</p>&#10;<p>Dario foi o primeiro a atingir o campo de batalha que desejava, uma faixa plana de pasto e lavoura. Ele limpou tr&ecirc;s trilhas para os carros com l&acirc;minas e enterrou estrepes (cravos) em alguns lugares para mutilar os cavalos do inimigo. Ao saber que Alexandre deixara o acampamento base &agrave; noite (em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a>), Dario organizou seu ex&eacute;rcito para o combate e o manteve em armas para o caso de Alexandre atacar na alvorada ou logo ap&oacute;s. O enorme ex&eacute;rcito permaneceu em posi&ccedil;&atilde;o de batalha por todo o dia <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a>, pela a noite seguinte e at&eacute; o meio&shy;dia de <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a>, enquanto o ex&eacute;rcito maced&ocirc;nico descansou um dia e dormiu uma noite no acampamento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a>, Dario estava preso a seu terreno preparado. O centro de sua linha consistia, da frente &agrave; retaguarda, em 50 carros com l&acirc;minas&semi; quatro unidades &eacute;tnicas (duas de cavalaria, duas provavelmente de infantaria)&semi; a guarda da cavalaria real&semi; Dario em seu carro, flanqueado por toda a cavalaria de elite&semi; e finalmente, uma segunda linha de infantaria. O lado direito de sua linha, na mesma ordem, come&ccedil;ava com 50 carros com l&acirc;minas, seguidos por nove unidades &eacute;tnicas de cavalaria, algumas apoiadas por infantes de sua ra&ccedil;a e, no fundo, parte de uma segunda linha de infantaria. Na extrema direita, havia um grupo avan&ccedil;ado de suas unidades &eacute;tnicas de cavalaria.<sup id="_ref&shy;Guia do Estudante_g" class="reference"><a href="#_note&shy;Guia do Estudante" title="">[1]</a></sup> O lado direito da linha tinha cem carros com l&acirc;minas&semi; cinco unidades &eacute;tnicas de cavalaria com infantaria de apoio de sua pr&oacute;pria ra&ccedil;a&semi; e na extrema direita, um grupo avan&ccedil;ado de duas unidades &eacute;tnicas de cavalaria (<a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">bactrianos</a> e <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a>). A segunda linha de infantaria no fundo apoiava apenas uma unidade &eacute;tnica de cavalaria. Dario esperava que Alexandre fizesse um ataque frontal com uma linha paralela &agrave; dele, como em <a href="http://en.wikipedia.org/wiki/Batalha_de_Isso" id="w">Isso</a>&semi; que o ataque dos carros desmantelasse a falange de infantaria&semi; e que o n&uacute;mero muito superior de sua excelente cavalaria n&atilde;o apenas flanqueasse a linha mais curta de Alexandre como tamb&eacute;m atacasse pelas brechas abertas pelos carros com l&acirc;minas. Era um bom plano, mas apenas se Alexandre fizesse seu ataque de acordo com as esperan&ccedil;as de Dario.</p>&#10;<a id="A_batalha" name="A_batalha"></a><h2> A batalha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_of_Gaugamela%2C_331_BC_&shy;_Opening_movements.gif%7Cdireita%7Cthumb%7C330px" id="w">Disposi&ccedil;&atilde;o inicial e in&iacute;cio dos movimentos.</a></p>&#10;<p>O ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Alexandre_o_Grande" id="w">Alexandre</a> moveu&shy;se na plan&iacute;cie com perfeita precis&atilde;o, como em um terreno de parada. No in&iacute;cio, a linha era paralela &agrave; de <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> e avan&ccedil;ava de frente para a direita e parte do centro <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persa</a>, mas em um momento predeterminado a linha fazia uma inclina&ccedil;&atilde;o para a direita e avan&ccedil;ava em dire&ccedil;&atilde;o &agrave; linha de frente direita em forma&ccedil;&atilde;o obl&iacute;qua, a ala direita avan&ccedil;ada e a esquerda retardada.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Dario viu que o ex&eacute;rcito de Alexandre movia&shy;se agora para longe da trilha preparada para os carros. Ordenou portanto aos <a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">bactrianos</a> e <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a> que atacassem o flanco direito de Alexandre e interrompessem o movimento.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Mas Alexandre contra&shy;atacou com esquadr&atilde;o ap&oacute;s esquadr&atilde;o, todos em forma&ccedil;&atilde;o em cunha, e nesse meio&shy;tempo continuava a avan&ccedil;ar sua vanguarda direita. Dario mandou seus carros com l&acirc;minas ao ataque antes que fosse tarde demais. Mas eles se mostraram ineficazes, pois, de acordo com as ordens que receberam, os maced&ocirc;nios abriram as fileiras para deix&aacute;&shy;los passar&semi; os lan&ccedil;adores de dardos agri&atilde;es e os <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">tr&aacute;cios</a> atingiram condutores e cavalos com seus dardos e as tropas fizeram  um tremendo barulho que assustou os cavalos dos carros, fazendo&shy;os sair da rota.</p>&#10;<p>Nesse momento, a disposi&ccedil;&atilde;o das for&ccedil;as de Alexandre tornou&shy;se importante. &Agrave; frente e no flanco de sua direita avan&ccedil;ada, ele tinha os agri&atilde;es, os lan&ccedil;adores de dardos tr&aacute;cios, os arqueiros maced&ocirc;nicos e &#34&semi;a <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> mercen&aacute;ria grega veterana&#34&semi; &mdash; alguns deles lidavam com os carros com l&acirc;minas &mdash; e esquadr&otilde;es de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, sendo a cavalaria dos mercen&aacute;rios gregos, os pe&ocirc;nios e os lanceiros &mdash; estes fizeram o contra&shy;ataque da forma que vimos. A linha cont&iacute;nua consistia, da direita para a esquerda, em Alexandre &agrave; frente dos esquadr&otilde;es dos cavalarianos acompanhantes, a Guarda Hipaspista, os outros hipaspistas, as seis brigadas de falangistas e a cavalaria grega, cuja ala era dominada p&ecirc;los tessalianos. &Agrave; esquerda, havia uma guarda de flanco que consistia na cavalaria mercen&aacute;ria grega &agrave; frente&semi; em seguida, alguns cavaleiros gregos, a cavalaria odrisiana e a tr&aacute;cia&semi; e para apoi&aacute;&shy;las, lan&ccedil;adores de dardos e arqueiros cretenses. Por tr&aacute;s da falange principal, marchava uma segunda falange com o mesmo comprimento, consistindo na infantaria mercen&aacute;ria grega, na infantaria <a href="http://en.wikipedia.org/wiki/Il%C3%ADria" id="w">il&iacute;ria</a> e na infantaria tr&aacute;cia. Essa segunda falange deveria fazer meia&shy;volta caso a cavalaria persa viesse pela retaguarda.</p>&#10;<p>Enquanto os carros com l&acirc;minas faziam seu ataque, Dario ordenou um avan&ccedil;o geral e, ao mesmo tempo, enviou alguns cavalarianos persas para apoiar os bactrianos e citas derrotados. Alexandre ordenou que a &uacute;ltima unidade de sua guarda de flanco, os 600 lanceiros, atacassem a cavalaria persa no ponto em que ela sa&iacute;a da linha principal. Quando os lanceiros atacaram e criaram uma brecha, Alexandre girou sua linha 90 graus para a esquerda, formou ali uma &#34&semi;cunha dos cavaleiros acompanhantes e da infantaria&#34&semi; (hipaspistas), carregou com um retumbante grito de batalha atrav&eacute;s da brecha e girou para a esquerda, &#34&semi;na dire&ccedil;&atilde;o do pr&oacute;prio Dario&#34&semi;. Na feroz luta, as longas lan&ccedil;as dos cavaleiros acompanhantes e os piques em riste dos hipaspistas levaram a melhor e, quando se aproximaram, Dario entrou em p&acirc;nico e fugiu. O impetuoso ataque da cunha de Alexandre havia sido feito no momento em que a cavalaria da direita persa estava obrigando o lado esquerdo da falange maced&ocirc;nica a parar. Uma brecha inevitavelmente surgiu entre esse lado da falange e as brigadas que avan&ccedil;avam alinhadas com a cunha de Alexandre.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_gaugamela_decisive.gif%7Cesquerda%7Cthumb%7C300px" id="w">O ataque decisivo de Alexandres.</a></p>&#10;<p>A brecha foi explorada pela cavalaria indiana e persa. Mas, em vez de voltar e atacar, cavalgaram at&eacute; o acampamento guardado apenas por uma pequena for&ccedil;a de tr&aacute;cios. Parte da segunda linha da falange que parara fez meia&shy;volta &#34&semi;conforme lhe foi ordenado&#34&semi; e derrotou o inimigo no acampamento. Mas toda a ala esquerda, que estava sob o comando de Parm&ecirc;nio, era duramente pressionada por ataques vindos de todos os lados. Um pedido de ajuda chegou a Alexandre. Embora ele deva ter ficado tentado a perseguir Dario, que fugira, virou os esquadr&otilde;es da cavalaria acompanhante para a esquerda e abriu caminho atrav&eacute;s da cavalaria do centro direito persa, que se encontrou com ele de frente, em forma&ccedil;&atilde;o. Sessenta acompanhantes ca&iacute;ram. &#34&semi;Mas Alexandre derrotou esses inimigos tamb&eacute;m.&#34&semi; Estava prestes a atacar a cavalaria da extrema direita, quando ela se desmantelou e fugiu sob os brilhantes ataques dos esquadr&otilde;es tessalianos. Todo o imenso ex&eacute;rcito estava agora em fuga.</p>&#10;<p>Alexandre e os acompanhantes encabe&ccedil;aram a persegui&ccedil;&atilde;o, seguidos pelas tropas de Parm&eacute;nio. O objetivo era derrubar o moral da cavalaria inimiga. Ao escurecer, Alexandre acampou at&eacute; a meia&shy;noite. Nesse meio tempo, Parm&ecirc;nio capturava o acampamento persa. Em seguida, Alexandre prosseguiu com a persegui&ccedil;&atilde;o at&eacute; Arbela, onde capturou o tesouro e as posses de Dario. A persegui&ccedil;&atilde;o de mais de 110 quil&ocirc;metros custou a vida de cem homens e mil cavalos, mas as baixas do inimigo asseguravam que Dario nunca mais reuniria um ex&eacute;rcito imperial. Em Arbela, Alexandre fez sacrif&iacute;cios de agradecimento aos deuses e distribuiu recompensas. Foi aclamado &#34&semi;rei da &Aacute;sia&#34&semi; pelos maced&ocirc;nicos, que no calor da vit&oacute;ria se comprometeram a conquistar toda a &Aacute;sia para seu rei. Ele pr&oacute;prio proclamou seu triunfo em uma oferenda para a <i><a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> <a href="http://en.wikipedia.org/wiki/Lindos" id="w">Lindia</a></i>, de <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a>, com suas pr&oacute;prias palavras: &#34&semi;O rei Alexandre, tendo dominado Dario em batalha e tornado&shy;se o senhor da &Aacute;sia, fez sacrif&iacute;cio a Atena de Lindus de acordo com um or&aacute;culo&#34&semi;. Ele via a derrota da P&eacute;rsia como uma preliminar para a conquista de toda a &Aacute;sia.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Plutarco" id="w">PLUTARCO</a>. <i>Vidas paralelas</i>: Alexandre e C&eacute;sar. Porto Alegre: LP&#38&semi;M, 2005.</li>&#10;<li>HAMMOND, N.G.L. <i>O g&ecirc;nio de Alexandre o Grande</i>. S&atilde;o Paulo: Madras, 2006.</li>&#10;<li>Lidell Basil Hart: As Grande Guerras da Hist&oacute;ria</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.theartofbattle.com/battle&shy;of&shy;gaugamela&shy;331&shy;bc.htm" rel="nofollow" title="http://www.theartofbattle.com/battle&shy;of&shy;gaugamela&shy;331&shy;bc.htm">Battle of Gaugamela animated battle map</a> por Jonathan Webb</li>&#10;<li><a class="externallink" href="http://www.livius.org/aj&shy;al/alexander/alexander09.html" rel="nofollow" title="http://www.livius.org/aj&shy;al/alexander/alexander09.html">Livius.org</a> tells the story of Alexander and quotes original sources. Favors a reconstruction of the battle which heavily privileges the Babylonian astronomical diaries.</li>&#10;<li><a class="externallink" href="http://www.livius.org/cg&shy;cm/chronicles/bchp&shy;alexander/astronomical_diary&shy;330_01.html" rel="nofollow" title="http://www.livius.org/cg&shy;cm/chronicles/bchp&shy;alexander/astronomical_diary&shy;330_01.html">Livius.org</a> provides a new scholarly edition of the Babylonian Astronomical Diary concerning the battle of Gaugamela and Alexander&#39&semi;s entry into Babylon by <a href="http://en.wikipedia.org/wiki/R.J._van_der_Spek" id="w">R.J. van der Spek</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_de_Alexandre%2C_o_Grande" id="w">Gaugamela</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Categoria:Batalhas do Imp&eacute;rio Aquem&ecirc;nida</a></p>&#10;<p> </p></body></html>