<html><title>Agnosticismo</title><body>&#10;<p> &#10; &#10;<b>Agnosticismo</b> &eacute; a vis&atilde;o <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fica</a> de que o <a href="http://en.wikipedia.org/wiki/Valor_de_verdade" id="w">valor de verdade</a> de certas reivindica&ccedil;&otilde;es, especialmente afirma&ccedil;&otilde;es sobre a exist&ecirc;ncia ou n&atilde;o exist&ecirc;ncia de qualquer <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a>, mas tamb&eacute;m de outras reivindica&ccedil;&otilde;es religiosas e <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sicas</a>, &eacute; desconhecido ou incognosc&iacute;vel. Agn&oacute;stico vem do grego: a&shy;gnostos, ou seja, n&atilde;o&shy;conhecimento, aquele que n&atilde;o conhece. No entanto, o agnosticismo &eacute; a vis&atilde;o de que a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o humana</a> &eacute; incapaz de prover fundamentos racionais suficientes para justificar tanto a cren&ccedil;a de que Deus existe ou a cren&ccedil;a de que Deus n&atilde;o existe. Na medida em que uma defende que nossas cren&ccedil;as s&atilde;o racionais se forem suficientemente apoiada pela raz&atilde;o humana, a pessoa que aceita a posi&ccedil;&atilde;o filos&oacute;fica de agnosticismo ir&aacute; realizar que nem a cren&ccedil;a de que Deus existe nem a cren&ccedil;a de que Deus n&atilde;o existe &eacute; racional. O agnosticismo pode ser definido de v&aacute;rias maneiras, e &agrave;s vezes &eacute; usado para indicar d&uacute;vida ou uma abordagem c&eacute;tica a perguntas. Em alguns sentidos, o agnosticismo &eacute; uma posi&ccedil;&atilde;o sobre a diferen&ccedil;a entre <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, ao inv&eacute;s de sobre qualquer alega&ccedil;&atilde;o espec&iacute;fica ou cren&ccedil;a. Dentro do agnosticismo existem <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo_agn%C3%B3stico" id="w">ateus agn&oacute;sticos</a> (aqueles que n&atilde;o acreditam que uma divindade ou mais divindades existam, mas que n&atilde;o negam/descartam a possibilidade de suas exist&ecirc;ncias) e os <a href="http://en.wikipedia.org/wiki/Te%C3%ADsmo_agn%C3%B3stico" id="w">te&iacute;stas agn&oacute;sticos</a> (aqueles que acreditam que um Deus existe, mas n&atilde;o afirmam saber isso).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Thomas_Henry_Huxley" id="w">Thomas Henry Huxley</a>, um bi&oacute;logo <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>, cunhou a palavra &#34&semi;agn&oacute;stico&#34&semi;, em 1869.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> No entanto, pensadores e trabalhos escritos anteriores j&aacute; t&ecirc;m promovido pontos de vista agn&oacute;sticos. Eles incluem <a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras" id="w">Prot&aacute;goras</a>, um <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">grego</a> do s&eacute;culo V a.C.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Mito_da_cria%C3%A7%C3%A3o" id="w">mito da cria&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Nasadiya_Sukta" id="w">Nasadiya Sukta</a> no <a href="http://en.wikipedia.org/wiki/Rig_Veda" id="w">Rig Veda</a>, um antigo texto <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>.<sup id="_ref&shy;patri_a" class="reference"><a href="#_note&shy;patri" title="">[3]</a></sup> Desde que Huxley cunhou o termo, muitos outros pensadores t&ecirc;m escrito extensivamente sobre o agnosticismo.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Agnosticismo derivou&shy;se da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> <i>agnostos</i>, formada com o <a href="http://en.wikipedia.org/wiki/Prefixo" id="w">prefixo</a> de priva&ccedil;&atilde;o (ou de nega&ccedil;&atilde;o) <i>a&shy;</i> anteposto a <i>gnostos</i> (conhecimento).&#10;<i>Gnostos</i> provinha da raiz pr&eacute;&shy;hist&oacute;rica <i>gno&shy;</i>,que se aplicava &agrave; ideia de saber e que est&aacute; presente em numerosos voc&aacute;bulos da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, tais como cogni&ccedil;&atilde;o, cognitivo, ignorar, ignoto, ignor&acirc;ncia, entre outros.</p>&#10;<a id="Uso" name="Uso"></a><h3> Uso </h3>&#10;<p>Muitas pessoas usam, erroneamente, a palavra agnosticismo com o sentido de um meio&shy;termo entre te&iacute;smo e ate&iacute;smo, ou ainda, que se trata de uma pessoa sem posicionamento sobre cren&ccedil;as. Isso &eacute; estritamente incorreto, te&iacute;smo e ate&iacute;smo separam aqueles que acreditam em divindades daqueles que n&atilde;o acreditam em divindades. O agnosticismo separa aqueles que acreditam que a raz&atilde;o n&atilde;o pode penetrar o reino do sobrenatural daqueles que defendem a capacidade da raz&atilde;o de afirmar ou negar a veracidade da cren&ccedil;a te&iacute;stica.</p>&#10;<p>Algu&eacute;m que admita ser imposs&iacute;vel ter o conhecimento objetivo sobre a quest&atilde;o &mdash; portanto agn&oacute;stico &mdash; pode com base nisso n&atilde;o ver motivos para crer em qualquer deus (<a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo_fraco" id="w">ate&iacute;smo fraco</a>), ou pode, apesar disso, ainda acreditar em algum deus por <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Fide%C3%ADsmo" id="w">fide&iacute;smo</a>). Nesse caso pode ser ainda um te&iacute;sta, caso acredite em conceitos sobrenaturais como propostos por alguma religi&atilde;o ou revela&ccedil;&atilde;o, ou um de&iacute;sta (<a href="http://en.wikipedia.org/wiki/De%C3%ADsmo" id="w">de&iacute;smo</a>), caso acredite na exist&ecirc;ncia de algo consideravelmente mais vago.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ThomasHenryHuxley.jpg%7Cthumb%7C%5B%5BThomas_Henry_Huxley%5D%5D_(%5B%5B1825%5D%5D&shy;%5B%5B1895%5D%5D)%2C_%5B%5Bbiologia%7Cbi%C3%B3logo%5D%5D_%5B%5Bevolu%C3%A7%C3%A3o" id="w">evolucionista]], cunhou o termo &#34&semi;agnosticismo&#34&semi;.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pirro_de_Elis" id="w">Pirro de Elis</a> (c360 a.C. &shy; 270 a.C.) fil&oacute;sofo grego nascido em <a href="http://en.wikipedia.org/wiki/&Eacute;lida" id="w">&Eacute;lida</a>, fundador da escola filos&oacute;fica, o ceticismo, uma doutrina pr&aacute;tica, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Pirronismo" id="w">pirronismo</a>, que se caracterizava por negar ao conhecimento humano a capacidade de encontrar certezas. Fil&oacute;sofo de teorias complicadas, acompanhou <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> (356&shy;323 a.C.), na conquista do Oriente, ocasi&atilde;o em que entrou em contato com os faquires da &Iacute;ndia. Estudou filosofia com o atomista <a href="http://en.wikipedia.org/wiki/Anaxarco_de_Abdera" id="w">Anaxarco de Abdera</a>, durante e ap&oacute;s esta expedi&ccedil;&atilde;o (334&shy;325 a.C.) e iniciou&shy;se no magist&eacute;rio (324 a. C.), na cidade de &Eacute;lida. Ao estudar sobre os discursos filos&oacute;ficos de sua &eacute;poca, concluiu que todas as doutrinas eram capazes de encontrar argumentos igualmente convincentes para a raz&atilde;o. Desdobrou sua filosofia em tr&ecirc;s quest&otilde;es: qual a natureza das coisas, como devemos portar&shy;nos ante elas e o que obtemos com esse comportamento. Para ele toda inten&ccedil;&atilde;o de ir al&eacute;m das apar&ecirc;ncias est&aacute; condenada ao fracasso pelas defici&ecirc;ncias dos sentidos e pela fraqueza da raz&atilde;o. Seu principal seguidor foi o escritor sat&iacute;rico <a href="http://en.wikipedia.org/wiki/Tim%C3%B3n_de_Fliunte" id="w">Tim&oacute;n de Fliunte</a> (320&shy;230 a.C.). Seus ensinamentos exerceram influ&ecirc;ncia sobre a M&eacute;dia e a Nova Academia.</p>&#10;<p>Dentro do s&eacute;culo XVII voltaram &agrave; atualidade em raz&atilde;o da reedi&ccedil;&atilde;o dos livros de <a href="http://en.wikipedia.org/wiki/Sexto_Emp%C3%ADrico" id="w">Sexto Emp&iacute;rico</a> (150&shy;220), que codificara as obras doutrin&aacute;rias da escola c&eacute;tica no s&eacute;culo III da era crist&atilde;.</p>&#10;<a id="Conceito" name="Conceito"></a><h2> Conceito </h2>&#10;<p>Nas palavras de Huxley, sobre a reuni&atilde;o da Sociedade Metaf&iacute;sica, <i>&#34&semi;eles estavam seguros de ter alcan&ccedil;ado uma certa <a href="http://en.wikipedia.org/wiki/Gnose" id="w">gnose</a> &mdash; tinham resolvido de forma mais ou menos bem sucedida o problema da exist&ecirc;ncia, enquanto eu estava bem certo de que n&atilde;o tinham, e estava bastante convicto de que o problema era insol&uacute;vel.&#34&semi;</i></p>&#10;<p>Desde essa &eacute;poca o termo &#34&semi;agn&oacute;stico&#34&semi; tamb&eacute;m tem sido usado para descrever aquele que n&atilde;o acredita que essa quest&atilde;o seja intrinsecamente incognosc&iacute;vel, mas por outro lado cr&ecirc; que as evid&ecirc;ncias pr&oacute; e contra Deus n&atilde;o s&atilde;o ainda conclusivas, ficando pragm&aacute;tico sobre o assunto.</p>&#10;<p>Se existem ou existiram deuses &eacute; considerada uma quest&atilde;o que n&atilde;o pode ser finalmente respondida, ou que no m&iacute;nimo n&atilde;o foi suficientemente investigada antes que possa considerar satisfatoriamente respondida, pois muitas coisas tidas como relacionadas podem ser frequentemente independentes. Mesmo com a comprova&ccedil;&atilde;o e aceita&ccedil;&atilde;o cient&iacute;fica da <a href="http://en.wikipedia.org/wiki/Origem_comum" id="w">ancestralidade comum universal</a> e do mecanismo de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, n&atilde;o &eacute; poss&iacute;vel afirmar que deuses n&atilde;o existam&semi; isso apenas impede a interpreta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fundamentalismo" id="w">fundamentalista</a> de diversos relatos de cria&ccedil;&atilde;o. Ao mesmo tempo, uma hipot&eacute;tica refuta&ccedil;&atilde;o cient&iacute;fica da ancestralidade comum universal, <a href="http://en.wikipedia.org/wiki/Big&shy;bang" id="w">Big&shy;bang</a> e outros eventos da hist&oacute;ria do universo, ou mesmo uma eventual comprova&ccedil;&atilde;o de algo como a <a href="http://en.wikipedia.org/wiki/Vida_ap%C3%B3s_a_morte" id="w">vida ap&oacute;s a morte</a>, tamb&eacute;m n&atilde;o seriam provas da exist&ecirc;ncia de algum deus em particular ou de deuses de modo geral.</p>&#10;<p>O agn&oacute;stico op&otilde;e&shy;se &agrave; possibilidade de a raz&atilde;o humana conhecer entidades nas linhas gerais dos conceitos de &#34&semi;deus&#34&semi; e outros seres e fen&ocirc;menos sobrenaturais (gnose tem a sua origem etimol&oacute;gica na palavra grega que significa &laquo;conhecimento&raquo;). Para os agn&oacute;sticos, assim como n&atilde;o &eacute; poss&iacute;vel provar racionalmente a exist&ecirc;ncia de deuses e do sobrenatural, &eacute; igualmente imposs&iacute;vel provar a sua inexist&ecirc;ncia. Isso n&atilde;o &eacute; necessariamente visto como problema, j&aacute; que nenhuma necessidade pr&aacute;tica os impele a embrenhar em tal tarefa est&eacute;ril.</p>&#10;<a id="Grupos_agn%C3%B3sticos" name="Grupos_agn%C3%B3sticos"></a><h2> Grupos agn&oacute;sticos </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Atheists_Agnostics_Zuckerman_en.svg%7Cthumb%7C300px" id="w">[[Porcentagem]] do [[ate&iacute;smo agn&oacute;stico]] por [[pa&iacute;s]].</a></p>&#10;<p>A principal divis&atilde;o interna do agnosticismo reside entre o <a href="http://en.wikipedia.org/wiki/Te%C3%ADsmo_agn%C3%B3stico" id="w">agnosticismo te&iacute;sta</a> e o <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo_agn%C3%B3stico" id="w">agnosticismo ate&iacute;sta</a>. Diferenciam entre si nos termos dos pressupostos para os quais ambos tendem, os te&iacute;stas partem do pressuposto que existe um Deus, deuses ou divindades, os ate&iacute;stas do princ&iacute;pio que tal &eacute; de todo inexistente, embora ambos os grupos assumam que faltam provas que comprovem um ou outro lado.</p>&#10;<p>S&atilde;o igualmente considerados os seguintes grupos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agnosticismo_estrito" id="w">Agnosticismo estrito</a> &shy; (tamb&eacute;m chamado de agnosticismo forte, agnosticismo positivo, agnosticismo convicto ou agnosticismo absoluto) a ideia de que a compreens&atilde;o ou conhecimento sobre deuses ou o sobrenatural se encontra totalmente fora das possibilidades humanas e que jamais tal ser&aacute; poss&iacute;vel. Um Agn&oacute;stico Estrito diria &#34&semi;Eu n&atilde;o sei e voc&ecirc; tamb&eacute;m n&atilde;o&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agnosticismo_emp%C3%ADrico" id="w">Agnosticismo emp&iacute;rico</a> (tamb&eacute;m chamado agnosticismo suave, agnosticismo aberto ou agnosticismo fraco) &mdash; A ideia de que a compreens&atilde;o e conhecimento do divino ou sobrenatural n&atilde;o &eacute; at&eacute; ao momento poss&iacute;vel mas que se aparecerem novas evid&ecirc;ncias e provas sobre o assunto tal &eacute; uma possibilidade. Um agn&oacute;stico emp&iacute;rico diria &#34&semi;Eu n&atilde;o sei. Voc&ecirc; sabe?&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Apate%C3%ADsmo" id="w">Agnosticismo ap&aacute;tico</a> &shy; a ideia de que, apesar da impossibilidade de provar a exist&ecirc;ncia ou inexist&ecirc;ncia de deuses ou do sobrenatural, estes a existir n&atilde;o teriam qualquer influ&ecirc;ncia negativa ou positiva na vida das pessoas, na Terra ou no Universo em geral. Um agn&oacute;stico Ap&aacute;tico diria &#34&semi;Eu n&atilde;o sei, mas tamb&eacute;m para que &eacute; que isso interessa?&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ignosticismo" id="w">Ignosticismo</a> &shy; embora se questione a compatibilidade deste grupo com o agnosticismo ou <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> h&aacute; quem o considere como um grupo agn&oacute;stico. Esse grupo baseia&shy;se no fato de que primeiramente &eacute; preciso definir Deus, para apenas posteriormente discutir sua exist&ecirc;ncia. Para cada defini&ccedil;&atilde;o de Deus, pode haver uma discuss&atilde;o diferente e diferentes grupos de ateus, te&iacute;stas e agn&oacute;sticos referentes &agrave;quela defini&ccedil;&atilde;o particular. Um ign&oacute;stico diria &#34&semi;N&atilde;o sei. O que considera &#34&semi;Deus&#34&semi;?&#34&semi;.</li>&#10;<li>Agnosticismo modelar &mdash; A ideia de que quest&otilde;es metaf&iacute;sicas e filos&oacute;ficas n&atilde;o podem ser verificadas nem validadas, mas que um modelo male&aacute;vel pode ser criado com base no pensamento racional. Esta vertente agn&oacute;stica n&atilde;o se dedica &agrave; quest&atilde;o da exist&ecirc;ncia ou n&atilde;o de divindades. Um agn&oacute;stico modelar diria &#34&semi;Eu n&atilde;o sei. Mas podemos criar um&#34&semi;.</li></ul>&#10;<a id="Agnosticismo_e_a_cren%C3%A7a_ou_descren%C3%A7a_em_deuses" name="Agnosticismo_e_a_cren%C3%A7a_ou_descren%C3%A7a_em_deuses"></a><h2> Agnosticismo e a cren&ccedil;a ou descren&ccedil;a em deuses </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Conhecimento&shy;Diagrama.png%7C300px%7Cthumb" id="w">Esquema cl&aacute;ssico do conhecimento: &eacute; poss&iacute;vel afirmar, genericamente falando, a exist&ecirc;ncia de cren&ccedil;as verdadeiras sem necessariamente afirmar que constituam conhecimento&semi; entretanto, nunca se pode afirmar se uma cren&ccedil;a espec&iacute;fica &eacute; verdadeira ou falsa sem que haja justificativa (o que a transformaria em conhecimento)</a></p>&#10;<p>A rela&ccedil;&atilde;o entre a postura agn&oacute;stica e a cren&ccedil;a (ou n&atilde;o) em algum deus &eacute; quem vai determinar se o agnosticismo &eacute; te&iacute;sta, de&iacute;sta ou ate&iacute;sta.</p>&#10;<a id="Agnosticismo_te%C3%ADsta" name="Agnosticismo_te%C3%ADsta"></a><h3> Agnosticismo te&iacute;sta </h3>&#10;<p> &#10;Um agn&oacute;stico pode acreditar apenas por <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> em algum deus ou deuses, ao mesmo tempo em que admite n&atilde;o ter conhecimento sobre a exist&ecirc;ncia do(s) mesmo(s), podendo ser <a href="http://en.wikipedia.org/wiki/Te%C3%ADsmo" id="w">te&iacute;sta</a> se acreditar nos conceitos de deuses como descritos por alguma religi&atilde;o, ou <a href="http://en.wikipedia.org/wiki/De%C3%ADsmo" id="w">de&iacute;sta</a> se for algo diferente desses moldes.</p>&#10;<p>Um agn&oacute;stico pode tamb&eacute;m atrav&eacute;s de experi&ecirc;ncia pr&oacute;pria acreditar no sobrenatural, por&eacute;m, sem poder prov&aacute;&shy;lo, j&aacute; que &eacute; imposs&iacute;vel provar uma experi&ecirc;ncia pessoal desse tipo .</p>&#10;<a id="Agnosticismo_ate%C3%ADsta" name="Agnosticismo_ate%C3%ADsta"></a><h3> Agnosticismo ate&iacute;sta </h3>&#10;<p> &#10;Contrariamente ao agn&oacute;stico te&iacute;sta, o agn&oacute;stico ate&iacute;sta &eacute; algu&eacute;m que assume n&atilde;o ter <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> da exist&ecirc;ncia de deuses e n&atilde;o tem <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> na exist&ecirc;ncia de qualquer um.</p>&#10;<a id="%5B%5BF%C3%A9%5D%5D_e_%5B%5Bconhecimento%5D%5D" name="%5B%5BF%C3%A9%5D%5D_e_%5B%5Bconhecimento%5D%5D"></a><h3> [[F&eacute;]] e [[conhecimento]] </h3>&#10;<p>De acordo com a tradi&ccedil;&atilde;o filos&oacute;fica, &eacute; considerado <i>conhecimento</i> uma <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;a</a> que seja <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdadeira</a> e adequadamente <a href="http://en.wikipedia.org/wiki/Justifica%C3%A7%C3%A3o" id="w">justificada</a>. Dessa perspectiva, dizer que acredita em algo sem alegar que isso constitua conhecimento n&atilde;o &eacute; contradit&oacute;rio&semi; &eacute; apenas incomum, j&aacute; que normalmente se sup&otilde;e que as pessoas com determinada cren&ccedil;a afirmem que ela seja necessariamente verdadeira (e a parte da <i>justifica&ccedil;&atilde;o</i> costuma ser simplesmente esquecida). Entretanto, alguns chegam &agrave; afirmar que aus&ecirc;ncia de evid&ecirc;ncia, n&atilde;o &eacute; evid&ecirc;ncia de aus&ecirc;ncia (frase de Carl Sagan). </p>&#10;<p>&Eacute; importante destacar tamb&eacute;m a crise do conhecimento exato, causal ou cient&iacute;fico. Hoje a cren&ccedil;a em verdades justific&aacute;veis perderam popularidade na medida em que a verdade tamb&eacute;m pode ser concebida como a &#34&semi;substitui&ccedil;&atilde;o de erros grosseiros por erros menos grosseiros&#34&semi;, segundo as palavras de um conhecido fil&oacute;sofo. Ou que &#34&semi;o conhecimento pode ser entendido como o eterno questionamento do mesmo&#34&semi;.</p>&#10;<a id="Conhecimento_no_agnosticismo" name="Conhecimento_no_agnosticismo"></a><h3> Conhecimento no agnosticismo </h3>&#10;<p>No agnosticismo, postula&shy;se que a compreens&atilde;o dos problemas metaf&iacute;sicos, como a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, &eacute; inacess&iacute;vel ou incognosc&iacute;vel ao entendimento humano na medida em que ultrapassam o m&eacute;todo emp&iacute;rico de comprova&ccedil;&atilde;o cient&iacute;fica. Assim, o <b>conhecimento</b> da exist&ecirc;ncia de Deus &eacute; considerado <b>imposs&iacute;vel</b> para agn&oacute;sticos te&iacute;stas ou ate&iacute;stas.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Ateus_e_Agn%C3%B3sticos" id="w">Associa&ccedil;&atilde;o Brasileira de Ateus e Agn&oacute;sticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">Ate&iacute;smo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_da_religi%C3%A3o" id="w">Cr&iacute;tica da religi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia_de_Deus" id="w">Exist&ecirc;ncia de Deus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fide%C3%ADsmo" id="w">Fide&iacute;smo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">Irreligi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mateologia" id="w">Mateologia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.atea.org.br/" rel="nofollow" title="http://www.atea.org.br/">Associa&ccedil;&atilde;o Brasileira de Ateus e Agn&oacute;sticos</a></li>&#10;<li><a class="externallink" href="http://ateus.net/artigos/critica/por&shy;que&shy;nao&shy;sou&shy;cristao&shy;um&shy;exame&shy;da&shy;ideia&shy;divina&shy;e&shy;do&shy;cristianismo/" rel="nofollow" title="http://ateus.net/artigos/critica/por&shy;que&shy;nao&shy;sou&shy;cristao&shy;um&shy;exame&shy;da&shy;ideia&shy;divina&shy;e&shy;do&shy;cristianismo/">Porque eu n&atilde;o sou crist&atilde;o?</a> por <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> (6 de mar&ccedil;o de 1927).</li>&#10;<li><a class="externallink" href="http://ateus.net/artigos/critica/por&shy;que&shy;sou&shy;agnostico/" rel="nofollow" title="http://ateus.net/artigos/critica/por&shy;que&shy;sou&shy;agnostico/">Porque eu sou um agn&oacute;stico</a> por <a href="http://en.wikipedia.org/wiki/Robert_G._Ingersoll" id="w">Robert G. Ingersoll</a>, [1896].</li>&#10;<li><a class="externallink" href="http://www.priberam.pt/DLPO/default.aspx?pal=mateologia/" rel="nofollow" title="http://www.priberam.pt/DLPO/default.aspx?pal=mateologia/">&#34&semi;Mateologia&#34&semi; no dicion&aacute;rio on&shy;line de Portugu&ecirc;s</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agnosticismo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_religiosos" id="w">Categoria:Conceitos religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criticismo_de_religi%C3%A3o" id="w">Categoria:Criticismo de religi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abandono_da_religi%C3%A3o" id="w">Categoria:Abandono da religi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Secularismo" id="w">Categoria:Secularismo</a></p>&#10;<p> </p></body></html>