<html><title>Bessos</title><body>&#10;<p> &#10;<b>Bessos</b> ou <b>Bessus</b> (? &mdash; ver&atilde;o de  ), foi um nobre <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persa</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> da <a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">B&aacute;ctria</a> e <a href="http://en.wikipedia.org/wiki/Sogdiana" id="w">Sogdiana</a>, e mais tarde autoproclamado rei da P&eacute;rsia. Ele &eacute; mais conhecido por ter assassinado e usurpado seu rei, <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a>, depois que o ex&eacute;rcito persa foi derrotado por <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/331_a.C." id="w">331 a.C.</a>,  na <a href="http://en.wikipedia.org/wiki/Batalha_de_Gaugamela" id="w">Batalha de Gaugamela</a>, Bessos comandou as tropas da <a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">B&aacute;ctria</a>, da qual ele era <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a>, sob o comando de Dario III contra o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Maced%C3%B4nia_Antiga" id="w">ex&eacute;rcito maced&ocirc;nio</a> de Alexandre.<sup id="_ref&shy;arrian.anabasis.3.8_a" class="reference"><a href="#_note&shy;arrian.anabasis.3.8" title="">[1]</a></sup> Bessos sobreviveu &agrave; derrota de Gaugamela e manteve&shy;se ao lado de Dario III, cujas tropas iludiram Alexandre e passaram o inverno em <a href="http://en.wikipedia.org/wiki/Ecb%C3%A1tana" id="w">Ecb&aacute;tana</a>. No ano seguinte Dario III tentou fugir para B&aacute;ctria, no leste. Bessos, conspirando com camaradas s&aacute;trapas, dep&ocirc;s Dario III. Acredita&shy;se que ele pretendesse entregar o rei ao Maced&ocirc;nios, mas Alexandre ordenou &agrave;s suas tropas perseguir brutalmente os persas mesmo ap&oacute;s ter recebido a promessa da pris&atilde;o de Dario. Em julho de <a href="http://en.wikipedia.org/wiki/330_a.C." id="w">330 a.C.</a>, perto de <a href="http://en.wikipedia.org/wiki/Hecatompilos" id="w">Hecatompilos</a>, os conspiradores, em p&acirc;nico, feriram mortalmente Dario III e o deixaram para tr&aacute;s, e Dario acabou sendo encontrado por um soldado maced&ocirc;nio, de nome Pol&iacute;strato.</p>&#10;<p>Bessos proclamou&shy;se rei da P&eacute;rsia e adotou o nome de <a href="http://en.wikipedia.org/wiki/Artaxerxes_V" id="w">Artaxerxes V</a>. Sua ascens&atilde;o autoproclamada n&atilde;o foi sem precedente, pois &#34&semi;s&aacute;trapa da B&aacute;ctria&#34&semi; era um t&iacute;tulo freq&uuml;entemente dado ao nobre herdeiro do trono persa. Mas como o imp&eacute;rio persa havia sido conquistado e Bessos governava apenas uma alian&ccedil;a de prov&iacute;ncias renegadas, os historiadores geralmente n&atilde;o o consideram como um verdadeiro rei persa.</p>&#10;<p>Bessos retornou a B&aacute;ctria e tentou organizar a resist&ecirc;ncia entre as satrapias orientais. Alexandre foi for&ccedil;ado a deslocar suas for&ccedil;as para liquidar a rebeli&atilde;o em <a href="http://en.wikipedia.org/wiki/329_a.C." id="w">329 a.C.</a>. Apavorado com a aproxima&ccedil;&atilde;o dos Maced&ocirc;nios, o pr&oacute;prio povo de Bessos capturou&shy;o e entregou&shy;o a Alexandre.</p>&#10;<p>Alexandre ordenou que se cortassem as orelhas e o nariz de Bessos, que era o costume persa reservado &agrave;queles envolvidos em rebeli&atilde;o e regic&iacute;dio&semi; sabe&shy;se que <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a> puniu o usurpador <a href="http://en.wikipedia.org/wiki/Fraortes" id="w">Fraortes</a> de maneira similar. Bessos foi ent&atilde;o <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucificado</a> no local onde Dario III foi morto.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.livius.org/be&shy;bm/bessus/bessus.html" rel="nofollow" title="http://www.livius.org/be&shy;bm/bessus/bessus.html">Bessus / Artaxerxes V</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A1trapas_da_P%C3%A9rsia" id="w">Categoria:S&aacute;trapas da P&eacute;rsia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_crucifica%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por crucifica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alexandre%2C_o_Grande" id="w">Categoria:Alexandre, o Grande</a></p></body></html>