<html><title>G&aacute;rgula</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gargula_Notre_Dame_de_Paris.jpg%7Cthumb%7C250px" id="w">G&aacute;rgula da [[Catedral de Notre&shy;Dame de Paris]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Notre_dame&shy;paris&shy;view.jpg%7Cright%7Cthumb%7C250px" id="w">Quimera na Catedral de Notre&shy;Dame de Paris.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gargula_Catedral_Reims.jpg%7Cthumb%7C250px" id="w">G&aacute;rgula em formato de animal, da [[Catedral de Reims]].</a></p>&#10;<p>As <b>g&aacute;rgulas</b>, na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, s&atilde;o desaguadouros, ou seja, s&atilde;o a parte saliente das calhas de <a href="http://en.wikipedia.org/wiki/Telhado" id="w">telhados</a> que se destina a escoar <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a> pluviais a certa dist&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Parede_(arquitetura)" id="w">parede</a> e que, especialmente na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, eram ornadas com figuras monstruosas, humanas ou animalescas, comumente presentes na <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">arquitetura g&oacute;tica</a>. O termo se origina do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>gargouille,</i> originado de gargalo ou garganta, em <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> <i>gurgulio, gula</i>. Palavras similares derivam da raiz <i>gar,</i> engolir, a palavra representando o gorgulhante som da &aacute;gua&semi; em italiano: <i>doccione&semi;</i> alem&atilde;o: <i>Ausguss</i>, <i>Wasserspeier</i>.</p>&#10;<p>Acredita&shy;se que as g&aacute;rgulas eram colocadas nas Catedrais Medievais para indicar que o dem&ocirc;nio nunca dormia, exigindo a vigil&acirc;ncia cont&iacute;nua das pessoas, mesmo nos locais sagrados.</p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Quimera" id="w">quimera</a>, ou uma figura grotesca, &eacute; um tipo de escultura similar que n&atilde;o funciona como desaguadouros e serve apenas para fun&ccedil;&otilde;es art&iacute;sticas e ornamentais. Elas tamb&eacute;m s&atilde;o popularmente conhecidas como g&aacute;rgulas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O termo <i>g&aacute;rgula</i> &eacute; majoritariamente aplicado ao trabalho medieval, mas atrav&eacute;s das &eacute;pocas alguns significados de escoar a &aacute;gua do telhado, quando n&atilde;o conduzidos por goteiras, foram adotados. No <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">antigo Egito</a>, as g&aacute;rgulas escoavam a &aacute;gua usada para lavar os vasos sagrados, o que aparentemente precisava ser feito no telhado plano dos <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a>. Nos templos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antigos" id="w">gregos</a>, a &aacute;gua dos telhados passava atrav&eacute;s da boca de le&otilde;es os quais eram esculpidos ou modelados em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> ou <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a> na <a href="http://en.wikipedia.org/wiki/Cornija" id="w">cornija</a>. Em <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, muitas g&aacute;rgulas de terracota que foram encontradas  eram modeladas na forma de animais.</p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> gira em torno do nome de S&atilde;o Romano (+ 641 D.C), primeiro  chanceler do rei <a href="http://en.wikipedia.org/wiki/Merov%C3%ADngio" id="w">merov&iacute;ngio</a> <a href="http://en.wikipedia.org/wiki/Clot%C3%A1rio_II" id="w">Clot&aacute;rio II</a>, que foi feito bispo de <a href="http://en.wikipedia.org/wiki/Ru%C3%A3o" id="w">Ru&atilde;o</a>. A hist&oacute;ria relata como ele e mais um prisioneiro volunt&aacute;rio derrotaram &#34&semi;G&aacute;rgula&#34&semi;, (La Gargouille), um <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a>&shy;do&shy;rio (ou serpente&shy;do&shy;rio) que vivia nos p&acirc;ntanos da margem esquerda no rio <a href="http://en.wikipedia.org/wiki/Rio_Sena" id="w">Sena</a>, em <a href="http://en.wikipedia.org/wiki/Ru%C3%A3o" id="w">Ru&atilde;o</a>, e que afundava os barcos e comia as pessoas e os animais da regi&atilde;o. Um dia, o bispo atraiu a G&aacute;rgula para fora do rio com um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a>, e usando seu len&ccedil;o como cabresto, levou o monstro at&eacute; &agrave; pra&ccedil;a principal. L&aacute;, os alde&otilde;es a queimaram at&eacute; a morte.</p>&#10;<p>Apesar da maioria ser figuras grotescas, o termo g&aacute;rgula inclui todo o tipo de imagem. Algumas g&aacute;rgulas s&atilde;o esculpidas como monges, outras combinando animais reais e pessoas, e muitas s&atilde;o c&ocirc;micas.</p>&#10;<a id="S%C3%A9culos_XIX_e_XX" name="S%C3%A9culos_XIX_e_XX"></a><h2> S&eacute;culos XIX e XX </h2>&#10;<p>G&aacute;rgulas, ou mais precisamente quimeras, foram usadas na decora&ccedil;&atilde;o no s&eacute;culo XIX e no come&ccedil;o do s&eacute;culo XX em constru&ccedil;&otilde;es de cidades como <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. G&aacute;rgulas podem ser encontrados em muitas igrejas e pr&eacute;dios.</p>&#10;<p>Uma das mais impressionantes cole&ccedil;&otilde;es de g&aacute;rgulas modernas pode ser encontrada na Catedral Nacional de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, nos Estados Unidos. A catedral iniciada em 1908 &eacute; encrustada com dem&ocirc;nios em pedra calc&aacute;ria. No s&eacute;culo XX, o <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a> produziu muitas g&aacute;rgulas modernas, notavelmente na <a href="http://en.wikipedia.org/wiki/Universidade_de_Princeton" id="w">Universidade de Princeton</a>, <a href="http://en.wikipedia.org/wiki/Duke_University" id="w">Universidade de Duke</a> e na <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Drag%C3%B5es" id="w">Categoria:Drag&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_da_arquitetura_religiosa" id="w">Categoria:Elementos da arquitetura religiosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criaturas_fant%C3%A1sticas" id="w">Categoria:Criaturas fant&aacute;sticas</a></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;&#10;<ul>&#10;<li><i>Guide to Gargoyles and Other Grotesques</i> (2003) Wendy True Gasch, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0974529907" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0974529907">ISBN 0&shy;9745299&shy;0&shy;7</a></li>&#10;<li><i>The Stone Carvers: Master Craftsmen of the Washington National Cathedral</i> (1999) Marjorie Hunt, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1560988290" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1560988290">ISBN 1&shy;56098&shy;829&shy;0</a></li>&#10;<li><i>Mailands Monster / Milan&#39&semi;s Monsters. Wasserspeier und Grotesken in Mailand / Gargoyles and Grotesques in Milan</i> (2010) Regina E.G. Schymiczek, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9783839182567" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9783839182567">ISBN 978&shy;3&shy;8391&shy;8256&shy;7</a>.</li>&#10;<li><i>Calle Call</i>, Francisco Vicente:<i>Plasencia: &#34&semi;Misterios&#34&semi; en las Catedrales</i>, www.bubok.com, 2008.</li></ul></body></html>