<html><title>Mastaba</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mastaba&shy;faraoun&shy;3.jpg%7Cright%7Cthumb%7CMastaba_do_fara%C3%B3_%5B%5BShepseskaf%5D%5D%2C_chamada_%E2%80%9CMastaba_el_Fara%C2%B4un%E2%80%9D_(c._2510_a.C.)%2C_da_%5B%5BIV_dinastia_eg%C3%ADpcia" id="w">4.a Dinastia]], [[Sakara]], Vale funer&aacute;rio de [[M&ecirc;nfis]], Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mastaba.svg%7Cthumb%7Cright%7C300px" id="w">&#10;&#39&semi;&#39&semi;&#39&semi;&#60&semi;span style=&#34&semi;font&shy;size:12pt&semi;&#34&semi;&#62&semi;Diagrama de uma mastaba&#60&semi;/span&#62&semi;&#39&semi;&#39&semi;&#39&semi;&#10;&#60&semi;br /&#62&semi;&#10;&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;&#39&semi; Azul:&#39&semi;&#39&semi;&#39&semi; a capela funer&aacute;ria com a porta fict&iacute;cia ao fundo. &#10;&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;&#39&semi; Vermelho:&#39&semi;&#39&semi;&#39&semi; o po&ccedil;o que parte do topo da mastaba e se afunda a partir da&iacute;. &#10;&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;&#39&semi;Verde:&#39&semi;&#39&semi;&#39&semi; a c&acirc;mara mortu&aacute;ria e o seu sarc&oacute;fago.&#10;&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;&#39&semi;Cinzento:&#39&semi;&#39&semi;&#39&semi; o [[tijolo de adobe]] que ocupa, de facto, uma grande parte da mastaba.&#10;&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;&#39&semi;Medidas m&eacute;dias de uma mastaba:&#39&semi;&#39&semi;&#39&semi; Comprimento 30&#160&semi;m, Largura 15&#160&semi;m, Altura 6&#160&semi;m&#10;</a>&#10;Uma <b>mastaba</b> ( , or  ) ou &#34&semi;<b>pr&shy;djt</b>&#34&semi; (&#34&semi;casa para a eternidade&#34&semi; ou &#34&semi;casa eterna&#34&semi;) &eacute; uma forma de <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo" id="w">t&uacute;mulo</a> <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcio antigo</a>, em que eram sepultados <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;s</a> ou nobres importantes do <a href="http://en.wikipedia.org/wiki/Egito_antigo" id="w">Egito antigo</a>.</p>&#10;<p>Tinham a forma de um <a href="http://en.wikipedia.org/wiki/Tronco_(geometria)" id="w">tronco</a> de <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide" id="w">pir&acirc;mide</a> (paredes inclinadas em direc&ccedil;&atilde;o a um topo plano de menores dimens&otilde;es que a base), cujo comprimento era aproximadamente quatro vezes a sua largura.</p>&#10;<p>Come&ccedil;aram&shy;se a construir desde a <a href="http://en.wikipedia.org/wiki/I_dinastia_eg%C3%ADpcia" id="w">I Dinastia</a> (cerca de <a href="http://en.wikipedia.org/wiki/3100_a.C." id="w">3100 a.C.</a>) e foi o g&ecirc;nero de edif&iacute;cio que precedeu e preparou as pir&acirc;mides. Quando estas come&ccedil;aram a ser constru&iacute;das, mais exigentes do ponto de vista t&eacute;cnico e econ&ocirc;mico, a mastaba permaneceu a sua mais simples alternativa.</p>&#10;<p>Eram constru&iacute;das com <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolo</a> produzido a base de argila e palha e exposto ao sol do deserto (tijolo cosido) de <a href="http://en.wikipedia.org/wiki/Argila" id="w">barro</a> e/ou <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> (geralmente, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>) talhada com uma ligeira inclina&ccedil;&atilde;o para o interior, o que vai ao encontro da <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> da palavra. Etimologicamente, a palavra v&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> <i>maabba</i> = banco de pedra (ou lama, segundo alguns autores), do <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a> <i>misubb</i>, talvez com origem <a href="http://en.wikipedia.org/wiki/Persa" id="w">persa</a> ou <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grega</a>. Efectivamente, vistos de longe, estes edif&iacute;cios assemelham&shy;se a bancos de lama, terra ou pedra.</p>&#10;<a id="Estrutura_e_funcionalidades" name="Estrutura_e_funcionalidades"></a><h2>Estrutura e funcionalidades</h2>&#10;<p>Uma das portas da mastaba ligava a um g&eacute;nero de capela funer&aacute;ria ou templo de menores dimens&otilde;es. As paredes dessa capela, paralelas &agrave;s das paredes exteriores, est&atilde;o revestidas, no interior, de <a href="http://en.wikipedia.org/wiki/Pintura_mural" id="w">pinturas murais</a>. Na parede em frente &agrave; porta da capela simula&shy;se uma outra porta, fict&iacute;cia, simbolizando a liga&ccedil;&atilde;o ao Reino dos mortos. A simbologia mistura&shy;se com a cren&ccedil;a de que poder&aacute; facilitar o regresso do morto ao Reino dos vivos.</p>&#10;<p>As mastabas tinham c&acirc;maras funer&aacute;rias, muitas das vezes escavadas bem abaixo da base da mastaba, ligando &agrave; entrada. Geralmente, h&aacute; um po&ccedil;o que liga o topo da mastaba &agrave; c&acirc;mara funer&aacute;ria onde repousa o <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fago</a>. Esse po&ccedil;o varia consoante a posi&ccedil;&atilde;o social do defunto. Quanto mais fundo, presume&shy;se que maior seria o seu &#34&semi;status&#34&semi;.</p>&#10;<a id="Materiais" name="Materiais"></a><h3>Materiais</h3>&#10;<p>Acima da base do solo, o edif&iacute;cio vis&iacute;vel, sinalizando a sepultura, era constitu&iacute;do essencialmente por paredes feitas de <a href="http://en.wikipedia.org/wiki/Tijolo_de_adobe" id="w">tijolo de adobe</a> empilhado. Isto fazia com que o t&uacute;mulo atingisse as propor&ccedil;&otilde;es monumentais t&atilde;o ao gosto eg&iacute;pcio, no entanto, era respons&aacute;vel por um maior arrefecimento do seu interior, o que n&atilde;o permitia que o corpo sepultado se mantivesse seco. Como consequ&ecirc;ncia, a umidade favorecia a decomposi&ccedil;&atilde;o do corpo o que, segundo as cren&ccedil;as religiosas do Antigo Egito, era preocupante.</p>&#10;<p>Cr&ecirc;&shy;se que a pir&acirc;mide de <a href="http://en.wikipedia.org/wiki/Djoser" id="w">Djoser</a> em <a href="http://en.wikipedia.org/wiki/Sakara" id="w">Sakara</a> foi inicialmente projectada para ser uma mastaba, ainda que j&aacute; por si original &shy; seria totalmente constru&iacute;da em pedra. Esta mastaba foi sendo expandida, construindo&shy;se gradualmente cinco troncos piramidais cada vez mais pequenos, at&eacute; ficar com a forma piramidal.</p>&#10;<a id="Pinturas_murais" name="Pinturas_murais"></a><h3>Pinturas murais</h3>&#10;<p>Por todo o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> existem milhares de mastabas com uma grande variedade de pinturas murais, algumas com valor art&iacute;stico inestim&aacute;vel. Essas imagens retratam, geralmente, atividades do quotidiano no antigo Egito. Deste modo, estes monumentos funer&aacute;rios revelam&shy;se uma fonte important&iacute;ssima de informa&ccedil;&atilde;o sobre este per&iacute;odo da hist&oacute;ria da humanidade, no que diz respeito &agrave; vida das classes mais modestas (ainda que fossem t&uacute;mulos de luxo de personalidades eminentes). As pinturas que ornamentam as mastabas contrastam com as das pir&acirc;mides que representam, essencialmente, a vida na corte e as atividades no pal&aacute;cio do fara&oacute;.</p>&#10;<a id="Reutiliza%C3%A7%C3%A3o" name="Reutiliza%C3%A7%C3%A3o"></a><h2>Reutiliza&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Giza_pyramid_complex_(map).svg%7Cright%7Cthumb" id="w">Mapa de [[Giza]], mostrando as mastabas constru&iacute;das em seu complexo</a>&#10;As mastabas eram muitas vezes utilizadas como t&uacute;mulo familiar. Por isso, apesar da sua antiguidade (mesmo se comparadas unicamente com a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egipto" id="w">Antigo Egipto</a>), continuaram a ser utilizadas como &uacute;ltima morada dos descendentes do defunto que as tinha inaugurado. Assim, remodela&ccedil;&otilde;es posteriores levam &agrave; substitui&ccedil;&atilde;o do tijolo de barro original pelo calc&aacute;rio e &agrave; perfura&ccedil;&atilde;o do po&ccedil;o a diversas cotas, segundo a posi&ccedil;&atilde;o social dos sucessivos defuntos.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a> pode&shy;se visitar a capela funer&aacute;ria da mastaba do nobre Akheth&eacute;tep, transportada do planalto de Sakara para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.guardians.net/egypt/meidum/meidmast.htm" rel="nofollow" title="http://www.guardians.net/egypt/meidum/meidmast.htm">Imagens do interior de uma mastaba e dos seus corredores subterr&acirc;neos</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_religiosa" id="w">Categoria:Arquitetura religiosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_do_Antigo_Egito" id="w">Categoria:Arquitetura do Antigo Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Antigo_Egito" id="w">Categoria:Hist&oacute;ria do Antigo Egito</a></p></body></html>