<html><title>Glic&oacute;lise</title><body>&#10;<p><b>Glic&oacute;lise</b> (do grego antigo &#34&semi;&gamma;&lambda;&upsilon;&kappa;&#973;&sigmaf;&#34&semi; (<i>glyk&yacute;s</i>), adocicado e &#34&semi;&lambda;&#973;&sigma;&iota;&sigmaf;&#34&semi; (l&yacute;sis), quebra, degrada&ccedil;&atilde;o) &eacute; a sequ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metab&oacute;lica</a> composta por um conjunto de dez rea&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Catalizador_enzim%C3%A1tico" id="w">catalizadas</a> por enzimas livres no citosol, na qual a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> &eacute; oxidada produzindo duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Piruvato" id="w">piruvato</a>, duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a> e dois equivalentes reduzidos de NADH<sup>+</sup>, que ser&atilde;o introduzidos na <a href="http://en.wikipedia.org/wiki/Cadeia_respirat%C3%B3ria" id="w">cadeia respirat&oacute;ria</a> ou na <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a>.<sup id="_ref&shy;leninger_a" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup> A glic&oacute;lise &eacute; uma das principais rotas para gera&ccedil;&atilde;o de ATP nas c&eacute;lulas e est&aacute; presente em todos os tipos de tecidos.<sup id="_ref&shy;marks_a" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup></p>&#10;<p>A glicose tem sua import&acirc;ncia tamb&eacute;m por ser fonte de energia para todos os tipos de c&eacute;lulas de mam&iacute;feros, al&eacute;m de ser fonte exclusiva de energia para as hem&aacute;cias. O eritr&oacute;cito maduro n&atilde;o apresenta mitoc&ocirc;ndrias, sendo assim obt&ecirc;m sua energia a partir da glicose por duas principais vias: via glicol&iacute;tica anaer&oacute;bia (Embeden&shy;Meyrhof) que envolve 90% da degrada&ccedil;&atilde;o da glicose at&eacute; lactato, e a via das pentoses fosfato ou deriva&ccedil;&atilde;o da hexose monofosfato, ou ainda via do fosfogliconato<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>A import&acirc;ncia da glic&oacute;lise em nossa economia energ&eacute;tica &eacute; relacionada com a disponibilidade de glicose no sangue, assim como com a habilidade da glicose gerar <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a> tanto na presen&ccedil;a quanto na aus&ecirc;ncia de oxig&ecirc;nio. A glicose &eacute; o principal <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidrato</a> em nossa dieta e &eacute; o a&ccedil;&uacute;car que circula no sangue para assegurar que todas as c&eacute;lulas tenham suporte energ&eacute;tico cont&iacute;nuo. O c&eacute;rebro utiliza quase exclusivamente glicose como combust&iacute;vel. A <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> de glicose a <a href="http://en.wikipedia.org/wiki/Piruvato" id="w">piruvato</a> gera ATP pela <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o" id="w">fosforila&ccedil;&atilde;o</a> (a transfer&ecirc;ncia de fosfato de intermedi&aacute;rios de alta energia da via do ADP) a n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Substrato_(qu%C3%ADmica)" id="w">substrato</a> e <a href="http://en.wikipedia.org/wiki/NADH" id="w">NADH</a>. Subsequentemente, piruvato pode ser oxidado a CO<sub>2</sub> no <a href="http://en.wikipedia.org/wiki/Ciclo_de_Krebs" id="w">ciclo de Krebs</a> e ATP gerado pela transfer&ecirc;ncia de el&eacute;trons ao oxig&ecirc;nio na <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o_oxidativa" id="w">fosforila&ccedil;&atilde;o oxidativa</a>. Entretanto, se o piruvato e o NADH gerados na glic&oacute;lise forem convertidos a <a href="http://en.wikipedia.org/wiki/Lactato" id="w">lactato</a> (<a href="http://en.wikipedia.org/wiki/Glic%C3%B3lise_anaer%C3%B3bica" id="w">glic&oacute;lise anaer&oacute;bica</a>), ATP pode ser gerado na aus&ecirc;ncia de oxig&ecirc;nio, atrav&eacute;s da fosforila&ccedil;&atilde;o a n&iacute;vel de substrato.<sup id="_ref&shy;marks_b" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup></p>&#10;<p />&#10;<div align="center">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="margin: 0 2em 0 2em&semi;">&#10;<tr>&#10;<th align="center" style="background:#ccccff" width="100%">&#10;<div style="float:left&semi;width:50px&semi;">&#160&semi;</div> <b>Rea&ccedil;&atilde;o Global</b>  </th>&#10;<td /></tr>&#10;<tr>&#10;<td align="center" colspan="2" style="font&shy;size: 90%&semi;">&#10;<a href="http://en.wikipedia.org/wiki/Glicose" id="w">Glicose</a> + 2 <a href="http://en.wikipedia.org/wiki/NAD" id="w">NAD</a><sup>+</sup> + 2 <a href="http://en.wikipedia.org/wiki/Adenosina_difosfato" id="w">ADP</a> + 2 <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">P&#60&semi;sub&#62&semi;i&#60&semi;/sub&#62&semi;</a> &shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#62&semi; 2 <a href="http://en.wikipedia.org/wiki/NADH" id="w">NADH</a> + 2 <a href="http://en.wikipedia.org/wiki/Piruvato" id="w">piruvato</a> + 2 <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a> + 2 <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">H&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;O</a>&#10;<pre>|}&#10;</pre>&#10;&#10;A glic&oacute;lise &eacute; uma rota central quase universal do catabolismo da glicose, a rota com o maior fluxo de carbono na maioria das c&eacute;lulas. A quebra glicol&iacute;tica de glicose &eacute; a &uacute;nica fonte de energia metab&oacute;lica em alguns tecidos de mam&iacute;feros e tipos celulares (<a href="http://en.wikipedia.org/wiki/Hem%C3%A1cias" id="w">hem&aacute;cias</a>, medula renal, c&eacute;rebro e <a href="http://en.wikipedia.org/wiki/Esperma" id="w">esperma</a>, por exemplo). Alguns tecidos de plantas que s&atilde;o diferenciados para armazenar <a href="http://en.wikipedia.org/wiki/Amido" id="w">amido</a> (como os <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculos" id="w">tub&eacute;rculos</a> da batata) e algumas plantas aqu&aacute;ticas derivam a maior parte de sua energia da glic&oacute;lise&semi; muitos microorganismos anaer&oacute;bicos s&atilde;o inteiramente dependentes da glic&oacute;lise.<sup id="_ref&shy;leninger_b" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup>&#10;&#10;<b>Fermenta&ccedil;&atilde;o</b> &eacute; um termo geral para a degrada&ccedil;&atilde;o anaer&oacute;bica de glicose (<a href="http://en.wikipedia.org/wiki/Glic%C3%B3lise_anaer%C3%B3bica" id="w">&#39&semi;&#39&semi;glic&oacute;lise anaer&oacute;bica&#39&semi;&#39&semi;</a>) ou outros nutrientes org&acirc;nicos para obten&ccedil;&atilde;o de energia, conservada como ATP. Os organismos primitivos se originaram num mundo cuja <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> carecia de O<sub>2</sub> e, por isto, a glic&oacute;lise &eacute; considerada a mecanismo biol&oacute;gico mais primitivo para obten&ccedil;&atilde;o de energia a partir de mol&eacute;culas org&acirc;nicas, presente em todas as formas de vida atuais. No curso da evolu&ccedil;&atilde;o, a qu&iacute;mica dessa sequ&ecirc;ncia de rea&ccedil;&otilde;es foi completamente conservada&semi; as enzimas glicol&iacute;ticas dos vertebrados s&atilde;o intimamente similares, na sequ&ecirc;ncia de amino&aacute;cidos e na estrutura tridimensional, a seus hom&oacute;logos nas leveduras e no espinafre. A glic&oacute;lise difere entre as esp&eacute;cies apenas em detalhes de sua regula&ccedil;&atilde;o e no destino metab&oacute;lico subsequente do piruvato formado. Os princ&iacute;pios termodin&acirc;micos e os tipos de mecanismos regulat&oacute;rios que governam a glic&oacute;lise s&atilde;o comuns a todas as rotas de metabolismo celular. O estudo da glic&oacute;lise pode, portanto, servir como modelo para muitos aspectos das rotas metab&oacute;licas.<sup id="_ref&shy;leninger_c" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup> A glic&oacute;lise nas c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Procarionte" id="w">procariontes</a> ocorre no citoplasma e nas <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariontes</a> ocorre no <a href="http://en.wikipedia.org/wiki/Citosol" id="w">citosol</a>.&#10; &#10;A mais comum e conhecida forma de glic&oacute;lise &eacute; a <a href="http://en.wikipedia.org/wiki/Rota_de_Embden&shy;Meyerhof" id="w">rota de Embden&shy;Meyerhof</a>, que foi inicialmente elucidada por Gustav Embden e Otto Meyerhof. O termo glic&oacute;lise pode significar tamb&eacute;m outras rotas metab&oacute;licas, como a de <a href="http://en.wikipedia.org/wiki/Entner&shy;Doudoroff" id="w">Entner&shy;Doudoroff</a>. Entretanto, o resto desse artigo usar&aacute; o termo glic&oacute;lise para explicar a via metab&oacute;lica mais comum pela qual ocorre: a rota de Embden&shy;Meyerhof.&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;A glic&oacute;lise foi a primeira rota metab&oacute;lica a ser elucidada e &eacute; provavelmente a melhor compreendida.<sup id="_ref&shy;leninger_d" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup> Os primeiros estudos formais do processo glicol&iacute;tico foram feitos em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, quando <a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a> descobriu que microorganismos eram respons&aacute;veis pela fermenta&ccedil;&atilde;o.&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, <a href="http://en.wikipedia.org/wiki/Eduard_Buchner" id="w">Eduard Buchner</a> mostrou que o extrato obtido da macera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leveduras" id="w">leveduras</a>, mesmo isento de microorganismos vivos, fermentava a&ccedil;&uacute;cares, e chamou este extrato de zimase, recebendo o Pr&ecirc;mio Nobel da Qu&iacute;mica em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> <a href="http://en.wikipedia.org/wiki/Arthur_Harden" id="w">Arthur Harden</a> e <a href="http://en.wikipedia.org/wiki/William_Young" id="w">William Young</a> mostraram que a zimase podia ser separada em 2 extratos: um contendo mol&eacute;culas grandes e sens&iacute;veis ao calor (que hoje sabemos serem as enzimas) e uma fra&ccedil;&atilde;o de mol&eacute;culas menores e pouco sens&iacute;veis ao calor (que sabemos hoje serem as <a href="http://en.wikipedia.org/wiki/Coenzimas" id="w">coenzimas</a>), e que estes s&oacute; fermentavam o a&ccedil;&uacute;car quando juntos. Harden recebeu o Pr&ecirc;mio Nobel da Qu&iacute;mica em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.&#10;&#10;A via glicol&iacute;tica detalhada foi determinada em 1940, com as contribui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Otto_Meyerhof" id="w">Otto Meyerhof</a> (Nobel da Medicina ou Fisiologia em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>) e alguns anos depois por <a href="http://en.wikipedia.org/wiki/Luis_Leloir" id="w">Luis Leloir</a> (Nobel da Qu&iacute;mica em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>). A maior dificuldade na determina&ccedil;&atilde;o da via &eacute; devido ao curto tempo de vida e baixas concentra&ccedil;&otilde;es dos intermedi&aacute;rios, o que faz a glic&oacute;lise uma via metab&oacute;lica muito r&aacute;pida. Louis Pasteur verificou que a levedura crescia mais de 10 vezes mais r&aacute;pido quando digeria o a&ccedil;&uacute;car na fermenta&ccedil;&atilde;o do que usando o oxig&ecirc;nio.&#10;&#10;<a id="Sequ%C3%AAncia_da_Glic%C3%B3lise" name="Sequ%C3%AAncia_da_Glic%C3%B3lise"></a><h2> Sequ&ecirc;ncia da Glic&oacute;lise </h2>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Glicolise&shy;gliconeogenese.png%7Cthumb%7Cright" id="w">Rotas da glic&oacute;lise e gliconeog&ecirc;nese no f&iacute;gado.</a>&#10;&#10;A quebra dos seis carbonos da glicose em duas mol&eacute;culas de piruvato com tr&ecirc;s carbonos ocorre em dez passos&semi; os primeiros cinco dos quais constituem a <i>fase preparat&oacute;ria</i> (fase de investimento) e os cinco seguintes, a <i>fase de gera&ccedil;&atilde;o de ATP</i> (fase de rendimento).<sup id="_ref&shy;leninger_e" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup><sup id="_ref&shy;marks_c" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup>&#10;&#10;<a id="Fase_1:_Prepara%C3%A7%C3%A3o%2C_regula%C3%A7%C3%A3o_e_gasto_de_%5B%5Benergia%5D%5D" name="Fase_1:_Prepara%C3%A7%C3%A3o%2C_regula%C3%A7%C3%A3o_e_gasto_de_%5B%5Benergia%5D%5D"></a><h3> Fase 1: Prepara&ccedil;&atilde;o, regula&ccedil;&atilde;o e gasto de [[energia]] </h3>&#10;&#10;Na fase inicial preparat&oacute;ria da glic&oacute;lise (fase de investimento), a glicose &eacute; fosforilada duas vezes por ATP e clivada em duas trioses fosfato.<sup id="_ref&shy;marks_d" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup> Nesta fase, a c&eacute;lula gasta duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a>, o c&aacute;tion Mg2+ &eacute; indispens&aacute;vel para as rea&ccedil;&otilde;es, e processam&shy;se cinco rea&ccedil;&otilde;es bioqu&iacute;micas. Nenhuma <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> &eacute; armazenada, pelo contr&aacute;rio, duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a> s&atilde;o investidas nas rea&ccedil;&otilde;es de fosforila&ccedil;&atilde;o.<sup id="_ref&shy;leninger_f" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup>&#10;&#10;<a id="Rea%C3%A7%C3%A3o_1:_hexoquinase" name="Rea%C3%A7%C3%A3o_1:_hexoquinase"></a><h4> Rea&ccedil;&atilde;o 1: hexoquinase </h4>&#10;Na primeira rea&ccedil;&atilde;o, a glicose que entra nos tecidos &eacute; fosforilada no grupo hidroxila em C6, com o gasto energ&eacute;tico de uma <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a>, dando origem a glicose&shy;6&shy;fosfato e <a href="http://en.wikipedia.org/wiki/ADP" id="w">ADP</a>.<sup id="_ref&shy;leninger_g" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup> Essa rea&ccedil;&atilde;o, catalisada pela <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> <a href="http://en.wikipedia.org/wiki/Hexoquinase" id="w">hexoquinase</a>, &eacute; irrevers&iacute;vel sob condi&ccedil;&otilde;es fisiol&oacute;gicas devido a seu &Delta;G&deg; altamente negativo.<sup id="_ref&shy;marks_e" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup> Trata&shy;se de um dos tr&ecirc;s passos que regulam a glic&oacute;lise. A fosforila&ccedil;&atilde;o da glicose na primeira rea&ccedil;&atilde;o impede que esta saia da c&eacute;lula novamente (a glic&oacute;lise realiza&shy;se no citosol da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>). Ao adicionar um grupo <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> &agrave; glicose, ela se torna uma mol&eacute;cula carregada negativamente e &eacute; imposs&iacute;vel atravessar passivamente a membrana celular, mantendo&shy;a aprisionada dentro da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>.&#10;&#10;Glicose&shy;6&shy;fosfato &eacute; um ponto de ramifica&ccedil;&atilde;o no metabolismo de carboidratos. Ela &eacute; um precursor para quase todas as rotas que utilizam a glicose, incluindo glic&oacute;lise, via da pentose fosfato e s&iacute;ntese de <a href="http://en.wikipedia.org/wiki/Glicog%C3%AAnio" id="w">glicog&ecirc;nio</a>. De um ponto de vista oposto, ela tamb&eacute;m pode ser gerada a partir de outras rotas do metabolismo de carboidratos, tais como <a href="http://en.wikipedia.org/wiki/Glicogen%C3%B3lise" id="w">glicogen&oacute;lise</a> (quebra de glicog&ecirc;nio), via da pentose fosfato e gliconeog&ecirc;nese (s&iacute;ntese de glicose a partir de n&atilde;o&shy;carboidratos).<sup id="_ref&shy;marks_f" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup>&#10;&#10;As <a href="http://en.wikipedia.org/wiki/Hexoquinase" id="w">hexoquinases</a>, enzimas que catalizam a fosforila&ccedil;&atilde;o da glicose, s&atilde;o uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Isoenzima" id="w">isoenzimas</a> tecido&shy;espec&iacute;ficas que diferem em suas propriedades cin&eacute;ticas. A isoenzima encontrada no f&iacute;gado e c&eacute;lulas do p&acirc;ncreas tem um km muito mais alto do que outras hexoquinases e &eacute; chamada de glicoquinase.<sup id="_ref&shy;marks_g" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup> As cinases s&atilde;o enzimas que catalizam a transfer&ecirc;ncia de um grupo fosforil terminal do ATP para um aceptor nucle&oacute;filo. No caso da hexoquinase, o aceptor &eacute; uma hexose, normalmente D&shy;glicose, embora a hexoquinase possa catalisar a fosforila&ccedil;&atilde;o de outras hexoses comuns, tais como D&shy;frutose e D&shy;manose. A hexoquinase, como muitas outras cinases, requer Mg<sup>2+</sup> para sua atividade, pois o verdadeiro substrato da enzima n&atilde;o &eacute; ATP<sup>&shy;4</sup>, e sim MgATP<sup>&shy;2</sup>.<sup id="_ref&shy;leninger_h" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup> Em muitas c&eacute;lulas, parte da hexoquinase se encontra ligada a <a href="http://en.wikipedia.org/wiki/Porina" id="w">porinas</a> na membrana mitocondrial externa, as quais d&atilde;o a essas enzimas o acesso precoce ao ATP rec&eacute;m&shy;sintetizado conforme ele sai da mitoc&ocirc;ndria.<sup id="_ref&shy;marks_h" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup>&#10;&#10;<a id="Rea%C3%A7%C3%A3o_2:_fosfoexose&shy;isomerase" name="Rea%C3%A7%C3%A3o_2:_fosfoexose&shy;isomerase"></a><h4> Rea&ccedil;&atilde;o 2: fosfoexose&shy;isomerase </h4>&#10;Na segunda rea&ccedil;&atilde;o, catalisada pela enzima glicosefosfato&shy;isomerase (tamb&eacute;m chamada de fosfoexose isomerase), a glicose&shy;6&shy;fosfato, uma aldose, &eacute; convertida num processo de isomeriza&ccedil;&atilde;o revers&iacute;vel em frutose&shy;6&shy;fosfato, uma cetose, assim, permitindo um s&iacute;tio de entrada para a frutose da dieta na glic&oacute;lise. Esta isomeriza&ccedil;&atilde;o tem um papel cr&iacute;tico na qu&iacute;mica geral da via glicol&iacute;tica, uma vez que o rearranjo dos grupos carbonil e hidroxil em C&shy;1 e C&shy;2 &eacute; uma prepara&ccedil;&atilde;o necess&aacute;ria para os pr&oacute;ximos dois passos. A fosforila&ccedil;&atilde;o que ocorre na rea&ccedil;&atilde;o seguinte (rea&ccedil;&atilde;o 3) requer que o grupo em C&shy;1 seja primeiramente convertido de um carbonil para um &aacute;lcool e, na rea&ccedil;&atilde;o subsequente (rea&ccedil;&atilde;o 4), a clivagem da ponte entre C&shy;3 e C&shy;4 pela aldolase requer um grupo carbonil em C&shy;2.<sup id="_ref&shy;leninger_i" class="reference"><a href="#_note&shy;leninger" title="">[1]</a></sup>&#10;&#10;<a id="Rea%C3%A7%C3%A3o_3:_fosfofrutoquinase" name="Rea%C3%A7%C3%A3o_3:_fosfofrutoquinase"></a><h4> Rea&ccedil;&atilde;o 3: fosfofrutoquinase </h4>&#10;Na rea&ccedil;&atilde;o n&uacute;mero 3, a <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> <b>investe outra mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a></b> para fosforilar a frutose&shy;6&shy;fosfato e convert&ecirc;&shy;la em frutose&shy;1,6&shy;bisfosfato. Esta &eacute; tamb&eacute;m uma rea&ccedil;&atilde;o irrevers&iacute;vel e de controle desta via metab&oacute;lica, catalisada pela <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> fosfofrutoquinase, que &eacute; a <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> marca&shy;passo da glic&oacute;lise. Esta etapa ocorre para deixar a <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> sim&eacute;trica para a rea&ccedil;&atilde;o de clivagem na etapa seguinte.&#10;&#10;<a id="Rea%C3%A7%C3%A3o_4:_aldolase" name="Rea%C3%A7%C3%A3o_4:_aldolase"></a><h4> Rea&ccedil;&atilde;o 4: aldolase </h4>&#10;Na rea&ccedil;&atilde;o 4, a frutose&shy;1,6&shy;bisfosfato &eacute; clivada em duas trioses: gliceralde&iacute;do&shy;3&shy;fosfato e dihidroxiacetona <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>. Esta rea&ccedil;&atilde;o &eacute; catalisada pela <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> aldolase.&#10;&#10;<a id="Rea%C3%A7%C3%A3o_5:_triosefosfato_isomerase" name="Rea%C3%A7%C3%A3o_5:_triosefosfato_isomerase"></a><h4> Rea&ccedil;&atilde;o 5: triosefosfato isomerase </h4>&#10;O gliceralde&iacute;do&shy;3&shy;fosfato e a dihidroxiacetona <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Is%C3%B4meros" id="w">is&ocirc;meros</a> facilmente interconvert&iacute;veis pela enzima triosefosfato isomerase. Ocorre ent&atilde;o a convers&atilde;o da dihidroxicetona P em gliceralde&iacute;do 3P, a &uacute;nica triose que pode continuar sendo oxidada.&#10;&#10;<a id="Fase_2:_Produ%C3%A7%C3%A3o_de_%5B%5BATP%5D%5D_e_oxida%C3%A7%C3%A3o" name="Fase_2:_Produ%C3%A7%C3%A3o_de_%5B%5BATP%5D%5D_e_oxida%C3%A7%C3%A3o"></a><h3> Fase 2: Produ&ccedil;&atilde;o de [[ATP]] e oxida&ccedil;&atilde;o </h3>&#10;&#10;Na fase de gera&ccedil;&atilde;o de ATP (de rendimento), gliceralde&iacute;do&shy;3&shy;fosfato (uma triose fosfato) &eacute; oxidado pelo NAD e fosforilada usando fosfato inorg&acirc;nico. A ponte de fosfato de alta energia gerada nesta etapa &eacute; transferida ao ADP para formar ATP. O fosfato restante &eacute; tamb&eacute;m rearranjado para formar outra ponte de fosfato de alta energia que &eacute; transferida ao ADP. Como h&aacute; dois moles de triose fosfato formados, o resultado da fase de gera&ccedil;&atilde;o de ATP &eacute; de quatro ATPs e dois NADH. O resultado &eacute; uma produ&ccedil;&atilde;o global de dois moles de ATP, dois moles de NADH e dois moles de piruvato por mol de glicose.<sup id="_ref&shy;marks_i" class="reference"><a href="#_note&shy;marks" title="">[2]</a></sup>&#10;&#10;<a id="Rea%C3%A7%C3%A3o_6:_Gliceralde%C3%ADdo_3&shy;fosfato_desidrogenase" name="Rea%C3%A7%C3%A3o_6:_Gliceralde%C3%ADdo_3&shy;fosfato_desidrogenase"></a><h4> Rea&ccedil;&atilde;o 6: Gliceralde&iacute;do 3&shy;fosfato desidrogenase </h4>&#10;Na primeira <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&atilde;o</a> desta fase, a n&uacute;mero 6 no seguimento da fase anterior, cada gliceralde&iacute;do&shy;3&shy;<a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> &eacute; oxidado (desidrogenado) pelo NAD+ (e o NAD+ passa a NADH) e fosforilado por um fosfato inorg&acirc;nico, dando origem a 1,3&shy;Bifosfoglicerato (1,3 BPG). Esta rea&ccedil;&atilde;o &eacute; catalisada pela enzima Triose fosfato desidrogenase.&#10;&#10;<a id="Rea%C3%A7%C3%A3o_7:_Fosfoglicerocinase" name="Rea%C3%A7%C3%A3o_7:_Fosfoglicerocinase"></a><h4> Rea&ccedil;&atilde;o 7: Fosfoglicerocinase </h4>&#10;Na rea&ccedil;&atilde;o 7, catalisada pela enzima 1,3 BiP glicerato cinase, a 1,3 BPG transfere um grupo fosfato para uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/ADP" id="w">ADP</a> dando origem a uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a> e a 3&shy;fosfoglicerato. Esta &eacute; a primeira etapa da glic&oacute;lise que <i>sintetiza <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a></i> diretamente na via.&#10;&#10;<a id="Rea%C3%A7%C3%A3o_8:_Fosfogliceromutase" name="Rea%C3%A7%C3%A3o_8:_Fosfogliceromutase"></a><h4> Rea&ccedil;&atilde;o 8: Fosfogliceromutase </h4>&#10;Na rea&ccedil;&atilde;o 8, a enzima fosfogliceromutase reaposiciona a posi&ccedil;&atilde;o do grupo fosfato 3&shy; Fosfoglicerato, dando origem a 2&shy;fosfoglicerato (grupo <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> ligado ao carbono 2), preparando o substrato para a pr&oacute;xima rea&ccedil;&atilde;o.&#10;&#10;<a id="Rea%C3%A7%C3%A3o_9:_enolase" name="Rea%C3%A7%C3%A3o_9:_enolase"></a><h4> Rea&ccedil;&atilde;o 9: enolase </h4>&#10;A rea&ccedil;&atilde;o 9 &eacute; uma rea&ccedil;&atilde;o de desidrata&ccedil;&atilde;o catalisada pela enzima enolase. O 2&shy;fosfoglicerato &eacute; desidratado formando uma mol&eacute;cula de &aacute;gua e fosfoenolpiruvato (PEP), um composto altamente energ&eacute;tico. Foi devido a esta configura&ccedil;&atilde;o energ&eacute;tica que o grupo fosfato foi transferido da posi&ccedil;&atilde;o 3 para 2 na rea&ccedil;&atilde;o anterior.&#10;&#10;<a id="Rea%C3%A7%C3%A3o_10:_piruvato_quinase" name="Rea%C3%A7%C3%A3o_10:_piruvato_quinase"></a><h4> Rea&ccedil;&atilde;o 10: piruvato quinase </h4>&#10;A rea&ccedil;&atilde;o 10, &uacute;ltima desta via metab&oacute;lica, catalisada pela enzima piruvato cinase, h&aacute; transfer&ecirc;ncia do grupo <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> do fosfoenolpiruvato para uma <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> de <a href="http://en.wikipedia.org/wiki/ADP" id="w">ADP</a>, <b>formando&shy;se ent&atilde;o uma <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a></b> e piruvato. Tendo em conta que por cada <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> de gliceralde&iacute;do&shy;3&shy;fosfato produz&shy;se duas mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a>, na glic&oacute;lise s&atilde;o produzidos ao todo 4 <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATPs</a> e gastos 2. O saldo energ&eacute;tico &eacute; de 2 mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/ATP" id="w">ATP</a> e 2 NADH por mol&eacute;cula de glicose.&#10;&#10;<a id="Ap%C3%B3s_a_glic%C3%B3lise" name="Ap%C3%B3s_a_glic%C3%B3lise"></a><h2> Ap&oacute;s a glic&oacute;lise </h2>&#10;&#10;<a id="%5B%5BCiclo_de_Krebs%5D%5D_(ou_ciclo_do_%C3%A1cido_c%C3%ADtrico)" name="%5B%5BCiclo_de_Krebs%5D%5D_(ou_ciclo_do_%C3%A1cido_c%C3%ADtrico)"></a><h3> [[Ciclo de Krebs]] (ou ciclo do &aacute;cido c&iacute;trico) </h3>&#10;&#10;Para o ciclo da glicose interagir com o ciclo de Krebs, h&aacute; uma rea&ccedil;&atilde;o intermedi&aacute;ria a qual transforma&shy;se o Piruvato em Acetil&shy;CoA. Nesta etapa, ocorre a entrada de NAD e CoA&shy;SH. O Piruvato gerado na glic&oacute;lise sofre desidrogena&ccedil;&atilde;o (oxida&ccedil;&atilde;o) e descarboxila&ccedil;&atilde;o catalisado pelo complexo <a href="http://en.wikipedia.org/wiki/Piruvato_desidrogenase" id="w">Piruvato desidrogenase</a>. Durante essas rea&ccedil;&otilde;es, &eacute; adicionada a <a href="http://en.wikipedia.org/wiki/Coenzima_A" id="w">coenzima A</a>(CoA). Desta forma, a partir de cada piruvato, produz&shy;se um acetil&shy;CoA. Esta etapa &eacute; fundamental, principalmente no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, que regula a glicemia no sangue, pois &eacute; irrevers&iacute;vel. O piruvato, pode ser transformado novamente em glicose, atrav&eacute;s do gasto de energia, num processo chamado <a href="http://en.wikipedia.org/wiki/Gliconeog%C3%AAnese" id="w">gliconeog&ecirc;nese</a>, processo essencial para manuten&ccedil;&atilde;o do n&iacute;vel m&iacute;nimo de glicose no corpo, sem o qual certos tecidos morreriam, por n&atilde;o realizarem o ciclo de Krebs. Uma vez transformado em acetil&shy;CoA, n&atilde;o h&aacute; como gerar glicose novamente, sendo este acetil&shy;CoA usado para produzir energia (com oxig&ecirc;nio), <a href="http://en.wikipedia.org/wiki/Corpos_cet%C3%B4nicos" id="w">corpos cet&ocirc;nicos</a>, <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a>, <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a> ou <a href="http://en.wikipedia.org/wiki/Isopren%C3%B3ide" id="w">isopren&oacute;ides</a>. &#10;&#10;Quando usado para produzir energia, o acetil&shy;CoA vai para o ciclo de Krebs, onde ser&aacute; oxidado, produzindo CO<sub>2</sub>, &aacute;gua e <a href="http://en.wikipedia.org/wiki/GTP" id="w">GTP</a>(energia). Os produtos da oxida&ccedil;&atilde;o s&atilde;o oxidados pelo oxig&ecirc;nio na <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o_oxidativa" id="w">Fosforila&ccedil;&atilde;o oxidativa</a>, gerando ainda mais energia. Somado com a glic&oacute;lise, s&atilde;o produzidos 38 ATP por mol&eacute;cula de a&ccedil;&uacute;car.&#10;&#10;<a id="%5B%5BFermenta%C3%A7%C3%A3o%5D%5D_Anaer%C3%B3bica" name="%5B%5BFermenta%C3%A7%C3%A3o%5D%5D_Anaer%C3%B3bica"></a><h3> [[Fermenta&ccedil;&atilde;o]] Anaer&oacute;bica </h3>&#10;&#10;A fermenta&ccedil;&atilde;o ocorre quando, ap&oacute;s a glic&oacute;lise, n&atilde;o &eacute; realizado o ciclo de Krebs, porque o organismo em quest&atilde;o n&atilde;o o possui ou porque esta via est&aacute; bloqueada, como durante a hip&oacute;xia (falta de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>).&#10;&#10;Em ambos os casos, a glic&oacute;lise gasta NAD+ e produz NADH. Como a quantidade de NADH na c&eacute;lula &eacute; limitada, este deve ser regenerado a NAD+. Para isso, alguma mol&eacute;cula deve receber estes el&eacute;trons que o NADH carrega. Na respira&ccedil;&atilde;o aer&oacute;bica, o oxig&ecirc;nio recebe estes el&eacute;trons, mas na aus&ecirc;ncia de oxig&ecirc;nio, o produto da glicose piruvato , ou seus derivados, recebem estes el&eacute;trons. No caso do ser humano, outros animais e algumas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>, a aus&ecirc;ncia de oxig&ecirc;nio suficiente leva a rea&ccedil;&atilde;o do NADH com o piruvato, gerando NAD+ e &aacute;cido l&aacute;ctico (<a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o_l%C3%A1ctica" id="w">Fermenta&ccedil;&atilde;o l&aacute;ctica</a>). No caso das leveduras e bact&eacute;rias do g&ecirc;nero Zymonas, ocorre a <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o_alco%C3%B3lica" id="w">Fermenta&ccedil;&atilde;o alco&oacute;lica</a>: o piruvato &eacute; descarboxilado, gerando acetalde&iacute;do, atrav&eacute;s da enzima <a href="http://en.wikipedia.org/wiki/Descarboxila%C3%A7%C3%A3o" id="w">piruvato descarboxilase</a> (ausente em animais), e o NADH reduz o acetalde&iacute;do, produzindo NAD+ e etanol (como nos processos fermentativos do p&atilde;o, dos vinhos e das cervejas).&#10;Alguns microorganismos fermentam produzindo outras variadas subst&acirc;ncias, como nos estudos de <a href="http://en.wikipedia.org/wiki/Chaim_Weizmann" id="w">Chaim Weizmann</a>, primeiro presidente de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> (produzindo acetona), ou usando outros aceptores de el&eacute;trons que n&atilde;o o oxig&ecirc;nio, como <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitrato</a>, <a href="http://en.wikipedia.org/wiki/Sulfato" id="w">sulfato</a>, &iacute;ons <a href="http://en.wikipedia.org/wiki/Ferro" id="w">f&eacute;rricos</a>, etc..&#10;&#10;<a id="'''Outras_vias_da_oxida%C3%A7%C3%A3o_da_glicose'''" name="'''Outras_vias_da_oxida%C3%A7%C3%A3o_da_glicose'''"></a><h2> &#39&semi;&#39&semi;&#39&semi;Outras vias da oxida&ccedil;&atilde;o da glicose&#39&semi;&#39&semi;&#39&semi; </h2>&#10;Grande parte da glicose consumida nos tecidos animais &eacute; catabolizada atrav&eacute;s da glic&oacute;lise at&eacute; piruvato. A maior parte do piruvato por sua vez &eacute; oxidado atrav&eacute;s do ciclo do &aacute;cido c&iacute;trico. A fun&ccedil;&atilde;o principal do catabolismo da glicose por esta via &eacute; gerar ATP. Por&eacute;m, existem outras vias catab&oacute;licas que podem ser o destino da glicose. Estas vias constituem parte do metabolismo secund&aacute;rio da glicose e levam a produtos especializados necess&aacute;rios para a c&eacute;lula, sendo que duas  destas vias produzem pentoses fosfato, D&shy;glicuronato, importante na detoxifica&ccedil;&atilde;o e na excre&ccedil;&atilde;o de compostos org&acirc;nicos estranhos, e o &aacute;cido asc&oacute;rbico (vitamina C). A via das pentoses fosfato resulta em oxida&ccedil;&atilde;o e descarboxila&ccedil;&atilde;o na posi&ccedil;&atilde;o C&shy;1 da glicose, produzindo NADPH, que fornece poder redutor para rea&ccedil;&otilde;es de bioss&iacute;ntese, e pentoses fosfato, que s&atilde;o componentes essenciais dos nucleot&iacute;deos e &aacute;cidos nucl&eacute;icos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;&#10; &#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_de_Krebs" id="w">Ciclo de Krebs</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">Respira&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">Fermenta&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cadeia_Respirat%C3%B3ria" id="w">Cadeia Respirat&oacute;ria</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://homepage.ufp.pt/pedros/bq/glicolise.htm" rel="nofollow" title="http://homepage.ufp.pt/pedros/bq/glicolise.htm"> A l&oacute;gica qu&iacute;mica da glic&oacute;lise</a></li>&#10;<li><a class="externallink" href="http://soko.com.ar/Biologia/Glucolisis.htm" rel="nofollow" title="http://soko.com.ar/Biologia/Glucolisis.htm">Aprofundamento (em espanhol)</a>.</li></ul>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vias_metab%C3%B3licas" id="w">Categoria:Vias metab&oacute;licas</a>&#10;&#10; &#10; </td></tr></table></div></div></body></html>