<html><title>Carlos Pena Filho</title><body>&#10;<p><b>Carlos Pena Filho</b> (<a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/17_de_maio" id="w">17 de maio</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> &mdash; <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>) foi um <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, considerado um dos mais importantes poetas <a href="http://en.wikipedia.org/wiki/Pernambucano" id="w">pernambucanos</a> da segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> depois de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabral_de_Melo_Neto" id="w">Jo&atilde;o Cabral de Melo Neto</a>. </p>&#10;<p>Formado em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> pela <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_do_Recife" id="w">Faculdade de Direito do Recife</a>, em frente &agrave; qual hoje se encontra o busto do poeta. &#10;Teve sua carreira prematuramente encerrada em virtude de sua inesperada morte em 1960, quando ele ainda estava com 31 anos de idade.</p>&#10;&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Filho de pais portugueses, Carlos Souto Pena, comerciante, e Laurinda Souto Pena. Em 1937, com a separa&ccedil;&atilde;o dos pais, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, com sua m&atilde;e e irm&atilde;os, Fernando e M&aacute;rio, indo morar na casa dos av&oacute;s paternos. L&aacute; viveu dos oito aos doze anos de idade quando ent&atilde;o retornou para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O pai permaneceu no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, onde era propriet&aacute;rio de uma sorveteria.&#10;Fez seu curso prim&aacute;rio enquanto esteve em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e o curso secund&aacute;rio no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>.</p>&#10;<p>Carlos Pena Filho foi um poeta pol&iacute;tico, interessado em cada aspecto da vida de sua cidade e do seu Estado, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Estudante de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, formou&shy;se pela <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_do_Recife" id="w">Faculdade de Direito do Recife</a>, tendo participado ativamente da pol&iacute;tica universit&aacute;ria, empenhando&shy;se em campanhas eleitorais. </p>&#10;<p>No dia 2 de junho de 1960, o poeta estava no carro de seu amigo, o advogado Jos&eacute; Francisco de Moura Cavalcanti, quando foram atingidos por um &ocirc;nibus desgovernado. Carlos Pena recebeu uma violenta pancada na cabe&ccedil;a. O r&aacute;dio logo divulgou a not&iacute;cia e as autoridades e os amigos acorreram ao pronto&shy;socorro. O motorista e Moura Cavalcanti tiveram ferimentos leves, mas Carlos Pena n&atilde;o resistiu aos ferimentos e morreu no dia 10 de junho de 1960.</p> &#10;<p>Deixou desolados seus amigos, os intelectuais de todo o Brasil, sua esposa D. Maria T&acirc;nia, sua filhinha Clara Maria, seus dois irm&atilde;os, Fernando e M&aacute;rio. O cortejo f&uacute;nebre, com discursos &agrave; beira da sepultura e com grande acompanhamento de pessoas demonstrou o quanto o poeta era querido.</p> &#10;<p>Como advogado atuou em reparti&ccedil;&atilde;o do Estado e, em paralelo, trabalhou como jornalista no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Pernambuco" id="w">Di&aacute;rio de Pernambuco</a>, Di&aacute;rio da Noite e <a href="http://en.wikipedia.org/wiki/Jornal_do_Commercio" id="w">Jornal do Commercio</a>, onde fez reportagens, escreveu cr&ocirc;nicas e publicou alguns de seus poemas.&#10;Casado com Maria T&acirc;nia Tavares Barbosa, com quem teve uma filha, Clara Maria de Souto Pena, que lhe deu tr&ecirc;s netos: Maria Joana, Maria Luiza e Carlos Souto Pena.</p>&#10;<p>Durante a vida contou com a amizade e a admira&ccedil;&atilde;o de muitos escritores e poetas de renome. Conviveu estreitamente com <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Cardoso" id="w">Joaquim Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabral_de_Melo_Neto" id="w">Jo&atilde;o Cabral de Melo Neto</a>, <a href="http://en.wikipedia.org/wiki/Mauro_Mota" id="w">Mauro Mota</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>, dentre outros.&#10;Faleceu aos 31 anos, v&iacute;tima de um acidente ocorrido em 2 de junho de 1960, no Recife.</p>&#10;<a id="Obra" name="Obra"></a><h2>Obra</h2>&#10;<p>A po&eacute;tica de Carlos Pena Filho, carregada de oralidade e musicalidade, possui forte apelo pict&oacute;rico. Visual e pl&aacute;stico, o poeta &ldquo;pinta&rdquo; o poema com palavras. Dono de um lirismo envolvente, &eacute; um poeta de imagens pl&aacute;sticas onde se destaca a cor, o movimento e a luz. Escreveu v&aacute;rios poemas tendo nos t&iacute;tulos a palavra retrato e cerca de uma centena contendo os nomes das cores ou refer&ecirc;ncias a elas. Dentre estas, possu&iacute;a forte interesse no Azul, a ponto de alguns afirmarem que trata&shy;se de uma &#34&semi;poesia vestida de azul&#34&semi;. Seu primeiro trabalho como poeta, o soneto &ldquo;Marinha&rdquo;, foi publicado em 1947 pelo Di&aacute;rio de Pernambuco. Em 1952, publicou o primeiro livro: &#34&semi;O Tempo da Busca&#34&semi;.</p>&#10;<p>Ainda estudante, publicou &#34&semi;Mem&oacute;rias do Boi Serapi&atilde;o&#34&semi; em 1956. Bacharelou&shy;se em 1957 e no ano seguinte saiu &#34&semi;A Vertigem L&uacute;cida&#34&semi;, seu terceiro livro, premiado pela Secretaria de Educa&ccedil;&atilde;o e Cultura de Pernambuco. Em 1959, lan&ccedil;ou o &#34&semi;Livro Geral&#34&semi;, reunindo sua obra po&eacute;tica j&aacute; editada acrescida de poemas novos (Pr&ecirc;mio de Poesia do Instituto Nacional do Livro).&#10;Compositor, em parceria com <a href="http://en.wikipedia.org/wiki/Capiba" id="w">Capiba</a>, renomado m&uacute;sico pernambucano, foi autor de letras de m&uacute;sicas de sucesso, entre as quais destaca&shy;se &ldquo;A mesma rosa amarela&rdquo;, incorporada ao movimento da Bossa Nova na voz de Maysa, e depois gravada por outros artistas como Vanja Orico, Tito Madi e <a href="http://en.wikipedia.org/wiki/Nelson_Gon%C3%A7alves" id="w">Nelson Gon&ccedil;alves</a>, &#34&semi;Claro Amor&#34&semi;, &#34&semi;Pobre Can&ccedil;&atilde;o&#34&semi; e &#34&semi;Manh&atilde; de Tecel&atilde;&#34&semi;.</p>&#10;<a id="Obrinhas" name="Obrinhas"></a><h2>Obrinhas</h2>&#10;&#10;<ul>&#10;<li>&#34&semi;O Tempo da Busca&#34&semi;, 1952</li>&#10;<li>&#34&semi;Mem&oacute;rias do Boi Serapi&atilde;o&#34&semi;, 1956</li>&#10;<li>&#34&semi;A vertigem L&uacute;cida&#34&semi;, 1958</li>&#10;<li>&#34&semi;Livro Geral&#34&semi;, 1959</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.fisica.ufpb.br/~romero/port/ga_cpf.htm" rel="nofollow" title="http://www.fisica.ufpb.br/~romero/port/ga_cpf.htm">Algumas poesias</a></li>&#10;<li><a class="externallink" href="http://www.blocosonline.com.br/literatura/prosa/artigos/art035.htm" rel="nofollow" title="http://www.blocosonline.com.br/literatura/prosa/artigos/art035.htm">Carlos Pena Filho &shy; O Poeta Atl&acirc;ntico</a></li>&#10;<li><a class="externallink" href="http://www.revista.agulha.nom.br/cpena.html" rel="nofollow" title="http://www.revista.agulha.nom.br/cpena.html">Jornal de Poesia &shy; Carlos Pena Filho</a></li>&#10;<li><a class="externallink" href="http://paginas.terra.com.br/arte/PopBox/sonetario/pena.htm" rel="nofollow" title="http://paginas.terra.com.br/arte/PopBox/sonetario/pena.htm">Sonet&aacute;rio Brasileiro</a></li>&#10;<li><a class="externallink" href="http://www.pe&shy;az.com.br/biografias/carlos_pena_filho.htm" rel="nofollow" title="http://www.pe&shy;az.com.br/biografias/carlos_pena_filho.htm">Pernambuco de A/Z</a></li>&#10;<li><a class="externallink" href="http://www.fundaj.gov.br/notitia/servlet/newstorm.ns.presentation.NavigationServlet?publicationCode=16&#38&semi;pageCode=300&#38&semi;textCode=3482&#38&semi;date=currentDate" rel="nofollow" title="http://www.fundaj.gov.br/notitia/servlet/newstorm.ns.presentation.NavigationServlet?publicationCode=16&#38&semi;pageCode=300&#38&semi;textCode=3482&#38&semi;date=currentDate">Funda&ccedil;&atilde;o Joaquim Nabuco</a></li>&#10;<li><a class="externallink" href="http://www.nordesteweb.com/not04_0604/ne_not_20040603a.htm" rel="nofollow" title="http://www.nordesteweb.com/not04_0604/ne_not_20040603a.htm">NordesteWeb</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Pernambuco" id="w">Categoria:Poetas de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Recife" id="w">Categoria:Naturais do Recife</a></p></body></html>