<html><title>Taquaritinga</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Taquaritinga</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Mesorregi&atilde;o de Ribeir&atilde;o Preto</a> e da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Central_(S%C3%A3o_Paulo)" id="w">Regi&atilde;o Central</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Taquaritinga&#34&semi; &eacute; uma palavra proveniente da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>. Existem duas explica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimol&oacute;gicas</a> poss&iacute;veis para ela:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Taquara" id="w">taquara</a> pequena e branca&#34&semi;, a partir da jun&ccedil;&atilde;o dos termos <i>takwa&#39&semi;ri</i> (taquara pequena)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>tinga</i> (branco)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li>&#34&semi;rio claro das taquaras&#34&semi;, a partir da jun&ccedil;&atilde;o dos termos <i>takwar</i> (taquara), <i> &#39&semi;y </i> (rio, &aacute;gua)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e <i>tinga</i> (branco)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<p>Em sua evolu&ccedil;&atilde;o hist&oacute;rica, j&aacute; possuiu diversos nomes:</p>&#10;&#10;<ul>&#10;<li>8 de junho de 1868 &ndash; doa&ccedil;&atilde;o de terras para se criar o patrim&ocirc;nio de &#34&semi;S&atilde;o Sebasti&atilde;o dos Coqueiros&#34&semi;, que foi a primeira denomina&ccedil;&atilde;o do local&semi;</li>&#10;<li>16 de mar&ccedil;o de 1880 &ndash; Patrim&ocirc;nio foi elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Distrito_de_paz" id="w">distrito de paz</a> da comarca de <a href="http://en.wikipedia.org/wiki/Jaboticabal" id="w">Jaboticabal</a>, passando a se chamar &#34&semi;Ribeir&atilde;ozinho&#34&semi;&semi;</li>&#10;<li>25 de julho de 1892 &ndash; elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, chamando&shy;se &#34&semi;S&atilde;o Sebasti&atilde;o do Ribeir&atilde;ozinho&#34&semi;&semi;</li>&#10;<li>16 de agosto de 1892 &ndash; elevado &agrave; categoria de munic&iacute;pio, passando a se chamar &#34&semi;Ribeir&atilde;ozinho&#34&semi;&semi;</li>&#10;<li>25 de novembro de 1907 &ndash; cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>, passando a chamar&shy;se &#34&semi;Taquaritinga&#34&semi;.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Fundado em 8 de junho de 1868, com a doa&ccedil;&atilde;o de terras por propriet&aacute;rios rurais, liderados por Bernardino Jos&eacute; de Sampaio, de uma &aacute;rea de 64 alqueires encravada em uma propriedade denominada Fazenda Boa Vista, nas proximidades do Ribeir&atilde;o dos Porcos. As terras, avaliadas em 180 000 r&eacute;is, foram doadas para constitu&iacute;rem a localidade de S&atilde;o Sebasti&atilde;o dos Coqueiros, denomina&ccedil;&atilde;o esta devido &agrave; abund&acirc;ncia desta &aacute;rvore na regi&atilde;o. O marco a partir do qual a doa&ccedil;&atilde;o de Taquaritinga foi feita &eacute; onde atualmente se encontra a Pra&ccedil;a Doutor Waldemar d&#39&semi;Ambrosio (antiga Pra&ccedil;a Centen&aacute;rio), embora ela n&atilde;o seja mais a refer&ecirc;ncia para as medidas do per&iacute;metro urbano do munic&iacute;pio, sendo utilizada, para esse fim, desde 1992, a Pra&ccedil;a 1&ordm; de Maio.</p>&#10;<p>Os doadores, com as respectivas doa&ccedil;&otilde;es, foram os seguintes: Bernardino Jos&eacute; Sampaio e sua senhora Francisca Oleg&aacute;rio da Silva, quinze alqueires&semi; Antonio Pais de Camargo e sua mulher dona Maria Antonieta de Ata&iacute;de, oito alqueires&semi; Manuel Lu&iacute;s de Sousa e sua mulher dona Ana Rita de Faria, dois alqueires&semi; Jos&eacute; Joaquim Esteves e sua mulher dona Maria Umbelina de Jesus, cinco alqueires&semi; Joaquim Pedro da Fonseca e sua mulher dona Rita Pereira Guimar&atilde;es, dois alqueires&semi; Joaquim Pereira da Costa e sua mulher, dona Emer&eacute;cia Anacleta de Jesus, cinco alqueires&semi; Isa&iacute;as Joaquim de Santana e sua mulher dona Francisca Maria de Jesus, dois alqueires&semi; dona Joaquina Maria do Esp&iacute;rito Santo, seis alqueires&semi; dona Gertrudes Florinda de Castro, dez alqueires&semi; Jo&atilde;o Ferreira da Costa, quatro alqueires&semi; Joaquim Alves da Silva Leite e sua mulher dona Ana Lu&iacute;sa de Jesus, cinco alqueires.</p>&#10;<p>O principal doador de terras que vieram a constituir o patrim&ocirc;nio de Taquaritinga foi Bernardino Jos&eacute; de Sampaio. Nascido em 13 de novembro de 1831, em <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>, filho de Lu&iacute;s Caetano de Sampaio e Ana Teixeira de Camargo, Bernardino Sampaio teve quinze irm&atilde;os: Jos&eacute; Lu&iacute;s, Joaquim Caetano, Francisco Caetano, Ant&icirc;nio Caetano, Jo&atilde;o Caetano, Filipe Caetano, Lu&iacute;s Caetano, Virg&iacute;lio Caetano, Manuel Caetano, Ambrosina Caetano, Emiliana Caetano, Ana Caetano, Matilde Caetano, C&acirc;ndida Caetano, Maria Lu&iacute;sa&semi; foi casado com Francisca Oleg&aacute;ria da Silva e n&atilde;o teve filhos conhecidos. Ele doou quinze dos 64 alqueires doados em 1868. Em 1870, j&aacute; morava na Fazenda Paragua&ccedil;u, local em que iniciou a primeira cultura de caf&eacute;. Em 25 de julho de 1892, foi eleito o primeiro juiz de Paz. Em 22 de dezembro de 1892, foi eleito primeiro presidente da c&acirc;mara. Faleceu em 22 de abril de 1896, aos 65 anos, sendo sepultado no dia seguinte. Seu corpo foi o primeiro a ser sepultado na atual necr&oacute;pole.</p>&#10;<p>Fato curioso ocorreu em 23 de agosto de 1902, quando o movimento monarquista tentou restaurar o regime no pa&iacute;s para coroar o pr&iacute;ncipe dom <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Orleans_e_Bragan%C3%A7a" id="w">Lu&iacute;s de Orleans e Bragan&ccedil;a</a>. Em Ribeir&atilde;ozinho, como era chamada a cidade na &eacute;poca, &agrave;s tr&ecirc;s horas da manh&atilde;, a cidade foi cercada, a delegacia foi tomada e seu delegado, Virgilio Nogueira, deposto, deixando Tom&aacute;s de Mendon&ccedil;a como interino. A esta&ccedil;&atilde;o ferrovi&aacute;ria foi tomada por Avelino Nogueira, que, ent&atilde;o, emitiu mensagens de tel&eacute;grafo para diversos locais informando o fato. Dentre os monarquistas, estavam Alberto Costa Os&oacute;rio de Sousa, Avelino de Negreiros, Augusto de Castilho, Eul&oacute;gio de Matos Pitombo, coronel Gustavo Augusto de Morais, coronel Jo&atilde;o Ferreira de Castilho, Jo&atilde;o de Toledo Lara, Joaquim Mateus Correia, Jos&eacute; Ferreira Leite, Leonardo Botelho, Pedro Paulo Correia, Tom&aacute;s Sebasti&atilde;o de Mendon&ccedil;a, Carlos Baptista de Magalh&atilde;es, entre outros.</p>&#10;<p>Duzentos homens armados aguardavam not&iacute;cias do comando central na capital, quandono dia seguinte, chegou um telegrama informando que o governo republicano n&atilde;o aceitara a not&iacute;cia da revolta e havia preparado uma a&ccedil;&atilde;o de conten&ccedil;&atilde;o. No comunicado estava escrito: &#34&semi;N&atilde;o venham mais. Revolta fracassou. Segue trem especial quatrocentos pra&ccedil;as&#34&semi;.</p>&#10;<p>A restaura&ccedil;&atilde;o da monarquia na cidade ficou conhecida como <a href="http://en.wikipedia.org/wiki/Revolta_de_Ribeir%C3%A3ozinho" id="w">Revolta de Ribeir&atilde;ozinho</a> e durou apenas um dia. Somente no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_do_Pinhal" id="w">Esp&iacute;rito Santo do Pinhal</a> fato semelhante aconteceu.</p>&#10;<p>A partir do final do s&eacute;culo XIX e, sobretudo, nas primeiras d&eacute;cadas do s&eacute;culo XX, a cidade recebeu grande influxo de imigrantes europeus meridionais. Os mais numerosos foram, de longe, os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, seguidos dos <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>. A cidade tamb&eacute;m recebeu s&iacute;rios e libaneses, algumas fam&iacute;lias de origem germ&acirc;nica, mas as principais minorias s&atilde;o formadas por <a href="http://en.wikipedia.org/wiki/Afro&shy;descendentes" id="w">afro&shy;descendentes</a>, <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a> e pequena popula&ccedil;&atilde;o vinda de outros estados brasileiros para o trabalho rural a partir da d&eacute;cada de 1980.</p>&#10;<p>No presente, &eacute; vis&iacute;vel o predom&iacute;nio da cultura sul italiana, que &eacute; refletido n&atilde;o s&oacute; no comportamento, mas tamb&eacute;m no com&eacute;rcio e rela&ccedil;&otilde;es de trabalho. O conservadorismo tamb&eacute;m &eacute; um tra&ccedil;o cultural marcante, influ&ecirc;ncia do predom&iacute;nio da Igreja Cat&oacute;lica, observado n&atilde;o s&oacute; nas rela&ccedil;&otilde;es interpessoais, mas tamb&eacute;m na arquitetura, nas atividades culturais e entretenimento.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia da cidade &eacute; baseada na agroneg&oacute;cio e, cada vez mais, nos servi&ccedil;os.</p>&#10;<p>J&aacute; foi a maior produtora mundial de goiaba, uma das maiores de tomate, o que, aliado a outros produtos gerou na cidade uma concentra&ccedil;&atilde;o de ind&uacute;strias aliment&iacute;cias, as quais &shy; a partir dos anos 1980 &shy; se transferiram para o Centro&shy;Oeste devido a incentivos fiscais.</p>&#10;<p>Durante a d&eacute;cada de 1980, vivenciou enriquecimento associado &agrave; laranja, mas a partir da d&eacute;cada de 1990 sua economia se diversificou sem que alcan&ccedil;asse as antigas taxas de crescimento econ&ocirc;mico e populacional.</p>&#10;<p>O estabelecimento de cursos superiores e o desenvolvimento dos servi&ccedil;os vieram acompanhados de relativa estagna&ccedil;&atilde;o populacional e econ&ocirc;mica em rela&ccedil;&atilde;o &agrave;s cidades vizinhas. A popula&ccedil;&atilde;o do munic&iacute;pio pouco variou de 1990 at&eacute; 2009 configurando clara queda de taxa de natalidade associada a migra&ccedil;&atilde;o de jovens para outras cidades e Estados em busca de melhores oportunidades de trabalho.</p>&#10;&#10;&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Taquaritinga" id="w">Clube Atl&eacute;tico Taquaritinga</a>, fundado em 1942, &eacute; o clube de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da cidade. A &#34&semi;casa&#34&semi; do time, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Doutor_Adail_Nunes_da_Silva" id="w">Est&aacute;dio Municipal Doutor Adail Nunes da Silva</a>, com capacidade m&aacute;xima de aproximadamente 52 000 pessoas, foi constru&iacute;do em apenas 90 dias, com ajuda e esfor&ccedil;o de toda a popula&ccedil;&atilde;o.</p>&#10;<p>A associa&ccedil;&atilde;o U.K.E de <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">carat&ecirc;</a> tamb&eacute;m leva o nome da cidade para o Brasil inteiro.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;24&#39&semi;21&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;30&#39&semi;18&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 565 metros. O ponto mais alto &eacute; o Monte do Broa, na Serra do Jabuticabal, com 718 metros. Possui uma &aacute;rea de 595,84&#160&semi;km&sup2;. O clima &eacute; <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a> com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> moderado e seco e, <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> quente e chuvoso. Temperatura m&eacute;dia anual de 24 graus cent&iacute;grados e precipita&ccedil;&atilde;o pluviom&eacute;trica de 1 600&#160&semi;mm. O terreno &eacute; ondulado e o solo predominante &eacute; o <a href="http://en.wikipedia.org/wiki/Arenito_Bauru" id="w">Arenito Bauru</a> datado da <a href="http://en.wikipedia.org/wiki/Era_cenoz%C3%B3ica" id="w">era cenoz&oacute;ica</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_da_On%C3%A7a_(S%C3%A3o_Paulo)" id="w">Rio da On&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_dos_Porcos" id="w">Rio dos Porcos</a></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h3> Subdivis&otilde;es </h3>&#10;<p>O munic&iacute;pio de Taquaritinga &eacute; dividido em 3 distritos, sendo eles Guariroba, Jurupema e Vila Negri, mais o distrito sede.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Taquaritinga" id="w"> </a></p></body></html>