<html><title>Tatu&iacute;</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:TatuiManaca.jpg%7Cthumb" id="w">Manac&aacute;&shy;da&shy;serra&shy;an&atilde;o em jardim em Tatu&iacute;</a>&#10;<b>Tatu&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, d&aacute; o nome &agrave; sua <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tatu%C3%AD" id="w">Microrregi&atilde;o</a> e localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Itapetininga" id="w">Mesorregi&atilde;o de Itapetininga</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a>. Fundado em 11 de agosto de 1826, foi elevado a munic&iacute;pio em 20 de setembro de 1861. Antes dessa data, pertencia ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a>. Tatu&iacute; est&aacute; inclu&iacute;da no projeto de cria&ccedil;&atilde;o pelo Governo do Estado na Regi&atilde;o Metropolitana de Sorocaba. Distante 131&#160&semi;km da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a>, est&aacute; a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 23&ordm;21&#39&semi;20&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 47&ordm;51&#39&semi;25&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 645 metros. Sua popula&ccedil;&atilde;o estimada em 2010 era de 114 572 habitantes. Possui uma &aacute;rea de 525,44&#160&semi;km&sup2;. &Eacute; reconhecida como &#34&semi;Capital da M&uacute;sica&#34&semi; por lei estadual. O <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_de_Tatu%C3%AD" id="w">Conservat&oacute;rio Dram&aacute;tico e Musical Doutor Carlos de Campos</a>, o Conservat&oacute;rio de Tatu&iacute;, &eacute; a maior escola de m&uacute;sica da Am&eacute;rica Latina e a mais tradicional do Brasil, mantido pela Secretaria de Estado da Cultura do Governo do Estado de S&atilde;o Paulo.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>A palavra &#34&semi;Tatu&iacute;&#34&semi; &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> e significa &#34&semi;rio do <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatu</a>&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>tatu</i> (&#34&semi;tatu&#34&semi;) e <i> &#39&semi;y </i> (&#34&semi;&aacute;gua, rio&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Para chegar na sua forma atual, o voc&aacute;bulo nasceu &#34&semi;Tatuhuv&uacute;&#34&semi;, passou para &#34&semi;Tatuh&uacute;&#34&semi;, &#34&semi;Tatuhibi&#34&semi;, &#34&semi;Tatuhy&#34&semi; e, finalmente, &#34&semi;Tatu&iacute;&#34&semi;.<sup id="_ref&shy;historia_a" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>&Eacute; poss&iacute;vel que no local houvesse uma importante concentra&ccedil;&atilde;o de &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupiniquim" id="w">tupiniquins</a>, na conflu&ecirc;ncia das bacias do <a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a> e Tatuhuv&uacute; (hoje Bairro do Barreiro). Nessa localidade, t&ecirc;m sido encontrados urnas funer&aacute;rias pr&eacute;&shy;colombianas de &iacute;ndios tupiniquins.<sup id="_ref&shy;historia_b" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup></p>&#10;<p>Os primeiros povoadores de origem europeia da regi&atilde;o foram os <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a>. Os primeiros povoadores se localizavam no Bairro de S&atilde;o Jo&atilde;o do Benfica, onde constru&iacute;ram uma capela. Mais tarde, algumas pessoas mudaram&shy;se para o s&iacute;tio chamado de Tatuhuvu, atual localiza&ccedil;&atilde;o da cidade. &#10;Em 1680, Pascoal Moreira Cabral e seu irm&atilde;o Jacinto Moreira Cabral acompanharam o frei Pedro de Sousa nas explora&ccedil;&otilde;es do Morro do Ara&ccedil;oiaba (hoje chamado de Morro do Ipanema), onde constru&iacute;ram uma capelinha em homenagem &agrave; Nossa Senhora Del P&oacute;polo. </p>&#10;<p>Os irm&atilde;os Pascoal e Jacinto Moreira Cabral, respons&aacute;veis pelo in&iacute;cio do vilarejo, acompanhavam o frei Pedro de Sousa nas explora&ccedil;&otilde;es do Morro de Ara&ccedil;oiaba, em busca de metais. Anos depois, os dois irm&atilde;os, junto com Manuel Fernandes e Martins Garcia Lumbria, autorizados por Carta R&eacute;gia datada de 5 de fevereiro de 1682, levantaram a F&aacute;brica de Ferro de Ipanema onde hoje est&aacute; sediada a cidade de <a href="http://en.wikipedia.org/wiki/Iper%C3%B3" id="w">Iper&oacute;</a> e fundaram a povoa&ccedil;&atilde;o de Nossa Senhora Del Popolo, que obteve o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a>. Com a funda&ccedil;&atilde;o da Usina de Ferro de Ipanema, uma ordem r&eacute;gia proibiu o corte de madeira por pessoas estranhas &agrave; f&aacute;brica.<sup id="_ref&shy;historia_c" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup></p>&#10;<p>Com ajuda de frades de S&atilde;o Jo&atilde;o do Benfica, que queriam ver a vila transposta para o territ&oacute;rio em que hoje se encontra a cidade, Tatu&iacute; teve sua demarca&ccedil;&atilde;o realizada pela C&acirc;mara de Itapetininga e conclu&iacute;da em 11 de agosto de 1826, data que passou a ser adotada como de sua funda&ccedil;&atilde;o. Elevada a vila em 13 de fevereiro de 1844, tornou&shy;se cidade em 20 de julho de 1861 e Comarca de Tatu&iacute; em 7 de maio de 1877.<sup id="_ref&shy;historia_d" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup>&#10;No come&ccedil;o do s&eacute;culo XIX, muitos lavradores dirigiram&shy;se para as terras da antiga sesmaria dos frades do Convento de Itu, &agrave;s margens do Rio Tiet&ecirc;.<sup id="_ref&shy;historia_e" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup>&#10;Em 1823, a cidade passou por um surto de progresso, passando a contar com 12 800 pr&eacute;dios na zona urbana e v&aacute;rias ind&uacute;strias.<sup id="_ref&shy;historia_f" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup></p>&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<p>Tatu&iacute; foi fundada em 11 de agosto de 1826 pelo brigadeiro Manoel Rodrigues Jord&atilde;o, um importante defensor da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>.<sup id="_ref&shy;historia_g" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup> Nesse dia, iniciou&shy;se a divis&atilde;o das terras doadas pelo brigadeiro Jord&atilde;o para a cria&ccedil;&atilde;o da vila, que tinham o per&iacute;metro de 112,5 alqueires. Nos primeiros tempos, Tatu&iacute; n&atilde;o apresentava quase progresso, pois n&atilde;o possu&iacute;a lavouras, vias de comunica&ccedil;&atilde;o e com&eacute;rcio. Somente mais tarde, Ant&ocirc;nio Rodrigues da Costa abriu uma estrada que ligava Tatu&iacute; &agrave; cidade de Porto Feliz, ajudando, assim, o desenvolvimento de Tatu&iacute;. </p>&#10;<p>Logo, surgiu a Estrada de Ferro Sorocabana, inaugurada em 1884 e chegando em Tatu&iacute; o primeiro trem no mesmo ano. <sup id="_ref&shy;historia_h" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup> No dia 11 de julho de 1888, inaugurou&shy;se a Estrada de Ferro Sorocabana, com esta&ccedil;&atilde;o em Tatu&iacute;. No dia 28 de janeiro de 1890, foi nomeada a Primeira Intend&ecirc;ncia, composta de Ant&ocirc;nio Moreira da Silva, Nicola Magaldi, Francisco Carlos Baillot e Jos&eacute; Pinto Moreira Drumond.<sup id="_ref&shy;historia_i" class="reference"><a href="#_note&shy;historia" title="">[2]</a></sup></p>&#10;<p>O primeiro grupo escolar da cidade, o Jo&atilde;o Flor&ecirc;ncio, foi fundado em 1895. Nesse ano, tamb&eacute;m foi fundada a Santa Casa de Miseric&oacute;rdia. A energia el&eacute;trica chegou &agrave; cidade em 1909.&#10;O Mercado Municipal da cidade foi inaugurado em 1914. O primeiro jornal da cidade foi &#34&semi;O Progresso de Tatu&iacute;&#34&semi;, publicado a partir de 15 de julho de 1934.</p>&#10;<p>Atualmente, Tatu&iacute;, al&eacute;m das atividades agr&iacute;colas e de servi&ccedil;os, vem se destacando no campo industrial, atraindo novas ind&uacute;strias, principalmente do ramo automotivo. &Eacute; tamb&eacute;m conhecida como a cidade dos doces caseiros.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<p>Em&iacute;lio Ribas, renomado cientista, residiu em Tatu&iacute;, onde, al&eacute;m de clinicar, era m&eacute;dico da F&aacute;brica S&atilde;o Martinho. O local onde hoje est&aacute; o Lar Donato Flores era sua ch&aacute;cara. Ele doou a &aacute;rea para a constru&ccedil;&atilde;o de uma benefic&ecirc;ncia para os portadores do Mal de Hansem.</p>&#10;&#10;<ul>&#10;<li>Gualter Nunes, m&eacute;dico carioca, viveu e faleceu em Tatu&iacute;. Foi m&eacute;dico amigo da pobreza, bastante popular, e presidente do Rotary Club, A. A. XI de Agosto, al&eacute;m de vereador e apreciador de teatro, m&uacute;sica cl&aacute;ssica, literatura, todo tipo de esporte autom&oacute;veis e motos.</li>&#10;<li>A composi&ccedil;&atilde;o &#34&semi;As Sete Palavras de Nosso Senhor Jesus Cristo na Cruz&#34&semi;, canto coral, de Nacif Farah, foi premiada e tocada na R&aacute;dio do Vaticano em Roma.</li>&#10;<li>A Rua Prudente de Morais (antiga Rua Direita) recebeu esta denomina&ccedil;&atilde;o no dia 10 de dezembro de 1902, em virtude da morte de <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>.</li>&#10;<li>O primeiro cemit&eacute;rio de Tatu&iacute; ficava atr&aacute;s da Igreja da Matriz e era chamado cemit&eacute;rio do Sant&iacute;ssimo. O &uacute;ltimo a ser enterrado ali foi Antonio Molitor. Hoje, o local abriga a casa S. Pio X. O segundo cemit&eacute;rio foi na Pra&ccedil;a Martinho Guedes. O atual cemit&eacute;rio, &#34&semi;Cristo Rei&#34&semi;, foi benzido em 23 de junho de 1869.</li>&#10;<li>O Cine Santa Helena foi inaugurado no dia 3 de mar&ccedil;o de 1955. O primeiro filme exibido foi &#34&semi;Quo Vadis&#34&semi;. O cinema tinha capacidade para 680 lugares. Pertencia &agrave; Empresa Alberto Stape, gerenciada pelo filho Milton Stape.</li>&#10;<li>O Cine S&atilde;o Jos&eacute; foi inaugurado dia 11 de janeiro de 1926. Eram propriet&aacute;rios: Euclides Barros e Celestino Boav&atilde;o e Cia.. Depois foi adquirido pela empresa de Alberto Stape. </li>&#10;<li>Tatu&iacute; teve dois mercados municipais. O primeiro foi constru&iacute;do e inaugurado no dia 24 de dezembro de 1879. Foi seu construtor o mestre de obras sorocabano Ant&ocirc;nio Joaquim Dias, conhecido por &#34&semi;Bugre&#34&semi;. A localiza&ccedil;&atilde;o deste era na rua 11 de Agosto, esquina com a L&uacute;cio Seabra. O segundo mercado &eacute; o atual, constru&iacute;do em 1914.</li>&#10;<li>O segundo Grupo Escolar (grupinho) foi criado por lei do dia 17 de mar&ccedil;o de 1932. Seu pr&eacute;dio ficava na esquina das ruas 15 de novembro com 13 de maio, onde est&aacute; a atual resid&ecirc;ncia de M&aacute;rio Longhi. Depois passou a se chamar Grupo Escolar Professor Eug&ecirc;nio Santos.</li>&#10;<li>O primeiro futebolista brasileiro a marcar gol no exterior foi o &ldquo;Nana&rdquo;, Juvenal de Campos Filho, nascido em Tatu&iacute;. Foi no jogo contra a Argentina no dia 10 de agosto de 1913. Resultado: 1 a 0. </li>&#10;<li>O primeiro teatro constru&iacute;do em 1871 foi o teatro S&atilde;o Jo&atilde;o, na pra&ccedil;a Manuel Guedes. Em 1893 transformou&ndash;se num quartel para abrigar as tropas em tr&acirc;nsito para o sul na revolta de Itarar&eacute;.</li>&#10;<li>&Eacute; a cidade natal da atriz <a href="http://en.wikipedia.org/wiki/Vera_Holtz" id="w">Vera Holtz</a> e do ministro do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> <a href="http://en.wikipedia.org/wiki/Celso_de_Mello" id="w">Celso de Mello</a>.</li>&#10;<li>Os primeiros ca&ccedil;adores de rel&iacute;quias do brasil,Sergio Camargo,Israel L. Santos.</li>&#10;<li>O Primeiro antiqu&aacute;rio da cidade fazendo parte do roteiro tur&iacute;stico  bem no centro Hist&oacute;rico , Rua cel Aureliano de Camargo 11&shy; pra&ccedil;a Sao Martinho .</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Tatu%C3%AD" id="w">Rio Tatu&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Sarapu%C3%AD" id="w">Rio Sarapu&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Sorocaba" id="w">Rio Sorocaba</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manoel_Correa_Coelho" id="w">Manu</a> (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: <a href="http://en.wikipedia.org/wiki/Vicente_Aparecido_Menezes" id="w">Vicent&atilde;o</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da C&acirc;mara</a>: Oswaldo Laranjeira Filho (2013/2014)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;&#10;<ul>&#10;<li>Aeroporto de Tatu&iacute;</li>&#10;<li>R&aacute;pido Campinas Ltda.</li>&#10;<li>Empresa de &Ocirc;nibus Rosa Ltda.</li>&#10;<li>Via&ccedil;&atilde;o Cometa.</li>&#10;<li>Am&eacute;rica Latina Log&iacute;stica &shy; ALL</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;127" id="w">SP&shy;127</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;129" id="w">SP&shy;129</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;141" id="w">SP&shy;141</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;280" id="w">SP&shy;280</a></li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<a id="Ensino_m%C3%A9dio" name="Ensino_m%C3%A9dio"></a><h3> Ensino m&eacute;dio </h3>&#10;<p>Tatu&iacute; conta com v&aacute;rias escolas do <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, as principais s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Centro Educacional SESI Tatu&iacute; <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li>Escola Altina Maynardes Ara&uacute;jo<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>Escola Ary de Almeida Sinisgalli<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li>Escola Bar&atilde;o de Suru&iacute;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li>Escola Chico Pereira<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>Escola De&oacute;cles Vieira de Camargo<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li>Escola Fernando Guedes de Morais<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li>Escola Jos&eacute; Celso de Mello<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li>&#10;<li>Escola Lienette Avallone Ribeiro<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li>&#10;<li>Escola Sem&iacute;ramis Turelli Azevedo<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li></ul>&#10;<a id="Escolas_T%C3%A9cnicas" name="Escolas_T%C3%A9cnicas"></a><h3> Escolas T&eacute;cnicas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_de_Tatu%C3%AD" id="w">Conservat&oacute;rio Dram&aacute;tico e Musical de Tatu&iacute; &#34&semi;Dr. Carlos de Campos&#34&semi;</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li>Escola T&eacute;cnica Doutor Gualter Nunes<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li>&#10;<li>Escola T&eacute;cnica Estadual Sales Gomes<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Industrial" id="w">SENAI</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li></ul>&#10;&#10;<a id="Ensino_superior" name="Ensino_superior"></a><h3> Ensino superior </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Internacional" id="w">Centro Universit&aacute;rio Internacional &shy; UNINTER</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_COC_de_Educa%C3%A7%C3%A3o_e_Comunica%C3%A7%C3%A3o" id="w">Centro Universit&aacute;rio UNISEB &shy; UNISEB</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li>&#10;<li>Faculdade de Desenho de Tatu&iacute; (FDT) &shy; com sede na Assetta Faculdades de Tatu&iacute;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li>&#10;<li>Faculdade de Ensino Superior Santa B&aacute;rbara &shy; FAESB<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li>Faculdade de Filosofia Ci&ecirc;ncias e Letras de Tatu&iacute; &shy; FAFICILE &shy; com sede na Assetta Faculdades de Tatu&iacute;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_de_Tatu%C3%AD" id="w">Faculdade de Tecnologia de Tatu&iacute; &shy; Prof. Wilson Roberto Ribeiro de Camargo &shy; FATEC TATU&Iacute;</a><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faculdade_Ideal" id="w">Faculdade Ideal Paulista &shy; FIP</a><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil &shy; ULBRA</a>, com sede no Col&eacute;gio Ideal<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista &shy; UNIP</a>, com sede na Assetta Faculdades de Tatu&iacute;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li></ul>&#10;<a id="Escolas_particulares" name="Escolas_particulares"></a><h3> Escolas particulares </h3>&#10;&#10;&#10;<ul>&#10;<li>Col&eacute;gio Adventista<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li>Col&eacute;gio Anglo &shy; Unidade Tatu&iacute;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li>&#10;<li>Col&eacute;gio Bem Me Quer Positivo<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li>Col&eacute;gio Ideal<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li>&#10;<li>Col&eacute;gio Objetivo<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li>&#10;<li>Col&eacute;gio Presbiteriano de Tatu&iacute; (<a href="http://en.wikipedia.org/wiki/Instituto_Presbiteriano_Mackenzie" id="w">Instituto Presbiteriano Mackenzie</a>)<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li>&#10;<li>Col&eacute;gio Superior Educativo<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></li>&#10;<li>Col&eacute;gio XI de Agosto<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li></ul>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;&#10;<p>Tatu&iacute; conta com diversas equipes amadoras desportivas de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> filiadas a <a href="http://en.wikipedia.org/wiki/Liga_Tatuiana_de_Futebol" id="w">LITAFU</a>, as principais s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_XI_de_Agosto" id="w">XI de Agosto</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esporte_Clube_S%C3%A3o_Martinho" id="w">S&atilde;o Martinho</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_de_Campo_de_Tatu%C3%AD" id="w">Clube de Campo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Cruz_Futebol_Clube_(Tatu%C3%AD)" id="w">Santa Cruz</a>&semi;</li></ul>&#10;<p>Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Tatu&iacute; conta com equipes de <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> <a href="http://en.wikipedia.org/wiki/Basebol" id="w">basebol</a>, <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> e campeonatos de <a href="http://en.wikipedia.org/wiki/Skate" id="w">Skate</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Al&eacute;m de sediar anualmente corridas de <a href="http://en.wikipedia.org/wiki/Motocross" id="w">motocross</a><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Rodeio" id="w">rodeio</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Tatu&iacute; conta ainda com diversas academias de <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>, Al&eacute;m de v&aacute;rios clubes recreativos, como a <i>Associa&ccedil;&atilde;o Atl&eacute;tica XI de Agosto</i>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> o <i>Clube de Campo de Tatu&iacute;</i><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e o <i>CAT&shy;SESI Wilson Sampaio</i><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> Equipe de <a href="http://en.wikipedia.org/wiki/P%C3%B3lo" id="w">p&oacute;lo</a> do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_S%C3%A3o_Martinho" id="w">Esporte Clube S&atilde;o Martinho</a> conquistou o t&iacute;tulo de campe&atilde;o brasileirona modalidade.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Por&eacute;m, atualmente, esse esporte n&atilde;o vem sendo praticado em Tatu&iacute;.</p>&#10;<a id="Est%C3%A1dios_de_Futebol" name="Est%C3%A1dios_de_Futebol"></a><h2> Est&aacute;dios de Futebol </h2>&#10;&#10;<ul>&#10;<li>Est&aacute;dio &Aacute;s de Ouro (Santa Rita)</li>&#10;<li>Est&aacute;dio Complexo Magalh&atilde;es Padilha (Est&aacute;dio Municipal)</li>&#10;<li>Est&aacute;dio Dr. Gualter Nunes (XI de Agosto)</li>&#10;<li>Est&aacute;dio J.R. do Amaral Lincoln (S&atilde;o Martinho)</li>&#10;<li>Est&aacute;dio Lup&eacute;rcio Bernardo (Itatib&atilde;o) (Clube de Campo)</li>&#10;<li>Est&aacute;dio Menotti de Campos (Santa Cruz)</li>&#10;<li>Est&aacute;dio Sime&atilde;o Sobral de Oliveira (Vila Jurema)</li>&#10;<li>Est&aacute;dio Sindicato dos Metal&uacute;rgicos (Sindicato dos Metal&uacute;rgicos)</li>&#10;<li>Est&aacute;dio Toca da Coruja (Jardim L&iacute;rio &#38&semi; S&atilde;o Joaquim)</li>&#10;<li>Est&aacute;dio do Terr&atilde;o (Atr&aacute;s do Bombeiro)</li></ul>&#10;<a id="Personalidades_Tatuianas" name="Personalidades_Tatuianas"></a><h2> Personalidades Tatuianas </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Adhemar_Ferreira_de_Camargo_Neto" id="w">Adhemar Ferreira de Camargo Neto</a>, ex&shy;<a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> Vice&shy;campe&atilde;o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Brasileiro</a> e Vice&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a> pelo <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_S%C3%A3o_Caetano" id="w">S&atilde;o Caetano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Del_Fiol" id="w">Ant&ocirc;nio Del Fiol</a>, foi um <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Radialista" id="w">radialista</a>, durante mais de 30 anos apresentador do programa <a href="http://en.wikipedia.org/wiki/Jornal_da_Manh%C3%A3_(R%C3%A1dio_Jovem_Pan)" id="w">Jornal da Manh&atilde;</a>, em rede nacional pela <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Jovem_Pan" id="w">r&aacute;dio Jovem Pan</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Celso_de_Mello" id="w">Celso de Mello</a>, <a href="http://en.wikipedia.org/wiki/Jurista" id="w">jurista</a> em mais tempo como <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Galavotti_Camargo" id="w">Luiz Galavotti Camargo</a>, Jogador profissional de <a href="http://en.wikipedia.org/wiki/Baseball" id="w">baseball</a>, <i>receptor</i> titular da <b>Sele&ccedil;&atilde;o Italiana de Baseball</b>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Loureiro_Gama" id="w">Maur&iacute;cio Loureiro Gama</a>, foi um <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a>, primeiro <a href="http://en.wikipedia.org/wiki/Telejornalismo" id="w">apresentador de telejornal</a> da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Set%C3%BAbal" id="w">Paulo Set&uacute;bal</a>, foi um <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a>, terceiro ocupante da Cadeira 31 na <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vera_Holtz" id="w">Vera Holtz</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">atriz</a>, conhecida nacionalmente por seus trabalho na <a href="http://en.wikipedia.org/wiki/Rede_Globo_de_Televis%C3%A3o" id="w">Rede Globo de Televis&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wadih_Helu" id="w">Wadih Helu</a>, foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Dirigente_esportivo" id="w">dirigente esportivo</a>, ex&shy;presidente do <a href="http://en.wikipedia.org/wiki/Corinthians" id="w">Corinthians</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> a <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, passando depois o cargo ao seu opositor <a href="http://en.wikipedia.org/wiki/Vicente_Matheus" id="w">Vicente Matheus</a>, e como <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> foi <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> por diversos mandatos e <b>Secret&aacute;rio Estadual de Administra&ccedil;&atilde;o</b> do governo <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a> (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>&shy;<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>).</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tatu%C3%AD" id="w"> </a></p></body></html>