<html><title>Torrinha</title><body>&#10;<p> &#10;<b>Torrinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;25&#39&semi;34&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;10&#39&semi;09&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 802 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> era de 9.245 habitantes, segundo dados do IBGE.</p>&#10;<a id="Geografia__%26_Hist%C3%B3ria" name="Geografia__%26_Hist%C3%B3ria"></a><h2> Geografia  &#38&semi; Hist&oacute;ria </h2>&#10;<p>Possui uma &aacute;rea de 312.366&#160&semi;km&sup2;.</p>&#10;<p>A ocupa&ccedil;&atilde;o e o povoamento onde hoje localiza&shy;se o munic&iacute;pio de Torrinha caracterizou&shy;se pelo avan&ccedil;o das fronteiras de coloniza&ccedil;&atilde;o do interior do pa&iacute;s na busca por riquezas. Nos s&eacute;culos XVII e XVIII essa por&ccedil;&atilde;o do territ&oacute;rio paulista era cortada por caminhos de tropeiros e viajantes que a&iacute; faziam seu pouso. Com a necessidade de suprimentos de g&ecirc;neros aliment&iacute;cios, abastecimento variado e servi&ccedil;os de consertos, surgiram incipientes atividades comerciais e de presta&ccedil;&atilde;o de servi&ccedil;o, possibilitando a fixa&ccedil;&atilde;o dos primeiros colonizadores da regi&atilde;o e a forma&ccedil;&atilde;o de n&uacute;cleos populacionais.</p>&#10;<p>Esse processo de ocupa&ccedil;&atilde;o intensificou&shy;se com a doa&ccedil;&atilde;o de sesmarias que deram forma e delinearam as grandes propriedades rurais, embri&otilde;es das futuras &aacute;reas urbanas. A Lei de Terra de 1850 favoreceu a vinda de pessoas de outras regi&otilde;es do pa&iacute;s que aqui estabeleceram&shy;se com agricultura de subsist&ecirc;ncia em &aacute;reas pr&oacute;ximas ao pequeno arraial em forma&ccedil;&atilde;o.</p>&#10;<p>Atrav&eacute;s de documentos e registros, sabe&shy;se que algumas fam&iacute;lias torrinhenses j&aacute; viviam aqui desde 1850. Dessa forma podemos afirmar que as fam&iacute;lias Fonseca Costa, Mello, Dias, Ferreira, Ferraz, Gomes, Ribeiro do Prado, Dias Ramos, Carvalho, Franco de Moraes, Souza, Barros, Teixeira, Leite, Marques, Paiva, Fran&ccedil;a, Pinto, Melchert, Barbosa, Bueno s&atilde;o consideradas as pioneiras.</p>&#10;<p>Historicamente, Jos&eacute; Antunes de Oliveira &eacute; considerado o fundador de Torrinha, foi ele quem doou ao Bispado de S&atilde;o Paulo uma pequena &aacute;rea onde foi edificada uma capela em homenagem a S&atilde;o Jos&eacute; (onde se encontra a atual matriz), considerado o padroeiro da cidade. Calcula&shy;se que esse fato se deu por volta de 1870, ou seja, dezenove anos antes da Rep&uacute;blica.</p>&#10;<p>Em 1880, documentos da &eacute;poca, registram a chegada de Jer&ocirc;nimo Martins Coelho, neto do Bar&atilde;o de Cocais, Vindo da Borda da Mata, Minas Gerais, que aqui adquiriu grande quantidade de terras que alcan&ccedil;ava as localidades de Santa Maria da Serra, Torrinha, Brotas e Dois C&oacute;rregos. Instalou&shy;se por muito tempo em terras onde hoje est&aacute; a Usina dos Tr&ecirc;s Saltos e construiu nesta fazenda uma das primeiras Igrejas Presbiterianas do Estado.</p>&#10;<p>Nesse per&iacute;odo outras fam&iacute;lias foram chegando e o arraial foi adquirindo vida e com a chegada de Bento Lacerda, que era filho do Bar&atilde;o de Araras, Bento Lacerda Guimar&atilde;es e de Dona Manuela Franco, em 1886, o pequeno arraial ganha impulso. Bento Lacerda acabara de retornar &agrave; p&aacute;tria, vindo da Alemanha, onde estudara na Universidade Polit&eacute;cnica de Hannover, especializando&shy;se em qu&iacute;mica e minera&ccedil;&atilde;o. Aceitou o desafio e veio trabalhar nas terras adquiridas pelo Bar&atilde;o. Tornou&shy;se uma das figuras mais importantes da hist&oacute;ria do munic&iacute;pio. A ele s&atilde;o atribu&iacute;das a cria&ccedil;&atilde;o do Distrito de Pol&iacute;cia em 1892 e Distrito de Paz em 1896.</p>&#10;<p>O desenvolvimento econ&ocirc;mico dessa regi&atilde;o iniciou&shy;se por volta do s&eacute;culo XIX com a introdu&ccedil;&atilde;o da cultura a&ccedil;ucareira. O plantio de cana&shy;de&shy;a&ccedil;&uacute;car no munic&iacute;pio de Torrinha deve&shy;se &agrave; sua proximidade geogr&aacute;fica das &aacute;reas a&ccedil;ucareiras de Piracicaba, Araraquara e S&atilde;o Carlos. Entretanto as condi&ccedil;&otilde;es locais n&atilde;o favoreceram a perman&ecirc;ncia dessa cultura. O ciclo de cana&shy;de&shy;a&ccedil;&uacute;car impulsionou o povoamento e a coloniza&ccedil;&atilde;o, favorecendo a introdu&ccedil;&atilde;o da cultura cafeeira e estimulando a vinda dos imigrantes.</p>&#10;<p>A cultura cafeeira foi introduzida no munic&iacute;pio no final do s&eacute;culo XIX e seu desenvolvimento est&aacute; associado &agrave; constru&ccedil;&atilde;o da ferrovia pela Companhia Paulista de Estradas de Ferro, inaugurada em 7 de setembro de 1886, com o nome de Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Santa Maria e posteriormente Torrinha.</p>&#10;<p>A esta&ccedil;&atilde;o, hoje em processo de restauro, que est&aacute; sendo desenvolvido por conv&ecirc;nio entre as autoridades governamentais, representou a for&ccedil;a maior no desenvolvimento da cidade que, &agrave; &eacute;poca, necessitava de um meio de escoamento e dep&oacute;sito de seu principal produto agr&iacute;cola, o caf&eacute;, como tamb&eacute;m foi de utilidade para o transporte de passageiros entre eles os imigrantes. Conforme <a href="http://en.wikipedia.org/wiki/A_Gazeta" id="w">A Gazeta</a>, op. cit., o deputado e jornalista <a href="http://en.wikipedia.org/wiki/Luiz_Silveira" id="w">Luiz Silveira</a>, um dos ilustres torrinhenses, come&ccedil;ou a trabalhar nesta esta&ccedil;&atilde;o, como aprendiz de telegrafista.<a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Tito_Costa" id="w">Ant&ocirc;nio Tito Costa</a> &eacute; outro filho ilustre, que seguiu carreira jur&iacute;dica e pol&iacute;tica.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li>Ribeir&atilde;o Pinheirinho ou C&oacute;rrego da Cachoeira</li></ul>&#10;<p>Todos os rios e c&oacute;rregos que cortam o munic&iacute;pio tem sua nascentes dentro do pr&oacute;prio munic&iacute;pio.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Ja%C3%BA" id="w">Rio Ja&uacute;</a></li></ul><a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;197" id="w">SP&shy;197</a> Rodovia Dr Am&eacute;rico Piva (Brotas &shy; Torrinha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;304" id="w">SP&shy;304</a> Rodovia Deputado Amauri Barroso de Sousa (Ja&uacute; at&eacute; Torrinha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;304" id="w">SP&shy;304</a> Sem Nome (Torrinha &shy; Santa Maria da Serra)</li>&#10;<li>Estrada vicinal Cezarino Mariano que liga Torrinha ao Bairro Para&iacute;so.</li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Thiago Rodrigo Rochite (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2017" id="w">2017</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Gilcimar Boteon</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>:Guilherme Betti(2013/2016)</li></ul>&#10;<a id="Igreja_Cat%C3%B3lica" name="Igreja_Cat%C3%B3lica"></a><h2> Igreja Cat&oacute;lica </h2>&#10;<p>O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Carlos" id="w">Diocese de S&atilde;o Carlos</a>.</p>&#10;<p>O padroeiro &eacute; S&atilde;o Jos&eacute;, comemorado no dia 19 de mar&ccedil;o.</p>&#10;<p>Igreja matriz S&atilde;o Jos&eacute;</p>&#10;<p>Santu&aacute;rio de Nossa Senhora Aparecida</p>&#10;<p>Capela de Santo Ant&ocirc;nio</p>&#10;<p>Mosteiro da Apresenta&ccedil;&atilde;o do Senhor &shy; Bairro do Para&iacute;so</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<p>1.A Gazeta (S&atilde;o Paulo), &ldquo;Aprendiz de telegrafia, professor e jornalista&rdquo;, A Gazeta&shy; S&atilde;o Paulo&shy;p&aacute;g.28, 25 de julho de 1957.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>