<html><title>Vargem Grande do Sul</title><body>&#10;<p> &#10;<b>Vargem Grande do Sul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> do estado, a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;49&#39&semi;56&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 46&ordm;53&#39&semi;37&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 721 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 39.266 habitantes.&#10;O acesso ao munic&iacute;pio &eacute; feito pelas rodovias <a href="http://en.wikipedia.org/wiki/SP&shy;344" id="w">SP&shy;344</a> e <a href="http://en.wikipedia.org/wiki/SP&shy;215" id="w">SP&shy;215</a>.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>A maior parte da popula&ccedil;&atilde;o de Vargem Grande do Sul &eacute; composta por descendentes de imigrantes, principalmente vindos da It&aacute;lia. Ainda hoje, a maior parte dos sobrenomes verificados no munic&iacute;pio s&atilde;o italianos. &Eacute; crescente o n&uacute;mero de afro descendentes micigenados.&#10;No come&ccedil;o do s&eacute;culo XX, algumas dessas fam&iacute;lias, dentre outras, fundaram a &#34&semi;Societ&agrave; de Mutuo Socorso&#34&semi;, onde os imigrantes e seus descendentes ajudavam&shy;se mutuamente e, dentre outras coisas, ofereciam servi&ccedil;os m&eacute;dicos gratuitos e caix&otilde;es funer&aacute;rios a associados. Os moradores de Vargem Grande do Sul ainda hoje se encontram em jantares e bailes no clube, atualmente sob o nome de &#34&semi;Sociedade Beneficente Brasileira&#34&semi;, for&ccedil;osamente adotado durante a Segunda Guerra Mundial a mando do governo de Get&uacute;lio Vargas, que proibiu o uso do italiano e de outras l&iacute;nguas, como o alem&atilde;o &shy; por esse mesmo motivo, o clube paulistano<a href="http://en.wikipedia.org/wiki/Palestra_It%C3%A1lia" id="w">Palestra It&aacute;lia</a> viria a se chamar Palmeiras.&#10;Mais ainda, os moradores sempre foram, em sua maioria, de classe m&eacute;dia, a segrega&ccedil;&atilde;o social era inexpressiva e a cidade assumia um perfil pacato.</p>&#10;<p>Desde final do s&eacute;culo XX, assim como ocorre em v&aacute;rias outras cidades do Sul e Sudeste em que a agricultura &eacute; um dos principais eixos da economia local, e em especial naquelas em que h&aacute; cultivo da cana&shy;de&shy;a&ccedil;&uacute;car, Vargem Grande do Sul recebe muitos migrantes em &eacute;pocas de safra, principalmente das regi&otilde;es Norte e Nordeste do pa&iacute;s.</p>&#10;<p>Embora alguns migrantes retornem aos seus estados de origem no per&iacute;odo entre&shy;safras, outros acabam fixando resid&ecirc;ncia na cidade, o que pode explicar o aumento na estimativa populacional local nas d&eacute;cadas de 1990 e 2000. Fora da &eacute;poca de colheita, muitos desses novos habitantes ficam desempregados, o que ajuda a explicar o aumento da viol&ecirc;ncia na cidade.</p>&#10;<p><b><i>Estimativa populacional</i></b> <a class="externallink" href="ftp://ftp.ibge.gov.br/Estimativas_de_Populacao/" rel="nofollow" title="ftp://ftp.ibge.gov.br/Estimativas_de_Populacao/">ftp://ftp.ibge.gov.br/Estimativas_de_Populacao/</a></p>&#10;&#10;<ul>&#10;<li><b>1992:</b> 31.946</li>&#10;<li><b>1995:</b> 34.615</li>&#10;<li><b>1998:</b> 35.355</li>&#10;<li><b>2001:</b> 37.229</li>&#10;<li><b>2004:</b> 39.047</li>&#10;<li><b>2007:</b> 38.925</li>&#10;<li><b>2010:</b> 39.266</li></ul>&#10;<a id="Varia%C3%A7%C3%A3o_lingu%C3%ADstica" name="Varia%C3%A7%C3%A3o_lingu%C3%ADstica"></a><h2> Varia&ccedil;&atilde;o lingu&iacute;stica </h2>&#10;&#10;<p>Especialmente no decorrer do s&eacute;culo XIX, o <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s brasileiro</a> sofreu influ&ecirc;ncias de imigrantes europeus que se instalaram no centro e sul do pa&iacute;s. Isso explica certas modalidades de pron&uacute;ncia e algumas mudan&ccedil;as superficiais de l&eacute;xico que existem entre as regi&otilde;es do Brasil, que variam de acordo com o fluxo migrat&oacute;rio que cada uma recebeu. De acordo com a classifica&ccedil;&atilde;o de Antenor Nascentes, de 1922 e ainda hoje estudada, Vargem Grande do Sul enquadra&shy;se na <a href="http://en.wikipedia.org/wiki/Isoglossa" id="w">isoglossa</a> referente ao &#34&semi;Dialeto Sulista&#34&semi;. Segundo classifica&ccedil;&atilde;o mais espec&iacute;fica feita por Amadeu Amaral em 1976, o munic&iacute;pio pertence a regi&atilde;o em que &eacute; falada uma variante do &#34&semi;<a href="http://en.wikipedia.org/wiki/Dialeto_caipira" id="w">Dialeto caipira</a>&#34&semi;.</p>&#10;<p>Verifica&shy;se no munic&iacute;pio ainda a utiliza&ccedil;&atilde;o dos seguintes fen&ocirc;menos de pron&uacute;ncia: ensurdecimento e queda do &#34&semi;r&#34&semi; final, que ocorre tamb&eacute;m em franc&ecirc;s, proven&ccedil;al, andaluz, entre outros&semi; &#34&semi;ie&iacute;smo&#34&semi; (e. g. &#34&semi;muier&#34&semi; em vez de &#34&semi;mulher&#34&semi; ou &#34&semi;trabaio&#34&semi; em vez de &#34&semi;trabalho&#34&semi;), que ocorre no franc&ecirc;s e em espanhol, no galego&semi; e redu&ccedil;&atilde;o de &#34&semi;nd&#34&semi; a &#34&semi;n&#34&semi; nos ger&uacute;ndios (e. g. &#34&semi;andano&#34&semi; em vez de &#34&semi;andando&#34&semi;), observado no italiano, no catal&atilde;o antigo, aragon&ecirc;s.</p>&#10;<p>H&aacute; tamb&eacute;m regionalismos t&iacute;picos da regi&atilde;o Mogiana (Serra da Mantiqueira paulista) e do sul de Minas Gerais (e.g. &#34&semi;pousar&#34&semi; em vez de &#34&semi;dormir&#34&semi;) e palavras e express&otilde;es italianas ou derivadas do <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a> (e.g. &#34&semi;fetta&#34&semi; ou &#34&semi;feta&#34&semi; em vez de &#34&semi;peda&ccedil;o&#34&semi;), ainda que muitas tendam hoje ao desuso.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A cidade na sua maioria segue o Cristianismo. Vargem Grande do Sul tem v&aacute;rias igrejas evang&eacute;licas que buscam o bem estar da popula&ccedil;&atilde;o, e conta tamb&eacute;m com muitas institui&ccedil;&otilde;es sem fins lucrativos.&#10;Vargem Grande do Sul, conta hoje com quatro par&oacute;quias, Sant&#39&semi;Ana &shy; padroeira da Cidade, S&atilde;o Joaquim, Santo Ant&ocirc;nio e N.Sra. Aparecida. Sendo p&aacute;roco da Par&oacute;quia Sant&#39&semi;Ana Padre Paulo Roberto Valim dos Santos e Vig&aacute;rio Paroquial Padre Ant&ocirc;nio Carlos Ferreira de Souza, Par&oacute;quia S&atilde;o Joaquim Padre Adilson Donizetti Pimenta, Par&oacute;quia Santo Ant&ocirc;nio Padre Mario S&eacute;rgio Marcilli e Par&oacute;quia N.Sra. Aparecida Padre Edson Valin Dainezi.&#10;Sant&#39&semi;Ana teve sua primeira capela construida em 1874, mais se tornando Par&oacute;quia 17 anos ap&oacute;s a constru&ccedil;&atilde;o em 1891. Ap&oacute;s algumas amplia&ccedil;&otilde;es, em 1956 Mons. Celestino C. Garcia sente a necessidade de uma Matiz maior para poder acolher os fi&eacute;is, assim come&ccedil;a a demoli&ccedil;&atilde;o da antiga matriz para a constru&ccedil;&atilde;o da atual, grande e majestosa. Em fevereiro de 2011 celebrou o jubileu de 120 anos de instala&ccedil;&atilde;o da Par&oacute;quia, com o tema &#34&semi;Par&oacute;quia Sant&#39&semi;Ana 120 anos de Amor e F&eacute;&#34&semi;.&#10;As outras Par&oacute;quias nasceram da reparti&ccedil;&atilde;o da Par&oacute;quia Sant&#39&semi;Ana, primeiro se instalou a Par&oacute;quia S&atilde;o Joaquim em mar&ccedil;o de 1994, depois em dezembro do mesmo ano a Par&oacute;quia Santo Ant&ocirc;nio, e ap&oacute;s nove anos a Par&oacute;quia N.Sra. Aparecida em outubro de 2003.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Jaguari_Mirim" id="w">Rio Jaguari Mirim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Fartura" id="w">Rio Fartura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h2> Rodovias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;344" id="w">SP&shy;344</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;215" id="w">SP&shy;215</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  <a href="http://en.wikipedia.org/wiki/Celso_Itaroti_Cancelieri_Cerva" id="w">Celso Itaroti Cancelieri Cerva</a> (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ricardo_Buosi" id="w">Jos&eacute; Ricardo Buosi</a> (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: <a href="http://en.wikipedia.org/wiki/Pedro_Lemos_Ranzani" id="w">Pedro Lemos Ranzani</a> (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vereadores" id="w">Vereadores</a>: <a href="http://en.wikipedia.org/wiki/Alex_Meglorini_Mineli" id="w">Alex Meglorini Mineli</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_S%C3%A9rgio_da_Silva" id="w">Ant&ocirc;nio S&eacute;rgio da Silva</a>, <a href="http://en.wikipedia.org/wiki/Felipe_Gadiani" id="w">Felipe Gadiani</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Donizete_Ribeiro" id="w">Fernando Donizete Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Gilson_Donizete_do_Lago" id="w">Gilson Donizete do Lago</a>, <a href="http://en.wikipedia.org/wiki/Iletro_Cachola" id="w">Iletro Cachola</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Rotta" id="w">Jos&eacute; Roberto Rotta</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B4nio_Felipe" id="w">Lu&iacute;s Ant&ocirc;nio Felipe</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Ribeiro_Iared" id="w">M&aacute;rcia Ribeiro Iared</a>, <a href="http://en.wikipedia.org/wiki/Marco_A._Mazeto_Cavalheiro" id="w">Marco A. Mazeto Cavalheiro</a>, <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_da_Costa" id="w">Paulo C&eacute;sar da Costa</a> e <a href="http://en.wikipedia.org/wiki/Wilson_Lu%C3%ADs_Fermoselli_Ronqui" id="w">Wilson Lu&iacute;s Fermoselli Ronqui</a>. (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Padre_Donizetti" id="w">Padre Donizetti</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Cangaceiro" id="w">O Cangaceiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cap._Jo%C3%A3o_Pinto_Font%C3%A3o" id="w">Cap. Jo&atilde;o Pinto Font&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>