<html><title>Augustin&oacute;polis</title><body>&#10;<p> </p>&#10;<p><b>Augustin&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizada no extremo norte do estado do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. Com uma &aacute;rea de  de 408,05 km&sup2; e uma popula&ccedil;&atilde;o em torno de 16.000 habitantes, &eacute; o terceiro maior munic&iacute;pio da regi&atilde;o conhecida por Bico do Papagaio.  </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>Em 1954, chegaram &agrave; regi&atilde;o, Augusto Pereira Costa e sua fam&iacute;lia, procedentes do Estado do Maranh&atilde;o, em busca de trabalho, nas lidas agropecu&aacute;rias. Fixaram&shy;se temporariamente, no lugar denominado de Axix&aacute;.&#10;Decorrido os quatro anos de dura luta, aconteceu que, em 1959, Augusto Pereira Costa, com seu esp&iacute;rito aventureiro saiu para ca&ccedil;ar com mais quatro companheiros. Em meio da mata depararam com um olho d&aacute;gua. Encantados com o local, ali permaneceram por v&aacute;rios dias e logo levaram seus familiares. Nas proximidades desse ?olho d?&aacute;gua?, constru&iacute;ram suas moradias de pau&shy;a&shy;pique, cobertas de palha de baba&ccedil;u.</p>&#10;<p>Eram terras devolutas do ent&atilde;o Estado de Goi&aacute;s. Sendo aquela regi&atilde;o rica em ca&ccedil;a, tornou&shy;se conhecida e comumente chamada pelos ca&ccedil;adores que l&aacute; se dirigiam, de Centro do Augusto. Os novos moradores que por ali apareceram, eram auxiliados por: Augusto Pereira Costa, para conseguirem terras aptas ao cultivo, atividade &agrave; qual dedicaram seus maiores esfor&ccedil;os. Mais tarde, com a chegada de fazendeiros procedentes de outras regi&otilde;es, a atividade agropecu&aacute;ria cresceu em import&acirc;ncia sendo &agrave; base da economia local. O crescimento da economia do nascente povoado criou a necessidade de abrir uma estrada ligando o patrim&ocirc;nio ao povoado de Sampaio, n&atilde;o muito distante, para escoar as colheitas e possibilitar os interc&acirc;mbios comerciais e a integra&ccedil;&atilde;o com os outros povoados da regi&atilde;o.</p>&#10;<p>Em 1968, o povoado contava com 35 ranchos de palha, aproximadamente. A primeira casa de telha foi constru&iacute;da por Arthur Coreolando de Oliveira, procedente do estado do Maranh&atilde;o com sua fam&iacute;lia, foi o primeiro comerciante, no ramo de secos e molhados.</p>&#10;<p>Em 1971, foi constru&iacute;da a primeira escola, um rancho de palha, tendo como primeiro professor Manoel Marinho de Souza, que anteriormente residia no povoado de ?Sampaio?, exercendo ali a mesma fun&ccedil;&atilde;o.</p>&#10;<p>Em 1972, Manoel Marinho de Souza Brito, foi eleito por S&atilde;o Sebasti&atilde;o do Tocantins, vereador. Em 1974, solicitou a C&acirc;mara Municipal, a eleva&ccedil;&atilde;o a distrito do povoado ?Centro do Augusto?, o que se verificou pela Lei n &ordm; 8.107, em 14 de Maio de 1976, passando a denominar de Augustin&oacute;polis, um composto de Augusto (fundador) com Tocantin&oacute;polis, cidade natal do ent&atilde;o vereador autor do projeto.</p>&#10;<p>Augustin&oacute;polis, foi crescendo rapidamente. Em 11 de Maio de 1982, pela Lei n &ordm; 9.180, foi criado o Munic&iacute;pio de Augustin&oacute;polis com o top&ocirc;nimo do distrito desmembrando&shy;se do munic&iacute;pio de S&atilde;o Sebasti&atilde;o do Tocantins. O primeiro prefeito eleito foi o Sr. Manoel Marinho de Souza.</p>&#10;<a id="Aspectos_Geogr%C3%A1ficos" name="Aspectos_Geogr%C3%A1ficos"></a><h2> Aspectos Geogr&aacute;ficos  </h2>&#10;&#10;<p><b>Localiza&ccedil;&atilde;o</b></p>&#10;<p>Com 408.05 km2 de extens&atilde;o territorial, o munic&iacute;pio de Augustin&oacute;polis, est&aacute; localizado &agrave; margem direita do Rio Araguaia. Sua sede municipal tem como coordenadas geogr&aacute;ficas 5&ordm; 27? 15?? de longitude oeste&semi; e sua altitude m&eacute;dia &eacute; de 145 m, acima do n&iacute;vel do mar. A capital Palmas, encontra&shy;se em uma dist&acirc;ncia de 720 km de Augustin&oacute;polis.</p>&#10;<p>Para formula&ccedil;&atilde;o e implanta&ccedil;&atilde;o das pol&iacute;ticas, programas e projetos de desenvolvimento regional o Sistema Estadual de Planejamento e Meio Ambiente, SEPLAN, inclui o munic&iacute;pio dentro da &aacute;rea Programa Extremo Norte do Estado do Tocantins.</p>&#10;<p><b>limites</b></p>&#10;<p>Limita&shy;se ao Norte com os Munic&iacute;pios de Sampaio, Carrasco Bonito, Buriti do Tocantins e a cidade de <a href="http://en.wikipedia.org/wiki/Imperatriz" id="w">Imperatriz</a> no Estado do Maranh&atilde;o, ao Sul com os munic&iacute;pios de Araguatins e Axix&aacute; do Tocantins&semi; a Leste com os munic&iacute;pios de Praia Norte e S&iacute;tio Novo do Tocantins e a Oeste com Araguatins. Juntamente com os munic&iacute;pios de Praia Norte e Sampaio no Tocantins, Augustin&oacute;polis faz parte da Regi&atilde;o Metropolitana de Imperatriz.</p>&#10;<p><b>Clima</b></p>&#10;<p>O clima predominante do munic&iacute;pio &eacute; o tropical sub &uacute;mido. As m&eacute;dias m&aacute;ximas de temperatura acontecem durante o per&iacute;odo seco, atingindo at&eacute; 39&ordm; c.</p>&#10;<p><b>Pluviosidade</b></p>&#10;<p>A distribui&ccedil;&atilde;o sazonal das precipita&ccedil;&otilde;es pluviais est&aacute; bem caracterizada acusando, no ano dois per&iacute;odos: a esta&ccedil;&atilde;o chuvosa entre os meses de outubro e abril e uma esta&ccedil;&atilde;o seca nos meses de maio a setembro. A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de, aproximadamente, 1700 mm.</p>&#10;<p><b>Relevo</b></p>&#10;<p>O relevo do Munic&iacute;pio &eacute; suave e ondulado, predominam as altitudes abaixo de 200 m. O territ&oacute;rio municipal faz parte da Depress&atilde;o do Araguaia e de sua plan&iacute;cie pluvial.</p>&#10;<p><b>Hidrografia</b></p>&#10;<p>O munic&iacute;pio de Augustin&oacute;polis, depois de desmembrado do munic&iacute;pio de S&atilde;o Sebasti&atilde;o do Tocantins, sofre divis&atilde;o, sendo criado o munic&iacute;pio de Sampaio e Carrasco Bonito, n&atilde;o ficando, portanto com nenhum rio na sua jurisdi&ccedil;&atilde;o&semi; por&eacute;m, possui algumas grotas e riachos.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2> Atualidade </h2>&#10;&#10;<p><b>Augustin&oacute;polis</b> &eacute; a terceira maior cidade na micro regi&atilde;o do <b>Bico do Papagaio</b>, exercendo forte influ&ecirc;ncia regional como centro comercial, maior for&ccedil;a pol&iacute;tica da regi&atilde;o do Bico do Papagaio, e refer&ecirc;ncia em servi&ccedil;os de sa&uacute;de p&uacute;blica e privada. O PIB da cidade segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> &eacute; composto principalmente da Presta&ccedil;&atilde;o de Servi&ccedil;os, seguido a Ind&uacute;stria e por &uacute;ltimo da agropecu&aacute;ria. </p>&#10;<p>Na &aacute;rea da educa&ccedil;&atilde;o, a cidade conta com 19 institui&ccedil;&otilde;es de ensino fundamental, 14 com servi&ccedil;os de Pr&eacute;&shy;escola, 2 de ensino m&eacute;dio, e tamb&eacute;m &eacute; sede da institui&ccedil;&atilde;o de ensino superior FABIC &shy; Faculdade do Bico do Papagaio, e diversos m&oacute;dulos de aulas tele&shy;presenciais.</p>&#10;<p>A cidade oferece v&aacute;rias op&ccedil;&otilde;es de esporte e lazer, de vida noturna, e uma ampla rede hoteleira, cujo maioria se encontra nas media&ccedil;&otilde;es da principal avenida da cidade,a Avenida Goi&aacute;s.  </p>&#10;<p>Um fato curioso da cidade foram as duas elei&ccedil;&otilde;es seguidas: uma em 2008 e outra em 2009. Nas elei&ccedil;&otilde;es regulamentares de outubro de 2008, Ant&ocirc;nio Cayres de Almeida, conhecido como Ant&ocirc;nio do Bar, obteve 25 votos a mais que Maria do Carmo de Alc&acirc;ntara Silva, a Carmem. Visto a in&uacute;meras den&uacute;ncias de compra de votos praticadas por Ant&ocirc;nio do Bar, Carmem entrou na justi&ccedil;a. No dia 16 de dezembro de 2008, o juiz eleitoral de Augustin&oacute;polis cassa o mandato de Ant&ocirc;nio do Bar, sendo assim ocorrendo novas elei&ccedil;&otilde;es municipais que ficaram com os seguintes candidatos a prefeitura municipal: a pr&oacute;pria Carmem, Deijanira Almeida (mulher de Ant&ocirc;nio do Bar) e Carlos Augusto (Baixim). Carmem ganhou as elei&ccedil;&otilde;es suplementares com 449 votos de diferen&ccedil;a de Deijanira que ficou em segundo lugar, apossando dia 22 de julho.</p>&#10;<p><b>CIDAD&Atilde;O ILUSTRE</b></p>&#10;<p>Vanderley Carvalho: Cantor, Compositor, Escritor, Palestrante e Professor. &Eacute; Bacharel e Mestre em Teologia, Tamb&eacute;m p&oacute;s Graduado em Doc&ecirc;ncia do Ensino Superior. Foi professor por dois anos do Centro de Estudos Teol&oacute;gicos Brasileiro {CETEO}. &Eacute; um pastor Evang&eacute;lico de not&aacute;vel saber Teol&oacute;gico e secular, tendo escrito at&eacute; o momento cerca de 15 livros. Alem de assuntos teol&oacute;gicos, &eacute; escritor de Literatura de Cordel com duas obras lan&ccedil;adas pela maior Editora de Cordel do Brasil: A Luzeiro. Dentre elas: A Guerrilha do Araguaia, acontecimento ocorrido, na d&eacute;cada de 70 na regi&atilde;o do Bico do Papagaio e Cidades do Par&aacute;. Seus livros est&atilde;o a venda pelo Site da Editora Luzeiro ou Pela Estande Virtual.</p>&#10;<p>Obras:</p>&#10;<p>101 Dicas de Sabedoria e Sucesso: Qualicor 2010</p>&#10;<p>A Hist&oacute;ria de Teresa: Luzeiro 2011</p>&#10;<p>A Guerrilha do Araguaia: Luzeiro:  2012</p>&#10;<p>Semin&aacute;rio do Pregador: Qualicor 2013</p>&#10;<p>Tambem gravou dois Cd de Estilo Gospel. Mora atualmente em Goi&acirc;nia.  </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Tocantins" id="w">Categoria:Munic&iacute;pios do Tocantins</a></p></body></html>