<html><title>Campos Lindos</title><body>&#10;<p> </p>&#10;<p><b>Campos Lindos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. Munic&iacute;pio criado em 05 de outubro de 1989 e instalado em 1&ordm; de janeiro de 1993. Em Campos Lindos est&aacute; implantado um p&oacute;lo de produ&ccedil;&atilde;o de gr&atilde;os, especialmente soja.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;59&#39&semi;38&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 46&ordm;52&#39&semi;05&#34&semi; oeste, estando aproximadamente a 287 metros acima do n&iacute;vel do mar. Sua popula&ccedil;&atilde;o estimada em 2009 era de 8 079 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 3253,6&#160&semi;km&sup2;.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia do munic&iacute;pio &eacute; advinda das enormes planta&ccedil;&otilde;es de soja de grandes produtores rurais, onde tem grandes multinacionais instaladas, como exemplo a CARGILL, BUNGE dentre outras. Desde 2005, o munic&iacute;pio &eacute; o campe&atilde;o estadual de exporta&ccedil;&otilde;es. Exporta&ccedil;&otilde;es essas que, no caso campolindense, se resumem &agrave; soja. Em 2008, as vendas externas da localidade somaram US$ 78,5 milh&otilde;es, mais de um quarto (26,4%) de tudo o que saiu do estado para fora do pa&iacute;s em 2008. A preval&ecirc;ncia do com&eacute;rcio do gr&atilde;o em &acirc;mbito estadual &eacute; surpreendente: a cada US$ 10 exportados pelo Tocantins, US$ 8 dizem respeito &agrave; soja.</p>&#10;<p>As pessoas que ali habitam tem sua fonte de renda do trabalho nestas lavouras, lavouras essas que nos meses fevereiro mar&ccedil;o e abril funcionam a todo vapor devido a colheita da safra de soja.</p>&#10;<p>Al&eacute;m dessas grande multinacionais n&atilde;o &eacute; de se esquecer os grandes contribuintes com a escoa&ccedil;&atilde;o dessa safra que s&atilde;o os Carreteiros que viaj&atilde;o dioturnamente transportando os gr&atilde;os para os mais diversos estados, e mais intensamente ao porto de ITAQUI em S&atilde;o Luis do Maranh&atilde;o.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Tocantins" id="w">Categoria:Munic&iacute;pios do Tocantins</a></p></body></html>