<html><title>Reforma agr&aacute;ria</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jakarta_farmers_protest23.jpg%7Cthumb" id="w">Reivindica&ccedil;&atilde;o de Reforma Agr&aacute;ria em Jacarta, Indon&eacute;sia.</a>&#10;<b>Reforma agr&aacute;ria</b> &eacute; a reorganiza&ccedil;&atilde;o da estrutura fundi&aacute;ria com o objetivo de promover a distribui&ccedil;&atilde;o mais justa das terras.</p>&#10;<a id="Origens_do_latif%C3%BAndio_no_Brasil" name="Origens_do_latif%C3%BAndio_no_Brasil"></a><h2> Origens do latif&uacute;ndio no Brasil </h2>&#10;<p>Ap&oacute;s o descobrimento estabeleceu&shy;se a estrat&eacute;gia de ocupa&ccedil;&atilde;o de terras abundantes e com pouca m&atilde;o&shy;de&shy;obra local. As planta&ccedil;&otilde;es  voltaram&shy;se para a exporta&ccedil;&atilde;o e a m&atilde;o&shy;de&shy;obra da escravid&atilde;o dos negros trazidos da &Aacute;frica. Apesar da abund&acirc;ncia, o acesso &agrave; terra sempre foi dificultado pela presen&ccedil;a perene do &#34&semi;propriet&aacute;rio&#34&semi; e, conforme Celso Furtado, a mesma foi explorada pela chamada &#34&semi;empresa agr&iacute;cola&shy;comercial&#34&semi;, consequ&ecirc;ncia da expans&atilde;o comercial europeia. A pecu&aacute;ria apareceu pela demanda de carne e animais de tra&ccedil;&atilde;o e carga tanto da empresa agro&shy;mercantil quando da posterior explora&ccedil;&atilde;o mineira e ao contr&aacute;rio das planta&ccedil;&otilde;es, os produtos destinavam&shy;se &agrave; subsist&ecirc;ncia e ao consumo interno.</p>&#10;<p>As primeiras concess&otilde;es de terras brasileiras foram feitas a homens de recursos, ou seja, economicamente poderosos, capazes de assumirem custos com grandes instala&ccedil;&otilde;es e aquisi&ccedil;&atilde;o de escravos. A nova popula&ccedil;&atilde;o de homens livres que chegava n&atilde;o tinha acesso as terras, que j&aacute; possu&iacute;am donos. Tornavam&shy;se assim dependentes dos grandes propriet&aacute;rios, trabalhando como artes&atilde;os, soldados ou eram aventureiros, o que permitia que o controle da terra fosse mantido. O pequeno plantador se transforma em <i>morador</i> e os sitiantes se tornavam empreiteiros para derrubadas ou agregados para tarefas auxiliares das empresas. <a href="http://en.wikipedia.org/wiki/Celso_Furtado" id="w">Celso Furtado</a> cita a doa&ccedil;&atilde;o de terras para cafezais no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> &agrave;s fam&iacute;lias quase todas de descend&ecirc;ncia alem&atilde; que ficaram sob o controle dos comerciantes que acabaram por monopolizar a terra.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Esse autor afirma que &#34&semi;a propriedade da terra foi utilizada pra formar e moldar um certo tipo de comunidade, que j&aacute; nasce tutelada e a servi&ccedil;o dos objetivos da empresa agro&shy;mercantil&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O que explica que a massa escrava liberta tamb&eacute;m se transformaria em comunidades tuteladas, sem afetar muito os neg&oacute;cios da empresa agro&shy;mercantil no pa&iacute;s.Nesse sentido se insere a afirma&ccedil;&atilde;o de autores que qualificaram o <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndio</a> como um sistema de poder, pela manuten&ccedil;&atilde;o do controle da terra.</p>&#10;<a id="M%C3%A9todos_e_estrat%C3%A9gias" name="M%C3%A9todos_e_estrat%C3%A9gias"></a><h2> M&eacute;todos e estrat&eacute;gias </h2>&#10;<p>H&aacute; diverg&ecirc;ncias te&oacute;ricas sobre o m&eacute;todo a se seguir para a redistribui&ccedil;&atilde;o da terra. Na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, houve a proposta da <i>Reforma Agr&aacute;ria</i>, que sugere a distribui&ccedil;&atilde;o feita institucionalmente, al&eacute;m de vertentes que prop&otilde;em uma <i>Revolu&ccedil;&atilde;o Agr&aacute;ria</i>, consistindo numa reforma feita pela for&ccedil;a.</p>&#10;<p>No Brasil, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> garante a <a href="http://en.wikipedia.org/wiki/Desapropria%C3%A7%C3%A3o" id="w">desapropria&ccedil;&atilde;o</a> do latif&uacute;ndio improdutivo para finalidade p&uacute;blica e interesse social, como a desapropria&ccedil;&atilde;o da terra com finalidade de reforma agr&aacute;ria ou para a cria&ccedil;&atilde;o de reservas ecol&oacute;gicas, n&atilde;o sendo permitida, no entanto, a desapropria&ccedil;&atilde;o de propriedades que tenham sido invadidas.  &Eacute; feita indeniza&ccedil;&atilde;o aos ex&shy;propriet&aacute;rios. Um aspecto frequentemente criticado nesse sistema &eacute; a falta de ajuda financeira para os camponeses assentados, o que muitas vezes acaba por gerar um novo <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>.</p>&#10;<p>&Ecirc;xodo rural &eacute; o termo pelo qual se designa o abandono do campo por seus habitantes, que, em busca de melhores condi&ccedil;&otilde;es de vida, se transferem de regi&otilde;es consideradas de menos condi&ccedil;&otilde;es de sustentabilidade a outras, podendo ocorrer de &aacute;reas rurais para centros urbanos.</p>&#10;<p>Existem diversos exemplos de pa&iacute;ses que realizaram reforma agr&aacute;ria dentro do jogo pol&iacute;tico institucional. A <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> &eacute; um exemplo: no pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> sobre os grandes <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> foi aumentado. Isso estimulou grandes propriet&aacute;rios a venderem suas terras a pequenos produtores, que recebiam <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a> a baixos <a href="http://en.wikipedia.org/wiki/Juros" id="w">juros</a> do governo italiano.</p>&#10;<p>Em outras experi&ecirc;ncias pol&iacute;ticas, como a da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> teve seu ensejo atrav&eacute;s da revolu&ccedil;&atilde;o agr&aacute;ria e posteriormente com uma guerra civil de 20 anos. Nesse cen&aacute;rio, a distribui&ccedil;&atilde;o da terra se deu pela <a href="http://en.wikipedia.org/wiki/Expropria%C3%A7%C3%A3o" id="w">expropria&ccedil;&atilde;o</a> violenta do latif&uacute;ndio feita pelos pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Camponeses" id="w">camponeses</a>. Com a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9&shy;Tung" id="w">Mao Ts&eacute;&shy;Tung</a>, os propriet&aacute;rios de terras foram aniquilados para que a distribui&ccedil;&atilde;o fosse terminada. Outro cen&aacute;rio semelhante ocorreu na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Sovi%C3%A9tica" id="w">Revolu&ccedil;&atilde;o Sovi&eacute;tica</a>, no <a href="http://en.wikipedia.org/wiki/Processo_Revolucion%C3%A1rio_em_Curso" id="w">Processo Revolucion&aacute;rio em Curso portugu&ecirc;s</a> e na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">Revolu&ccedil;&atilde;o Cubana</a>, onde os latifundi&aacute;rios foram expropriados sem indemniza&ccedil;&otilde;es.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com o fim da <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">partido republicano</a> fez uma tentativa de reforma agr&aacute;ria no pa&iacute;s, que daria aos negros libertados terras com quarenta <a href="http://en.wikipedia.org/wiki/Acre_(unidade)" id="w">acres</a> e uma <a href="http://en.wikipedia.org/wiki/Mula" id="w">mula</a>.</p>&#10;<p>No Brasil, em dois momentos hist&oacute;ricos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, os movimentos campesinos defenderam a tese da revolu&ccedil;&atilde;o agr&aacute;ria. O primeiro se deu entre os anos de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, com a <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a> e a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">PCB</a>. Outro momento se deu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, com a cria&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Ligas_Camponesas" id="w">Ligas Camponesas</a> (com o lema &#34&semi;Reforma Agr&aacute;ria na lei ou na marra&#34&semi;) e no epis&oacute;dio da <a href="http://en.wikipedia.org/wiki/Guerrilha_do_Araguaia" id="w">Guerrilha do Araguaia</a>.</p>&#10;<a id="Estrutura_fundi%C3%A1ria" name="Estrutura_fundi%C3%A1ria"></a><h2> Estrutura fundi&aacute;ria </h2>&#10;<p>No Brasil, pa&iacute;s onde as desigualdades no campo est&atilde;o entre as maiores do mundo (1% de propriet&aacute;rios det&eacute;m cerca de 50% das terras), existe o INCRA (<a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Coloniza%C3%A7%C3%A3o_e_Reforma_Agr%C3%A1ria" id="w">Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria</a>), que &eacute; o &oacute;rg&atilde;o governamental respons&aacute;vel pela gest&atilde;o desses problemas.</p>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h2> Pol&ecirc;micas </h2>&#10;<p>Para os defensores da reforma agr&aacute;ria, a redistribui&ccedil;&atilde;o fundi&aacute;ria (espa&ccedil;o f&iacute;sico) e reforma agr&iacute;cola (atividade econ&ocirc;mica e social) &eacute; considerada essencial para o desenvolvimento econ&ocirc;mico e social de um pa&iacute;s. Ela daria oportunidade &agrave;s popula&ccedil;&otilde;es rurais carentes, os camponeses pobres que n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de prover sua subsist&ecirc;ncia. Ao mesmo tempo, transferiria terras improdutivas dos grandes propriet&aacute;rios, que n&atilde;o as aproveitam apropriadamente, as fornecendo aos pequenos agricultores, o que levaria ao aumento de sua produtividade.</p>&#10;<p>Segundo os cr&iacute;ticos, a possibilidade de desapropria&ccedil;&atilde;o geraria inseguran&ccedil;a entre os propriet&aacute;rios, desestimulando investimentos na produ&ccedil;&atilde;o.</p>&#10;<p>Parte das cr&iacute;ticas s&atilde;o alimentadas pelo fato que j&aacute; foram verificadas ilegalidades no processo, como casos de agricultores que s&atilde;o agraciados com terras mas que j&aacute; possuem propriedades. H&aacute; tamb&eacute;m muitos casos de assentados que abandonam suas terras ou as vendem ap&oacute;s sua obten&ccedil;&atilde;o. Geralmente este fato ocorre motivado pela desist&ecirc;ncia do trabalho agr&iacute;cola, cujos titulares t&ecirc;m preferido engrossar as fileiras das tendas nas margens das rodovias, sobretudo porque &eacute; ali que recebem mais substancialmente a ajuda governamental.</p>&#10;<a id="Movimentos_Sociais_no_Brasil" name="Movimentos_Sociais_no_Brasil"></a><h2> Movimentos Sociais no Brasil </h2>&#10;<p>No Brasil, existem v&aacute;rios movimentos organizados por camponeses, o que mais se destaca &eacute; o <a href="http://en.wikipedia.org/wiki/Movimento_dos_Trabalhadores_Rurais_Sem_Terra" id="w">MST</a> (Movimento Sem Terra), cuja proposta &eacute; a melhor divis&atilde;o das terras brasileiras, exigindo que o governo federal propicie medidas complementares ao simples assentamento, como a <a href="http://en.wikipedia.org/wiki/Eletrifica%C3%A7%C3%A3o" id="w">eletrifica&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> do campo, concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito_rural" id="w">cr&eacute;ditos rurais</a> e execu&ccedil;&atilde;o de programas que visem estimular a atividade agr&aacute;ria e a <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a> do <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultor</a> e de sua fam&iacute;lia.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_dos_Trabalhadores_Rurais_Sem_Terra" id="w">Movimento dos Trabalhadores Rurais Sem Terra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banhado_do_Col%C3%A9gio" id="w">Banhado do Col&eacute;gio</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>FERNANDO, Jos&eacute;. <i>Propuesta curricular para la educaci&oacute;n de j&oacute;venes y adultos campesinos en asentamientos de la reforma agraria</i>. S&atilde;o Luis/MA: EDUFMA, 2009 <a class="externallink" href="http://www.eufma.ufma.br/" rel="nofollow" title="http://www.eufma.ufma.br/">http://www.eufma.ufma.br/</a>, Elis&acirc;ngela Santos de. <i>Trajet&oacute;ria educacional de mulheres em assentamentos de reforma agr&aacute;ria na regi&atilde;o Tocantina&shy;MA</i>. S&atilde;o Luis/MA: EDUFMA, 2009</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www4.fct.unesp.br/nera/atlas/index.htm" rel="nofollow" title="http://www4.fct.unesp.br/nera/atlas/index.htm">Atlas da Quest&atilde;o Agr&aacute;ria Brasileira</a>(2008) por Eduardo Paulon Girardi.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedade" id="w">Categoria:Sociedade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica" id="w">Categoria:Pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_social" id="w">Categoria:Economia social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_agr%C3%A1ria_no_Brasil" id="w">Categoria:Reforma agr&aacute;ria no Brasil</a></p>&#10;<p> </p></body></html>