<html><title>PLC</title><body>&#10;<p> &#10;<b>PLC</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <b>Power Line Communication</b>, aproximadamente &#34&semi;comunica&ccedil;&atilde;o via rede el&eacute;trica&#34&semi;) &eacute; a tecnologia que utiliza uma das redes mais utilizadas em todo o mundo: a rede de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9ctrica" id="w">energia el&eacute;ctrica</a>. A ideia desta tecnologia n&atilde;o &eacute; nova. Ela consiste em transmitir dados e voz em banda larga pela rede de energia el&eacute;ctrica. Como utiliza uma infra&shy;estrutura j&aacute; dispon&iacute;vel, n&atilde;o necessita de obras numa edifica&ccedil;&atilde;o para ser implantada.</p>&#10;<p>A PLC trabalha na camada 2 do <i><a href="http://en.wikipedia.org/wiki/Modelo_OSI" id="w">modelo ISO/OSI</a></i>, ou seja, na <a href="http://en.wikipedia.org/wiki/Camada_de_enlace" id="w">camada de enlace</a>. Sendo assim, pode ser agregada a uma rede <i><a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">TCP/IP</a></i> (camada 3) j&aacute; existente, al&eacute;m de poder trabalhar em conjunto com outras tecnologias de camada 2.</p>&#10;<a id="Hist%C3%B3rico_da_tecnologia_PLC" name="Hist%C3%B3rico_da_tecnologia_PLC"></a><h2> Hist&oacute;rico da tecnologia PLC </h2>&#10;<p>Sistemas de <b>Powerline Carrier</b>, chamados tamb&eacute;m de OPLAT (Ondas Portadoras em Linhas de Alta Tens&atilde;o), t&ecirc;m sido utilizados pelas empresas de energia el&eacute;trica desde a d&eacute;cada de 1920. Estes sistemas foram e ainda s&atilde;o utilizados para <a href="http://en.wikipedia.org/wiki/Telemetria" id="w">telemetria</a>, controle remoto e comunica&ccedil;&otilde;es de voz. Os equipamentos s&atilde;o muito robustos e normalmente tem uma vida &uacute;til superior a trinta anos. S&oacute; recentemente, com o avan&ccedil;o de instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibras &oacute;pticas</a> e redu&ccedil;&atilde;o de pre&ccedil;o dos sistemas de telecomunica&ccedil;&otilde;es.</p>&#10;<p>Algumas, poucas, aplica&ccedil;&otilde;es de banda estreita em resid&ecirc;ncias e sistemas de seguran&ccedil;a e automa&ccedil;&atilde;o predial utilizam ainda sistemas de Powerline Carrier de banda estreita, baixa velocidade e com modula&ccedil;&atilde;o anal&oacute;gica.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o Dr. Paul Brown da Norweb Communications (Norweb &eacute; a empresa de Energia El&eacute;ctrica da cidade de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>) iniciou testes com comunica&ccedil;&atilde;o digital de alta velocidade utilizando linhas de energia el&eacute;ctrica. Entre <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, ficou demonstrado que era poss&iacute;vel resolver os problemas de ru&iacute;do e atenuar (mas n&atilde;o eliminar totalmente) as interfer&ecirc;ncias e que a transmiss&atilde;o de dados de alta velocidade poderia ser vi&aacute;vel.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a <a href="http://en.wikipedia.org/wiki/Nortel" id="w">Nortel</a> e Norweb anunciaram que os problemas associados ao ru&iacute;do e interfer&ecirc;ncia das linhas de electricidade estavam solucionados em apenas algumas faixas de frequ&ecirc;ncia. Mesmo assim dois meses depois, foi anunciado pelas mesmas empresas o primeiro teste de acesso &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, realizado numa escola de Manchester. Com isso, foi lan&ccedil;ada uma nova ideia para neg&oacute;cios de telecomunica&ccedil;&otilde;es que a Nortel/Norweb chamaram de <b>Digital Powerline</b>.</p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a Nortel e a Norweb criaram uma nova empresa intitulada de NOR.WEB DPL com o prop&oacute;sito de desenvolver e comercializar Digital PowerLine (DPL).</p>&#10;<p>Todas as empresas el&eacute;ctricas do mundo estavam pensando em se tornar provedores de servi&ccedil;os de telecomunica&ccedil;&otilde;es, utilizando seus activos de distribui&ccedil;&atilde;o. Devemos lembrar que o sector de telecomunica&ccedil;&otilde;es estava passando por um crescimento explosivo no mundo (celular e Internet), e, particularmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, estava em curso a maior privatiza&ccedil;&atilde;o de empresas de telecomunica&ccedil;&otilde;es.</p>&#10;<p>O acompanhamento dos desenvolvimentos e progressos da tecnologia Powerline era feito na &eacute;poca, no Brasil, pelo Subcomit&ecirc; de Comunica&ccedil;&otilde;es do GCOI, e a APTEL, que foi criada em abril de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, realizou o seu primeiro Semin&aacute;rio em setembro de 1999, com o tema: Tecnologia Powerline Communications (PLC).</p>&#10;<p>Conv&eacute;m tamb&eacute;m lembrar que na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em 1997 foi criado o PLC F&oacute;rum e, em 1998, a UTC lan&ccedil;ou nos USA o Power Line Telecommunications Forum (PLTF).</p>&#10;<p>Actualmente, temos diversos produtos comerciais com tecnologia Powerline Communications e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/FCC" id="w">FCC</a> (Federal Communications Commission) fez declara&ccedil;&otilde;es sobre a viabilidade desta tecnologia com algumas ressalvas.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p> </p>&#10;<p>Existem dois tipos de PLC:&#10;</p>&#10;<ul>&#10;<li>a primeira &eacute; a interior (<i>indoor</i>), onde a transmiss&atilde;o &eacute; conduzida usando a rede el&eacute;ctrica interna de um apartamento ou de um pr&eacute;dio&semi;</li>&#10;<li>a segunda &eacute; o exterior (<i>outdoor</i>), onde a transmiss&atilde;o &eacute; conduzida usando a rede p&uacute;blica exterior de energia el&eacute;ctrica.</li></ul>&#10;<p>O princ&iacute;pio b&aacute;sico de funcionamento das redes PLC &eacute; que, como a frequ&ecirc;ncia dos sinais de conex&atilde;o &eacute; na casa dos MHz (1 a 30&#160&semi;MHz), e a energia el&eacute;ctrica &eacute; da ordem dos Hz (50 a 60&#160&semi;Hz), os dois sinais podem conviver harmoniosamente, no mesmo meio. Com isso, mesmo se a energia el&eacute;trica n&atilde;o estiver passando no fio naquele momento, o sinal da Internet n&atilde;o ser&aacute; interrompido.</p>&#10;<p>A tecnologia, tamb&eacute;m possibilita a conex&atilde;o de aparelhos de som e v&aacute;rios outros eletroeletr&ocirc;nicos em rede. A Internet sob PLC possui velocidade sim&eacute;trica, ou seja, voc&ecirc; tem o mesmo desempenho no recebimento ou envio de dados.</p>&#10;<p>O sinal do BPL sai da central, indo para o injector, que vai se encarregar de envi&aacute;&shy;lo para a rede el&eacute;ctrica. No caminho, o repetidor tem a fun&ccedil;&atilde;o de evitar que os transformadores filtrem as altas frequ&ecirc;ncias.</p>&#10;<p>Chegando perto da casa, o extractor, que deixa o sinal pronto para uso da casa, chegando at&eacute; o modem BPL, que vai converter para uso pelo computador, atrav&eacute;s de uma porta <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">Ethernet</a> ou <a href="http://en.wikipedia.org/wiki/USB" id="w">USB</a>.</p>&#10;<p>No pen&uacute;ltimo passo, no caminho poste&shy;casa, h&aacute; 3 meios: por cabo de fibra &oacute;ptica, por wireless ou pela pr&oacute;pria fia&ccedil;&atilde;o el&eacute;ctrica, este &uacute;ltimo mais prov&aacute;vel. Como h&aacute; um repetidor a cada transformador, e nesse sistema com grids inteligentes n&atilde;o se usa mais os actuais &#39&semi;rel&oacute;gios&#39&semi;, descarta&shy;se a desvantagem mais famosa na Internet do uso do PLC &shy; de que os transformadores, por absorver os sinais, impossibilitariam a instala&ccedil;&atilde;o.</p>&#10;<a id="Vantagens_do_uso_da_PLC" name="Vantagens_do_uso_da_PLC"></a><h2> Vantagens do uso da PLC </h2>&#10;<p>Uma das grandes vantagens do uso da PLC &eacute; que, por utilizar a rede de energia el&eacute;ctrica, qualquer &#34&semi;ponto de energia&#34&semi; &eacute; um potencial <i>ponto de rede</i>, ou seja, s&oacute; &eacute; preciso ligar o equipamento de conectividade (que normalmente &eacute; um modem) na tomada, e pode&shy;se utilizar a rede de dados. Al&eacute;m disso, a tecnologia suporta altas taxas de transmiss&atilde;o, podendo chegar at&eacute; aos 200Mbps em v&aacute;rias frequ&ecirc;ncias entre 1,7&#160&semi;MHz e 30&#160&semi;MHz.</p>&#10;<a id="Desvantagens_do_uso_da_PLC" name="Desvantagens_do_uso_da_PLC"></a><h2> Desvantagens do uso da PLC </h2>&#10;<p>Uma das grandes desvantagens do uso da PLC (ou <b>BPL</b>), &eacute; que qualquer &#34&semi;ponto de energia&#34&semi; pode se tornar um ponto de interfer&ecirc;ncia, ou seja, todos os outros equipamentos que utilizam radiofrequ&ecirc;ncia, como receptores de r&aacute;dio, telefones sem fio, alguns tipos de interfone e, dependendo da situa&ccedil;&atilde;o, at&eacute; televisores, podem sofrer interfer&ecirc;ncia. A tecnologia usa a faixa de frequ&ecirc;ncias de 1,7&#160&semi;MHz a 50&#160&semi;MHz, com espalhamento harm&oacute;nico at&eacute; frequ&ecirc;ncias mais altas. Outra desvantagem &eacute; o facto de ser <i>half&shy;duplex</i> sem esquecer que &eacute; um sistema de banda partilhada. Estas duas caracter&iacute;sticas fazem com que o d&eacute;bito seja reduzido em compara&ccedil;&atilde;o com outras tecnologias.&#10;Em alguns pa&iacute;ses, existem movimentos e ac&ccedil;&otilde;es judiciais contra a sua instala&ccedil;&atilde;o<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Dentro e fora de casa, a rede el&eacute;ctrica est&aacute; sujeita a todo tipo de interfer&ecirc;ncia e ru&iacute;dos gerados por fontes chaveadas, motores e at&eacute; dimmers. Outro factor negativo das redes el&eacute;ctricas &eacute; sua oscila&ccedil;&atilde;o: caracter&iacute;sticas como imped&acirc;ncia, atenua&ccedil;&atilde;o e frequ&ecirc;ncia podem variar drasticamente de um momento para o outro, &agrave; medida que luzes ou aparelhos ligados &agrave; rede s&atilde;o ligados ou desligados. Al&eacute;m disso, se a inten&ccedil;&atilde;o for transmitir informa&ccedil;&atilde;o a longas dist&acirc;ncias, os transformadores de distribui&ccedil;&atilde;o s&atilde;o verdadeiras barreiras para a transfer&ecirc;ncia de dados. Apesar de permitirem a passagem de corrente alternada a 50&#160&semi;Hz ou 60&#160&semi;Hz com quase 100% de efici&ecirc;ncia, os transformadores atenuam seriamente outros sinais de maior frequ&ecirc;ncia.</p>&#10;<p>Para atender &agrave;s suas pr&oacute;prias necessidades, as distribuidoras de energia el&eacute;ctrica ocasionalmente criam solu&ccedil;&otilde;es que fazem com que esses sinais contornem ou at&eacute; atrav&eacute;ssem os transformadores por meio de redes especiais de alta frequ&ecirc;ncia. Novas t&eacute;cnicas s&atilde;o capazes de recuperar sinais fortemente atenuados, entretanto somente as grandes empresas t&ecirc;m acesso a essa tecnologia.</p>&#10;<p>Outra desvantagem vem do fato de a PLC ser uma m&iacute;dia compartilhada e estruturada de modo paralelo. Assim, todas as casas ligadas numa mesma subesta&ccedil;&atilde;o el&eacute;ctrica compartilham a largura de banda dispon&iacute;vel. Isso significa que o desempenho da liga&ccedil;&atilde;o pode variar de acordo com o n&uacute;mero de pessoas que estiverem navegando ou baixando arquivos simultaneamente.</p>&#10;<p>Um dos grandes entraves que ainda existem para a ampla dissemina&ccedil;&atilde;o do acesso &agrave; Internet para o p&uacute;blico em geral &eacute;, sem d&uacute;vida, a falta de um meio de transmiss&atilde;o de dados de baixo custo.</p>&#10;<p>At&eacute; recentemente, a maioria dos esfor&ccedil;os p&uacute;blicos e privados esteve concentrada na montagem de uma grande infraestrutura de comunica&ccedil;&atilde;o, capaz de suportar o tr&aacute;fego de informa&ccedil;&otilde;es na Internet por meio de grandes vias de dados, os chamados <i>backbones</i>.</p>&#10;<p>O passo seguinte consistiu em encontrar uma maneira simples e pr&aacute;tica de ligar individualmente cada usu&aacute;rio dom&eacute;stico ou empresa ao &#34&semi;backbone&#34&semi; principal, um trecho normalmente chamado de &#34&semi;the last mile&#34&semi; (a &uacute;ltima milha) pelos profissionais da &aacute;rea, isso at&eacute; hoje tem sido feito utilizando infra&shy;estruturas j&aacute; existentes, como redes telef&oacute;nicas ou de TV a cabo. Entretanto, esses meios tem&shy;se concentrado em zonas urbanas &mdash; o que exclui resid&ecirc;ncias de regi&otilde;es afastadas ou de dif&iacute;cil acesso, al&eacute;m de serem relativamente caros.</p>&#10;<a id="Servi%C3%A7os_Suportados" name="Servi%C3%A7os_Suportados"></a><h2> Servi&ccedil;os Suportados </h2>&#10;<p>Os servi&ccedil;os de telecomunica&ccedil;&otilde;es em uma rede PLC est&atilde;o baseados no protocolo TCP/IP (Transmission Control Protocol/Internet Protocol). O est&aacute;dio actual da tecnologia PLC e as possibilidades de explora&ccedil;&atilde;o de servi&ccedil;os que ela oferece merecem dupla aten&ccedil;&atilde;o por parte dos dirigentes das Empresas de Energia El&eacute;ctrica, a anunciada chegada da competi&ccedil;&atilde;o nos mercados de energia e a consequente press&atilde;o pelo aumento de resultados vem for&ccedil;ando essas empresas a buscar fontes alternativas de receita, outra raz&atilde;o &eacute; que o emprego da tecnologia proporciona a redu&ccedil;&atilde;o de custos operacionais, outra imposi&ccedil;&atilde;o do mercado competitivo. A aplica&ccedil;&atilde;o da tecnologia contribui para a realiza&ccedil;&atilde;o desses dois objetivos, viabilizando a explora&ccedil;&atilde;o dos seguintes servi&ccedil;os:&#10;</p>&#10;<ul>&#10;<li>Acesso em Banda Larga &agrave; Internet&semi;</li>&#10;<li>V&iacute;deo a Pedido&semi;</li>&#10;<li>Telefonia IP <a href="http://en.wikipedia.org/wiki/VoIP" id="w">VoIP</a>&semi;</li>&#10;<li>Servi&ccedil;os de Monitora&ccedil;&atilde;o e Vigil&acirc;ncia&semi;</li>&#10;<li>Servi&ccedil;os de Monitoramento de Tr&acirc;nsito (C&acirc;meras e Comandos)&semi;</li>&#10;<li>Automa&ccedil;&atilde;o Residencial <a href="http://en.wikipedia.org/wiki/Dom%C3%B3tica" id="w">Dom&oacute;tica</a>&semi;</li>&#10;<li>Monitoramento de processos produtivos <i>on&shy;line</i>.</li></ul>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;<p>Os principais equipamentos presentes em redes PLC s&atilde;o:</p>&#10;<p><b>Modem (PNT):</b> Usado para a recep&ccedil;&atilde;o e transmiss&atilde;o dos dados, o modem &eacute; instalado em um host (esta&ccedil;&atilde;o de trabalho, servidor, etc.) que &eacute; ligado &agrave; tomada de eletricidade. &Eacute; respons&aacute;vel pela comunica&ccedil;&atilde;o com o Demodulador Repetidor (PNR).</p>&#10;<p><b>Demodulador Repetidor (PNR):</b> Este equipamento faculta o acesso direto do sistema <i>In door</i> para o sistema <i>Outdoor</i>. Cada resid&ecirc;ncia tem um, e este se comunica com o Concentrador Mestre (PNU).</p>&#10;<p><b>Concentrador Mestre (PNU):</b> Controla o sistema <i>Outdoor</i> e liga uma C&eacute;lula de Energia (<i>Power Cell</i>) &agrave; rede do <i>backbone</i>. Geralmente esta localizada no transformador. Deste ponto em diante a comunica&ccedil;&atilde;o pode ser feita pela operadora de telecomunica&ccedil;&otilde;es.</p>&#10;<a id="Modula%C3%A7%C3%A3o_e_Multiplexa%C3%A7%C3%A3o" name="Modula%C3%A7%C3%A3o_e_Multiplexa%C3%A7%C3%A3o"></a><h2> Modula&ccedil;&atilde;o e Multiplexa&ccedil;&atilde;o </h2>&#10;<p>O Processo de Modula&ccedil;&atilde;o consiste em transformar o sinal em uma forma adequada para a transmiss&atilde;o do sinal. O receptor recria a mensagem original mas se caso aconte&ccedil;a algum ru&iacute;do ou distor&ccedil;&atilde;o impossibilita a recria&ccedil;&atilde;o exata da mensagem.</p>&#10;<p>O processo de Multiplexa&ccedil;&atilde;o &eacute; o processo de combinar v&aacute;rios sinais para transmiss&atilde;o simult&acirc;nea pelo mesmo canal.&#10;Dentre os m&eacute;todos b&aacute;sicos de multiplexa&ccedil;&atilde;o pode&shy;se citar:&#10;&bull; Frequency&shy;Division Multiplexing (FDM): usa modula&ccedil;&atilde;o por onda cont&iacute;nua para colocar cada sinal em uma freq&uuml;&ecirc;ncia espec&iacute;fica da banda. No receptor s&atilde;o usados v&aacute;rios filtros para separar os diferentes sinais e prepar&aacute;&shy;los para modula&ccedil;&atilde;o.&#10;&bull; Time&shy;Division Multiplexing (TDM): usa modula&ccedil;&atilde;o por pulsos para posicionar os sinais em diferentes fatias de tempo.&#10;&bull; Code&shy;Division Multiplexing (CDM): no qual cada sinal &eacute; identificado por uma seq&uuml;&ecirc;ncia (c&oacute;digo) diferente.</p>&#10;<a id="Interfer%C3%AAncias_PLC" name="Interfer%C3%AAncias_PLC"></a><h2> Interfer&ecirc;ncias PLC </h2>&#10;<p>O PLC &eacute; uma tecnologia interferente aos servi&ccedil;os e utilizadores de r&aacute;dio comunica&ccedil;&atilde;o. Parte da banda de r&aacute;dio de <a href="http://en.wikipedia.org/wiki/Ondas_m%C3%A9dias" id="w">ondas m&eacute;dias</a> &shy; 1,7 a 3&#160&semi;MHz &shy; todas as altas frequ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/HF" id="w">HF</a> &shy; 3 a 30&#160&semi;MHz &shy; e o <a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a> baixo &shy;  30 a 50&#160&semi;MHz &shy; ficam prejudicados com aumento do n&iacute;vel de ru&iacute;do, inutilizando v&aacute;rias faixas de r&aacute;dio.</p>&#10;<p>Entre os sectores e servi&ccedil;os a serem interferidos est&atilde;o as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a>, as comunica&ccedil;&otilde;es a&eacute;reas e navais em <a href="http://en.wikipedia.org/wiki/HF" id="w">HF</a>, <a href="http://en.wikipedia.org/wiki/Radioamadores" id="w">radioamadores</a>, radiodifus&atilde;o p&uacute;blica, <a href="http://en.wikipedia.org/wiki/Ionossondas" id="w">ionossondas</a> e pesquisas de <a href="http://en.wikipedia.org/wiki/Radioastronomia" id="w">radioastronomia</a> em <a href="http://en.wikipedia.org/wiki/HF" id="w">HF</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Estudos recentes debatidos em f&oacute;runs da <i>ABERT</i> ( Associa&ccedil;&atilde;o Brasileira de R&aacute;dio e Televis&atilde;o) demonstraram interfer&ecirc;ncias nos canais abertos de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">r&aacute;dio AM</a>.</p>&#10;<p>Os radiodifusores reivindicam protec&ccedil;&atilde;o contra o PLC, inclusive na manuten&ccedil;&atilde;o das faixas internacionais de ondas tropicais e <a href="http://en.wikipedia.org/wiki/Ondas_curtas" id="w">ondas curtas</a>, de relev&acirc;ncia social para difus&atilde;o directa e gratuita de informa&ccedil;&otilde;es cobrindo todo o pa&iacute;s, sem a necessidade de repetidoras, redes, links terrestres ou espaciais (<a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lites</a>).<sup id="_ref&shy;sbtvd_a" class="reference"><a href="#_note&shy;sbtvd" title="">[4]</a></sup></p>&#10;<p>Equipamentos dom&eacute;sticos tamb&eacute;m podem causar interfer&ecirc;ncias na rede PLC, como motores de escova, dimmers de luz, secadores de cabelos, aspiradores, furadeiras el&eacute;ctricas, chuveiros el&eacute;tricos, etc.</p>&#10;<p>A conex&atilde;o PLC &eacute; prejudicada em redes dom&eacute;sticas que dispuserem de  equipamentos bloqueadores de frequ&ecirc;ncia (filtros de linha), equipamentos isoladores (estabilizadores) ou que sejam alimentados por fontes chaveadas (<i>no&shy;breaks</i>).</p>&#10;<a id="Experi%C3%AAncias_feitas_no_mundo" name="Experi%C3%AAncias_feitas_no_mundo"></a><h2> Experi&ecirc;ncias feitas no mundo </h2>&#10;<p> &#10;Entre 2001 e 2003 muitas experi&ecirc;ncias foram realizadas de forma bem sucedida, confirmando a viabilidade das redes PLC e criando ambiente para iniciativas comerciais. A situa&ccedil;&atilde;o de hoje evoluiu transformando experi&ecirc;ncias PLC piloto em implanta&ccedil;&otilde;es comerciais. Mais de 10 pa&iacute;ses j&aacute; est&atilde;o comercializando e muitos outros j&aacute; anunciaram esta inten&ccedil;&atilde;o de fornecer servi&ccedil;os de Banda Larga PLC. </p>&#10;<p>Nos Estados Unidos da Am&eacute;rica (EUA), as empresas autorizadas na presta&ccedil;&atilde;o de servi&ccedil;os de utilidade p&uacute;blica (<i>Utilities</i>), n&atilde;o consideram a tecnologia PLC apenas uma forma de expandir seus neg&oacute;cios para a presta&ccedil;&atilde;o de servi&ccedil;os de telecomunica&ccedil;&otilde;es. De facto, estas empresas t&ecirc;m deixado esta tarefa para uma parceira voltada a telecomunica&ccedil;&otilde;es. </p>&#10;<p>O interesse no PLC reside no potencial de servi&ccedil;os que uma rede de distribui&ccedil;&atilde;o de eletricidade inteligente pode representar, em termos de aumento de efici&ecirc;ncia, confiabilidade e seguran&ccedil;a.</p>&#10;<p>No Brasil a liga&ccedil;&atilde;o &agrave; Internet por meio de rede el&eacute;ctrica ainda n&atilde;o est&aacute; dispon&iacute;vel comercialmente e tem sido testada por empresas como <a href="http://en.wikipedia.org/wiki/Eletropaulo" id="w">Eletropaulo Telecom</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Light" id="w">Light</a> no Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Copel" id="w">Copel</a> no Paran&aacute; e <a href="http://en.wikipedia.org/wiki/Celg" id="w">Celg</a> (Companhia Energ&eacute;tica de Goi&aacute;s), sem previs&atilde;o de conclus&atilde;o. </p>&#10;<p>Com rela&ccedil;&atilde;o a pre&ccedil;o, &lsquo;&lsquo;o servi&ccedil;o de acesso &agrave; internet dever&aacute; ter um custo compat&iacute;vel com as tecnologias existentes&rdquo;, diz Cardoso.<sup id="_ref&shy;sbtvd_b" class="reference"><a href="#_note&shy;sbtvd" title="">[4]</a></sup>. Em dezembro de  2006, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> passou a se beneficiar com a primeira rede de comunica&ccedil;&atilde;o e acesso &agrave; Internet pela linha de energia el&eacute;ctrica &shy; tecnologia PLC (Power Line Communication) &mdash; do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. </p>&#10;<p>Dados, imagem, voz e v&iacute;deo v&atilde;o ser disponibilizados a uma velocidade de 45 megabits (velocidade nominal), por segundo pela rede el&eacute;ctrica da <a href="http://en.wikipedia.org/wiki/CEEE" id="w">CEEE</a>. Com mais de 3,5 quil&oacute;metros de extens&atilde;o, a Rede PLC da Restinga ser&aacute; a maior em extens&atilde;o do pa&iacute;s, em m&eacute;dia e baixa tens&otilde;es, para fins de inclus&atilde;o social. </p>&#10;<p>Nesta primeira etapa, foram ligados &agrave; rede de alta velocidade o posto de sa&uacute;de Maced&ocirc;nia, a Escola Municipal Alberto Pasqualini e o posto local do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Industrial" id="w">Servi&ccedil;o Nacional de Aprendizagem Industrial</a> (AEP Senai) e, recentemente, na cidade de <a href="http://en.wikipedia.org/wiki/Santo_ant%C3%B4nio_da_platina" id="w">Santo Ant&ocirc;nio da Platina</a> pela Copel.</p>&#10;<a id="PLC_na_Rede_Automotiva" name="PLC_na_Rede_Automotiva"></a><h2> PLC na Rede Automotiva </h2>&#10;&#10;<p>Cada vez mais os autom&oacute;veis est&atilde;o se modernizando, com isso, a tecnologia automotiva se utiliza de uma grande quantidade de cabos el&eacute;tricos,  pensando&shy;se na redu&ccedil;&atilde;o da quantidade total de tais cabos. Uma solu&ccedil;&atilde;o em potencial est&aacute; sendo testada, a comunica&ccedil;&atilde;o de dados na rede el&eacute;trica (PLC) do autom&oacute;vel. Utilizando esta tecnologia ela pode oferecer uma taxa de dados de alta e boa qualidade. Na t&eacute;cnica utiliza um modulador que fornece um acesso compartilhado do sistema. O PLC foi desenvolvido utilizando a t&eacute;cnica de Multi&shy;Carrier (Multi&shy;transmissor).</p>&#10;<p>Para aperfei&ccedil;oar o sistema de transmiss&atilde;o de dados pela rede el&eacute;trica, tem que se ter um bom conhecimento sobre os canais necess&aacute;rios a serem utilizados, e, particularmente, ter conhecimento mais cr&iacute;tico no que se refere &agrave; transmiss&atilde;o em rede el&eacute;trica, para n&atilde;o iniciar ou parar um sistema el&eacute;trico como os limpadores de para&shy;brisa e rel&eacute;s, e n&atilde;o gerar apenas impulsos que vir&atilde;o a serem problemas como ru&iacute;do el&eacute;trico na rede, causando interfer&ecirc;ncia do sinal na mesma.</p>&#10;<p>Uma s&eacute;rie de testes foi realizada para poder minimizar o aumento de ru&iacute;do gerado por v&aacute;rias cargas eletr&ocirc;nicas. Um dos maiores obst&aacute;culos &eacute; minimizar os ru&iacute;dos causados pelo motor do carro, que acabam gerando pulsos que podem modificar os pulsos na rede e causar transtornos, podendo corromper a transmiss&atilde;o de dados na rede.</p>&#10;<p>Para determinar a capacidade do canal dos cabos para uma transmiss&atilde;o de dados PLC, fun&ccedil;&otilde;es de transfer&ecirc;ncias entre dois n&oacute;s foram medidos, como teste de ligar e desligar aparelhos do carro. Os testes foram realizados com dois modems PLC, o primeiro projetado pela LEA que utiliza um padr&atilde;o de Homeplug. E o segundo da Spidcom que usa um padr&atilde;o propriet&aacute;rio, ambos utilizam m&uacute;ltiplos canais de transmiss&atilde;o de modula&ccedil;&atilde;o. </p>&#10;<p>O homeplug usa a OFDM (Orthogonal Frequency Division Multiplexing) baseado em 128 transmissores de 0 a 25 MHz em conjun&ccedil;&atilde;o com concatenada de Viterbi e Reed e codifica&ccedil;&atilde;o Solomon com intercala&ccedil;&atilde;o de carga de dados o homeplug utiliza o protocolo CSMA/CA para acesso &agrave; rede. O modem da Spidcom utilizada uma modula&ccedil;&atilde;o com base em 896 transmissores, que v&atilde;o de 0 a 30 MHz divididos em sete iguais sub&shy;bandas. Para a transmiss&atilde;o de dados a BPSK QAM256 a modula&ccedil;&atilde;o &eacute; usada em conjunto para pouco carregamento e esquema de codifica&ccedil;&atilde;o o modem Spidcom utiliza o protocolo Token para compartilhar a rede.</p>&#10;<p>Para cada modem foram acoplados filtros para aperfei&ccedil;oar o desempenho, os modems tiveram um acoplamento indutivo. E a interliga&ccedil;&atilde;o da rede PLC &eacute; realizada por meio capacitivo, a fim de cancelar a corrente direta da rede.</p>&#10;<p>O sistema PLC que cont&eacute;m uma taxa transfer&ecirc;ncia de dados alta foi aqui apresentado. Baseia&shy;se na t&eacute;cnica de OFDM. Para validar o sistema, a identifica&ccedil;&atilde;o dos ru&iacute;dos foi necess&aacute;ria. Uma classifica&ccedil;&atilde;o dos ru&iacute;dos de acordo com o pulso ou tipo de transmiss&atilde;o foi detalhada. Os modems, utilizando as multi&shy;modula&ccedil;&otilde;es para transporte, estavam acoplados &agrave; linha de alimenta&ccedil;&atilde;o do autom&oacute;vel, atrav&eacute;s de um sistema de filtragem em rela&ccedil;&atilde;o com a norma EMC, que visa &agrave; manuten&ccedil;&atilde;o de uma taxa de dados elevada. </p>&#10;<p>As medi&ccedil;&otilde;es revelaram a confiabilidade desta modula&ccedil;&atilde;o. Al&eacute;m disso, o sistema &eacute; simulado, tendo em conta a resposta real do canal e o acoplamento, para tornar os resultados mais realistas. Diferentes par&acirc;metros s&atilde;o otimizados levados a um modem PLC eficiente. Trabalhos adicionais ser&atilde;o realizados, a fim de encontrar a melhor configura&ccedil;&atilde;o: carregamento de bits, e o n&uacute;mero de transmissores.&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h2> Seguran&ccedil;a </h2>&#10;<p>Toda comunica&ccedil;&atilde;o do PLC &eacute; criptografada. Alguns protocolos como o HomePlug 1.0 utilizam criptografia <a href="http://en.wikipedia.org/wiki/Data_Encryption_Standard" id="w">DES</a> de 56 <a href="http://en.wikipedia.org/wiki/Bit" id="w">bits</a>. Os dados est&atilde;o sempre em rede local porque esta tecnologia n&atilde;o ultrapassa a caixa el&eacute;ctrica da casa. Cont&eacute;m de facto muito mais seguran&ccedil;a do que o <a href="http://en.wikipedia.org/wiki/Wi&shy;Fi" id="w">Wi&shy;Fi</a>, que pode ser vis&iacute;vel pelos vizinhos e que necessita uma identifica&ccedil;&atilde;o por utilizador e senha.</p>&#10;<p>Embora os pacotes transmitidos sejam seguros, as liga&ccedil;&otilde;es f&iacute;sicas s&atilde;o realizadas diretamente na tomada de energia el&eacute;ctrica, deixando o hardware exposto &agrave;s varia&ccedil;&otilde;es de tens&atilde;o e raios.</p>&#10;<p> &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://veja.abril.com.br/noticia/vida&shy;digital/internet&shy;via&shy;rede&shy;eletrica&shy;mais&shy;barata&shy;e&shy;pratica&shy;mas&shy;ainda&shy;restrita" rel="nofollow" title="http://veja.abril.com.br/noticia/vida&shy;digital/internet&shy;via&shy;rede&shy;eletrica&shy;mais&shy;barata&shy;e&shy;pratica&shy;mas&shy;ainda&shy;restrita">Internet via rede el&eacute;trica: mais barata e pr&aacute;tica, mas ainda restrita</a></li>&#10;<li><a class="externallink" href="http://info.abril.com.br/noticias/ti/aneel&shy;aprova&shy;internet&shy;por&shy;rede&shy;eletrica&shy;26082009&shy;41.shl" rel="nofollow" title="http://info.abril.com.br/noticias/ti/aneel&shy;aprova&shy;internet&shy;por&shy;rede&shy;eletrica&shy;26082009&shy;41.shl">Aneel aprova internet por rede el&eacute;trica</a></li>&#10;<li><a class="externallink" href="http://tecnologia.uol.com.br/ultnot/2009/08/25/ult4213u841.jhtm" rel="nofollow" title="http://tecnologia.uol.com.br/ultnot/2009/08/25/ult4213u841.jhtm">Internet banda larga pela rede el&eacute;trica j&aacute; pode ser vendida no pa&iacute;s</a></li>&#10;<li><a class="externallink" href="http://idgnow.uol.com.br/mobilidade/2010/12/04/internet&shy;pela&shy;rede&shy;eletrica&shy;no&shy;brasil&shy;depende&shy;de&shy;fabricacao&shy;local/" rel="nofollow" title="http://idgnow.uol.com.br/mobilidade/2010/12/04/internet&shy;pela&shy;rede&shy;eletrica&shy;no&shy;brasil&shy;depende&shy;de&shy;fabricacao&shy;local/">Internet pela rede el&eacute;trica no Brasil depende de fabrica&ccedil;&atilde;o local</a></li>&#10;<li><a class="externallink" href="http://g1.globo.com/Noticias/Tecnologia/0,,MUL1280281&shy;6174,00.html" rel="nofollow" title="http://g1.globo.com/Noticias/Tecnologia/0,,MUL1280281&shy;6174,00.html">Internet via rede el&eacute;trica deve demorar &#39&semi;alguns meses&#39&semi;, dizem especialistas</a></li>&#10;<li><a class="externallink" href="http://itweb.com.br/video/igadgets&shy;conheca&shy;o&shy;be&shy;plc110&shy;da&shy;besafer/" rel="nofollow" title="http://itweb.com.br/video/igadgets&shy;conheca&shy;o&shy;be&shy;plc110&shy;da&shy;besafer/">iGadgets: conhe&ccedil;a o BE&shy;PLC110, da BeSafer</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Telecomunica%C3%A7%C3%B5es" id="w">Categoria:Telecomunica&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p></body></html>