<html><title>Hans Christian &Oslash;rsted</title><body>&#10;<p>  &#10; &#10;<b>Hans Christian &Oslash;rsted</b> (<a href="http://en.wikipedia.org/wiki/Rudk%C3%B8bing" id="w">Rudk&oslash;bing</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqu&ecirc;s</a>.</p>&#10;<p>&Eacute; conhecido sobretudo por ter descoberto que as <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9ctrica" id="w">correntes el&eacute;ctricas</a> podem criar <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campos magn&eacute;ticos</a> que s&atilde;o parte importante do <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">Electromagnetismo</a>. As suas descobertas moldaram a <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">filosofia p&oacute;s&shy;kantiana</a> e os avan&ccedil;os na ci&ecirc;ncia durante o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Foi tamb&eacute;m o primeiro pensador moderno a descrever explicitamente e denominar a <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_mental" id="w">experi&ecirc;ncia mental</a>.</p>&#10;<a id="Juventude_e_estudos" name="Juventude_e_estudos"></a><h2> Juventude e estudos </h2>&#10;<p>&Oslash;rsted desenvolveu o seu interesse pela ci&ecirc;ncia enquanto jovem devido ao seu pai, S&oslash;ren Christian &Oslash;rsted, que era dono de uma farm&aacute;cia. Ele e o seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Anders_Sand%C3%B8e_%C3%98rsted" id="w">Anders Sand&oslash;e &Oslash;rsted</a>, receberam a maior parte da sua educa&ccedil;&atilde;o inicial em casa como autodidatas, partindo para Copenhague em 1793 com o fim de realizar os exames de entrada na <a href="http://en.wikipedia.org/wiki/Universidade_de_Copenhague" id="w">Universidade de Copenhague</a>. Ambos os irm&atilde;os passaram e distinguiram&shy;se academicamente na Universidade. Por volta de 1796, &Oslash;rsted recebeu honrarias pelos seus artigos sobre <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>.</p>&#10;<p>Em 1801, Hans recebeu uma <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudo" id="w">bolsa de estudo</a> para viajar e um subs&iacute;dio estatal que o possibilitaram de passar tr&ecirc;s anos viajando pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> conheceu <a href="http://en.wikipedia.org/wiki/Johann_Wilhelm_Ritter" id="w">Johann Wilhelm Ritter</a>, um f&iacute;sico que acreditava na exist&ecirc;ncia de uma liga&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">electricidade</a> e <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a>. A exist&ecirc;ncia dessa liga&ccedil;&atilde;o fez sentido para &Oslash;rsted, uma vez que acreditava na unidade da natureza, e, como tal, que haveria necessariamente uma liga&ccedil;&atilde;o entre muitos <a href="http://en.wikipedia.org/wiki/Fen%C3%B3meno_natural" id="w">fen&oacute;menos naturais</a>.</p>&#10;<p>As conversa&ccedil;&otilde;es entre ambos levaram &Oslash;rsted ao estudo da f&iacute;sica. Tornou&shy;se professor na Universidade de Copenhague em 1806 e continuou a sua pesquisa sobre a corrente el&eacute;ctrica e a <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a>. Sob a sua orienta&ccedil;&atilde;o, a Universidade desenvolveu um programa de f&iacute;sica e qu&iacute;mica ampliado e instituiu novos laborat&oacute;rios.</p>&#10;<a id="Electromagnetismo" name="Electromagnetismo"></a><h2> Electromagnetismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Statue_of_Hans_Christian_%C3%98ersted%2C_%C3%98erstedsparken%2C_Copenhagen.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Est&aacute;tua de &Oslash;rsted no [[&Oslash;rstedsparken]], em Copenhaga.</a>&#10;Enquanto se preparava para uma palestra na tarde de 21 de abril de 1820, &Oslash;rsted desenvolveu uma <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experi&ecirc;ncia</a> que forneceu evid&ecirc;ncias que o surpreenderam. Enquanto preparava os seus materiais, reparou que a agulha de uma <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a> deflectia do <a href="http://en.wikipedia.org/wiki/Norte_magn%C3%A9tico" id="w">norte magn&eacute;tico</a> quando a corrente el&eacute;ctrica da bateria que estava a usar era ligada e desligada. Esta deflex&atilde;o convenceu&shy;o que os campos magn&eacute;ticos radiam a partir de todos os lados de um fio carregando uma corrente el&eacute;ctrica, tal como ocorre com a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> e o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, e que isso confirmava uma rela&ccedil;&atilde;o directa entre electricidade e magnetismo.</p>&#10;<p>&Agrave; &eacute;poca desta descoberta, &Oslash;rsted n&atilde;o sugeriu nenhuma explica&ccedil;&atilde;o satisfat&oacute;ria para o fen&oacute;meno, nem tentou representar o fen&oacute;meno numa estrutura matem&aacute;tica. No entanto, tr&ecirc;s meses mais tarde deu in&iacute;cio a investiga&ccedil;&otilde;es mais intensivas. Pouco depois publicou as suas descobertas, provando que a corrente el&eacute;ctrica produz um campo magn&eacute;tico &agrave; medida que flui atrav&eacute;s de um fio. A <a href="http://en.wikipedia.org/wiki/Sistema_CGS_de_unidades" id="w">unidade CGS</a> da <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a> (<a href="http://en.wikipedia.org/wiki/Oersted_(unidade)" id="w">Oersted</a>) foi assim designada em honra dos seus contributos no campo do electromagnetismo.</p>&#10;<p>As suas descobertas resultaram numa pesquisa intensa em electrodin&acirc;mica por parte da comunidade cient&iacute;fica, influenciando o desenvolvimento de uma forma matem&aacute;tica &uacute;nica que representasse as for&ccedil;as magn&eacute;ticas entre condutores portadores de corrente por parte do f&iacute;sico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Andr%C3%A9&shy;Marie_Amp%C3%A8re" id="w">Andr&eacute;&shy;Marie Amp&egrave;re</a>. As descobertas de &Oslash;rsted representaram tamb&eacute;m um grande passo em direc&ccedil;&atilde;o a um conceito de energia unificado.</p>&#10;<a id="Alum%C3%ADnio" name="Alum%C3%ADnio"></a><h2> Alum&iacute;nio </h2>&#10;<p>Em 1825, &Oslash;rsted deu um contributo significativo &agrave; <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> ao produzir <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> pela primeira vez. Embora uma liga met&aacute;lica alum&iacute;nio&shy;ferro tenha sido anteriormente desenvolvida pelo cientista e inventor brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Humphry Davy</a>, &Oslash;rsted foi o primeiro a isolar o elemento atrav&eacute;s da redu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cloreto_de_alum%C3%ADnio" id="w">cloreto de alum&iacute;nio</a>.</p>&#10;<a id="Poesia" name="Poesia"></a><h2> Poesia </h2>&#10;<p>&Oslash;rsted foi tamb&eacute;m um poeta e escritor com obras publicadas. A sua s&eacute;rie po&eacute;tica <i>Luftskibet</i> (&#34&semi;A Aeronave&#34&semi;) foi inspirada pelos voos de bal&atilde;o do seu amigo f&iacute;sico e m&aacute;gico de cena <a href="http://en.wikipedia.org/wiki/&Eacute;tienne&shy;Gaspard_Robert" id="w">&Eacute;tienne&shy;Gaspard Robert</a>.<sup id="_ref&shy;NationalMuseet_a" class="reference"><a href="#_note&shy;NationalMuseet" title="">[2]</a></sup></p>&#10;<a id="Morte_e_legado" name="Morte_e_legado"></a><h2> Morte e legado </h2>&#10;<p>&Oslash;rsted morreu em 1851, e foi enterrado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Assistens" id="w">Cemit&eacute;rio Assistens</a> em Copenhaga.</p>&#10;<p>A nota de 100 <a href="http://en.wikipedia.org/wiki/Coroa_dinamarquesa" id="w">coroas dinamarquesas</a> lan&ccedil;ada de 1950 a 1970 apresenta uma gravura de &Oslash;rsted.</p>&#10;<p>Actualmente, os edif&iacute;cios que abrigam o <a href="http://en.wikipedia.org/wiki/Departamento_de_Qu%C3%ADmica_da_Universidade_de_Copenhaga" id="w">Departamento de Qu&iacute;mica</a> e o <a href="http://en.wikipedia.org/wiki/Instituto_de_Ci%C3%AAncias_Matem%C3%A1ticas_da_Universidade_de_Copenhaga" id="w">Instituto de Ci&ecirc;ncias Matem&aacute;ticas</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Copenhaga" id="w">Universidade de Copenhaga</a> s&atilde;o designados por <i><a href="http://en.wikipedia.org/wiki/Instituto_Hans_Christian_%C3%98rsted" id="w">Instituto Hans Christian &Oslash;rsted</a></i> em sua homenagem. O primeiro sat&eacute;lite dinamarqu&ecirc;s, lan&ccedil;ado em 1999, foi designado &#39&semi;Danny Kaye&#39&semi; <a href="http://en.wikipedia.org/wiki/&Oslash;rsted_(sat%C3%A9lite)" id="w">&Oslash;rsted</a> tamb&eacute;m em sua honra.</p>&#10;<p>Em 14 de agosto de 2009 o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> comemorou o seu nascimento apresentando um log&oacute;tipo tem&aacute;tico dedicado a Christian &Oslash;rsted.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Dibner, Bern, <i>Oersted and the discovery of electromagnetism</i>, Nova Iorque, Blaisdell (1962).</li>&#10;<li>Ole Immanuel Franksen, <i>H. C. &Oslash;rsted &shy; a man of the two cultures</i>, Strandbergs Forlag, Birker&oslash;d, Dinamarca (1981). (Nota: Tanto a vers&atilde;o original em latim como a tradu&ccedil;&atilde;o dem ingl&ecirc;s do seu artigo &#34&semi;<i>Experiments on the effect of a current of electricity on the magnetic needle</i>&#34&semi; podem ser encontradas neste livro.)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_mental" id="w">Experi&ecirc;ncia mental</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descobridores_de_elementos_qu%C3%ADmicos" id="w">Categoria:Descobridores de elementos qu&iacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_associadas_%C3%A0_eletricidade" id="w">Categoria:Pessoas associadas &agrave; eletricidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Copley" id="w">Categoria:Medalha Copley</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Real_das_Ci%C3%AAncias_da_Su%C3%A9cia" id="w">Categoria:Membros da Academia Real das Ci&ecirc;ncias da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Copenhague" id="w">Categoria:Professores da Universidade de Copenhague</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Dinamarca" id="w">Categoria:F&iacute;sicos da Dinamarca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmicos_da_Dinamarca" id="w">Categoria:Qu&iacute;micos da Dinamarca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Copenhague" id="w">Categoria:Ex&shy;alunos da Universidade de Copenhague</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Copenhague" id="w">Categoria:Naturais de Copenhague</a></p></body></html>