<html><title>&Aacute;guas Claras (Distrito Federal)</title><body>&#10;<p> </p>&#10;<p><b>&Aacute;guas Claras</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> brasileiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em dezembro de 1992 a Lei Distrital n.&ordm; 385 autorizou a implanta&ccedil;&atilde;o do bairro de &Aacute;guas Claras na regi&atilde;o administrativa de Taguatinga e aprovou o respectivo plano de ocupa&ccedil;&atilde;o. Projetada pelo <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> e <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanista</a> <a href="http://en.wikipedia.org/wiki/Paulo_Zimbres" id="w">Paulo Zimbres</a>, &Aacute;guas Claras come&ccedil;ou a ser constru&iacute;da logo ap&oacute;s sua cria&ccedil;&atilde;o. Tornou&shy;se regi&atilde;o administrativa do Distrito Federal a partir de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, por meio da Lei Distrital n.&ordm; 3153, de <a href="http://en.wikipedia.org/wiki/06_de_maio" id="w">06 de maio</a>. <sup id="_ref&shy;dados&shy;gerais&shy;ra_a" class="reference"><a href="#_note&shy;dados&shy;gerais&shy;ra" title="">[1]</a></sup></p>&#10;<p>A cidade notabilizou&shy;se pelo seu crescimento acelerado, com grandes e diversificados empreendimentos imobili&aacute;rios surgindo a cada m&ecirc;s.</p>&#10;<p>&Aacute;guas Claras, possui uma &aacute;rea de aproximadamente 31,5 km&sup2; e uma popula&ccedil;&atilde;o de pouco mais de 135 mil habitantes.<sup id="_ref&shy;codeplan_2007_a" class="reference"><a href="#_note&shy;codeplan_2007" title="">[2]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Seu nome &eacute; uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rrego</a> <a href="http://en.wikipedia.org/wiki/Hom%C3%B4nimo" id="w">hom&ocirc;nimo</a> que nasce na regi&atilde;o e abastece o <a href="http://en.wikipedia.org/wiki/Lago_Parano%C3%A1" id="w">Lago Parano&aacute;</a>.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>&Aacute;guas Claras situa&shy;se entre <a href="http://en.wikipedia.org/wiki/Taguatinga_(Distrito_Federal)" id="w">Taguatinga</a>, <a href="http://en.wikipedia.org/wiki/Vicente_Pires" id="w">Vicente Pires</a>, <a href="http://en.wikipedia.org/wiki/Park_Way" id="w">Park Way</a>, <a href="http://en.wikipedia.org/wiki/Guar%C3%A1_(Distrito_Federal)" id="w">Guar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Bandeirante" id="w">N&uacute;cleo Bandeirante</a> e <a href="http://en.wikipedia.org/wiki/Riacho_Fundo" id="w">Riacho Fundo</a>, sendo sua principal via de acesso a <a href="http://en.wikipedia.org/wiki/DF&shy;085" id="w">Estrada Parque Taguatinga</a> (EPTG). Nesta, localiza&shy;se o viaduto Israel Pinheiro, inaugurado em 16 de agosto de 2008, que d&aacute; acesso &agrave; regi&atilde;o administrativa. Outra importante via de acesso &eacute; a <a href="http://en.wikipedia.org/wiki/DF&shy;079" id="w">Estrada Parque Vicente Pires</a> (EPVP), que forma uma liga&ccedil;&atilde;o entre a EPTG e a <a href="http://en.wikipedia.org/wiki/DF&shy;075" id="w">Estrada Parque N&uacute;cleo Bandeirante</a> (EPNB), passando no meio do Park Way.</p>&#10;<p>Os limites da poligonal da regi&atilde;o administrativa de &Aacute;guas Claras ainda n&atilde;o foram publicados oficialmente, mas a administra&ccedil;&atilde;o de &Aacute;guas Claras considera que ela &eacute; delimitada ao norte pela <a href="http://en.wikipedia.org/wiki/DF&shy;085" id="w">Estrada Parque Taguatinga</a> (EPTG / DF&shy;085), a leste pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Vicente_Pires" id="w">C&oacute;rrego Vicente Pires</a>, a sul pela <a href="http://en.wikipedia.org/wiki/DF&shy;075" id="w">Estrada Parque N&uacute;cleo Bandeirante</a> (EPNB / DF&shy;075) e a oeste pela <a href="http://en.wikipedia.org/wiki/DF&shy;001" id="w">Estrada Parque Contorno</a> (EPCT / DF&shy;001 / Pist&atilde;o Sul).</p>&#10;<p>Faz parte da <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> oeste de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, que abriga as chamadas sa&iacute;das Sul (regi&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;060" id="w">BR&shy;060</a>) e Oeste (regi&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;070" id="w">BR&shy;070</a>).</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p>&Aacute;guas Claras &eacute; formada por setores de quadras residenciais e comerciais. Al&eacute;m da parte &#34&semi;vertical&#34&semi; da cidade (com pr&eacute;dios de at&eacute; 28 pavimentos), a regi&atilde;o administrativa de &Aacute;guas Claras tamb&eacute;m &eacute; composta pelo bairro do Areal e pelo Setor Habitacional Arniqueiras (compreendendo os conjuntos habitacionais Arniqueiras, Vereda da Cruz e Vereda Grande), al&eacute;m da &Aacute;rea de Desenvolvimento Econ&ocirc;mico (ADE). </p>&#10;<p>Os trilhos do <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metr&ocirc;</a> dividem a cidade em lados Sul e Norte. As ruas s&atilde;o numeradas seguindo um modelo: Rua 20 Sul&semi; Rua 21 Sul&hellip; (ao sul) e Rua 20 Norte&semi; Rua 21 Norte&hellip; (ao norte)&semi; estes padr&otilde;es formam parte do endere&ccedil;amento da cidade. As avenidas, alamedas e pra&ccedil;as possuem nomes inspirados na flora e fauna brasileira: <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">Arauc&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Castanheira" id="w">Castanheiras</a>, <a href="http://en.wikipedia.org/wiki/Flamboyant" id="w">Flamboyant</a>, <a href="http://en.wikipedia.org/wiki/Ip%C3%AA" id="w">Ip&ecirc; Amarelo</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1" id="w">Jequitib&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pau&shy;Brasil" id="w">Pau&shy;Brasil</a>, <a href="http://en.wikipedia.org/wiki/Paineiras" id="w">Paineiras</a>, <a href="http://en.wikipedia.org/wiki/Pitangueiras" id="w">Pitangueiras</a>, <a href="http://en.wikipedia.org/wiki/Bem&shy;te&shy;vi" id="w">Bem&shy;te&shy;vi</a>, <a href="http://en.wikipedia.org/wiki/Eucaliptos" id="w">Eucaliptos</a>, etc. <sup id="_ref&shy;dados&shy;gerais&shy;ra_b" class="reference"><a href="#_note&shy;dados&shy;gerais&shy;ra" title="">[1]</a></sup></p>&#10;<a id="Parque_ecol%C3%B3gico" name="Parque_ecol%C3%B3gico"></a><h2> Parque ecol&oacute;gico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_de_%C3%81guas_Claras.jpg%E2%80%8E%7Cdireita%7Cthumb" id="w">Parque de &Aacute;guas Claras</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aguas_Claras_2007.JPG%7Cdireita%7Cthumb" id="w">A cidade vista da esta&ccedil;&atilde;o do metr&ocirc;</a></p>&#10;<p>&Aacute;guas Claras possui um verdejante parque ecol&oacute;gico. Estabeleceu&shy;se em 2000 por projeto de lei do Governo do Distrito Federal e &eacute; dotado de razo&aacute;vel estrutura. Al&eacute;m do pr&eacute;dio da administra&ccedil;&atilde;o e de um outro para eventos, possui v&aacute;rias quadras desportivas&semi; playground&semi; churrasqueiras e trilhas para caminhada e ciclismo. Dentro do parque tamb&eacute;m funciona uma unidade da pol&iacute;cia florestal e do <a href="http://en.wikipedia.org/wiki/Grupo_Escoteiro_Ave_Branca" id="w">Grupo Escoteiro Ave Branca</a>.</p>&#10;<p>Uma pequena mas exuberante reserva de mata ciliar acompanha os pequenos riachos que cruzam o parque. H&aacute; ainda dois lagos onde somente &eacute; permitida a contempla&ccedil;&atilde;o. O parque &eacute; repleto de &aacute;rvores frut&iacute;feras, plantadas por antigos chacareiros que ali habitavam antes da implanta&ccedil;&atilde;o do parque.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A cidade foi a 6&ordf; regi&atilde;o com lan&ccedil;amentos mais caros do Brasil em 2012, segundo o &#34&semi;Anu&aacute;rio do Mercado Imobili&aacute;rio Brasileiro da <a href="http://en.wikipedia.org/wiki/Lopes_Consultoria_de_Im%C3%B3veis" id="w">Lopes</a>&#34&semi;, com nove empreendimentos, totalizando 1607 unidades e 619 milh&otilde;es de reais em &#34&semi;Valor Geral de Vendas&#34&semi;.<sup id="_ref&shy;lopes_a" class="reference"><a href="#_note&shy;lopes" title="">[3]</a></sup> Comparativamente, o Distrito Federal foi o quarto maior mercado nacional em 2012, com lan&ccedil;amentos que somaram um VGV de 3,3 bilh&otilde;es de reais.<sup id="_ref&shy;lopes_b" class="reference"><a href="#_note&shy;lopes" title="">[3]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>O crescimento r&aacute;pido da cidade, com dezenas de pr&eacute;dios residenciais sendo inaugurados a cada ano, faz com que &Aacute;guas Claras seja considerada o maior canteiro de obras da Am&eacute;rica Latina.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>&Aacute;guas Claras &eacute; cortada pela linha do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Bras%C3%ADlia" id="w">Metr&ocirc; de Bras&iacute;lia</a> e possui quatro esta&ccedil;&otilde;es: Arniqueiras, &Aacute;guas Claras, Concession&aacute;rias e Estrada Parque (esta &uacute;ltima ainda n&atilde;o&shy;operacional). Possui linhas regulares de &ocirc;nibus para Bras&iacute;lia, Taguatinga e <a href="http://en.wikipedia.org/wiki/Ceil%C3%A2ndia" id="w">Ceil&acirc;ndia</a>.</p>&#10;<p>Com a inaugura&ccedil;&atilde;o de um conjunto de quatro viadutos em <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, as Avenidas Arauc&aacute;rias e Castanheiras e os Boulervards que margeiam a linha do metr&ocirc; se transformaram em vias de m&atilde;o &uacute;nica, promovendo dessa forma a fluidez do tr&acirc;nsito local. </p>&#10;<p>A reforma da Estrada Parque Taguatinga (EPTG), parcialmente entregue &agrave; popula&ccedil;&atilde;o em novembro de 2010, diminuiu o tempo de percurso entre &Aacute;guas Claras e Bras&iacute;lia. Com mais faixas de rolamento e vias marginais para auxiliar o fluxo de ve&iacute;culos, a EPTG passou a integrar a &#34&semi;Linha Verde&#34&semi;, constante do projeto <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia_Integrada" id="w">Bras&iacute;lia Integrada</a>. A obra prev&ecirc; ainda a implementa&ccedil;&atilde;o de corredor exclusivo para &ocirc;nibus e ciclovia.</p>&#10;<p>Outra obra prevista para a regi&atilde;o &eacute; a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/DF&shy;081" id="w">Estrada Parque Interbairros</a> (EPIB), que ligar&aacute; Bras&iacute;lia &agrave; <a href="http://en.wikipedia.org/wiki/Samambaia_(Distrito_Federal)" id="w">Samambaia</a>, passando ao lado de &Aacute;guas Claras.</p>&#10;<p>O transporte p&uacute;blico ainda &eacute; insuficiente, repetindo um problema cr&ocirc;nico presente em todo o Distrito Federal. Muitos pontos de &ocirc;nibus de &Aacute;guas Claras ainda n&atilde;o possuem abrigos, causando transtornos aos usu&aacute;rios. Devido &agrave; expans&atilde;o da linha e a inaugura&ccedil;&atilde;o de novas esta&ccedil;&otilde;es do metr&ocirc; em Ceil&acirc;ndia, em 2008, o sistema metrovi&aacute;rio passou a apresentar sinais de esgotamento, com atrasos e superlota&ccedil;&atilde;o de trens, prejudicando um dos principais meios de liga&ccedil;&atilde;o entre &Aacute;guas Claras e outras regi&otilde;es administrativas do Distrito Federal.</p>&#10;<a id="Sa%C3%BAde%2C_Educa%C3%A7%C3%A3o_e_Seguran%C3%A7a" name="Sa%C3%BAde%2C_Educa%C3%A7%C3%A3o_e_Seguran%C3%A7a"></a><h3> Sa&uacute;de, Educa&ccedil;&atilde;o e Seguran&ccedil;a </h3>&#10;<p>&Aacute;guas Claras ainda n&atilde;o disp&otilde;e de hospital e escolas p&uacute;blicas. A 21&ordf; Delegacia de Pol&iacute;cia, que atende &agrave; regi&atilde;o, est&aacute; localizada no Areal. A partir de 2008, foram inaugurados postos da Pol&iacute;cia Militar, nas proximidades das Avenida Arauc&aacute;rias e Castanheiras. A aus&ecirc;ncia de infraestrutura de servi&ccedil;os p&uacute;blicos faz com que a popula&ccedil;&atilde;o recorra aos servi&ccedil;os existentes em Taguatinga ou em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Lista de regi&otilde;es administrativas do Distrito Federal</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81guas_Claras_(Distrito_Federal)" id="w">Categoria:&Aacute;guas Claras (Distrito Federal)</a></p></body></html>