<html><title>Resist&ecirc;ncia el&eacute;trica</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Resistencias_250W_5%25_sobre_papel_milimetrado.JPG%7C200px%7Cthumb" id="w">Grupo de resistores.</a>&#10;<b>Resist&ecirc;ncia el&eacute;trica</b> &eacute; a capacidade de um corpo qualquer se opor &agrave; passagem de <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> mesmo quando existe uma <a href="http://en.wikipedia.org/wiki/Diferen%C3%A7a_de_potencial" id="w">diferen&ccedil;a de potencial</a> aplicada. Seu c&aacute;lculo &eacute; dado pela Primeira <a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">Lei de Ohm</a>, e, segundo o <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI), &eacute; medida em <a href="http://en.wikipedia.org/wiki/Ohms" id="w">ohms</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Quando uma corrente el&eacute;trica &eacute; estabelecida em um <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor</a> met&aacute;lico, um n&uacute;mero muito elevado de <a href="http://en.wikipedia.org/wiki/El%C3%A9trons" id="w">el&eacute;trons</a> livres passa a se deslocar nesse condutor. Nesse movimento, os el&eacute;trons colidem entre si e tamb&eacute;m contra os <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> que constituem o metal. Portanto, os el&eacute;trons encontram uma certa dificuldade para se deslocar, isto &eacute;, existe uma resist&ecirc;ncia &agrave; passagem da <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente</a> no condutor. Para medir essa resist&ecirc;ncia, os cientistas definiram uma grandeza que denominaram resistividade el&eacute;trica.</p>&#10;<p>Os fatores que influenciam na <a href="http://en.wikipedia.org/wiki/Resistividade" id="w">resistividade</a> de um material s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>A resistividade de um condutor &eacute; tanto maior quanto maior for seu comprimento.</li>&#10;<li>A resistividade de um condutor &eacute; tanto maior quanto menor for a &aacute;rea de sua se&ccedil;&atilde;o transversal, isto &eacute;, quanto mais fino for o condutor.</li>&#10;<li>A resistividade de um condutor depende do material de que ele &eacute; feito.</li>&#10;<li>A resistividade de um condutor depende da temperatura na qual ele se encontra.</li></ul>&#10;<p>Esses fatores que influenciam a <a href="http://en.wikipedia.org/wiki/Resistividade" id="w">resistividade</a> de um condutor podem ser resumidos pela Segunda <a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">Lei de Ohm</a></p>&#10;<dl><dd><span class="math">R=\rho{\ell \over A}</span></dd></dl>&#10;&#10;&#10;<dl><dd><i>&rho;</i> &eacute; a resistividade el&eacute;trica do condutor(em ohm metros, &Omega;m)&semi;</dd></dl><dl><dd><i>R</i> &eacute; a <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_el%C3%A9trica" id="w">resist&ecirc;ncia el&eacute;trica</a> do material(em <a href="http://en.wikipedia.org/wiki/Ohm" id="w">ohms</a>, &Omega;)&semi;</dd></dl><dl><dd><i><span class="math">\ell</span></i> &eacute; o comprimento do condutor (medido em metros)&semi;</dd></dl><dl><dd><i>A</i> &eacute; a &aacute;rea da se&ccedil;&atilde;o do condutor (em metros quadrados, m&sup2;).</dd></dl>&#10;<p>Essa rela&ccedil;&atilde;o vale apenas para materiais uniformes e isotr&oacute;picos, com se&ccedil;&otilde;es transversais tamb&eacute;m uniformes.&#10;Veja a tabela de resistividade para cada material condutor na defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Resistividade" id="w">resistividade</a>.</p>&#10;<a id="Efeito_Joule" name="Efeito_Joule"></a><h2> Efeito Joule </h2>&#10;<p> &#10;Um condutor met&aacute;lico, ao ser percorrido por uma corrente el&eacute;trica, se aquece. Num ferro de passar roupa, num secador de cabelos ou numa estufa el&eacute;trica, o calor &eacute; produzido pela corrente que atravessa um fio met&aacute;lico.&#10;Esse fen&ocirc;meno, chamado <a href="http://en.wikipedia.org/wiki/Efeito_Joule" id="w">efeito Joule</a>, deve&shy;se aos choques dos <a href="http://en.wikipedia.org/wiki/El%C3%A9trons" id="w">el&eacute;trons</a> contra os &aacute;tomos do condutor. Em decorr&ecirc;ncia desses choques dos el&eacute;trons contra os &aacute;tomos do ret&iacute;culo cristalino, a energia cin&eacute;tica m&eacute;dia de oscila&ccedil;&atilde;o de todos os &aacute;tomos aumenta. Isso se manifesta como um aumento da temperatura do condutor. O efeito Joule &eacute; a transforma&ccedil;&atilde;o de energia el&eacute;trica em energia t&eacute;rmica.</p>&#10;<a id="Associa%C3%A7%C3%B5es_de_resist%C3%AAncias" name="Associa%C3%A7%C3%B5es_de_resist%C3%AAncias"></a><h2> Associa&ccedil;&otilde;es de resist&ecirc;ncias </h2>&#10;<p>A carater&iacute;stica tens&atilde;o&shy;corrente de um sistema de v&aacute;rias resist&ecirc;ncia tem sempre o mesmo&#10;aspecto que a carater&iacute;stica de uma &uacute;nica resist&ecirc;ncia&semi; nomeadamente, &eacute; uma reta que passa&#10;pela origem. O declive dessa reta &eacute; a resist&ecirc;ncia equivalente. Podemos usar algumas regras&#10;simples para calcular a resist&ecirc;ncia equivalente, quando as resist&ecirc;ncias estiverem ligadas&#10;em s&eacute;rie ou em paralelo.</p>&#10;<p>Duas resist&ecirc;ncias estar&atilde;o ligadas em s&eacute;rie, , quando uma estiver a seguir &agrave; outra, sem&#10;nenhum outro elemento de circuito no meio, como se mostra na figura ao lado:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Associa%C3%A7%C3%A3o_de_resistencia.png%7Cthumb%7C370px%7Cright" id="w">Duas resist&ecirc;ncias ligadas em s&eacute;rie.</a></p>&#10;<p>Num sistema de duas resist&ecirc;ncias ligadas em s&eacute;rie, a corrente &eacute; a mesma nas duas resist&ecirc;ncias. A diferen&ccedil;a de potencial no sistema &eacute; a soma das diferen&ccedil;as de potencial em cada resist&ecirc;ncia<sup id="_ref&shy;Villate_a" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup>:</p>&#10;<p><span class="math">\Delta V = \Delta V_1 + \Delta V_2 = (R_1 + R_2)\mathit I</span></p>&#10;<p>Assim, o sistema &eacute; equivalente a uma &uacute;nica resist&ecirc;ncia <span class="math">R_s</span> com valor igual &agrave; soma das duas resist&ecirc;ncias.</p>&#10;<p><span class="math">R_s = R_1 + R_2</span></p>&#10;<p>Diz&shy;se que duas resist&ecirc;ncias est&atilde;o ligadas em paralelo , se os dois terminais de cada uma&#10;das resist&ecirc;ncias estiverem ligados entre os mesmos pontos, como mostra a figura a seguir:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Resistencias_em_paralelo.png%7Cthumb%7C300px%7Ccenter" id="w">Duas resist&ecirc;ncias em paralelo</a></p>&#10;<p>Num sistema de duas resist&ecirc;ncias ligadas em paralelo, a diferen&ccedil;a de potencial &eacute; a mesma&#10;nas duas resist&ecirc;ncias. A corrente no sistema &eacute; a soma das correntes em cada resist&ecirc;ncia<sup id="_ref&shy;Villate_b" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup>:</p>&#10;<p><span class="math">\mathit I = \mathit I_1 + \mathit I_2 = \Bigg(\frac{1}{R_1}+\frac {1}{R_2}\Bigg)\Delta V</span></p>&#10;<p>Assim, o sistema &eacute; equivalente a uma &uacute;nica resist&ecirc;ncia <span class="math">R_p</span> que verifica a equa&ccedil;&atilde;o:</p>&#10;<p><span class="math">\frac{1}{R_p} = \frac{1}{R_1}+ \frac{1}{R_2} \qquad ou \qquad R_p = R_1||R_2 = \frac{R_1R_2}{R_1+R_2}</span></p>&#10;<p>Em alguns sistemas com v&aacute;rias resist&ecirc;ncias &eacute; poss&iacute;vel simplificar o sistema substituindo&#10;sucessivamente as resist&ecirc;ncias que se encontrarem em s&eacute;rie ou em paralelo por uma&#10;resist&ecirc;ncia equivalente, at&eacute; obter uma &uacute;nica resist&ecirc;ncia equivalente.<sup id="_ref&shy;Villate_c" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup></p>&#10;<p>No sistema internacional de unidades, a unidade usada para medir a resist&ecirc;ncia &eacute; o ohm,&#10;designado pela letra grega omega mai&uacute;scula,<span class="math">\Omega</span> Uma resist&ecirc;ncia de <b>1 ohm</b> &eacute; uma resist&ecirc;ncia em que uma tens&atilde;o de <b>1 volt</b> produz uma corrente de <b>1 ampere</b>:</p>&#10;<p><span class="math">1\Omega = 1 \frac{\mathrm{V}}{\mathrm{A}}</span></p>&#10;<p>Usando a <a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">lei de Ohm</a>, a pot&ecirc;ncia dissipada por efeito <a href="http://en.wikipedia.org/wiki/Joule" id="w">Joule</a> numa resist&ecirc;ncia <span class="math">P=(I\,\Delta V)</span> pode ser escrita em fun&ccedil;&atilde;o do valor da resist&ecirc;ncia:</p>&#10;<p><span class="math">P = R\,I^2 = \frac{\Delta V^2}{R}</span></p>&#10;<p>Assim, a especifica&ccedil;&atilde;o da pot&ecirc;ncia de um dispositivo el&eacute;trico tem impl&iacute;cito um valor da&#10;diferen&ccedil;a de potencial (tens&atilde;o) que dever&aacute; ser usado para o seu correto funcionamento.&#10;Quanto maior for essa potencia nominal, menor ser&aacute; a resist&ecirc;ncia do dispositivo.</p>&#10;<p>Caso os valores dos resistores sejam iguais, a resist&ecirc;ncia equivalente &eacute; igual ao valor de uma das resist&ecirc;ncias dividido pelo n&uacute;mero de resistores utilizados</p>&#10;<p><span class="math">R.eq. = R / N</span></p>&#10;<p>onde N = N&uacute;mero de resistores, em outras palavras,</p>&#10;<p>A Resist&ecirc;ncia Equivalente com dois resistores de valores diferentes pode ser definido da seguinte forma:</p>&#10;<p><span class="math">R_{eq} = R_1 || R_2 = \frac {R_1.R_2}{R_1+R_2}</span></p>&#10;<p>Para mais de dois resistores associados em paralelo deve&shy;se aplicar a seguinte equa&ccedil;&atilde;o:</p>&#10;<p><span class="math"> \frac {1}{R_{eq}} =  \frac {1}{R_1} + \frac {1}{R_2} + \frac {1}{R_3} + \frac {1}{R_n}</span></p>&#10;<a id="Carater%C3%ADsticas_tens%C3%A3o&shy;corrente" name="Carater%C3%ADsticas_tens%C3%A3o&shy;corrente"></a><h2> Carater&iacute;sticas tens&atilde;o&shy;corrente </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tens%C3%A3o_ex.png%7Cthumb%7Cright%7C370px" id="w">Carater&iacute;sticas tens&atilde;o&shy;corrente de tr&ecirc;s dispositivos diferentes.</a>&#10;A pot&ecirc;ncia el&eacute;trica que dissipa um elemento de um circuito, por exemplo, uma l&acirc;mpada,&#10;&eacute; igual ao produto da diferen&ccedil;a de potencial e a corrente no elemento: <span class="math">P = I\Delta V</span>. </p>&#10;<p>Duas l&acirc;mpadas diferentes podem ter diferentes valores da pot&ecirc;ncia, com o mesmo valor da <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o</a>. </p>&#10;<p>Por exemplo, existem l&acirc;mpadas pequenas de <b>12 V</b> com pot&ecirc;ncias de <b>1 W</b> e de <b>2 W</b>&semi; isso indica que para o mesmo valor da diferen&ccedil;a de potencial, a corrente na <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_incandescente" id="w">l&acirc;mpada</a> de 2 W &eacute; o dobro do que a corrente na l&acirc;mpada de 1 W.<sup id="_ref&shy;Villate_d" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup></p>&#10;<p>Cada elemento de circuito tem uma curva carater&iacute;stica que mostra os valores resultantes&#10;da corrente, <span class="math">I</span> , para diferentes valores da diferen&ccedil;a de potencial, <span class="math">\Delta V</span> A figura ao lado mostra algumas dessas curvas carater&iacute;sticas, para tr&ecirc;s elementos de circuito diferentes.</p>&#10;<a id="Lei_de_Ohm" name="Lei_de_Ohm"></a><h2> Lei de Ohm </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Circuito_de_ohm.png%7Cthumb%7Cright%7C300px" id="w">Diagrama de circuito para uma resist&ecirc;ncia.</a>&#10;Em alguns condutores (o caso <i>(a)</i> na figura acima), designados de <b>ohmicos</b>, a curva carater&iacute;stica &eacute; uma reta que passa pela origem. Essa rela&ccedil;&atilde;o linear entre <span class="math"> \mathit I</span> e <span class="math">\Delta V</span> expressa&shy;se matem&aacute;ticamente com a <a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">Lei de Ohm</a>:</p>&#10;<p><span class="math">\Delta V = R\mathit I</span></p>&#10;<p>Onde <i>R</i> &eacute; uma constante resist&ecirc;ncia, que corresponde ao decl&iacute;ve da carater&iacute;stica&#10;tens&atilde;o&shy;corrente. Um condutor ohmico designa&shy;se simplesmente de resist&ecirc;ncia. A figura&#10;ao lado mostra o diagrama usado para representar nos circuitos uma resist&ecirc;ncia.<sup id="_ref&shy;Villate_e" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup></p>&#10;<p>Nos materiais n&atilde;o ohmicos o decl&iacute;ve n&atilde;o &eacute; constante, o que indica que a resist&ecirc;ncia &eacute; diferente para diferentes valores da diferen&ccedil;a de potencial.<sup id="_ref&shy;Villate_f" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup></p>&#10;<a id="Resist%C3%AAncia_em_uma_Pilha" name="Resist%C3%AAncia_em_uma_Pilha"></a><h2> Resist&ecirc;ncia em uma Pilha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bateria_tensao_corrente.png%7Cthumb%7Cleft%7C300px" id="w">Carater&iacute;stica tens&atilde;o&shy;corrente de uma bateria.</a> &#10;Uma pilha ou bateria fornece energia eletrost&aacute;tica, devido &agrave;s rea&ccedil;&otilde;es qu&iacute;micas entre os&#10;el&eacute;trodos e o eletr&oacute;lito, mas tamb&eacute;m dissipa alguma energia em calor, devido &agrave; passagem&#10;de cargas pelos el&eacute;trodos e pelo eletr&oacute;lito. </p>&#10;<p>Assim, a carater&iacute;stica da bateria &eacute; a soma da&#10;fun&ccedil;&atilde;o constante <span class="math">\Delta V =\varepsilon</span> mais a carater&iacute;stica de uma resist&ecirc;ncia <i>r</i>.<sup id="_ref&shy;Villate_g" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup></p>&#10;<p>A ordenada na origem &eacute; o valor da fem, e o declive &eacute; a <b>resist&ecirc;ncia interna</b> da pilha. Assim, o diagrama de circuito correspondente dever&aacute; incluir uma fem ligada em s&eacute;rie com uma&#10;resist&ecirc;ncia (ver figura ao lado). </p>&#10;<p>A barra mais fina e mais comprida, na representa&ccedil;&atilde;o gr&aacute;fica da&#10;fem, representa o el&eacute;trodo positivo, e a barra mais curta e grossa o el&eacute;trodo negativo.<sup id="_ref&shy;Villate_h" class="reference"><a href="#_note&shy;Villate" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Circuito_equivalente.png%7Cthumb%7Cright%7C350px" id="w">Circuito equivalente para uma bateria.</a></p>&#10;<p>No lado em que <i>I</i> &eacute; negativa no gr&aacute;fico, quer dizer que a corrente entra na bateria pelo&#10;el&eacute;trodo negativo e sai pelo el&eacute;trodo positivo. Esse &eacute; o modo normal de funcionamento&#10;das baterias&semi; nessas condi&ccedil;&otilde;es a bateria funciona como gerador, as cargas de condu&ccedil;&atilde;o&#10;ganham energia potencial na passagem pela bateria. A bateria fornece pot&ecirc;ncia el&eacute;trica&semi;&#10;parte dessa pot&ecirc;ncia fornecida pelas rea&ccedil;&otilde;es qu&iacute;micas &eacute; dissipada em calor dentro da&#10;pr&oacute;pria bateria.</p>&#10;<p>No lado em que I &eacute; positiva no gr&aacute;fico , a corrente entra na bateria pelo el&eacute;trodo positivo&#10;e sai pelo el&eacute;trodo negativo. As cargas perdem energia potencial durante a sua passagem&#10;pela bateria. Assim, dever&aacute; existir outra bateria externa que fornece energia &agrave;s cargas de&#10;condu&ccedil;&atilde;o e que mantem a diferen&ccedil;a de potencial entre os el&eacute;trodos por cima do valor da&#10;fem. Diz&shy;se que a bateria est&aacute; a funcionar como <b>receptor</b>.</p>&#10;<p>&Eacute; costume representar a corrente na bateria em valor absoluto. Assim, os dois modos de&#10;funcionamento da bateria aparecer&atilde;o no mesmo quadrante da carater&iacute;stica tens&atilde;o&shy;corrente. Nos dois ramos, o valor absoluto do declive &eacute; igual &agrave; resist&ecirc;ncia interna <b>r</b>.</p>&#10;<p>No modo de gerador, a diferen&ccedil;a de potencial entre os el&eacute;trodos &eacute;:</p>&#10;<p><span class="math">\Delta V_\text{gerador} = \varepsilon &shy; r\,I</span>&#10;<a href="http://en.wikipedia.org/wiki/File:Bateria_resistencia.png%7Cthumb%7Cleft%7C200px" id="w">Os dois ramos da carater&iacute;stica tens&atilde;o&shy;corrente de uma bateria</a>&#10;o sentido da corrente implica que as cargas de condu&ccedil;&atilde;o ganham energia na passagem pela&#10;fem, mas dissipam alguma dessa energia na resist&ecirc;ncia interna. A pot&ecirc;ncia total fornecida </p>&#10;<p>pela bateria &eacute; a potencia fornecida pela fem <span class="math">(I\varepsilon)</span> , menos a pot&ecirc;ncia &#10;dissipada na resist&ecirc;ncia interna <span class="math">(I^2r)</span>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Gerador_receptor.png%7Cthumb%7Cright%7C330px" id="w">Sentido da corrente numa bateria, nos dois modos de opera&ccedil;&atilde;o</a></p>&#10;<p>No modo de receptor, a diferen&ccedil;a de potencial entre os el&eacute;trodos &eacute;:</p>&#10;<p><span class="math">\Delta V_\text{receptor} = \varepsilon + r\,I</span></p>&#10;<p>neste caso, as cargas de condu&ccedil;&atilde;o perdem energia na fem e na resist&ecirc;ncia interna. A&#10;pot&ecirc;ncia total dissipada na bateria ser&aacute; a soma da pot&ecirc;ncia dissipada na fem <span class="math">(I\varepsilon)</span> , mais a pot&ecirc;ncia dissipada na resist&ecirc;ncia interna <span class="math">(I^2r)</span>. A parte da pot&ecirc;ncia dissipada devida &agrave; fem, poder&aacute; ser usada para inverter as rea&ccedil;&otilde;es qu&iacute;micas entre os el&eacute;trodos e o eletr&oacute;lito, se a bateria for recarreg&aacute;vel&semi; caso contr&aacute;rio, essa pot&ecirc;ncia tamb&eacute;m &eacute; dissipada em calor.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Condut%C3%A2ncia_el%C3%A9trica" id="w">Condut&acirc;ncia el&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imped%C3%A2ncia_el%C3%A9trica" id="w">Imped&acirc;ncia el&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Resistividade" id="w">Resistividade</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_da_eletr%C3%B4nica" id="w">Categoria:Grandezas da eletr&ocirc;nica</a></p></body></html>