<html><title>Proj&eacute;til</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bullets_270_Sierra.jpg%7Cthumb%7Cdireita%7C300px" id="w">Projeteis</a>&#10;<b>Proj&eacute;til bal&iacute;stico</b> &eacute; qualquer <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a> pesado que se move no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>, abandonado a si mesmo depois de haver recebido <a href="http://en.wikipedia.org/wiki/Impulso" id="w">impulso</a>. A muni&ccedil;&atilde;o tem quatro partes essenciais: O inv&oacute;lucro, a espoleta, o propelente (normalmente <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a>) e o proj&eacute;til. Quando a queima da p&oacute;lvora produz gases, o proj&eacute;til, geralmente de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> em forma de <a href="http://en.wikipedia.org/wiki/Ogiva" id="w">ogiva</a>, &eacute; impulsionado a grande velocidade para fora da arma.&#10;&Eacute; normalmente constituido de chumbo.</p>&#10;<a id="Inv%C3%B3lucro" name="Inv%C3%B3lucro"></a><h2> Inv&oacute;lucro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Municao_Estojos.jpg%7Cdireita%7C200px%7Cthumb" id="w">Estojos da muni&ccedil;&atilde;o</a>&#10;O inv&oacute;lucro &eacute; o componente de uni&atilde;o mec&acirc;nica do cartucho, apesar de n&atilde;o ser essencial ao disparo, j&aacute; que algumas armas de fogo mais antigas dispensavam seu uso, trata&shy;se de um componente indispens&aacute;vel &agrave;s armas modernas. O inv&oacute;lucro possibilita que todos os componentes necess&aacute;rios ao disparo fiquem unidos em uma pe&ccedil;a, facilitando o manejo da arma e diminui o tempo de intervalo em cada disparo.</p>&#10;<p>Atualmente, a maioria dos inv&oacute;lucro s&atilde;o constru&iacute;dos em <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> n&atilde;o&shy;ferrosos, principalmente o lat&atilde;o (liga de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>), mas tamb&eacute;m s&atilde;o encontrados inv&oacute;lucro constru&iacute;dos com diversos tipos de materiais como <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> (muni&ccedil;&atilde;o de treinamento e de <a href="http://en.wikipedia.org/wiki/Espingarda" id="w">espingardas</a>), papel&atilde;o (espingardas) e outros.</p>&#10;<p>A forma do inv&oacute;lucro &eacute; muito importante, pois as armas modernas s&atilde;o constru&iacute;das de forma a aproveitar as suas caracter&iacute;sticas f&iacute;sicas.</p>&#10;<p>Para fins did&aacute;ticos, o inv&oacute;lucro ser&aacute; classificado nos seguintes tipos:&#10;</p>&#10;<ul>&#10;<li>Quanto &agrave; forma do corpo:&#10;<ul>&#10;<li><b>Cil&iacute;ndrico:</b> o inv&oacute;lucro mant&eacute;m seu di&acirc;metro por toda sua extens&atilde;o&semi;</li>&#10;<li><b>C&ocirc;nico:</b> o inv&oacute;lucro tem di&acirc;metro menor na boca, &eacute; pouco comum&semi;</li>&#10;<li><b>Garrafa:</b> o inv&oacute;lucro tem um estrangulamento (gargalo).</li></ul></li></ul>&#10;<p>Cabe ressaltar que, na pr&aacute;tica, n&atilde;o existe inv&oacute;lucro totalmente <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndrico</a>, sempre haver&aacute; uma pequena <a href="http://en.wikipedia.org/wiki/Cone" id="w">conicidade</a> para facilitar o processo de extra&ccedil;&atilde;o.</p>&#10;<p>Os inv&oacute;lucro tipo garrafa foram criados com o fim de conter grande quantidade de <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a>, sem ser excessivamente longo ou ter um <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> grande. Esta forma &eacute; comumente encontrada em cartuchos de fuzis, que geram grande quantidade de energia e, muitas vezes, t&ecirc;m proj&eacute;teis de pequeno calibre.</p>&#10;&#10;<ul>&#10;<li>Quanto aos tipos de base:&#10;<ul>&#10;<li><b>Com aro:</b> com ressalto na base (aro ou gola)&semi;</li>&#10;<li><b>Com semi&shy;aro:</b> com ressalto de pequenas propor&ccedil;&otilde;es e uma ranhura(virola)&semi;</li>&#10;<li><b>Sem aro:</b> tem apenas a virola&semi;</li>&#10;<li><b>Rebatido:</b> A base tem di&acirc;metro menor que o corpo do inv&oacute;lucro.</li></ul></li></ul>&#10;<p>A base do inv&oacute;lucro &eacute; importante para o processo de carregamento e extra&ccedil;&atilde;o, sua forma determina o ponto de apoio do cartucho na c&acirc;mara ou tambor (headspace), al&eacute;m de possibilitar a a&ccedil;&atilde;o do extrator sobre o inv&oacute;lucro.</p>&#10;&#10;<ul>&#10;<li>Quanto ao tipo de inicia&ccedil;&atilde;o:&#10;<ul>&#10;<li><b>Fogo Circular (anelar):</b> A mistura detonante &eacute; colocada no interior do inv&oacute;lucro, dentro do aro, e detona quando este &eacute; amassado pelo percussor&semi;</li></ul></li></ul>&#10;<a id="'''Fogo_Central:'''_A_mistura_detonante_est%C3%A1_disposta_em_uma_espoleta%2C_fixada_no_centro_da_base_do_inv%C3%B3lucro%2C_detonada_quando_a_espoleta_%C3%A9_esmagada_pelo_percurssor." name="'''Fogo_Central:'''_A_mistura_detonante_est%C3%A1_disposta_em_uma_espoleta%2C_fixada_no_centro_da_base_do_inv%C3%B3lucro%2C_detonada_quando_a_espoleta_%C3%A9_esmagada_pelo_percurssor."></a><h3> &#39&semi;&#39&semi;&#39&semi;Fogo Central:&#39&semi;&#39&semi;&#39&semi; A mistura detonante est&aacute; disposta em uma espoleta, fixada no centro da base do inv&oacute;lucro, detonada quando a espoleta &eacute; esmagada pelo percurssor. </h3>&#10;<p>Cabe lembrar que alguns tipos de inv&oacute;lucro, nos diversos itens da classifica&ccedil;&atilde;o, n&atilde;o foram citados por serem pouco comuns.</p>&#10;<a id="Proj%C3%A9til_sem_estojo" name="Proj%C3%A9til_sem_estojo"></a><h2> Proj&eacute;til sem estojo </h2>&#10;<p>S&atilde;o proj&eacute;teis que n&atilde;o possuem estojo, sendo o corpo formado pelo propelente, espoleta e proj&eacute;til juntos. As grandes vantagens s&atilde;o o peso e pre&ccedil;o reduzidos e simplifica&ccedil;&atilde;o da arma, por&eacute;m &eacute; mais dif&iacute;cil que a culatra seja selada, e e mais comum de se ocorrer cook&ndash;off, ou seja quando o proj&eacute;til &eacute; disparado acidentalmente devido a camara ter se aquecido demais, o que &eacute; mais comum neste tipo de cartucho devido o propelente ter contato direto com as paredes da camara.&#10;</p><a id="Propelente" name="Propelente"></a><h2> Propelente </h2>&#10;<p>Propelente ou carga de proje&ccedil;&atilde;o &eacute; a fonte de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> qu&iacute;mica capaz de arremessar o proj&eacute;til a frente, imprimindo&shy;lhe grande <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>. A energia &eacute; produzida pelos <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> resultantes da queima do propelente, que possuem volume muito maior que o s&oacute;lido original. O r&aacute;pido aumento de volume de mat&eacute;ria no interior do estojo gera grande press&atilde;o para impulsionar o proj&eacute;til.</p>&#10;<p>A queima do propelente no interior do estojo, apesar de mais lenta que a velocidade dos <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">explosivos</a>, gera press&atilde;o suficiente para causar danos na <a href="http://en.wikipedia.org/wiki/Arma" id="w">arma</a>, isso n&atilde;o ocorre porque o proj&eacute;til se destaca e avan&ccedil;a pelo cano, consumindo grande parte da energia produzida.</p>&#10;<p>Atualmente, o propelente usado nos cartuchos de armas de <a href="http://en.wikipedia.org/wiki/Defesa" id="w">defesa</a> &eacute; a <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora_qu%C3%ADmica" id="w">p&oacute;lvora qu&iacute;mica</a> ou p&oacute;lvora sem fumo. Desenvolvida no final do s&eacute;culo passado, substituiu com grande efici&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora_negra" id="w">p&oacute;lvora negra</a>, que hoje &eacute; usada apenas em velhas armas de ca&ccedil;a e r&eacute;plicas para <a href="http://en.wikipedia.org/wiki/Tiro_desportivo" id="w">tiro desportivo</a>. A p&oacute;lvora qu&iacute;mica produz pouco fumo e muito menos res&iacute;duos que a p&oacute;lvora negra, al&eacute;m de ser capaz de gerar muito mais <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, com pequenas quantidades.</p>&#10;&#10;<ul>&#10;<li>Dois tipos de p&oacute;lvoras sem fumo s&atilde;o utilizadas actualmente em armas de defesa:&#10;<ul>&#10;<li><b>P&oacute;lvora de base simples:</b> fabricada a base de nitrocelulose, gera menos calor durante a queima, aumentando a durabilidade da arma&semi;</li>&#10;<li><b>P&oacute;lvora de base dupla:</b> fabricada com nitrocelulose e nitroglicerina, tem maior conte&uacute;do energ&eacute;tico.</li></ul></li></ul>&#10;<p>O uso de ambos tipos de p&oacute;lvora &eacute; muito difundido e a muni&ccedil;&atilde;o de um mesmo <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a> pode ser fabricada com um ou outro tipo.</p>&#10;<a id="Espoleta_ou_C%C3%A1psula" name="Espoleta_ou_C%C3%A1psula"></a><h2> Espoleta ou C&aacute;psula </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Municao_Espoletas.jpg%7Cdireita%7C150px%7Cthumb" id="w">Espoletas</a>&#10;A espoleta &eacute; um recipiente que cont&eacute;m a mistura detonante e uma bigorna, utilizado em cartuchos de fogo central.</p>&#10;<p>A mistura detonante, &eacute; um composto que queima com facilidade, bastando o atrito gerado pelo amassamento da espoleta contra a bigorna, provocada pelo percussor. A queima dessa mistura gera calor, que passa para o <a href="http://en.wikipedia.org/wiki/Propelente" id="w">propelente</a>, atrav&eacute;s de pequenos furos no estojo, chamados eventos.</p>&#10;&#10;<ul>&#10;<li>Os tipos mais comuns de espoletas s&atilde;o:&#10;<ul>&#10;<li><b>Boxer:</b> muito usada atualmente, tem a bigorna presa &agrave; espoleta e se utiliza de apenas um evento central, facilitando o desespoletamento do inv&oacute;lucro, na recarga&semi;</li>&#10;<li><b>Berdan:</b> utilizada principalmente em armas de uso militar, a bigorna &eacute; um pequeno ressalto no centro da base do inv&oacute;lucro estando a sua volta dois ou mais eventos&semi;</li>&#10;<li><b>Bateria:</b> utilizada em cartuchos de ca&ccedil;a, tem a bateria incorporada na espoleta de forma a ser imposs&iacute;vel cair, facilitando o processo de recarga do inv&oacute;lucro.</li></ul></li></ul>&#10;<p>Outros tipos de <a href="http://en.wikipedia.org/wiki/Espoleta" id="w">espoletas</a> foram fabricados no passado, mas hoje s&atilde;o raros de serem encontrados.</p>&#10;<a id="Tipos_de_pontas" name="Tipos_de_pontas"></a><h2> Tipos de pontas </h2>&#10;&#10;<ul>&#10;<li><b>Ogival:</b> uso geral, muito comum&semi;</li>&#10;<li><b>Canto&shy;vivo:</b> uso exclusivo para <a href="http://en.wikipedia.org/wiki/Tiro_desportivo" id="w">tiro desportivo</a>&semi; tem carga reduzida e perfura o papel de forma mais n&iacute;tida&semi;</li>&#10;<li><b>Semi canto&shy;vivo:</b> uso geral&semi;</li>&#10;<li><b>Ogival ponta plana:</b> uso geral&semi; muito usado no <a href="http://en.wikipedia.org/wiki/Tiro_pr%C3%A1tico" id="w">tiro pr&aacute;tico</a> (<a href="http://en.wikipedia.org/wiki/IPSC" id="w">IPSC</a>) por provocar menor n&uacute;mero de &#34&semi;engasgos&#34&semi; com a pistola&semi;</li>&#10;<li><b>Cone truncado:</b> mesmo uso acima.</li>&#10;<li><b>Semi&shy;ogival:</b> tamb&eacute;m muito usado em <a href="http://en.wikipedia.org/wiki/Tiro_pr%C3%A1tico" id="w">tiro pr&aacute;tico</a>&semi;</li>&#10;<li><b>Ponta oca:</b> capaz de aumentar de di&acirc;metro ao atingir um alvo humano (expansivo), produzindo assim maior destrui&ccedil;&atilde;o de tecidos.</li></ul>&#10;<a id="Tipos_de_proj%C3%A9teis" name="Tipos_de_proj%C3%A9teis"></a><h2> Tipos de proj&eacute;teis </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dundum" id="w">Expansiva (Dum Dum)</a></b> &shy; O proj&eacute;til tem uma ponta oca e riscos na parte de fora. Quando ele encontra um objeto aquoso ou gelatinoso como um &oacute;rg&atilde;o animal, abre como se fosse uma flor, fazendo uma verdadeira cratera dentro do alvo. O dano &eacute; t&atilde;o grande que seu uso &eacute; proibido em guerras.</li>&#10;<li><b>Encamisada</b> &shy; O proj&eacute;til tem um revestimento de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A1ilon" id="w">n&aacute;ilon</a> ou outro material que deslize pelo cano da arma melhor que o <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>. Resultado: o tiro sai com mais <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>, o que melhora a <a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">precis&atilde;o</a> e o alcance do disparo.</li>&#10;<li><b>Tra&ccedil;ante</b> &shy;  Tem uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> na base ou na ponta do proj&eacute;til que se incendeia a quando da combust&atilde;o da <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> ou devido ao <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a> com o ar deixando um rastro luminoso vis&iacute;vel a olho nu na escurid&atilde;o.</li>&#10;<li><b>Explosiva</b> &shy;  Ap&oacute;s o disparo, a carga l&iacute;quida contida no interior do proj&eacute;til (normalmente <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> ou <a href="http://en.wikipedia.org/wiki/Glicerina" id="w">glicerina</a>) sofre uma <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a> violenta, e se comprime para tr&aacute;s&semi; quando a muni&ccedil;&atilde;o atinge o alvo, a subst&acirc;ncia se expande para frente. Nesta expans&atilde;o, o <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a> empurra a ponta da muni&ccedil;&atilde;o, que se projeta para frente. Com isso, a muni&ccedil;&atilde;o se fragmenta tal qual uma <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granada</a>, podendo causar ferimentos grav&iacute;ssimos em um raio de at&eacute; 20 cent&iacute;metros a partir do ponto de impacto.</li></ul>&#10;<a id="Proj%C3%A9teis_cin%C3%A9ticos" name="Proj%C3%A9teis_cin%C3%A9ticos"></a><h2>Proj&eacute;teis cin&eacute;ticos</h2>&#10;<p>Um proj&eacute;til que n&atilde;o cont&eacute;m uma carga explosiva ou qualquer outro tipo de carga &eacute; chamado de <b>proj&eacute;til cin&eacute;tico</b>, <i>arma de energia cin&eacute;tica</i>, <i>ogiva cin&eacute;tica</i> ou <i>arma de penetra&ccedil;&atilde;o cin&eacute;tica</i>. Armas de <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> t&iacute;picas, podem variar de proj&eacute;teis rombudos, como simples pedras arremessadas at&eacute; artefatos aerodin&acirc;micos pontiagudos modernos com alto poder de penetra&ccedil;&atilde;o, como um <a href="http://en.wikipedia.org/wiki/Penetrador_por_energia_cin%C3%A9tica" id="w">penetrador por energia cin&eacute;tica</a>. Esse tipo de proj&eacute;til, para ser efetivo, precisa de algum recurso para atingir grandes velocidades antes do impacto com o alvo, indo desde <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a> &agrave; <a href="http://en.wikipedia.org/wiki/Foguete_espacial" id="w">foguetes lan&ccedil;adores</a>. De qualquer forma, essas armas funcionam adquirindo uma grande <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> e ent&atilde;o <a href="http://en.wikipedia.org/wiki/Colis%C3%A3o" id="w">colidindo</a> com o alvo, convertendo sua energia cin&eacute;tica em <a href="http://en.wikipedia.org/wiki/Onda_de_choque" id="w">ondas de choque</a> e <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.   </p>&#10;<p>Algumas dessas <i>armas de energia cin&eacute;tica</i> visando alvos no espa&ccedil;o, s&atilde;o chamadas de <a href="http://en.wikipedia.org/wiki/Arma_antissat%C3%A9lite" id="w">armas antissat&eacute;lite</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_anti&shy;bal%C3%ADstico" id="w">m&iacute;sseis antibal&iacute;sticos</a>. Como a velocidade necess&aacute;ria para atingir um objeto em &oacute;rbita &eacute; <a href="http://en.wikipedia.org/wiki/Hipervelocidade" id="w">extremamente alta</a>, a <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> liberada num eventual impacto &eacute; suficiente para destruir o alvo&semi; explosivos n&atilde;o s&atilde;o necess&aacute;rios. Por exemplo: a energia do TNT &eacute; de 4,6 MJ/kg, e a energia de um proj&eacute;til cin&eacute;tico a uma velocidade de 10 km/s &eacute; de 50 MJ/kg, lembrando que um sat&eacute;lite, em geral orbita a Terra a 8 km/s. Um proj&eacute;til cin&eacute;tico, tamb&eacute;m pode ser liberado a partir de um avi&atilde;o. Isso &eacute; conseguido, substituindo a carga explosiva padr&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bomba</a> por <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>, para uma destrui&ccedil;&atilde;o mais precisa e com menos &#34&semi;<a href="http://en.wikipedia.org/wiki/Dano_colateral" id="w">danos colaterais</a>&#34&semi;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o_explosiva" id="w">Muni&ccedil;&atilde;o explosiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metralha" id="w">Metralha</a></li></ul>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;&#10;<ul>&#10;<li>NUMMELLA, S.&semi; HUSSAIN, S. T. &#38&semi; THEWISSEN, J.G.M. Cranial Anatomy of Pakicetidae (Cetacea, Mammalia). J<b>ournal of Vertebrate Paleontology</b>, v. 26, n. 3, Set. 2006.</li>&#10;<li>THEWISSEN, J.G.M. et al. Hippopotamus and Whale Phylogeny. <b>Nature</b> 458, Mar.  2009.</li>&#10;<li>THEWISSEN, J.G.M. et al. From Land to Water: the Origin of Whales , Dolphins, and Porpoises. <b>Evo Edu Outreach</b>, Abr. 2009.</li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Muni%C3%A7%C3%A3o" id="w">Categoria:Muni&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bal%C3%ADstica" id="w">Categoria:Bal&iacute;stica</a></p></body></html>