<html><title>Belinho</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Esposende_16.PNG%7Cthumb%7C300px" id="w">Localiza&ccedil;&atilde;o da Freguesia de Belinho</a>&#10; &#10;<b>Belinho</b> &eacute; uma localidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Esposende" id="w">Esposende</a>, com 6,59&#160&semi;km&sup2; de &aacute;rea e 2 017 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 306,1 hab/km&sup2;.</p>&#10;<p>Foi sede de uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com <a href="http://en.wikipedia.org/wiki/Mar_(Esposende)" id="w">Mar</a>, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Belinho_e_Mar" id="w">Uni&atilde;o das Freguesias de Belinho e Mar</a> da qual &eacute; a sede.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>               Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e 2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Esposende_17.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Esposende_18.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;                 Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Esposende_19.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Esposende_20.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2011</a></p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li>S. Pedro (1 de Agosto)</li>&#10;<li>Romaria de S. Amaro (durante tres domingos a seguir a quinze de Janeiro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o_do_Senhor_aos_Enfermos%2C_Belinho" id="w">Prociss&atilde;o do Senhor aos Enfermos, Belinho</a> (Domingo da Pascoela)</li>&#10;<li>Prociss&atilde;o do Senhor dos Passos (Maio)</li>&#10;<li>Peregrina&ccedil;&atilde;o Arcisprestal &aacute; Senhora da Guia (Maio)</li>&#10;<li>Prociss&atilde;o do Corpo de Deus</li>&#10;<li>Prociss&atilde;o de velas da Senhora da Guia</li>&#10;<li>Marendeiro da Catequese (<a href="http://en.wikipedia.org/wiki/Senhora_da_Guia" id="w">Senhora da Guia</a>)</li>&#10;<li>Romaria de S. Br&aacute;z (ultimo domingo da Romaria de Santo Amaro, na mesma capela)</li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Social_da_Juventude_de_Belinho" id="w">Centro Social da Juventude de Belinho</a> (Futebol S&eacute;nior e Forma&ccedil;&atilde;o)</li>&#10;<li>Centro Social da Juventude de Belinho (Creche, ATL, Centro de Dia)</li>&#10;<li>Centro de Educa&ccedil;&atilde;o e Forma&ccedil;&atilde;o Musical de Belinho</li>&#10;<li>Cooperativa Agr&iacute;cola de Belinho</li>&#10;<li>Discoteca Belidisco</li>&#10;<li>Mentes Raras Caff&eacute; Bar</li>&#10;<li>Carruagem Bar</li>&#10;<li>MaisBelinho</li>&#10;<li>Banda de M&uacute;sica de Belinho</li>&#10;<li>Parque de Campismo &#34&semi;Os Belinhenses&#34&semi;</li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_da_Senhora_da_Guia%2C_Belinho" id="w">Santu&aacute;rio da Senhora da Guia, Belinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_de_Belinho" id="w">Praia de Belinho</a></li>&#10;<li>Esta&ccedil;&atilde;o Arqueol&oacute;gica designada por <a href="http://en.wikipedia.org/wiki/Cividade_de_Belinho" id="w">Cividade de Belinho</a></li>&#10;<li>Monte da Guia (escad&oacute;rio e monumentos)</li>&#10;<li>Monte do Castro e Pitoquinho</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> Paroquial</li>&#10;<li>Capela da Senhora da Guia</li>&#10;<li>Capela de <a href="http://en.wikipedia.org/wiki/Santo_Amaro" id="w">Santo Amaro</a></li>&#10;<li>Fontes do <a href="http://en.wikipedia.org/wiki/Calv%C3%A1rio" id="w">Calv&aacute;rio</a></li>&#10;<li>Capelinhas da <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">Prociss&atilde;o</a> de Passos</li>&#10;<li>Cruzes da <a href="http://en.wikipedia.org/wiki/Via_Sacra" id="w">Via Sacra</a> </li>&#10;<li>Marcos da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a></li>&#10;<li>Gruta do J&oacute;ia&shy;Monge</li></ul>&#10;<a id="Prociss%C3%A3o_do_Senhor_aos_Enfermos" name="Prociss%C3%A3o_do_Senhor_aos_Enfermos"></a><h2> Prociss&atilde;o do Senhor aos Enfermos </h2>&#10;<p>&Eacute; uma prociss&atilde;o com mais de 90 anos, uma tradi&ccedil;&atilde;o muito antiga que se realiza todos os anos no Domingo seguinte &agrave; P&aacute;scoa. Nas ruas por onde passa a prociss&atilde;o &eacute; feito um bel&iacute;ssimo tapete em flores ou em serrim. O tapete &eacute; realizado durante a noite, por vezes muitas pessoas que participam na sua realiza&ccedil;&atilde;o nem v&atilde;o &agrave; cama. Mas os trabalhos come&ccedil;am meses antes. S&atilde;o realizados tamb&eacute;m ao longo dos tapetes as bel&iacute;ssimas &#34&semi;Empanadas&#34&semi;, que por vezes significam muitas semanas de trabalho. Tamb&eacute;m s&atilde;o executados Arcos Gigantes (atualmente dois), um ao fundo da Avenida e outro no lugar de Belinho que s&atilde;o realmente imponentes e belos. Outro grande atrativo s&atilde;o os quadros vivos de passagens b&iacute;blicas, que encenam aquando a passagem da prociss&atilde;o e tamb&eacute;m tr&ecirc;s cenas teatrais: Santo Amaro, Carreira Cova e no final em frente &agrave; Igreja. A festa &eacute; realizada pelas comiss&otilde;es de cada lugar: Outeiro, Avenida, Belinho e Santo Amaro. O grande objectivo da prociss&atilde;o &eacute; a visita aos Enfermos, que aquando a visita Comungam e beijam a Cruz. Outra curiosidade desta grande prociss&atilde;o s&atilde;o os foguetes que s&atilde;o deitados interruptamente desde o in&iacute;cio da prociss&atilde;o (9h) at&eacute; a sua conclus&atilde;o por volta das 13h.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A palavra Belinho vem do genitivo Belini, do nome pr&oacute;prio Belinus. Tudo isto nos leva a supor que os romanos do L&aacute;cio tenham povoado estes s&iacute;tios. A Igreja Paroquial foi constru&iacute;da em 1897, mas em 1922 e 1925 sofreu diversas obras. Da antiguidade de Belinho falam documentos a partir de 1135, data em que D. Afonso Henriques doou, ao arcebispo de Braga, D. Paio Mendes, a Igrepa de S. F&eacute;lix de Bel&iacute;nio, com todos os direitos que lhe pertenciam. As inquiri&ccedil;&otilde;es de 1220 mencionam Belinho como &ldquo;freguesia de Sanfins de Belio&rdquo;&semi; as de 1320, como &ldquo;Ecclesia Sancti Felicis de Belin&rdquo; no territ&oacute;rio do arcediagado de Neiva. Em 1400 aparece como &ldquo;San Fizz de Belinho&rdquo;, e em 1528 como &ldquo;S. Finz de Velinho anexa ao Cabido de Braga&rdquo;. Em 1749 aparece j&aacute; com o orago e a designa&ccedil;&atilde;o actuais: S. Pedro Fins de Belinho. Eis porque o primitivo orago da localidade parece ter sido S. F&eacute;lix, nome que mais tarde, por corrup&ccedil;&atilde;o, passou a denominar&shy;se S. Fins e depois S. Pedro Fins. O vig&aacute;rio era da apresenta&ccedil;&atilde;o da S&eacute; de Braga e tinha de c&ocirc;ngrua 1800 r&eacute;is o que, com os restantes rendimentos paroquiais, perfazia anualmente o total de 150 000 r&eacute;is. Em Belinho temos as capelas de: Nossa Senhora da Guia, Santo Amaro e Capelas da Via Sacra. No conhecido monte Castro, v&ecirc;em&shy;se interessantes penedos com perfura&ccedil;&otilde;es, cavidades, nichos e grutas, o que permite supor que aqui habitaram antigos povos. Este monte in&oacute;spito parece ter sido o miradoiro de uma obscura povoa&ccedil;&atilde;o pr&eacute;&shy;hist&oacute;rica. Do alto desse picoto ou cerro, de acesso &aacute;spero, revela&shy;se uma encantadora panor&acirc;mica sobre a amplid&atilde;o do Oceano. A&iacute; se encontravam ru&iacute;nas das moradias circulares e vagos vest&iacute;gios da cerca defensiva da povoa&ccedil;&atilde;o castreja. Neste monte tamb&eacute;m existem muitos vest&iacute;gios da explora&ccedil;&atilde;o de granitos e trabalhos de cantaria dos anos 50 e 60. Nas suas veigas f&eacute;rteis, eram produzidos todos os tipos de horticultura, de uma maneira muito especial a c&eacute;lebre &ldquo;pranta&rdquo; de Belinho, que era comercializada nas feiras de Ponte de Lima, Viana do Castelo, Barcelos, Braga, Vila do Conde e Famalic&atilde;o. Actualmente ainda existem alguns terrenos onde se mant&ecirc;m o cultivo dessa esp&eacute;cie, principalmente na zona da Malhada, localizada a Norte da freguesia.</p>&#10;<a id="Santu%C3%A1rio_de_Nossa_Senhora_da_Guia" name="Santu%C3%A1rio_de_Nossa_Senhora_da_Guia"></a><h2> Santu&aacute;rio de Nossa Senhora da Guia </h2>&#10;<p>&Eacute; o grande ex&shy;libis de Belinho. Situa&shy;se no cimo de uma montanha com aproximadamente 150 metros. &Eacute; constitu&iacute;do por v&aacute;rios terra&ccedil;os e pela bela Capelinha da Senhora da Guia, a quem o povo de Belinho tem uma grande devo&ccedil;&atilde;o. Foi recentemente sujeita a obras de melhoramento. A capela foi constru&iacute;da em 1970, mandada construir pelo falecido Sr. Manuel Abreu, em substitui&ccedil;&atilde;o da primitiva capela. &Eacute; um local com uma vista fant&aacute;stica sobre o Oceano Atl&acirc;ntico, e cont&eacute;m in&uacute;meros monumentos: Apari&ccedil;&atilde;o do Anjo&semi; Est&aacute;tua de D. Nuno &Aacute;lvares Pereira, que aqui segundo a hist&oacute;ria pediu ajuda divina para uma das suas batalhas&semi; Est&aacute;tua do Padre Leal, que foi sem duvida o grande obreiro deste santu&aacute;rio&semi; Monumento dos Pastosinhos de F&aacute;tima&semi; Penedo do Merendeiro e tamb&eacute;m da Gruta do Joia&shy;Monge, que atualmente alberga uma est&aacute;tua do Senhor do Sono (Profeta Elias) mas que antigamente ter&aacute; sido de um homem que tem tem consigo relacionada um curiosa lenta, e tamb&eacute;m segundo dizem por Monges. Este santu&aacute;rio tamb&eacute;m &eacute; constitu&iacute;do por um bonito escad&oacute;rio. O acesso ao Santu&aacute;rio pode ser feito pelo referido escad&oacute;rio, ou por uma estrada em alcatr&atilde;o. </p>&#10;<a id="Prociss%C3%A3o_de_S._Pedro%2C_1_de_Agosto" name="Prociss%C3%A3o_de_S._Pedro%2C_1_de_Agosto"></a><h2> Prociss&atilde;o de S. Pedro, 1 de Agosto </h2>&#10;<p>&Eacute; uma das maiores prociss&otilde;es do pa&iacute;s. Em 2011 foi constitu&iacute;da por <b>35 andores</b> de flores naturais, e &eacute; tamb&eacute;m constitu&iacute;da pelo bel&iacute;ssimo <b>Barco de S. Pedro</b> que &eacute; todos os anos constitu&iacute;da por uma pe&ccedil;a esculpida em madeira ou outra obra de arte executada todos os anos por um artes&atilde;o de Belinho.</p>&#10;<a id="Praia_de_Belinho" name="Praia_de_Belinho"></a><h2> Praia de Belinho </h2>&#10;<p>Era antigamente das melhores praias do concelho de <a href="http://en.wikipedia.org/wiki/Esposende" id="w">Esposende</a>, tanto pela sua extens&atilde;o de areia como pelo seu sossego. Atualmente devido &agrave; grande eros&atilde;o costeira foi praticamente colhida pelo mar, e concentra agora milhares de seixos (godos). Mas n&atilde;o perdeu a sua beleza.</p>&#10;<a id="Monte_Castro_(Pitoquinho)" name="Monte_Castro_(Pitoquinho)"></a><h2> Monte Castro (Pitoquinho) </h2>&#10;<p>&Eacute; situada na zona sul de <a href="http://en.wikipedia.org/wiki/Belinho" id="w">Belinho</a> e &eacute; o ponto mais alto do concelho de <a href="http://en.wikipedia.org/wiki/Esposende" id="w">Esposende</a>, com 237 metros. Um local muito belo que &eacute; parecido com um vulc&atilde;o. No seu cimo encontra&shy;se um marco geod&eacute;sico e mais uma vez uma vista maravilhosa: desde o Monte de Santa Tecla, em Espanha &agrave;s chamin&eacute;s da Petrogal, em <a href="http://en.wikipedia.org/wiki/Le%C3%A7a_da_Palmeira" id="w">Le&ccedil;a da Palmeira</a> (um &acirc;ngulo de vis&atilde;o de 200&#160&semi;km). Nos dias mais l&iacute;mpidos pode&shy;se ainda avistar o monte do Sameiro, em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>.</p>&#10;<a id="Germina%C3%A7%C3%B5es" name="Germina%C3%A7%C3%B5es"></a><h2> Germina&ccedil;&otilde;es </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Belinho" id="w">Belinho</a> &eacute; germinado com a cidade francesa de <a href="http://en.wikipedia.org/wiki/Corbeil&shy;Essonnes" id="w">Corbeil&shy;Essonnes</a>, desde o dia 10/6/2000. Uma rela&ccedil;&atilde;o com base no futebol, a equipa do <b>CSJ</b> <a href="http://en.wikipedia.org/wiki/Belinho" id="w">Belinho</a>, realizou bastantes torneios em Fran&ccedil;a, no terreno do <b>Association Sportive Corbeil&shy;Essonnes</b>, e por sua vez j&aacute; por varias vezes o Corbeil se deslocou ao terreno do <b>CSJ <a href="http://en.wikipedia.org/wiki/Belinho" id="w">Belinho</a></b>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Belinho" id="w">Categoria:Belinho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Esposende" id="w">Categoria:Antigas freguesias de Esposende</a></p></body></html>