<html><title>Onirismo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:_Outside_Dali_Museum.JPG%7Cthumb" id="w">O pintor [[Salvador Dal&iacute;]] se induzia a ter alucina&ccedil;&otilde;es ao se privar de sono por longos per&iacute;odos. Na foto: escultura em [[Londres]] baseada no quadro &#39&semi;&#39&semi;[[A Persist&ecirc;ncia da Mem&oacute;ria]]&#39&semi;&#39&semi;.</a></p>&#10;<p><b>Onirismo</b> (do <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a> <i>oneiros</i> que significa sonho) em medicina se refere a um estado mental que costuma ocorrer em s&iacute;ndromes confusionais e &eacute; constitu&iacute;do por um conjunto de <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&otilde;es visuais</a> interagindo entre si e com o &#34&semi;sonhador&#34&semi; enquanto este est&aacute; acordado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; um sintoma de <a href="http://en.wikipedia.org/wiki/Psicose" id="w">transtornos psic&oacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">transtornos degenerativos</a>, <a href="http://en.wikipedia.org/wiki/Mania" id="w">mania</a>, <a href="http://en.wikipedia.org/wiki/Abuso_de_subst%C3%A2ncia" id="w">abuso de subst&acirc;ncias</a> que tenham efeitos <a href="http://en.wikipedia.org/wiki/Alucin%C3%B3geno" id="w">alucin&oacute;genos</a> ou ao menos de prolongada priva&ccedil;&atilde;o de sono (quanto mais, mais prov&aacute;vel, come&ccedil;ando ap&oacute;s 24h acordado).</p>&#10;<p>A confus&atilde;o entre realidade e sonho &eacute; um tema recorrente em diversas <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_de_teatro" id="w">pe&ccedil;as de teatro</a>, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesias</a>, <a href="http://en.wikipedia.org/wiki/Quadrinho" id="w">quadrinhos</a>, e <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animados</a>. Frequentemente &eacute; interpretado como uma experi&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Sobrenatural" id="w">sobrenatural</a>, podendo ser <a href="http://en.wikipedia.org/wiki/Puni%C3%A7%C3%A3o" id="w">punida</a> ou <a href="http://en.wikipedia.org/wiki/Refor%C3%A7o" id="w">estimulada</a> socialmente de acordo com a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> da regi&atilde;o e as caracter&iacute;sticas peculiares de cada onirismo. O que define um del&iacute;rio on&iacute;rico como <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patol&oacute;gico</a> e precisando de tratamento ou adequado e saud&aacute;vel s&atilde;o a exist&ecirc;ncia de preju&iacute;zos ao indiv&iacute;duo e a sociedade.<sup id="_ref&shy;PJM_a" class="reference"><a href="#_note&shy;PJM" title="">[2]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alice_in_Wonderland.jpg%7Cthumb" id="w">As alucina&ccedil;&otilde;es e os sonhos provavelmente s&atilde;o resultado da ativa&ccedil;&atilde;o de &aacute;reas do c&eacute;rebro de uma forma semelhante a como elas seriam ativadas na presen&ccedil;a de um est&iacute;mulo real.&#60&semi;ref&#62&semi;Hobson, J.A.&semi; McCarley, R. 1975. &#34&semi;Neuronal excitability amodulation over the sleep cycle: a structural and mathematical model&#34&semi;. Science, 189, 58&ndash;60.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>As cenas vividas no onirismo, predominantemente expressas em alucina&ccedil;&otilde;es visuais, podem tamb&eacute;m acompanhar&shy;se de alucina&ccedil;&otilde;es t&aacute;cteis: assim como se passa nos <a href="http://en.wikipedia.org/wiki/Sonho_l%C3%BAcido" id="w">sonhos l&uacute;cidos</a>, onde s&atilde;o raras, tamb&eacute;m, as alucina&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">auditivas</a>. A pessoa consegue interagir com o onirismo de forma semelhante a que interage com <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonhos</a> e <a href="http://en.wikipedia.org/wiki/Pesadelo" id="w">pesadelos</a>.</p>&#10;<p>Quando diversas alucina&ccedil;&otilde;es visuais formam uma hist&oacute;ria integrada ela pode ser definida como uma <b>cena on&iacute;rica</b>, ou, quando a hist&oacute;ria &eacute; baseadas em objetos existentes que interagem apenas na percep&ccedil;&atilde;o distorcida pelo sujeito ela pode ser definida como <b>del&iacute;rio on&iacute;rico</b>. A diferen&ccedil;a entre <a href="http://en.wikipedia.org/wiki/Del%C3%ADrio" id="w">del&iacute;rio</a> on&iacute;rico e <a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">alucina&ccedil;&atilde;o</a> on&iacute;rica &eacute; que o del&iacute;rio &eacute; desencadeado por um est&iacute;mulo percept&iacute;vel objetivamente (como ver um objeto im&oacute;vel se movendo) enquanto a alucina&ccedil;&atilde;o n&atilde;o tem base na realidade objetiva (como ver objetos imagin&aacute;rios).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Essas percep&ccedil;&otilde;es distorcidas geralmente ocorrem em um estado alterado de <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>, com <a href="http://en.wikipedia.org/wiki/Confus%C3%A3o_mental" id="w">confus&atilde;o mental</a>, <a href="http://en.wikipedia.org/wiki/Reflexo" id="w">reflexos</a> lentos, percep&ccedil;&otilde;es e processos de orienta&ccedil;&atilde;o e de identifica&ccedil;&atilde;o, do que resulta em dificuldades no processamento <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cognitivo</a>.</p>&#10;<p>Quando &eacute; causada por abstin&ecirc;ncia de uma droga &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Delirium_tremens" id="w">Delirium tremens</a>.</p>&#10;<a id="Onirismo_e_religi%C3%A3o" name="Onirismo_e_religi%C3%A3o"></a><h3> Onirismo e religi&atilde;o </h3>&#10;<p>Existe uma forte associa&ccedil;&atilde;o entre del&iacute;rios e religi&atilde;o em todo o mundo. No Brasil os &iacute;ndices de del&iacute;rios religiosos est&atilde;o entre 15% e 33%. Os del&iacute;rios religiosos costumavam ser mais incapacitantes, mais frequentes, mais graves, mais bizarros, possuem menor ades&atilde;o pelo paciente ao tratamento m&eacute;dico e psicol&oacute;gico e necessitavam de mais medicamentos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Pacientes que relataram estar curados atrav&eacute;s de religi&atilde;o tiveram maior frequ&ecirc;ncia de reca&iacute;da que os outros pacientes. Pacientes que passaram por <a href="http://en.wikipedia.org/wiki/Exorcismo" id="w">exorcismo</a> ou <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7aria" id="w">feiti&ccedil;aria</a> tiveram novos epis&oacute;dios com quatro vezes mais frequ&ecirc;ncia. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>Pierre (2001) defende que, para que as cren&ccedil;as ou as experi&ecirc;ncias religiosas sejam patol&oacute;gicas, elas precisam causar preju&iacute;zos significativos a pr&oacute;pria pessoa ou a outros. Se o desempenho social ou funcional n&atilde;o for prejudicado e n&atilde;o houver sofrimento psicol&oacute;gico nem causar danos ao organismo, ent&atilde;o a cren&ccedil;a ou experi&ecirc;ncia religiosa n&atilde;o &eacute; considerada patol&oacute;gica. &Eacute; poss&iacute;vel at&eacute; que a religi&atilde;o ajude como <a href="http://en.wikipedia.org/wiki/Enfrentamento" id="w">enfrentamento</a> de um evento estressante se focalizado no controle das emo&ccedil;&otilde;es desagrad&aacute;veis. E &eacute; a gravidade do preju&iacute;zo e do risco para si mesmo e para os outros que vai determinar se e como deve ser feito o tratamento.<sup id="_ref&shy;PJM_b" class="reference"><a href="#_note&shy;PJM" title="">[2]</a></sup></p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<p>As principais causas s&atilde;o as <a href="http://en.wikipedia.org/wiki/Psicose" id="w">psicoses</a>, <a href="http://en.wikipedia.org/wiki/Intoxica%C3%A7%C3%B5es" id="w">intoxica&ccedil;&otilde;es</a> (como por <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> e de outras <a href="http://en.wikipedia.org/wiki/Toxicomania" id="w">toxicomanias</a>), <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncias</a> (como <a href="http://en.wikipedia.org/wiki/Alzheimer" id="w">Alzheimer</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia_vascular" id="w">Dem&ecirc;ncia vascular</a>, <a href="http://en.wikipedia.org/wiki/Mal_de_Parkinson" id="w">Mal de Parkinson</a>), <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a>, transtornos neurol&oacute;gicos ou mesmo circulat&oacute;rios (como <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a>), <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> alta, <a href="http://en.wikipedia.org/wiki/Trauma" id="w">trauma</a> cerebral e outros. </p>&#10;<p>O excesso de estimula&ccedil;&atilde;o neurol&oacute;gica nas &aacute;reas respons&aacute;veis pela percep&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a> est&aacute; associado a del&iacute;rios e alucina&ccedil;&otilde;es. Uma importante caracter&iacute;stica do onirismo &eacute; o <a href="http://en.wikipedia.org/wiki/Isomorfismo" id="w">isomorfismo</a>: a forte rela&ccedil;&atilde;o entre o conte&uacute;do do sonho e os atos motores encenados pelo paciente e observados pelos outros. Por isso, &eacute; prov&aacute;vel que o <a href="http://en.wikipedia.org/wiki/Tronco_cerebral" id="w">tronco cerebral</a> tenha um papel importante na gera&ccedil;&atilde;o dos sonhos e dos atos&#10;motores encenados. O tronco cerebral possui centros integrados de motricidade capazes de gerar comportamentos motores. A hip&oacute;tese mais prov&aacute;vel &eacute; que o centro integrado de motricidade est&aacute; gerando uma co&shy;ativa&ccedil;&atilde;o ascendente dos <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex" id="w">c&oacute;rtex</a> e <a href="http://en.wikipedia.org/wiki/Sonhos" id="w">sonhos</a> e ativa&ccedil;&atilde;o descendente&#10;do onirismo. Isso indica um mecanismo etiopatog&ecirc;nico em comum entre sonhos e onirismo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;O tratamento do onirismo reduz&shy;se, de um modo geral, ao tratamento das suas afec&ccedil;&otilde;es causadoras, sendo necess&aacute;rio diferenciar a sua origem como <a href="http://en.wikipedia.org/wiki/Neur%C3%B3tica" id="w">neur&oacute;tica</a> (mais branda e racional, mantendo o funcionamento social do indiv&iacute;duo) ou <a href="http://en.wikipedia.org/wiki/Psicose" id="w">psicose</a> (mais extraordin&aacute;ria, seguindo uma l&oacute;gica bastante pessoal). No caso de transtorno psic&oacute;tico pode ser necess&aacute;rio o uso de <a href="http://en.wikipedia.org/wiki/Antipsic%C3%B3tico" id="w">antipsic&oacute;ticos</a> e acompanhamento a longo prazo para seguran&ccedil;a do pr&oacute;prio paciente e das pessoas que estiverem pr&oacute;ximas. Recomenda&shy;se acompanhamento psicol&oacute;gico principalmente quando &eacute; resultado de comportamentos (como se recusar a dormir, ou usar drogas...).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">Alucina&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Del%C3%ADrio" id="w">Del&iacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonho_l%C3%BAcido" id="w">Sonho l&uacute;cido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paralisia_do_sono" id="w">Paralisia do sono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pesadelo" id="w">Pesadelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dist%C3%BArbio_comportamental_do_sono_REM" id="w">dist&uacute;rbio comportamental do sono REM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonambulismo" id="w">Sonambulismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sono" id="w">Sono</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psiquiatria" id="w">Categoria:Psiquiatria</a></p></body></html>