<html><title>Frente Revolucion&aacute;ria de Timor&shy;Leste Independente</title><body>&#10;<p> </p>&#10;<p>A <b>Frente Revolucion&aacute;ria de Timor&shy;Leste Independente</b> (<b>FRETILIN</b>) &eacute; um partido pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> de <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>.</p>&#10;<p>Foi anteriormente um movimento de resist&ecirc;ncia que lutou pela independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>, primeiro de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e depois da <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, entre <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. Era originalmente a Associa&ccedil;&atilde;o Social Democr&aacute;tica Timorense (ASDT). Ap&oacute;s Timor&shy;Leste obter a independ&ecirc;ncia da Indon&eacute;sia, a FRETILIN tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a>.</p>&#10;<p>O l&iacute;der mais proeminente da FRETILIN &eacute; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ramos_Horta" id="w">Jos&eacute; Ramos Horta</a>, que em dezembro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> dividiu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> com seu compatriota, o Bispo <a href="http://en.wikipedia.org/wiki/Carlos_Filipe_Ximenes_Belo" id="w">Carlos Filipe Ximenes Belo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Ap&oacute;s a Revolu&ccedil;&atilde;o dos Cravos em Portugal em abril de 1974, surgiram no Timor Portugu&ecirc;s os primeiros partidos pol&iacute;ticos. Posteriormente estes foram legalizados pelo novo governador <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Lemos_Pires" id="w">M&aacute;rio Lemos Pires</a>, para a disputa das primeiras elei&ccedil;&otilde;es livres, que formariam a Assembleia Constituinte da col&ocirc;nia.</p>&#10;<p>Em 20 de maio de 1974, <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_do_Amaral" id="w">Francisco Xavier do Amaral</a>, <a href="http://en.wikipedia.org/wiki/Nicolau_dos_Reis_Lobato" id="w">Nicolau dos Reis Lobato</a> e outros ativistas, formaram um partido denominado <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Social&shy;Democrata_Timorense" id="w">Associa&ccedil;&atilde;o Social&shy;Democrata Timorense</a> (ASDT). Eles buscavam uma r&aacute;pida independ&ecirc;ncia de Portugal, enquanto que outros partidos defendiam a manuten&ccedil;&atilde;o do v&iacute;nculo colonial (com certa autonomia), ou uma estreita integra&ccedil;&atilde;o com a Indon&eacute;sia ou a Austr&aacute;lia. Seu primeiro Secret&aacute;rio&shy;geral foi <a href="http://en.wikipedia.org/wiki/Alarico_Fernandes" id="w">Alarico Fernandes</a>&semi; sendo <a href="http://en.wikipedia.org/wiki/Justino_Mota" id="w">Justino Mota</a> como Segundo Secret&aacute;rio&semi; como Secret&aacute;rio de Assuntos Pol&iacute;ticos, <a href="http://en.wikipedia.org/wiki/Mari_Alkatiri" id="w">Mari Alkatiri</a>, e&semi; como Secret&aacute;rio para as Rela&ccedil;&otilde;es Externas, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ramos&shy;Horta" id="w">Jos&eacute; Ramos&shy;Horta</a>. Em 11 de setembro 1974 o ASDT foi renomeada, passando a chamar&shy;se Frente Revolucion&aacute;ria de Timor&shy;Leste Independente (FRETILIN).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Luta_pela_independ%C3%AAncia_contra_Portugal" name="Luta_pela_independ%C3%AAncia_contra_Portugal"></a><h3> Luta pela independ&ecirc;ncia contra Portugal </h3>&#10;&#10;<p>Nas elei&ccedil;&otilde;es municipais realizadas de meados de 1975 os candidatos da ASDT/FRETILIN ganharam mais 55% dos votos. O segundo lugar ficou com os candidatos da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Timorense" id="w">Uni&atilde;o Democr&aacute;tica Timorense</a> (UDT), partido que mantinha estreitos la&ccedil;os com Portugal&semi; e o terceiro lugar com a Associa&ccedil;&atilde;o Popular Democr&aacute;tica Timorense (APODETI), que defendia a integra&ccedil;&atilde;o de Timor&shy;Leste &aacute; Indon&eacute;sia.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O resultado da elei&ccedil;&atilde;o foi contestado pelos partidos derrotados, que imediatamente entraram em conflito contra o partido vencedor. O conflito se arrastou de agosto e durou at&eacute; dezembro de 1975, com a FRETILIN capturando ou expulsando todos os opositores do territ&oacute;rio. Durante estes conflitos foi constitu&iacute;do o bra&ccedil;o armado do partido, a <a href="http://en.wikipedia.org/wiki/FALINTIL" id="w">FALINTIL</a>, que anos mais tarde (ap&oacute;s a independ&ecirc;ncia da Indon&eacute;sia) tornaria&shy;se a base das For&ccedil;as Armadas de Timor&shy;Leste.</p>&#10;<p>Logo ap&oacute;s a declara&ccedil;&atilde;o de independ&ecirc;ncia do Timor em rela&ccedil;&atilde;o &aacute; Portugal em 1975, assumiram como Presidente do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_do_Amaral" id="w">Francisco Xavier do Amaral</a> (1975), e <a href="http://en.wikipedia.org/wiki/Nicolau_dos_Reis_Lobato" id="w">Nicolau dos Reis Lobato</a> (1975&shy;1979). Como primeiro&shy;ministro assumiu <a href="http://en.wikipedia.org/wiki/Nicolau_dos_Reis_Lobato" id="w">Nicolau dos Reis Lobato</a> (1975). Ambos os pol&iacute;ticos eram l&iacute;deres da FRETILIN.</p>&#10;<p>Em novembro de 1975, quando o Timor declarou sua independ&ecirc;ncia de Portugal, a FRETILIN recebeu apoio maci&ccedil;o da popula&ccedil;&atilde;o para que assumisse o poder na ilha. A FRETILIN era acusada pela Austr&aacute;lia e pela Indon&eacute;sia de ser comunista (ou marxista), por ter um programa com fortes tend&ecirc;ncias coletivistas. Aliado a isto o nome da FRETILIN soava semelhante ao do movimento marxista&shy;leninista FRELIMO, que atuava em Mo&ccedil;ambique. A desconfian&ccedil;a das principais pot&ecirc;ncias regionais (Austr&aacute;lia e Indon&eacute;sia) empurrou a FRETILIN para o <a href="http://en.wikipedia.org/wiki/Bloco_comunista" id="w">campo marxista</a> &shy; que acabou por apoiar o movimento. A escalada da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">guerra Fria</a> levou os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a Austr&aacute;lia a dar suporte &aacute; fat&iacute;dica invas&atilde;o e ocupa&ccedil;&atilde;o da Indon&eacute;sia sobre os territ&oacute;rios de Timor, ocorrida poucos dias depois da proclama&ccedil;&atilde;o da independ&ecirc;ncia.</p>&#10;<a id="Luta_contra_a_ocupa%C3%A7%C3%A3o_indon%C3%A9sia" name="Luta_contra_a_ocupa%C3%A7%C3%A3o_indon%C3%A9sia"></a><h3> Luta contra a ocupa&ccedil;&atilde;o indon&eacute;sia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Wahl_2007.JPG%7Cthumb%7C250px%7Cleft" id="w">Campanha presidencial de 2007</a>&#10;A FRETILIN, com apoio do bloco comunista, ainda conseguiu manter grandes por&ccedil;&otilde;es do territ&oacute;rio timorense livre da ocupa&ccedil;&atilde;o Indon&eacute;sia at&eacute; 1979. Entretanto a dificuldade de se conseguir muni&ccedil;&otilde;es e o isolamento cada vez maior enfrentado por causa bloqueio da alian&ccedil;a tr&iacute;plice Indon&eacute;sia&shy;EUA&shy;Austr&aacute;lia empurrou o movimento para &aacute;reas remotas de Timor. Depois de 1979 a resist&ecirc;ncia tornou&shy;se pontual, e passou a utilizar&shy;se de sabotagem contra a Indon&eacute;sia.</p>&#10;<p>Em 1981 a Confer&ecirc;ncia Nacional da FRETILIN foi realizada secretamente em Lacluta. Nesta confer&ecirc;ncia Xanana Gusm&atilde;o foi eleito chefe do bra&ccedil;o armado do grupo, a FALINTIL. Sob sua lideran&ccedil;a o movimento construiu n&uacute;cleos secretos de resist&ecirc;ncia em todo o <a href="http://en.wikipedia.org/wiki/Timor_Timur" id="w">Timor Timur</a> (nome do Timor&shy;Leste sob dom&iacute;nio indon&eacute;sio) com o objetivo de atacar &oacute;rg&atilde;os e instala&ccedil;&otilde;es da Indon&eacute;sia. Gusm&atilde;o coordenou a luta at&eacute; que ele foi preso em 1992 em uma opera&ccedil;&atilde;o que contou com 40 mil soldados indon&eacute;sios.</p>&#10;<p>Em 31 de mar&ccedil;o 1986 foi criada a alian&ccedil;a Converg&ecirc;ncia Nacional Timorense (CNT), composta pelos partidos UDT, FRETILIN, Klibur Oan Timor Aswain (KOTA) e do Partido Trabalhista Timorense (PT). Esta alian&ccedil;a tinha o intuito de coordenar conjuntamente a luta por Timor, ainda muito fragmentada. Entretanto as divis&otilde;es internas na CNT obrigaram que ela fosse dissolvida logo em seguida.</p>&#10;<p>Em 20 de agosto 1987 a FALINTIL foi convertida por Gusm&atilde;o em um ex&eacute;rcito regular para resist&ecirc;ncia timorense. Na pr&aacute;tica isto significava que a FALINTIL deixava de ser exclusivamente ligada &aacute; FRETILIN. Havia a partir de ent&atilde;o um recrutamento regular para novos quadros do antigo bra&ccedil;o armado partid&aacute;rio.</p>&#10;<p>Em uma conven&ccedil;&atilde;o em 1988 foi finalmente estabelecido que Gusm&atilde;o e Jos&eacute; Ramos&shy;Horta (porta&shy;voz do governo timorense no ex&iacute;lio e representante nas Na&ccedil;&otilde;es Unidas) liderariam uma nova alian&ccedil;a suprapartid&aacute;ria pela independ&ecirc;ncia timorense, o Conselho Nacional de Resist&ecirc;ncia Maubere (CNRM). Esta alian&ccedil;a foi posteriormente renomeada, passando a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Resist%C3%AAncia_Timorense" id="w">Conselho Nacional de Resist&ecirc;ncia Timorense</a> (CNRT ). Xanana Gusm&atilde;o foi eleito presidente da CNRM, renunciando ent&atilde;o &aacute;s suas fun&ccedil;&otilde;es na FRETILIN, para n&atilde;o ser considerado tendencioso. O mesmo fez Ramos&shy;Horta. A FALINTIL, que j&aacute; trabalhava desde o ano anterior de forma mais independente, foi colocada sob os ausp&iacute;cios da CNRM.</p>&#10;<p>A ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/Suharto" id="w">Suharto</a> em maio de 1998 permitiu o in&iacute;cio das negocia&ccedil;&otilde;es para resolver a quest&atilde;o do Timor&shy;Leste. <a href="http://en.wikipedia.org/wiki/Francisco_Guterres" id="w">Francisco Guterres</a> (Lu Olo) foi designado pela FRETILIN para representar o partido na Reuni&atilde;o Extraordin&aacute;ria Nacional, ocorrida entre 15 e 20 de agosto de 1998 em <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>, Austr&aacute;lia. Nesta reuni&atilde;o delinearam&shy;se os primeiros passos rumo a independ&ecirc;ncia de Timor. No mesmo ano Guterres foi eleito Coordenador Geral do Conselho Presidencial da FRETILIN, agora o mais alto cargo no partido.</p>&#10;<p>Em 30 de agosto 1999 os timorenses votaram em um referendo onde 78,5% da popula&ccedil;&atilde;o optou pela independ&ecirc;ncia de Timor Leste da Indon&eacute;sia. Antes e depois do referendo houve massacres e expuls&otilde;es por mil&iacute;cias pr&oacute;&shy;indon&eacute;sias e por militares indon&eacute;sios. Uma for&ccedil;a de paz internacional sob lideran&ccedil;a da Austr&aacute;lia desembarcou para por fim aos conflitos. De 1999 at&eacute; 2002 Timor Leste esteve sob administra&ccedil;&atilde;o da ONU.</p>&#10;<p>Em maio de 2000, a Confer&ecirc;ncia Geral da FRETILIN em <a href="http://en.wikipedia.org/wiki/Dili" id="w">Dili</a> reuniu 1.250 delegados de todo o Timor Leste e de todos os pa&iacute;ses onde haviam exilados timorenses. No congresso extraordin&aacute;rio do partido em julho de 2001, Lu&shy;Olo foi reeleito presidente do partido, e como secret&aacute;rio&shy;geral elegeu&shy;se Alkatiri. </p>&#10;<p>O Congresso do CNRT em agosto de 2000 trouxe novos partidos para a alian&ccedil;a suprapartid&aacute;ria, entre eles o PST, a CDU e o PSD. At&eacute; mesmo os velhos partidos KOTA, e o pr&oacute;&shy;Indon&eacute;sia APODETI integraram&shy;se ao CNRT. Ap&oacute;s este congresso a FRETILIN deixou a CNRT, justificando que a alian&ccedil;a n&atilde;o mais a representava ideologicamente. Al&eacute;m disto a FRETILIN almejava disputar as primeiras elei&ccedil;&otilde;es livres de forma independente.</p>&#10;<p>Em 30 de agosto 2001 foram realizadas as primeiras elei&ccedil;&otilde;es livres do pa&iacute;s. A FRETILIN ganhou 57,37% dos votos e se tornou a maior for&ccedil;a no parlamento. Timor Leste finalmente tornou&shy;se independente em 20 de maio de 2002. A FRETILIN ficou com 55 assentos na Assembleia de 88 lugares, deixando&shy;o sem a maioria de dois ter&ccedil;os que esperava para direcionar a elabora&ccedil;&atilde;o de uma constitui&ccedil;&atilde;o nacional.</p>&#10;<a id="P%C3%B3s&shy;independ%C3%AAncia_e_governo_FRETILIN" name="P%C3%B3s&shy;independ%C3%AAncia_e_governo_FRETILIN"></a><h3> P&oacute;s&shy;independ&ecirc;ncia e governo FRETILIN </h3>&#10;<p>O Secret&aacute;rio&shy;Geral do partido, Mari Alkatiri, foi o primeiro primeiro&shy;ministro do Timor Leste entre 2002 e 2006. Entretanto a <a href="http://en.wikipedia.org/wiki/Crise_timorense_de_2006" id="w">instabilidade pol&iacute;tica em Timor Leste no ano de 2006</a>, o obrigou a demitir&shy;se, bem como dois de seus ministros. Sucedeu Alkatiri como primeiro&shy;ministro, Jos&eacute; Ramos&shy;Horta, que, no entanto, como o presidente do Timor Leste, Xanana Gusm&atilde;o, em 1988, deixou o partido para tomar uma posi&ccedil;&atilde;o politicamente neutra.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_partidos_pol%C3%ADticos_do_Timor_Leste" id="w">Lista de partidos pol&iacute;ticos do Timor Leste</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Timor&shy;Leste" id="w">Categoria:Partidos pol&iacute;ticos de Timor&shy;Leste</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_guerrilheiros" id="w">Categoria:Grupos guerrilheiros</a></p></body></html>