<html><title>Carmen</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1875_Carmen_poster.jpg%7Cthumb%7Cright" id="w">Poster de 1875.</a>&#10;<b><i>Carmen</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> em quatro atos do <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Georges_Bizet" id="w">Georges Bizet</a>, com <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> de <a href="http://en.wikipedia.org/wiki/Henri_Meilhac" id="w">Henri Meilhac</a> e <a href="http://en.wikipedia.org/wiki/Ludovic_Hal%C3%A9vy" id="w">Ludovic Hal&eacute;vy</a>, baseada na <a href="http://en.wikipedia.org/wiki/Carmen_(novela)" id="w">novela hom&ocirc;nima</a> de <a href="http://en.wikipedia.org/wiki/Prosper_M%C3%A9rim%C3%A9e" id="w">Prosper M&eacute;rim&eacute;e</a>. Estreou em 1875, no <a href="http://en.wikipedia.org/wiki/&Oacute;pera#&Oacute;pera&shy;comique" id="w">&Oacute;pera&shy;Comique</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>O car&aacute;ter transgressor da protagonista provocou severas cr&iacute;ticas na estreia da &oacute;pera, em mar&ccedil;o de 1875. A aclama&ccedil;&atilde;o popular s&oacute; aconteceu em outubro daquele ano, quando foi encenada em Viena, sob os aplausos de <a href="http://en.wikipedia.org/wiki/Brahms" id="w">Brahms</a>, <a href="http://en.wikipedia.org/wiki/Wagner" id="w">Wagner</a>, <a href="http://en.wikipedia.org/wiki/Tchaikovsky" id="w">Tchaikovsky</a> e <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>. Por&eacute;m, Bizet, que havia morrido em julho, n&atilde;o p&ocirc;de ver o sucesso da sua obra, que teria uma volta triunfal aos palcos de Paris em 1883<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3>No Brasil</h3>&#10;<p>Foi apresentada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pela primeira vez em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, no <a href="http://en.wikipedia.org/wiki/Teatro_D._Pedro_II" id="w">Teatro D. Pedro II</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. A Companhia Francesa de Maurice Grau, respons&aacute;vel pela montagem, tinha como estrela Paola Mari&eacute;, irm&atilde; de C&eacute;lestine Galli&shy;Mari&eacute;, que representara Carmen em Paris. Em <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> houve a primeira apresenta&ccedil;&atilde;o da &oacute;pera no <a href="http://en.wikipedia.org/wiki/Theatro_Municipal" id="w">Theatro Municipal</a>, cantada em <a href="http://en.wikipedia.org/wiki/Idioma_italiano" id="w">idioma italiano</a>. Tornou&shy;se uma das &oacute;peras mais populares do Municipal carioca, somando quase 100 r&eacute;citas em 30 temporadas at&eacute; <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3>Em Portugal</h3>&#10;<p>A estreia em palcos portugueses aconteceu em novembro de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>Carmen (Cigana que usa seus talentos de dan&ccedil;a e canto para enfeiti&ccedil;ar e seduzir v&aacute;rios homens) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mezzo&shy;soprano" id="w">mezzo&shy;soprano</a></td></tr>&#10;<tr>&#10;<td>Don Jos&eacute; (Cabo do ex&eacute;rcito, &eacute; um homem honesto e decente que, ao se envolver com Carmen, vira um fora&shy;da&shy;lei) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor&shy;l&iacute;rico</a></td></tr>&#10;<tr>&#10;<td>Mica&euml;la (Noiva de Don Jos&eacute;, tenta resgat&aacute;&shy;lo da vida destrutiva que ele levar&aacute; com Carmen) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano_coloratura" id="w">soprano coloratura</a></td></tr>&#10;<tr>&#10;<td>Escamillo (Famoso toreador de Granada, foi &#34&semi;enfeiti&ccedil;ado&#34&semi; por Carmen) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo&shy;bar%C3%ADtono" id="w">baixo&shy;bar&iacute;tono</a></td></tr>&#10;<tr>&#10;<td>Frasquita (Amiga de Carmen, a acompanha em todas as aventuras) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></td></tr>&#10;<tr>&#10;<td>Merc&eacute;d&egrave;s (Tamb&eacute;m &eacute; amiga de Carmen, a acompanha em todas as aventuras) </td>&#10;<td>mezzo&shy;soprano</td></tr>&#10;<tr>&#10;<td>Remendado (Namorado de Frasquita, &eacute; um contrabandista) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></td></tr>&#10;<tr>&#10;<td>Danca&iuml;re (Namorado de Merc&eacute;d&egrave;s, &eacute; servo de Remendado e tamb&eacute;m contrabandista) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></td></tr>&#10;<tr>&#10;<td>Moral&egrave;s (Sargento) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></td></tr>&#10;<tr>&#10;<td>Z&uacute;&ntilde;iga (Oficial comandante de Don Jos&eacute;. Embora tenha prendido Carmen pelo crime que ela cometeu, tamb&eacute;m foi enfeiti&ccedil;ado por ela) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td></tr>&#10;<tr>&#10;<td>Lillas Pastia (Dono de taberna onde todos os contrabandistas se encontram) </td>&#10;<td>n&atilde;o canta</td></tr>&#10;<tr>&#10;<td>O Guia (Acompanhou Mica&euml;la at&eacute; onde estava Don Jos&eacute;) </td>&#10;<td>n&atilde;o canta</td></tr></table></div>&#10;&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<a id="Ato_I" name="Ato_I"></a><h3> Ato I </h3>&#10;<p>O primeiro ato come&ccedil;a numa pra&ccedil;a de Sevilha, onde se situa uma f&aacute;brica de tabaco e um quartel. O cabo Morales comenta com os soldados do corpo da guarda, os Drag&otilde;es do Regimento de Alcal&aacute;, a passagem dos transeuntes pela pra&ccedil;a. Ent&atilde;o, entra em  cena uma simples alde&atilde; chamada Micaela, aproxima&shy;se de Morales e pergunta timidamente pelo cabo Don Jos&eacute;. Morales responde&shy;lhe que este chegar&aacute; com a rendi&ccedil;&atilde;o da guarda e convida&shy;a a esper&aacute;&shy;lo na companhia dos seus homens, mas Micaela decide retirar&shy;se para regressar mais tarde. Ouvem&shy;se nos bastidores os clarins que anunciam o render da guarda e aparecem em cena os soldados sob comando de Don Jos&eacute;, seguidos por um grupo de crian&ccedil;as que os imita com admira&ccedil;&atilde;o. &Agrave; sua chegada ao quartel, Morales comenta em tom jocoso a visita da alde&atilde;. Z&uacute;niga, um tenente rec&eacute;m&shy;chegado &agrave; cidade, interroga, em seguida, Don Jos&eacute; sobre a beleza e a duvidosa reputa&ccedil;&atilde;o das cigarreiras da f&aacute;brica da pra&ccedil;a, mas o cabo manifesta o seu &uacute;nico interesse por Micaela, por quem est&aacute; apaixonado. O sino da f&aacute;brica soa e anuncia o intervalo das cigarreiras, que entram em cena a fumar e a conversar animadamente com um grupo de homens que as espera. A &uacute;ltima a aparecer &eacute; Carmen, uma bela cigana que seduz todos os homens que encontra &agrave; sua passagem. Seguidamente, Carmen canta uma habanera aos presentes, que manifestam a sua admira&ccedil;&atilde;o por ela, &agrave; excep&ccedil;&atilde;o do indiferente Don Jos&eacute;, que &eacute;, precisamente, o objeto do seu desejo. Antes de regressar &agrave; f&aacute;brica, Carmen, em sinal de desafio, atira&shy;lhe uma das suas flores. Depois deste epis&oacute;dio aparece Micaela, que regressa ao posto da guarda e entrega a Don Jos&eacute; uma carta da sua m&atilde;e, em que lhe pede que se case com a alde&atilde;. Depois de se relembrarem juntos das paisagens da sua inf&acirc;ncia, Micaela abandona a cena e Don Jos&eacute; come&ccedil;a a ler a carta. Ocorre ent&atilde;o um tumulto no interior da f&aacute;brica&semi; um grupo de trabalhadoras comenta entre gritos que est&aacute; a haver uma rixa entre as mulheres em que Carmen interveio, tendo ferido outra cigarreira no rosto, com uma navalha. Zuniga ordena a Don Jos&eacute; e aos seus homens que prendam a agressora. O cabo sai da f&aacute;brica com Carmen e recebe a ordem do tenente de a levar para a pris&atilde;o. Carmen e Don Jos&eacute; ficam sozinhos na pra&ccedil;a. A sedutora cigana convence o cabo de que a liberte, promete&shy;lhe o seu amor a assegura&shy;lhe que o esperar&aacute; na taberna de Lillas Pastia. Don Jos&eacute;, alvoro&ccedil;ado, decide libert&aacute;&shy;la. Nesse momento volta Zuniga com a ordem de pris&atilde;o. Don Jos&eacute; e Carmen iniciam a caminhada, mas perante os presentes a cigana finge empur&aacute;&shy;lo e foge.Don Jos&eacute; &eacute; preso imediatamente por permitir a sua fuga.</p>&#10;<a id="Ato_II" name="Ato_II"></a><h3> Ato II </h3>&#10;<p>O 2&ordm; ato come&ccedil;a na taberna de Lillas Pastia, suposto ponto de encontro de contrabandistas. J&aacute; se passou um 1 m&ecirc;s. Carmen e as suas amigas, Frasquita e Mercedes, jantam com Z&uacute;&ntilde;iga e outros oficias, que rapidamente se juntam &agrave;s cantigas e dan&ccedil;as dos ciganos. Apesar dos convites dos soldados, Carmen recusa os seus pretendentes. Est&aacute; &agrave; espera de Don Jos&eacute; que depois de ter sido preso e mandado encarcerar por sua causa, recuperou a liberdade. A seguir, entre manifesta&ccedil;&otilde;es de j&uacute;bilo, aparece em cena um famoso toureiro chamado Escamillo que, seduzido pela beleza da cigana, lhe declara o seu amor, abandonando depois a taberna com os oficiais. Em cena ficam Carmen, Mercedes e Frasquita sozinhas. Aparecem ent&atilde;o os contrabandistas Danca&iuml;re e Remendado, que prop&otilde;em um neg&oacute;cio &agrave;s tr&ecirc;s mulheres. Carmen recusa no in&iacute;cio a proposta, mas por fim muda de opini&atilde;o perante a possibilidade de que seu apaixonado deserte e participe na opera&ccedil;&atilde;o de contrabando. Finalmente, depois da sa&iacute;da dos contrabandistas, Don Jos&eacute; chega a taberna e declara o seu amor a Carmen, que tenta convenc&ecirc;&shy;lo de que se junte a ela e aceite o neg&oacute;cio. Don Jos&eacute;, ofendido, nega&shy;se, mas o aparecimento repentino de Z&uacute;&ntilde;iga precipita os acontecimentos. O soldado e o tenente enfrentam&shy;se pelo amor de Carmen. Don Jos&eacute;, apoiado pelos contrabandistas, subleva&shy;se ao seu superior, que fica sob cust&oacute;dia de alguns ciganos. Obrigado pelas circunst&acirc;ncias, o soldado v&ecirc;&shy;se finalmente for&ccedil;ado a desertar e parte com a cigana.</p>&#10;<a id="Ato_III" name="Ato_III"></a><h3> Ato III </h3>&#10;<p>Num desfiladeiro, os contrabandistas fazem os preparativos para a entrega dos produtos do contrabando, sob a supervis&atilde;o de Dancaire. &Eacute; de noite. Carmen cansada do ciumento amor de Don Jos&eacute; e, al&eacute;m disso, descontente com a sua nova vida, tenta adivinhar nas cartas o seu futuro na companhia de Frasquita e Mercedes. As cartas revelam um mal press&aacute;gio para Carmen: A morte. &Aacute; sa&iacute;da dos contrabandistas e das mulheres, Don Jos&eacute; permanece num penhasco, a vigiar o esconderijo dos seus novos amigos. Da escurid&atilde;o surge ent&atilde;o Mica&euml;la, que com a ajuda de um guia chega ao esconderijo de seu amado Don Jos&eacute; com a esperan&ccedil;a de o convencer a voltar a casa de sua m&atilde;e. Por&eacute;m um disparo interrompe os seus prop&oacute;sitos. Don Jos&eacute; disparou contra um intruso,que sai ileso. &Eacute; o famoso toureiro Escamillo, que, desconhecendo a identidade do seu interlocutor, lhe conta que est&aacute; &agrave; procura de Carmen, que est&aacute; cansada do seu amante, um soldado que desertou por ela. Don Jos&eacute;, cego de ci&uacute;me, desafia o toureiro para uma luta at&eacute; &agrave; morte com navalhas, que &eacute; interrompida gra&ccedil;as &agrave; volta dos contrabandistas. Depois de insultar o desertor e convidar os presentes para as corridas de touros de Servilha, Escamillo abandona a cena. A seguir, Dancaire descobre a presen&ccedil;a de Mica&euml;la ,que abandona o seu esconderijo e pede a Don Jos&eacute; que a acompanhe porque sua m&atilde;e est&aacute; a morrer. Ele aceita e sai com a alde&atilde;, n&atilde;o sem prevenir Carmen, em tom amea&ccedil;ador, de que voltar&aacute; para vir buscar. A cigana n&atilde;o d&aacute; import&acirc;ncia aos seus avisos, pensando no seu novo objeto de desejo.</p>&#10;<a id="Ato_IV" name="Ato_IV"></a><h3> Ato IV </h3>&#10;<p>Em Sevilha, frente &agrave; pra&ccedil;a de touros, uma multid&atilde;o espera a chegada dos toureiros. Os vendedores aproveitam a ocasi&atilde;o para oferecer os seus produtos ao p&uacute;blico. Aparece ent&atilde;o a quadrilha e atr&aacute;s dela, Escamillo e Carmen. &Agrave; entrada do toureiro na pra&ccedil;a de touros, Mercedes e Frasquita avisam a cigana da presen&ccedil;a de Don Jos&eacute;, mas ela mostra n&atilde;o ter medo de se encontrar com o seu antigo amante. A seguir, Don Jos&eacute; ret&eacute;m Carmen quando tenta entrar na pra&ccedil;a, suplicando&shy;lhe que volte com ele. Ela responde&shy;lhe que o seu amor por ele acabou. Do interior da pra&ccedil;a soam as vivas a Escamillo. O desertor tenta deter com viol&ecirc;ncia a cigana, mas ela atira&shy;lhe despeitadamente o anel que ele lhe tinha oferecido. Em f&uacute;ria, Don Jos&eacute; enfia uma faca na barriga de Carmen. A multid&atilde;o que vai saindo da pra&ccedil;a assiste &agrave; terr&iacute;vel cena. Don Jos&eacute;, cheio de tristeza, cai de joelhos junto ao corpo de sua amada Carmen<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Orquestra%C3%A7%C3%A3o" name="Orquestra%C3%A7%C3%A3o"></a><h2> Orquestra&ccedil;&atilde;o </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> inclui:&#10;</p>&#10;<ul>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Flautim" id="w">flautim</a></li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Fagote" id="w">fagote</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>s</li>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>s</li>&#10;<li>4 <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">Instr.</a> de <a href="http://en.wikipedia.org/wiki/Corda" id="w">cordas</a>: <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a> (primeiros e segundos), <a href="http://en.wikipedia.org/wiki/Viola" id="w">violas</a>, <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelos</a> e <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a>s</li>&#10;<li>Instr. de <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>: <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano_(instrumento_musical)" id="w">t&iacute;mpanos</a>, <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambor</a>, <a href="http://en.wikipedia.org/wiki/Prato_(instrumento_musical)" id="w">um par de pratos</a>, <a href="http://en.wikipedia.org/wiki/Pandeiro" id="w">pandeiro</a>, <a href="http://en.wikipedia.org/wiki/Triangulo" id="w">triangulo</a>, <a href="http://en.wikipedia.org/wiki/Castanhola" id="w">castanhola</a>.</li></ul>&#10;<a id="Passagens_musicais_famosas" name="Passagens_musicais_famosas"></a><h2> Passagens musicais famosas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sewilla&shy;pomnikCarmen.jpg%7Cright%7Cthumb" id="w">Est&aacute;tua representando a personagem Carmen em [[Sevilha]].</a>&#10;<i>Carmen</i> &eacute;, provavelmente, a &oacute;pera n&atilde;o&shy;italiana com maior n&uacute;mero de &aacute;rias famosas, dentre as quais podemos destacar :</p>&#10;<a id="Ato_I" name="Ato_I"></a><h3> Ato I </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio" id="w">Prel&uacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Entreato" id="w">Entreato</a></li>&#10;<li>Coro: &#34&semi;Sur la place chacun passe&hellip;&#34&semi;</li>&#10;<li>Coro das crian&ccedil;as: &#34&semi;Avec la garde montante&hellip;&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Habanera" id="w">Habanera</a>: &#34&semi;L&#39&semi;amour est un oiseau rebelle&hellip;&#34&semi;</li>&#10;<li>Dueto de Don Jos&eacute; e Micaela: &#34&semi;Parle&shy;moi de ma m&egrave;re!&hellip;&#34&semi;</li>&#10;<li>Coro das Cigarreiras: &#34&semi;Au secours! Au secours!&hellip;&#34&semi;</li>&#10;<li>Can&ccedil;&atilde;o e Dueto de Carmen e Don Jos&eacute;: &#34&semi;Pr&egrave;s des remparts de Seville&hellip;&#34&semi;</li></ul>&#10;<p>ll</p>&#10;<a id="Ato_II" name="Ato_II"></a><h3> Ato II </h3>&#10;&#10;<ul>&#10;<li>Can&ccedil;&atilde;o e Dan&ccedil;a dos Ciganos: &#34&semi;Les tringles des sistres tintaient..&#34&semi;</li>&#10;<li>Can&ccedil;&atilde;o do Toreador: &#34&semi;Votre toast, je peux vous le rendre&hellip;&#34&semi;</li>&#10;<li>Quinteto: &#34&semi;Nous avons en t&ecirc;te un affaire&hellip;&#34&semi;</li>&#10;<li>Dueto e Can&ccedil;&atilde;o: &#34&semi;Je vais danser en votre honneur&hellip;&#34&semi;</li>&#10;<li>Finale: &#34&semi;Hol&agrave;! Carmen! Hol&agrave;!&hellip;&#34&semi;</li></ul>&#10;<a id="Ato_III" name="Ato_III"></a><h3> Ato III </h3>&#10;&#10;<ul>&#10;<li>Trio: &#34&semi;M&ecirc;lons!&hellip;Coupons!&hellip;&#34&semi;</li>&#10;<li>Coro dos contrabandistas: &#34&semi;Quant au douanier, c&#39&semi;est notre affaire&hellip;&#34&semi;</li>&#10;<li>&Aacute;ria de Micaela: &#34&semi;Je dis que rien ne&hellip;&#34&semi;</li>&#10;<li>Dueto de Escamillo e Don Jos&eacute;: &#34&semi;Je suis Escamillo, torero de Grenade!&hellip;&#34&semi;</li></ul>&#10;<a id="Ato_IV" name="Ato_IV"></a><h3> Ato IV </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Intermezzo" id="w">Entreato</a> do 4.&ordm; ato</li>&#10;<li>Coro das comerciantes: &#34&semi;A deux cuartos&hellip;&#34&semi;</li>&#10;<li>Coro das Crian&ccedil;as: &#34&semi;Les voici, voici la quadrille&hellip;&#34&semi;</li>&#10;<li>Dueto de Escamillo e Carmen: &#34&semi;Se tu m&#39&semi;aimes, Carmen&hellip;&#34&semi;</li>&#10;<li>Dueto Final entre Don Jos&eacute; e Carmen: &#34&semi;C&#39&semi;est toi! C&#39&semi;est moi!&hellip;&#34&semi;</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prosper_M%C3%A9rim%C3%A9e" id="w">Prosper M&eacute;rim&eacute;e</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Georges_Bizet" id="w">Georges Bizet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Novela" id="w">Novela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&Oacute;pera</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://opera.stanford.edu/Bizet/Carmen/libretto.html" rel="nofollow" title="http://opera.stanford.edu/Bizet/Carmen/libretto.html">Libreto</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_Georges_Bizet" id="w">Categoria:&Oacute;peras de Georges Bizet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_em_franc%C3%AAs" id="w">Categoria:&Oacute;peras em franc&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_1875" id="w">Categoria:&Oacute;peras de 1875</a></p>&#10;<p> </p></body></html>