<html><title>Hertz</title><body>&#10;<p> &#10; &#10; &#10;O <b>hertz</b> (s&iacute;mbolo <b>Hz</b>) &eacute; a unidade de frequ&ecirc;ncia derivada do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a> para <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a>, a qual &eacute; expressa, em termos de ciclos por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a>, a frequ&ecirc;ncia de um evento peri&oacute;dico, <a href="http://en.wikipedia.org/wiki/Oscila%C3%A7%C3%A3o" id="w">oscila&ccedil;&otilde;es</a> (vibra&ccedil;&otilde;es) ou rota&ccedil;&otilde;es por segundo (s<sup>&minus;1</sup> ou 1/s). Um dos seus principais usos &eacute; descrever <a href="http://en.wikipedia.org/wiki/Ondas" id="w">ondas</a> senoidais, como as de r&aacute;dio ou sonoras.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>O hertz equivale a um ciclo por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a>. &#34&semi;Pela defini&ccedil;&atilde;o do Segundo Comit&ecirc; Internacional de Pesos e Medidas (<i>Comit&eacute; international des poids at mesures</i>), o padr&atilde;o empregado &eacute; a transi&ccedil;&atilde;o entre n&iacute;veis hiperfinos F = 4, M =  0 e F = 3, M = 0 no estado fundamental 2S1/2 do &aacute;tomo C&eacute;sio 113 sem perturba&ccedil;&atilde;o de campos externos, a essa <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> de transi&ccedil;&atilde;o &eacute; atribu&iacute;do o valor de   &#160&semi;hertz&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, assim definindo &#34&semi;hertz&#34&semi; e &#34&semi;segundo&#34&semi; simultaneamente.</p>&#10;<p>1&#160&semi;Hz significa 1 ciclo por segundo, 100&#160&semi;Hz significa 100 ciclos por segundo, e assim por diante. O hertz aplica&shy;se &agrave; descri&ccedil;&atilde;o de qualquer evento peri&oacute;dico. Por exemplo, o cora&ccedil;&atilde;o de um humano saud&aacute;vel em repouso bate a aproximadamente 1,2&#160&semi;Hz (1,2 batidas por segundo). A &#34&semi;frequ&ecirc;ncia&#34&semi; de eventos estoc&aacute;sticos aperi&oacute;dicos, como decaimento radioativo, &eacute; expressa em <a href="http://en.wikipedia.org/wiki/Becquerel" id="w">Becquerel</a>.</p>&#10;<p>Mesmo que velocidade angular e Hertz tenham dimens&atilde;o de 1/segundo, velocidade angular n&atilde;o &eacute; medida em hertz, mas em uma unidade apropriada para velocidade angular de <a href="http://en.wikipedia.org/wiki/Radianos" id="w">radianos</a> por segundo. Um disco que tenha uma frequ&ecirc;ncia de rota&ccedil;&atilde;o medida em 60&#160&semi;RPM (<a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%B5es_por_minuto" id="w">Rota&ccedil;&otilde;es por minuto</a>), pode ter sua frequ&ecirc;ncia de rota&ccedil;&atilde;o expressa por 1&#160&semi;Hz ou 2&pi; rad/s, onde rads/segundo expressa a velocidade angular e Hz o n&uacute;mero de voltas completas em 1 segundo. A convers&atilde;o entre frequ&ecirc;ncia f em hertz e velocidade angular &omega; em radianos por segundo &eacute;:</p>&#10;<p><span class="math">\omega = 2\pi f</span>  </p> &#10;<p><span class="math">f = \omega/(2\pi) \,</span>.</p>&#10;<a id="Escrita" name="Escrita"></a><h3> Escrita </h3>&#10;<p>Em portugu&ecirc;s a forma &#34&semi;hertz&#34&semi; &eacute; aplic&aacute;vel tanto no singular como no plural. Como em todas as unidades do SI, cujo nome &eacute; derivado de um nome pr&oacute;prio de uma pessoa, a primeira letra do s&iacute;mbolo &eacute; mai&uacute;scula (Hz). Quando escrito por extenso, a primeira letra &eacute; min&uacute;scula a n&atilde;o ser em in&iacute;cio de frase ou por outro motivo  como estar no t&iacute;tulo, por exemplo. Note que &#34&semi;graus Celsius&#34&semi; est&aacute; em conformidade com a regra, pois o g de grau est&aacute; em min&uacute;sculo.</p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a>, em concreto a parte relativa &agrave; <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990#Emprego do h&iacute;fen" id="w">utiliza&ccedil;&atilde;o do h&iacute;fen</a>, parece indicar que os m&uacute;ltiplos e subm&uacute;ltiplos de &#34&semi;hertz&#34&semi; passaram a ser <a href="http://en.wikipedia.org/wiki/H%C3%ADfen" id="w"> hifenizados</a>. Por exemplo, &#34&semi;mega&shy;hertz&#34&semi; e n&atilde;o &#34&semi;megahertz&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FrequencyAnimation.gif%7Cthumb%7Cright%7C150px" id="w">Tr&ecirc;s luzes indicando tr&ecirc;s diferentes per&iacute;odos c&iacute;clicos, a luz inferior indica 1 ciclo em meio segundo, a do meio indica 1 ciclo em 1 segundo e a superior, 1 ciclo em 2 segundos.</a>&#10;O hertz &eacute; nomeado em homenagem ao f&iacute;sico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Heinrich_Hertz" id="w">Heinrich Hertz</a>, que fez grandes contribui&ccedil;&otilde;es cient&iacute;ficas na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>. O nome da unidade foi estabelecido na Comiss&atilde;o Eletrot&eacute;cnica Internacional (<i>International Electrotechnical Commission</i>) em 1930 e foi adotado na Confer&ecirc;ncia Geral de Pesos e Medidas (<i>Conf&eacute;rence g&eacute;n&eacute;rale des poids et mesures</i>) em 1960 substituindo, assim, o nome &#39&semi;ciclos por segundo&#39&semi; (CPS), juntamente com seus m&uacute;ltiplos, quilociclos por segundo (kc/s), megaciclos por segundo (Mc/s) e assim por diante. O termo ciclos por segundo foi amplamente substitu&iacute;do por &#34&semi;hertz&#34&semi; apenas na d&eacute;cada de 1970.</p>&#10;<a id="Principais_aplica%C3%A7%C3%B5es" name="Principais_aplica%C3%A7%C3%B5es"></a><h2> Principais aplica&ccedil;&otilde;es </h2>&#10;<a id="Vibra%C3%A7%C3%A3o" name="Vibra%C3%A7%C3%A3o"></a><h3> Vibra&ccedil;&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> viaja numa <a href="http://en.wikipedia.org/wiki/Onda" id="w">onda</a> que nada mais &eacute; que oscila&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>. Os humanos percebem a frequ&ecirc;ncia de vibra&ccedil;&atilde;o das ondas sonoras como um tom. Cada <a href="http://en.wikipedia.org/wiki/Nota_musical" id="w">nota musical</a> corresponde a uma frequ&ecirc;ncia em particular, que pode ser medida em hertz. O ouvido de um beb&ecirc; percebe frequ&ecirc;ncias entre 20&#160&semi;Hz at&eacute;  &#160&semi;Hz&semi; enquanto o ouvido de um humano adulto percebe entre 20&#160&semi;Hz e  &#160&semi;Hz. O <a href="http://en.wikipedia.org/wiki/Ultrassom" id="w">ultrassom</a>, o <a href="http://en.wikipedia.org/wiki/Infrassom" id="w">infrassom</a> e outras vibra&ccedil;&otilde;es f&iacute;sicas como <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%B5es_moleculares" id="w">vibra&ccedil;&otilde;es moleculares</a> encontram&shy;se fora deste intervalo.</p>&#10;<a id="Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" name="Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica"></a><h3> Radia&ccedil;&atilde;o eletromagn&eacute;tica </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> muitas vezes &eacute; descrita por sua frequ&ecirc;ncia &mdash; n&uacute;mero de oscila&ccedil;&otilde;es el&eacute;tricas e magn&eacute;ticas perpendiculares por segundo &mdash; expressa em hertz.</p>&#10;<p>As frequ&ecirc;ncias das ondas eletromagn&eacute;ticas de r&aacute;dio normalmente s&atilde;o medidas em quilo&shy;hertz, mega&shy;hertz ou giga&shy;hertz&semi; ent&atilde;o as emissoras de r&aacute;dio s&atilde;o normalmente rotuladas com kHz, MHz e GHz. A luz tamb&eacute;m &eacute; radia&ccedil;&atilde;o eletromagn&eacute;tica, tendo frequ&ecirc;ncias no campo das dezenas aos milhares de tera&shy;hertz (infravermelha e ultravioleta nos respectivos extremos). Radia&ccedil;&otilde;es eletromagn&eacute;ticas com frequ&ecirc;ncias de poucos tera&shy;hertz (entre as frequ&ecirc;ncias mais altas de r&aacute;dio e as mais baixas de luz infravermelha) muitas vezes &eacute; chamada de radia&ccedil;&atilde;o tera&shy;hertz. Existem frequ&ecirc;ncias ainda mais altas que a luz ultravioleta, como os <a href="http://en.wikipedia.org/wiki/Raios_gamma" id="w">raios gamma</a>, que pode ser medido em exa&shy;hertz.</p>   &#10;<a id="Computa%C3%A7%C3%A3o" name="Computa%C3%A7%C3%A3o"></a><h3> Computa&ccedil;&atilde;o </h3>&#10;<p>Em computa&ccedil;&atilde;o, a maioria das unidades de processamento central (<a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a>) s&atilde;o classificadas em termos de numero de <i><a href="http://en.wikipedia.org/wiki/Clock" id="w">clock</a></i>, normalmente medida em mega&shy;hertz ou giga&shy;hertz.  Esse n&uacute;mero refere a frequ&ecirc;ncia do sinal temporizador mestre. Esse sinal &eacute; uma voltagem el&eacute;trica que muda de baixa pra alta e diminui de novo em intervalos regulares. O <i>clock</i> medido em hertz se tornou, para o senso comum, a principal unidade para medir desempenho de um processador, mas a maioria dos experts critica essa vis&atilde;o. Os processadores passaram de apenas 1 mega&shy;hertz nos anos 70 para at&eacute; 6&#160&semi;GHz no presente (processadores IBM POWER). &#10;Outros componentes de computador, como <a href="http://en.wikipedia.org/wiki/Northbridge" id="w">northbridge</a> e mem&oacute;rias tamb&eacute;m operam em frequ&ecirc;ncias que podem ser medidas em mega&shy;hertz.&#10;Monitores CRT tem taxas de renova&ccedil;&atilde;o de tela medidas em hertz, sendo o ideal 60 hertz ou mais.</p>&#10;<a id="M%C3%BAltiplos_do_%5B%5BSistema_Internacional_de_Unidades%7CSI%5D%5D" name="M%C3%BAltiplos_do_%5B%5BSistema_Internacional_de_Unidades%7CSI%5D%5D"></a><h2> M&uacute;ltiplos do [[Sistema Internacional de Unidades|SI]] </h2>&#10;<p>Sendo uma unidade do SI pode receber prefixa&ccedil;&atilde;o:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p></body></html>