<html><title>L&aacute;szl&oacute; Kubala</title><body>&#10;<p> &#10;<b>L&aacute;szl&oacute; Kubala Stecz</b> (<a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, 10 de junho de 1927 &mdash; <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, 17 de maio de 2002) foi um <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebolista</a> e <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a> <a href="http://en.wikipedia.org/wiki/H%C3%BAngaro" id="w">h&uacute;ngaro</a>. </p>&#10;<p>Kubala possu&iacute;a tamb&eacute;m origens <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">polonesas</a> por parte de pai e <a href="http://en.wikipedia.org/wiki/Eslovacos" id="w">eslovacas</a> por parte de m&atilde;e.<sup id="_ref&shy;rsssfkubala_a" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> Kubala se notabilizou por ter defendido a terra natal, a de sua m&atilde;e e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Espanha</a>. &Eacute; o &uacute;nico jogador, ao lado de <a href="http://en.wikipedia.org/wiki/Alfredo_di_St%C3%A9fano" id="w">Alfredo di St&eacute;fano</a>, a ter defendido tr&ecirc;s pa&iacute;ses. Jogou ainda por uma quarta sele&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Catal%C3%A3_de_Futebol" id="w">a da Catalunha</a>, n&atilde;o&shy;reconhecida pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>. Tais peculiaridades o motivariam a se declarar, certa vez, como um cidad&atilde;o do mundo.<sup id="_ref&shy;rsssfkubala_b" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup></p>&#10;<p>Seu talento o faz ser considerado um dos maiores jogadores do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>&semi; seu repert&oacute;rio inclu&iacute;a perfeita prote&ccedil;&atilde;o da bola, dribles precisos e passes inteligentes.<sup id="_ref&shy;postes_a" class="reference"><a href="#_note&shy;postes" title="">[2]</a></sup> Uma de suas m&aacute;goas &eacute; n&atilde;o ter disputado nenhuma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>. Kubala est&aacute; entre os grandes craques que n&atilde;o tiveram oportunidades no torneio.</p>&#10;<p>Em elei&ccedil;&atilde;o entre os torcedores do <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, onde jogou por treze anos, foi eleito o melhor jogador dos primeiros cem anos do clube,<sup id="_ref&shy;placar100_a" class="reference"><a href="#_note&shy;placar100" title="">[3]</a></sup> superando outros c&eacute;lebres nomes, como <a href="http://en.wikipedia.org/wiki/Johan_Cruijff" id="w">Johan Cruijff</a>, <a href="http://en.wikipedia.org/wiki/Bernd_Schuster" id="w">Bernd Schuster</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Koeman" id="w">Ronald Koeman</a> e <a href="http://en.wikipedia.org/wiki/Hristo_Stoichkov" id="w">Hristo Stoichkov</a>, dentre outros.</p>&#10;<p><i>L&aacute;szl&oacute;</i> &eacute; o seu nome original, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>. Na <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, ficaria conhecido pela vers&atilde;o local, <i>Ladislav</i>. Ao se naturalizar espanhol, seu <a href="http://en.wikipedia.org/wiki/Prenome" id="w">prenome</a> tornou&shy;se <i>Ladislao</i>&semi; para os <a href="http://en.wikipedia.org/wiki/Catal%C3%A3es" id="w">catal&atilde;es</a>, &eacute; <i>Ladislau</i>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Hungria_e_Tchecoslov%C3%A1quia" name="Hungria_e_Tchecoslov%C3%A1quia"></a><h3> Hungria e Tchecoslov&aacute;quia </h3>&#10;<p>Da sua primeira equipe, o Ganz, chegou ao completar dezoito anos ao <a href="http://en.wikipedia.org/wiki/Ferencv%C3%A1ros_TC" id="w">Ferencv&aacute;ros</a>, um dos principais clubes do pa&iacute;s. Saiu&shy;se bem, mas duas not&iacute;cias o fariam fugir da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>: a morte do pai <sup id="_ref&shy;placar100_b" class="reference"><a href="#_note&shy;placar100" title="">[3]</a></sup> e a convoca&ccedil;&atilde;o para o servi&ccedil;o militar,<sup id="_ref&shy;rsssfkubala_c" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> talvez por traumas de inf&acirc;ncia com a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Kubala foi ent&atilde;o para <a href="http://en.wikipedia.org/wiki/Bratislava" id="w">Bratislava</a>, cidade&shy;natal de sua m&atilde;e, na <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>. Ali assinou com o <a href="http://en.wikipedia.org/wiki/ŠK_Slovan_Bratislava" id="w">Slovan Bratislava</a>. Sua estadia ali tamb&eacute;m seria curta em raz&atilde;o de tamb&eacute;m receber a convoca&ccedil;&atilde;o militar.<sup id="_ref&shy;rsssfkubala_d" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> Por&eacute;m, o pouco tempo n&atilde;o lhe impediria de conhecer no clube a mulher com quem se casaria, filha do treinador da equipe, <a href="http://en.wikipedia.org/wiki/Ferdinand_Dau%C4%8D%C3%ADk" id="w">Ferdinand Dauč&iacute;k</a>, ex&shy;jogador da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Tchecoslovaca_de_Futebol" id="w">Sele&ccedil;&atilde;o Tchecoslovaca</a> nas <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1934" id="w">Copas do Mundo de 1934</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1938" id="w">1938</a>. Kubala tamb&eacute;m jogaria pela Tchecoslov&aacute;quia enquanto esteve no pa&iacute;s, o primeiro que defendeu.</p>&#10;<p>De volta &agrave; Hungria, acertou com o <a href="http://en.wikipedia.org/wiki/Budapesti_Vasas_Sport_Club" id="w">Vasas</a>. Por&eacute;m, n&atilde;o tardaria a novamente ir embora de seu pa&iacute;s: a raz&atilde;o, na ocasi&atilde;o, foi a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.<sup id="_ref&shy;rsssfkubala_e" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> Kubala, que j&aacute; vinha defendendo a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Sele&ccedil;&atilde;o H&uacute;ngara</a>, fugiu clandestinamente em um trem para a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, e depois para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. </p>&#10;<a id="Ex%C3%ADlio" name="Ex%C3%ADlio"></a><h3> Ex&iacute;lio </h3>&#10;<p>A segunda deser&ccedil;&atilde;o de seu pa&iacute;s causou mais esc&acirc;ndalo. Pressionada pela Federa&ccedil;&atilde;o H&uacute;ngara, a <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> suspendeu&shy;lhe de jogos oficiais. Isso fez com que ele n&atilde;o pudesse jogar profissionalmente pela equipe italiana com a qual assinara um pr&eacute;&shy;contrato, o <a href="http://en.wikipedia.org/wiki/Pro_Patria" id="w">Pro Patria</a>.<sup id="_ref&shy;rsssfkubala_f" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> </p>&#10;<p>Uma outra equipe do pa&iacute;s convidou&shy;lhe para amistosos: tratava&shy;se do <a href="http://en.wikipedia.org/wiki/Torino_Calcio" id="w">Torino</a>, na &eacute;poca o melhor time da It&aacute;lia. O <i>Toro</i> faria um amistoso em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e contaria com a presen&ccedil;a do h&uacute;ngaro, que na &uacute;ltima hora decidiu n&atilde;o ir: a raz&atilde;o era a chegada da mulher e do filho, que estava doente.<sup id="_ref&shy;rsssfkubala_g" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> A escolha salvaria sua vida: no voo de volta, o avi&atilde;o que levava o clube espatifou&shy;se na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Superga" id="w">bas&iacute;lica de Superga</a>, matando todos os passageiros, no que ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_de_Superga" id="w">trag&eacute;dia de Superga</a>. Um dos mortos no acidente era um colega h&uacute;ngaro com quem jogara no Slovan, .</p>&#10;<p>Impedido de jogar profissionalmente, Kubala organizou um clube amador chamado Hungaria, reunindo outros jogadores do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a> que, como ele, eram fugitivos do comunismo.<sup id="_ref&shy;rsssfkubala_h" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> A equipe conseguiu grandes resultados: fazendo uma turn&ecirc; pela <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, venceu o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, o <a href="http://en.wikipedia.org/wiki/Espanyol" id="w">Espa&ntilde;ol</a> e a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Sele&ccedil;&atilde;o Espanhola</a>, que se preparava para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1950" id="w">Copa do Mundo de 1950</a>.<sup id="_ref&shy;rsssfkubala_i" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> O <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, outra equipe do pa&iacute;s, logo se interessou por ele. </p>&#10;<p>O clube fez press&atilde;o junto &agrave; Federa&ccedil;&atilde;o Espanhola para que ela negociasse com a <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> um fim para a suspens&atilde;o. A entidade, no fim, acabou cedendo, para o protesto do Pro Patria, com quem o jogador estava vinculado.</p>&#10;<a id="Barcelona" name="Barcelona"></a><h3> Barcelona </h3>&#10;<p>O clube tratou para que sua aquisi&ccedil;&atilde;o sentisse&shy;se em casa, contratando como t&eacute;cnico seu sogro, <a href="http://en.wikipedia.org/wiki/Ferdinand_Dau%C4%8D%C3%ADk" id="w">Ferdinand Dauč&iacute;k</a>. Na &eacute;poca, o clube n&atilde;o disputava t&iacute;tulos nem possu&iacute;a grande rivalidade com o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>: a equipe merengue estava decadente e os trof&eacute;us eram mais disputados com <a href="http://en.wikipedia.org/wiki/Valencia_CF" id="w">Valencia</a>, <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a> e, principalmente, <a href="http://en.wikipedia.org/wiki/Athletic_Bilbao" id="w">Atl&eacute;tico de Bilbao</a> (como tinha de chamar&shy;se o Athletic).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O Bilbao, por sinal, era o maior campe&atilde;o do pa&iacute;s, com cinco t&iacute;tulos. Barcelona e Atl&eacute;tico de Madrid possu&iacute;am quatro, enquanto o Valencia tinha tr&ecirc;s.</p>&#10;<p>Kubala logo retribuiria em campo o esfor&ccedil;o para ser trazido: nas duas primeiras temporadas, foi <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">campe&atilde;o espanhol</a>, fazendo do <i>Bar&ccedil;a</i> o maior vencedor do pa&iacute;s. Em ambas, faturou tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_do_Rei" id="w">Copa do General&iacute;ssimo</a>, como era chamada na &eacute;poca a Copa do Rei. Os resultados fariam com que passasse a ser chamado pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Sele&ccedil;&atilde;o Espanhola</a>. Outra Copa do Rei viria na terceira temporada, a de 1953/54. A Liga Espanhola, nela, ficaria com o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>. Naquela temporada teria in&iacute;cio maiores rixas com o clube da capital, que tirara do Barcelona <a href="http://en.wikipedia.org/wiki/Alfredo_di_St%C3%A9fano" id="w">Alfredo di St&eacute;fano</a>, contratado pela equipe <i>blaugrana</i>. O Barcelona ficaria outros quatro anos sem ganhar a liga, com o Real ganhando tr&ecirc;s vezes. </p>&#10;<p>Em 1958, o Real empatou em t&iacute;tulos espanh&oacute;is com o Barcelona. Para piorar, a equipe fazia sucesso pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, ganhando as tr&ecirc;s primeiras edi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a> e sendo amplamente utilizada para favorecer a imagem do governo ditatorial de <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>, que oprimia os catal&atilde;es. O &uacute;nico t&iacute;tulo que veio no per&iacute;odo foi a Copa do Rei de 1957. Em 1958, procurando auxiliar a refor&ccedil;ar seu time, Kubala indicou para o Barcelona dois compatriotas: <a href="http://en.wikipedia.org/wiki/S%C3%A1ndor_Kocsis" id="w">S&aacute;ndor Kocsis</a> e <a href="http://en.wikipedia.org/wiki/Zolt%C3%A1n_Czibor" id="w">Zolt&aacute;n Czibor</a>.<sup id="_ref&shy;rsssfkubala_j" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup> Ambos eram famosos internacionalmente por participa&ccedil;&otilde;es destacadas na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1954" id="w">Copa do Mundo de 1954</a>, com a qual foram vice&shy;campe&otilde;es pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Hungria</a>. Kocsis, que havia sido colega de Kubala no Ferencv&aacute;ros, e Czibor tamb&eacute;m fugiam da repress&atilde;o comunista: o pa&iacute;s havia sido reprimido pelo <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_H%C3%BAngara_de_1956" id="w">Revolu&ccedil;&atilde;o H&uacute;ngara de 1956</a>.</p>&#10;<p>A primeira temporada com o trio h&uacute;ngaro, a de 1958/59 foi um sucesso: ao lado de <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo</a> e <a href="http://en.wikipedia.org/wiki/Luis_Su%C3%A1rez_Miramontes" id="w">Luis Su&aacute;rez</a>, eles reconquistaram o campeonato espanhol para o Barcelona e ganharam tamb&eacute;m a Copa do General&iacute;ssimo. Com o t&iacute;tulo espanhol, o clube p&ocirc;de participar pela primeira vez da Copa dos Campe&otilde;es, t&atilde;o conquistada pelo rival <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>. O Barcelona estreou no torneio na edi&ccedil;&atilde;o 1959/60. Os embates com o Real Madrid acirraram&shy;se mais do que nunca: por dois pontos de diferen&ccedil;a, o t&iacute;tulo espanhol ficou novamente com o <i>Bar&ccedil;a</i>. No torneio continental, por&eacute;m, o rival saiu&shy;se melhor: os dois clubes encontraram&shy;se nas semifinais e os merengues venceram duas vezes por 3 x 1. Para piorar, o Real terminaria campe&atilde;o pela quinta vez.</p>&#10;<p>O troco na Copa dos Campe&otilde;es veio na temporada seguinte, a de 1960/61. <i>Bar&ccedil;a</i> e Real se enfrentaram nas oitavas e desta vez o clube catal&atilde;o levou a melhor, fazendo o Real ser pela primeira vez eliminado da competi&ccedil;&atilde;o. O Barcelona avan&ccedil;ou na Copa, chegando &agrave; final na posi&ccedil;&atilde;o de amplamente favorito frente ao <a href="http://en.wikipedia.org/wiki/SL_Benfica" id="w">Benfica</a>. Kubala fez uma grande partida e o Barcelona deu a impress&atilde;o de que realmente levantaria a ta&ccedil;a, ao inaugurar o placar.<sup id="_ref&shy;postes_b" class="reference"><a href="#_note&shy;postes" title="">[2]</a></sup> Por&eacute;m, desaten&ccedil;&otilde;es do setor defensivo, particularmente duas falhas do goleiro <a href="http://en.wikipedia.org/wiki/Antoni_Ramallets" id="w">Antoni Ramallets</a>, permitiram que os portugueses surpreendentemente virassem para 3 x 1. </p>&#10;<p>Um verdadeiro sofrimento iniciou&shy;se ap&oacute;s o terceiro gol benfiquista, com a linha ofensiva do Barcelona passando a acertar as traves advers&aacute;rias de todas as formas: Kocsis, ao ficar de frente para o gol, acertou a trave esquerda.<sup id="_ref&shy;postes_c" class="reference"><a href="#_note&shy;postes" title="">[2]</a></sup> Um minuto depois, Kubala, da entrada da &aacute;rea, dominou a bola no peito e chutou com precis&atilde;o, com a bola dessa vez acertando a trave direita, passando rente &agrave; linha para depois acertar a esquerda e voltar para a &aacute;rea, frustrando as comemora&ccedil;&otilde;es de Czibor e Evaristo.<sup id="_ref&shy;postes_d" class="reference"><a href="#_note&shy;postes" title="">[2]</a></sup> A perversidade do lance faria com que as ditas traves do est&aacute;dio (o <a href="http://en.wikipedia.org/wiki/Wankdorf_Stadium" id="w">Wankdorfstadion</a>, em <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>), que eram quadradas, fossem trocadas por cil&iacute;ndricas, que talvez permitissem aquele chute de Kubala resultar em gol.<sup id="_ref&shy;postes_e" class="reference"><a href="#_note&shy;postes" title="">[2]</a></sup></p>&#10;<p>Czibor diminuiria para 2 x 3 a quinze minutos do final e, faltando dez, ele tamb&eacute;m acertaria a trave, que pela quarta vez na partida impedia o gol barcelonista. A surpreendente derrota marcaria a aposentadoria precoce de Kubala, que pararia de jogar ainda naquele 1961 em fun&ccedil;&atilde;o de les&otilde;es.<sup id="_ref&shy;rsssfkubala_k" class="reference"><a href="#_note&shy;rsssfkubala" title="">[1]</a></sup></p>&#10;<a id="Final_da_carreira" name="Final_da_carreira"></a><h3> Final da carreira </h3>&#10;<p>Ele prosseguiria na delega&ccedil;&atilde;o do Barcelona, agora como t&eacute;cnico, mas acabou demitido ap&oacute;s derrota na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_das_Cidades_com_Feiras" id="w">Ta&ccedil;a das Cidades com Feiras</a> em 1965. Kubala desligou&shy;se do clube, encerrando um ciclo de quinze anos, e acertou uma volta aos gramados, no rival local <a href="http://en.wikipedia.org/wiki/Espanyol" id="w">Espa&ntilde;ol</a> (nome &agrave; &eacute;poca do atual Espanyol), onde atuaria simultaneamente como treinador. Ali, voltaria a ser colega de <a href="http://en.wikipedia.org/wiki/Alfredo_di_St%C3%A9fano" id="w">Alfredo di St&eacute;fano</a>, com quem jogara ao lado na <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Sele&ccedil;&atilde;o Espanhola</a>. </p>&#10;<p>Na temporada 1966/67, Kubala, ap&oacute;s dezessete anos morando na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, foi atuar como jogador&shy;treinador do <a href="http://en.wikipedia.org/wiki/FC_Z%C3%BCrich" id="w">Zurique</a>, da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Depois, rumou para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, onde atuou pelo <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> <a href="http://en.wikipedia.org/wiki/Toronto_Falcons" id="w">Toronto Falcons</a> (uma das equipes que treinaria) e <a href="http://en.wikipedia.org/wiki/San_Francisco_Golden_Gate_Gales" id="w">San Francisco Golden Gate Gales</a>, onde curiosamente seria treinado por seu compatriota <a href="http://en.wikipedia.org/wiki/Ferenc_Pusk%C3%A1s" id="w">Ferenc Pusk&aacute;s</a>.</p>&#10;<a id="Como_treinador" name="Como_treinador"></a><h2> Como treinador </h2>&#10;<p>Ap&oacute;s experi&ecirc;ncias como jogador&shy;treinador no Espa&ntilde;ol e no Zurique, Kubala passou a dedicar&shy;se apenas &agrave; nova fun&ccedil;&atilde;o, o que j&aacute; havia feito no Barcelona. Kubala rodou por outras equipes espanholas, al&eacute;m de treinar a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Sele&ccedil;&atilde;o Espanhola</a> por onze anos, estando presente com ela na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a> e na <a href="http://en.wikipedia.org/wiki/Eurocopa_1980" id="w">Eurocopa 1980</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, passou tamb&eacute;m pelo time ol&iacute;mpico da Espanha, que sediaria naquele ano as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Olimp&iacute;adas de Barcelona</a>. Por&eacute;m, quem acabou treinando <i>La Furia</i> nos Jogos Ol&iacute;mpicos acabou sendo o ent&atilde;o t&eacute;cnico da sele&ccedil;&atilde;o principal, <a href="http://en.wikipedia.org/wiki/Vicente_Miera" id="w">Vicente Miera</a>.</p>&#10;<p>O &uacute;ltimo trabalho de Kubala foi treinando a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Paraguaia_de_Futebol" id="w">Sele&ccedil;&atilde;o Paraguaia</a> na <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1995" id="w">Copa Am&eacute;rica de 1995</a>.</p>&#10;<a id="Sele%C3%A7%C3%A3o(%C3%B5es)" name="Sele%C3%A7%C3%A3o(%C3%B5es)"></a><h2> Sele&ccedil;&atilde;o(&otilde;es) </h2>&#10;<a id="Tchecoslov%C3%A1quia_e_Hungria" name="Tchecoslov%C3%A1quia_e_Hungria"></a><h3> Tchecoslov&aacute;quia e Hungria </h3>&#10;<p>A primeira sele&ccedil;&atilde;o de Kubala foi a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Tchecoslovaca_de_Futebol" id="w">Tchecoslovaca</a>. A convoca&ccedil;&atilde;o do servi&ccedil;o militar, que j&aacute; o havia afugentado da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, fez com que ele fugisse da <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> e regresasse ao seu pa&iacute;s. Pela terra de sua m&atilde;e possui o melhor aproveitamento: foram seis partidas invictas <sup id="_ref&shy;rsssf_a" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup> e quatro gols.</p>&#10;<p>De volta &agrave; Hungria, Kubala foi logo chamado para defender a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Sele&ccedil;&atilde;o H&uacute;ngara</a>, realizando tr&ecirc;s jogos pela Copa Balc&acirc;nica.<sup id="_ref&shy;rsssf_b" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup> Um deles, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_B%C3%BAlgara_de_Futebol" id="w">Bulg&aacute;ria</a>, foi a &uacute;nica vez em que atuou ao lado do maior nome do futebol magiar, <a href="http://en.wikipedia.org/wiki/Ferenc_Pusk%C3%A1s" id="w">Ferenc Pusk&aacute;s</a>,<sup id="_ref&shy;pusk&aacute;s_a" class="reference"><a href="#_note&shy;pusk&aacute;s" title="">[6]</a></sup> contra quem jogaria diversos cl&aacute;ssicos entre <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, clube de Pusk&aacute;s, e <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>. A ocasi&atilde;o, por&eacute;m, n&atilde;o foi t&atilde;o especial na &eacute;poca: a Hungria, que ainda n&atilde;o havia sido revolucionada por <a href="http://en.wikipedia.org/wiki/Guszt%C3%A1v_Sebes" id="w">Guszt&aacute;v Sebes</a> (o que s&oacute; ocorreria a partir do ano seguinte), perdeu por 0 x 1.</p>&#10;<p>Com a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, Kubala decidiu novamente deixar a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e perdeu novas chances de jogar por seu pa&iacute;s, com o qual poderia ter sido importante pe&ccedil;a na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1954" id="w">Copa do Mundo de 1954</a>.</p>&#10;<a id="Espanha" name="Espanha"></a><h3> Espanha </h3>&#10;<p>Ele poderia ter participado do mundial de 1954 tamb&eacute;m pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Espanha</a>, pela qual estreou em 1953. Nas eliminat&oacute;rias, os espanh&oacute;is teriam como &uacute;nicos advers&aacute;rios os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Turca_de_Futebol" id="w">turcos</a>. Kubala participou apenas do confronto de volta, em <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>, em que saiu derrotado por 0 x 1.<sup id="_ref&shy;rsssf_c" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup> Na ida, a Espanha goleou por 4 x 1. No entanto, o saldo de gols n&atilde;o era crit&eacute;rio de desempate, na &eacute;poca: mesmo com melhor retrospecto, o que foi considerado &eacute; que cada pa&iacute;s teve uma vit&oacute;ria, e um jogo extra, em campo neutro, teve de ser realizado em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> tr&ecirc;s dias depois&semi;<sup id="_ref&shy;copa1954_a" class="reference"><a href="#_note&shy;copa1954" title="">[7]</a></sup> </p>&#10;<p>Kubala n&atilde;o participou desse jogo,<sup id="_ref&shy;rsssf_d" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup> terminado em 2 x 2 ap&oacute;s a Espanha chegar a estar perdendo por 0 x 2.<sup id="_ref&shy;copa1954_b" class="reference"><a href="#_note&shy;copa1954" title="">[7]</a></sup> Pelo regulamento, a vaga teve de ser decidida por sorteio, que acabou favorecendo os turcos e tirando a favorita Espanha da Copa.<sup id="_ref&shy;copa1954_c" class="reference"><a href="#_note&shy;copa1954" title="">[7]</a></sup> Curiosamente, na Copa, a Turquia caiu justamente no grupo da Hungria. Caso a classifica&ccedil;&atilde;o fosse espanhola, Kubala poderia ter enfrentado seu pa&iacute;s&shy;natal.</p>&#10;<p>Sua participa&ccedil;&atilde;o nas eliminat&oacute;rias para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1958" id="w">Copa do Mundo de 1958</a> foi maior, jogando as quatro partidas da Espanha,<sup id="_ref&shy;rsssf_e" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup> que estava bastante fortalecida: Kubala recebeu a companhia de outros naturalizados, o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">paraguaio</a> <a href="http://en.wikipedia.org/wiki/Heriberto_Herrera" id="w">Heriberto Herrera</a> e ningu&eacute;m menos que <a href="http://en.wikipedia.org/wiki/Di_St%C3%A9fano" id="w">Di St&eacute;fano</a>. Unindo a base de <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a> e <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, os espanh&oacute;is pareciam imbat&iacute;veis em seu grupo, que contava com <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Escocesa_de_Futebol" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Su%C3%AD%C3%A7a_de_Futebol" id="w">Su&iacute;&ccedil;a</a>. Por&eacute;m, um empate em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> com a apenas regular Su&iacute;&ccedil;a, no primeiro jogo, acabaria sendo determinante: na segunda partida, fora de casa, os espanh&oacute;is perderam por 2 x 4 para os escoceses, e desta forma n&atilde;o dependiam mais apenas de si mesmos para obterem a vaga: para tal, tinham de vencer os dois oponentes e torcer para que a Su&iacute;&ccedil;a conseguisse ao menos um empate nos dois jogos que faria com os escoceses.<sup id="_ref&shy;copa1958_a" class="reference"><a href="#_note&shy;copa1958" title="">[8]</a></sup> </p>&#10;<p>A Esc&oacute;cia venceu em <a href="http://en.wikipedia.org/wiki/Basileia" id="w">Basileia</a> e, uma semana depois, perdeu por 1 x 4 para a Espanha em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>.<sup id="_ref&shy;copa1958_b" class="reference"><a href="#_note&shy;copa1958" title="">[8]</a></sup> Um semestre se passou para que novas partidas fossem realizadas e os brit&acirc;nicos confimaram a vaga ao baterem os su&iacute;&ccedil;os em <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>.<sup id="_ref&shy;copa1958_c" class="reference"><a href="#_note&shy;copa1958" title="">[8]</a></sup> A Espanha realizou sua &uacute;ltima partida, um 4 x 1 sobre a Su&iacute;&ccedil;a em <a href="http://en.wikipedia.org/wiki/Lausanne" id="w">Lausanne</a>, j&aacute; sabendo que estava fora do mundial da Su&eacute;cia.</p>&#10;<p>Nas eliminat&oacute;rias para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1962" id="w">Copa do Mundo de 1962</a>, Kubala n&atilde;o participou,<sup id="_ref&shy;rsssf_f" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup>, estando &agrave; beira da aposentadoria no <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>. Curiosamente, outro h&uacute;ngaro naturalizado defendia a Espanha, Pusk&aacute;s (eles nunca jogaram juntos pela <i>Furia</i><sup id="_ref&shy;rsssf_g" class="reference"><a href="#_note&shy;rsssf" title="">[5]</a></sup><sup id="_ref&shy;pusk&aacute;s_b" class="reference"><a href="#_note&shy;pusk&aacute;s" title="">[6]</a></sup>). Mesmo assim, sua presen&ccedil;a era considerada certa no mundial do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. Por&eacute;m, les&otilde;es acabaram n&atilde;o lhe permitindo estar entre os convocados de <a href="http://en.wikipedia.org/wiki/Helenio_Herrera" id="w">Helenio Herrera</a> para o torneio.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;<ul>&#10;<li>4 Campeonatos Espanhois (Barcelona)</li>&#10;<li>5 Campeonatos de Copa da Espanha (Barcelona)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arthistoryclub.com/art_history/Ladislao_Kubala" rel="nofollow" title="http://www.arthistoryclub.com/art_history/Ladislao_Kubala">Art History Club</a></li>&#10;<li><a class="externallink" href="http://www.rsssf.com/miscellaneous/kubala&shy;intlg.html" rel="nofollow" title="http://www.rsssf.com/miscellaneous/kubala&shy;intlg.html">RSSSF &shy; Estat&iacute;sticas</a></li>&#10;<li><a class="externallink" href="http://barcelona.soccer24&shy;7.com/custom/108.html" rel="nofollow" title="http://barcelona.soccer24&shy;7.com/custom/108.html">Site de Torcedores do Barcelona</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Budapeste" id="w">Categoria:Naturais de Budapeste</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Hungria" id="w">Categoria:Futebolistas da Hungria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_Eslovacos_da_Tchecoslov%C3%A1quia" id="w">Categoria:Futebolistas Eslovacos da Tchecoslov&aacute;quia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Espanha" id="w">Categoria:Futebolistas da Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_FC_Barcelona" id="w">Categoria:Futebolistas do FC Barcelona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Slovan_Bratislava" id="w">Categoria:Futebolistas do Slovan Bratislava</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Ferencv%C3%A1ros_TC" id="w">Categoria:Futebolistas do Ferencv&aacute;ros TC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Reial_Club_Deportiu_Espanyol_de_Barcelona" id="w">Categoria:Futebolistas do Reial Club Deportiu Espanyol de Barcelona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_FC_Z%C3%BCrich" id="w">Categoria:Futebolistas do FC Z&uuml;rich</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Copa_do_Mundo_FIFA_de_1978" id="w">Categoria:Treinadores da Copa do Mundo FIFA de 1978</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Eurocopa_de_1980" id="w">Categoria:Treinadores da Eurocopa de 1980</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Categoria:Treinadores da Sele&ccedil;&atilde;o Espanhola de Futebol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_da_Sele%C3%A7%C3%A3o_Paraguaia_de_Futebol" id="w">Categoria:Treinadores da Sele&ccedil;&atilde;o Paraguaia de Futebol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_FC_Barcelona" id="w">Categoria:Treinadores do FC Barcelona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Reial_Club_Deportiu_Espanyol_de_Barcelona" id="w">Categoria:Treinadores do Reial Club Deportiu Espanyol de Barcelona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Al&shy;Hilal_(Ar%C3%A1bia_Saudita)" id="w">Categoria:Treinadores do Al&shy;Hilal (Ar&aacute;bia Saudita)</a></p>&#10;<p> </p></body></html>