<html><title>24 (teless&eacute;rie)</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b><i>24</i></b> (<b><i>24 Horas</i></b> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) &eacute; uma s&eacute;rie de televis&atilde;o produzida e realizada nos Estados Unidos e estrelada por <a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a>, no papel do agente da Unidade Contra Terrorista <a href="http://en.wikipedia.org/wiki/Jack_Bauer" id="w">Jack Bauer</a>. Cada temporada de 24 epis&oacute;dios cobre 24 horas de um dia da vida de Bauer, usando o m&eacute;todo da narra&ccedil;&atilde;o em tempo real.</p>&#10;<p>Transmitida pela primeira vez em 6 de novembro de 2001, o programa teve 192 epis&oacute;dios espalhados por oito temporadas, com o &uacute;ltimo epis&oacute;dio indo ao ar em 24 de maio de 2010. Al&eacute;m dos epis&oacute;dios, o filme para televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/24:_Redemption" id="w">24: Redemption</a></i> foi transmitido entre a sexta e a s&eacute;tima temporada, e a miniss&eacute;rie 24: Live Another Day com 12 epis&oacute;dios que foi ao ar &agrave;s 22h, no canal Fox (TV paga), em 6 de maio de 2014.</p>&#10;<p>Bauer &eacute; o &uacute;nico personagem a aparecer em todas as oito temporadas e o &uacute;nico a aparecer em todos os epis&oacute;dios. A s&eacute;rie come&ccedil;ou com ele trabalhando na <a href="http://en.wikipedia.org/wiki/Counter_Terrorist_Unit" id="w">Unidade Contra Terrorista</a> (UCT) de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, onde ele &eacute; caracterizado como um agente muito competente, por&eacute;m um que segue a filosofia do &#34&semi;fins justificam os meios&#34&semi; sem se preocupar com as implica&ccedil;&otilde;es morais de suas a&ccedil;&otilde;es. Atrav&eacute;s da s&eacute;rie a maioria dos acontecimentos ocorrem como um <a href="http://en.wikipedia.org/wiki/Thriller" id="w">thriller</a> policial. Um elemento recorrente &eacute; Bauer correndo contra o rel&oacute;gio enquanto tenta impedir m&uacute;ltiplas amea&ccedil;as terroristas, incluindo tentativas de assassinato ao presidente, amea&ccedil;as nucleares, biol&oacute;gicas e qu&iacute;micas, ataques cibern&eacute;ticos e conspira&ccedil;&otilde;es envolvendo o governo e poderosas companhias.</p>&#10;<p>O programa venceu v&aacute;rios pr&ecirc;mios, incluindo Cinco <a href="http://en.wikipedia.org/wiki/Emmy_Award" id="w">Emmy Awards</a> em suas oito temporadas. Venceu para <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_s%C3%A9rie_dram%C3%A1tica" id="w">Melhor S&eacute;rie Dram&aacute;tica</a> no <a href="http://en.wikipedia.org/wiki/Golden_Globe" id="w">Golden Globe</a> de 2003 e Melhor S&eacute;rie Dram&aacute;tica no <a href="http://en.wikipedia.org/wiki/Primetime_Emmy_Award" id="w">Primetime Emmy Award</a> de 2006. Kiefer Sutherland venceu os pr&ecirc;mios de <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_ator_em_s%C3%A9rie_dram%C3%A1tica" id="w">Melhor Ator &shy; S&eacute;rie Dram&aacute;tica</a> no Golden Globe de 2001 e Melhor Ator Principal em S&eacute;rie Dram&aacute;tica no Primetime Emmy Award de 2006. Na conclus&atilde;o de sua oitava e &uacute;ltima temporada, <i>24</i> se tornou a mais longa s&eacute;rie de espionagem na hist&oacute;ria, passando <i><a href="http://en.wikipedia.org/wiki/Mission:_Impossible_(s%C3%A9rie_de_televis%C3%A3o)" id="w">Mission: Impossible</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Avengers_(s%C3%A9rie_de_televis%C3%A3o)" id="w">The Avengers</a></i>.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<a id="Premissa" name="Premissa"></a><h3> Premissa </h3>&#10;<p>A natureza de tempo real do programa &eacute; enfatizada pelo rel&oacute;gio digital que aparece antes e depois dos intervalos comerciais. Rel&oacute;gios menores e silenciosos aparecem durante a narrativa, entre intervalos comerciais. O hor&aacute;rio mostrado &eacute; o hor&aacute;rio do mundo da hist&oacute;ria. A narrativa quase sempre coloca eventos futuros na &#34&semi;pr&oacute;xima hora&#34&semi;, indicando que o evento ocorrer&aacute; no pr&oacute;ximo epis&oacute;dio.</p>&#10;<p><i>24</i> usa um rel&oacute;gio de 12 horas em vez de um de 24 horas, apesar de indica&ccedil;&otilde;es de am ou pm n&atilde;o serem usadas durante o epis&oacute;dio, elas s&atilde;o usadas na abertura.</p>&#10;<p>Cada epis&oacute;dio dura aproximadamente 43 minutos sem comerciais, como &eacute; comum para programas de uma hora em emissoras comerciais. O tempo continua a passar durante os intervalos, com o tempo exato sendo mostrado pelo rel&oacute;gio digital no come&ccedil;o e no final de cada ato. Eventos mundanos, como viagens, &agrave;s vezes ocorrem durante os intervalos, assim, esses eventos em sua maior parte n&atilde;o s&atilde;o vistos. Os epis&oacute;dios de estreia da segunda e terceira temporada foram ao ar sem interrup&ccedil;&otilde;es de comerciais, com a exce&ccedil;&atilde;o do comercial do patrocinador da s&eacute;rie, a <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a>, no come&ccedil;o e no final.</p>&#10;<p>Para manter o aspecto de tempo real, c&acirc;meras lentas n&atilde;o s&atilde;o usadas em <i>24</i>. A s&eacute;rie tamb&eacute;m n&atilde;o usa <b>&#39&semi;flashbacks</b>&#39&semi;, com a exce&ccedil;&atilde;o do &uacute;ltimo epis&oacute;dio da primeira temporada. Assistindo continuamente sem intervalos comerciais, cada temporada dura aproximadamente 17 horas.</p>&#10;<p>Quando o rel&oacute;gio principal &eacute; mostrado, uma batida sonora caracter&iacute;stica &eacute; ouvida a cada segundo passado. Entretanto, ap&oacute;s momentos extremamente emocionais, como a morte de um personagem principal, o rel&oacute;gio ira transcorrer sem a batida, com o barulho ambiente (se houver algum) no lugar. Os produtores e f&atilde;s denominaram o momento como &#34&semi;rel&oacute;gio silencioso&#34&semi;, e seu uso virou uma marca do programa. O rel&oacute;gio silencioso foi usado onze vezes&semi; seis para a morte de algum personagem. No &uacute;ltimo epis&oacute;dio da s&eacute;rie, o rel&oacute;gio conta regressivamente pela &uacute;nica vez, indo de 00:00:03 para 00:00:00.</p>&#10;<p>A primeira temporada come&ccedil;ou a meia noite, e durante o nono epis&oacute;dio (8:00&shy;9:00) Jack menciona que j&aacute; est&aacute; acordado h&aacute; 24 horas. Nas s&eacute;ries subsequentes a hist&oacute;ria come&ccedil;a pela manh&atilde;. As temporadas dois e sete come&ccedil;am &agrave;s 8:00, a quarta e a quinta come&ccedil;am &agrave;s 7:00, a sexta come&ccedil;ou &agrave;s 6:00, a terceira come&ccedil;ou &agrave;s 13:00 e a oitava &agrave;s 16:00.</p>&#10;<p>A a&ccedil;&atilde;o muda para diferentes locais, tra&ccedil;ando as aventuras de diferentes personagens envolvidos na trama.</p>&#10;<a id="Resumo" name="Resumo"></a><h3> Resumo </h3>&#10;<p> &#10; &#10;A <b><a href="http://en.wikipedia.org/wiki/24_Horas_(primeira_temporada)" id="w">primeira temporada</a></b> come&ccedil;a e termina a meia noite no dia das elei&ccedil;&otilde;es presidenciais prim&aacute;rias da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. A tarefa de <a href="http://en.wikipedia.org/wiki/Jack_Bauer" id="w">Jack Bauer</a> &eacute; proteger o candidato <a href="http://en.wikipedia.org/wiki/David_Palmer" id="w">David Palmer</a> de uma tentativa de assassinato e resgatar sua fam&iacute;lia daqueles que tramam o assassinato, que buscam retalia&ccedil;&atilde;o ao envolvimento de Jack e Palmer em uma miss&atilde;o do ex&eacute;rcito americano nos Balc&atilde;s.</p>&#10;<p>Se passando 18 meses ap&oacute;s a primeira temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(segunda_temporada)" id="w">segunda temporada</a></b> come&ccedil;a e termina &agrave;s 8:00 em Los Angeles. Jack deve impedir que uma bomba nuclear seja detonada no centro da cidade. Depois ele deve ajudar o Presidente Palmer provar quem &eacute; respons&aacute;vel pela amea&ccedil;a. Isso &eacute; necess&aacute;rio para impedir uma guerra infundada entre os <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> e os pa&iacute;ses do Oriente M&eacute;dio.</p>&#10;<p>Se passando tr&ecirc;s anos depois da segunda temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(terceira_temporada)" id="w">terceira temporada</a></b> come&ccedil;a e termina &agrave;s 13:00 em Los Angeles. Lutando contra um v&iacute;cio de hero&iacute;na adquirido em uma miss&atilde;o infiltrado em um Cartel Mexicano, Jack precisa se reinfiltrar no cartel para adquirir um perigoso v&iacute;rus. Enquanto isso, o Presidente Palmer est&aacute; se preparando para um debate. Mais tarde, Jack e Palmer devem cooperar com o terrorista Stephen Saunders, que eventualmente toma posse do v&iacute;rus.</p>&#10;<p>Se passando 18 meses ap&oacute;s a terceira temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(quarta_temporada)" id="w">quarta temporada</a></b> come&ccedil;a e termina &agrave;s 7:00 em Los Angeles. Jack deve salvar a vida do Secret&aacute;rio de Defesa e seu novo chefe, <a href="http://en.wikipedia.org/wiki/James_Heller" id="w">James Heller</a>, e sua filha, <a href="http://en.wikipedia.org/wiki/Audrey_Raines" id="w">Audrey Raines</a> (que est&aacute; envolvida romanticamente com Jack), quando eles s&atilde;o sequestrados por terroristas. Os mesmos terroristas lan&ccedil;am outros ataques ao pa&iacute;s, for&ccedil;ando Jack a usar m&eacute;todos &#34&semi;n&atilde;o ortodoxos&#34&semi; para impedi&shy;los, que ter&atilde;o consequ&ecirc;ncias para Jack e os EUA.</p>&#10;<p>Se passando 18 meses ap&oacute;s a quarta temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(quinta_temporada)" id="w">quinta temporada</a></b> come&ccedil;a e termina &agrave;s 7:00 em Los Angeles. Acredita&shy;se que Jack est&aacute; morto, com a exce&ccedil;&atilde;o de seus amigos mais pr&oacute;ximos. Ele &eacute; for&ccedil;ado a se revelar quando alguns de seus amigos s&atilde;o mortos e ele &eacute; culpado. Terroristas com contatos no governo dos Estados Unidos tentam roubar um g&aacute;s neurot&oacute;xico para proteger os interesses americanos no petr&oacute;leo da &Aacute;sia. Jack descobre a conspira&ccedil;&atilde;o e tenta impedi&shy;la. e no final consegue.</p>&#10;<p>Se passando 20 meses depois da quinta temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(sexta_temporada)" id="w">sexta temporada</a></b> come&ccedil;a e termina &agrave;s 6:00 em Los Angeles. Jack &eacute; solto ap&oacute;s ficar 20 meses preso na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Terroristas planejam explodir maletas nucleares nos EUA e Jack deve impedi&shy;los. Depois, Jack deve escolher entre seus entes queridos e a seguran&ccedil;a nacional quando os chineses tomam posse de um aparelho que vai come&ccedil;ar uma guerra entre os EUA e a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.</p>&#10;<p>Devido a <a href="http://en.wikipedia.org/wiki/Greve_dos_roteiristas_dos_Estados_Unidos_(2007&shy;08)" id="w">greve dos roteiristas dos Estados Unidos (2007&shy;08)</a>, a s&eacute;tima temporada foi adiada em um ano. Para ligar o ano de intervalo entre as duas temporadas, <b><i><a href="http://en.wikipedia.org/wiki/24:_Redemption" id="w">Redemption</a></i></b> foi produzido. Foi um filme para a televis&atilde;o que foi ao ar em 23 de novembro de 2008. Se passando tr&ecirc;s anos e meio depois da sexta temporada, Jack se encontra em um golpe militar na na&ccedil;&atilde;o africana de Sangala. Enquanto isso, nos EUA, &eacute; o dia em que a Presidente <a href="http://en.wikipedia.org/wiki/Allison_Taylor" id="w">Allison Taylor</a> toma posse.</p>&#10;<p>Se passando 65 dias ap&oacute;s <i>Redemption</i>, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(s%C3%A9tima_temporada)" id="w">s&eacute;tima temporada</a></b> come&ccedil;a e termina &agrave;s 8:00 em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>. Jack recebe ajuda do <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> e de seus antigos colegas quando um <i>firewall</i> respons&aacute;vel por proteger a infraestrutura dos computadores do governo &eacute; raqueado pelas mesmas pessoas respons&aacute;veis pelos conflitos em Sangala. Jack deve juntar evid&ecirc;ncias para iniciar as pris&otilde;es, alguns dentro do governo de Taylor, mas n&atilde;o antes de um ataque a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> come&ccedil;ar. Mais tarde, uma companhia militar privada tenta lan&ccedil;ar uma arma biol&oacute;gica no solo americano, que em certo ponto est&atilde;o trabalhando com o antigo amigo de Jack, <a href="http://en.wikipedia.org/wiki/Tony_Almeida" id="w">Tony Almeida</a>.</p>&#10;<p>Se passando 18 meses ap&oacute;s a s&eacute;tima temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_(oitava_temporada)" id="w">oitava temporada</a></b> come&ccedil;a e termina &agrave;s 16:00 em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Jack est&aacute; para voltar para Los Angeles com sua filha <a href="http://en.wikipedia.org/wiki/Kim_Bauer" id="w">Kim</a>, seu marido e sua filha Teri&semi; quando ele &eacute; trazido a UCT para investigar um plano para assassinar o Presidente da ONU e do Camist&atilde;o, Omar Hassan, durante negocia&ccedil;&otilde;es de paz com a Presidente Taylor. A R&uacute;ssia teme que esse acordo de paz vai amea&ccedil;ar seu poder. Isso leva a extremistas isl&acirc;micos criar uma bomba suja, que eles amea&ccedil;am detonar a menos que Hassan se entregue. Mais tarde, Jack busca vingan&ccedil;a pela morte de <a href="http://en.wikipedia.org/wiki/Renee_Walker" id="w">Renee Walker</a>, devido a uma conspira&ccedil;&atilde;o iniciada por <a href="http://en.wikipedia.org/wiki/Charles_Logan" id="w">Charles Logan</a> e aprovada por Taylor. No final, Jack &eacute; perseguido pelo governo americano e por outros, procurando vingan&ccedil;a por suas a&ccedil;&otilde;es.</p>&#10;<p>Passando&shy;se quatro anos ap&oacute;s os acontecimentos da oitava temporada, a <b><a href="http://en.wikipedia.org/wiki/24_Horas_&shy;_Live_Another_Day" id="w">Live Another Day</a></b> come&ccedil;a e termina &aacute;s 11:00 em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. No &uacute;ltimo cap&iacute;tulo, o agente da unidade antiterrorista dos EUA, Jack Bauer, tornou&shy;se um fugitivo da justi&ccedil;a americana, por uma conspira&ccedil;&atilde;o entre os presidentes dos EUA e a R&uacute;ssia, ap&oacute;s a tentativa de um primeiro tratado de paz com a Rep&uacute;blica Isl&acirc;mica do Kamist&atilde;o ter fracassado. Hoje, Jack deixa seu esconderijo em Londres, para interceptar um ataque terrorista que poderia mudar o mundo para sempre, enquanto &eacute; perseguido pelo alto comando da CIA por ordens do presidente dos EUA, James Heller.</p>&#10;<p>A inimiga da vez &eacute; Margot Al&shy;Harazi, interpretada por Michelle Fairley. Audrey se apaixona por Jack novamente, mesmo ela estando comprometida com o Chefe de Gabinete do Presidente Heller, Mark Boudreau. Por outro lado, surge a figura de Adrian Cross que, aparentemente, possui um envolvimento amoroso e perigoso com Chloe O&acute;Brian, o que promete fortes emo&ccedil;&otilde;es at&eacute; o &uacute;ltimo epis&oacute;dio.</p>&#10;<p> </p>&#10;<a id="Elenco_e_Personagens" name="Elenco_e_Personagens"></a><h2> Elenco e Personagens </h2>&#10;<p><i>24</i> &eacute; conhecida por fazer grandes mudan&ccedil;as no elenco principal em cada temporada. O &uacute;nico membro do elenco regular em todas as temporadas &eacute; <a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a>. Ele &eacute; o &uacute;nico ator a aparecer em todos os 192 epis&oacute;dios e no filme para televis&atilde;o, <i><a href="http://en.wikipedia.org/wiki/24:_Redemption" id="w">24: Redemption</a></i>. <a href="http://en.wikipedia.org/wiki/Glenn_Morshower" id="w">Glenn Morshower</a>, que interpreta <a href="http://en.wikipedia.org/wiki/Aaron_Pierce" id="w">Aaron Pierce</a>, fez apari&ccedil;&otilde;es em sete temporadas.</p>&#10;<p>Devido a natureza imprevis&iacute;vel da hist&oacute;ria de cada temporada, os personagens principais mudam com frequ&ecirc;ncia. Mais frequentemente nas primeiras temporadas, um personagem poderia come&ccedil;ar com um papel coadjuvante antes de ser promovido a um papel regular na temporada seguinte. As &uacute;nicas vezes que um ator foi promovido a personagem principal no meio da temporada foi na quarta temporada, com <a href="http://en.wikipedia.org/wiki/Lana_Parrilla" id="w">Lana Parrilla</a> e <a href="http://en.wikipedia.org/wiki/Roger_Cross" id="w">Roger Cross</a>. <a href="http://en.wikipedia.org/wiki/Jude_Ciccolella" id="w">Jude Ciccolella</a> nunca foi um regular, apesar de ser o oitavo ator em termos de apari&ccedil;&otilde;es na s&eacute;rie.</p>&#10;<p>Um cr&eacute;dito de &#34&semi;Ator Convidado&#34&semi; &eacute; usado para atores famosos, como <a href="http://en.wikipedia.org/wiki/Dennis_Hopper" id="w">Dennis Hopper</a>, <a href="http://en.wikipedia.org/wiki/Sean_Astin" id="w">Sean Astin</a>, <a href="http://en.wikipedia.org/wiki/Powers_Boothe" id="w">Powers Boothe</a>, <a href="http://en.wikipedia.org/wiki/James_Cromwell" id="w">James Cromwell</a> e <a href="http://en.wikipedia.org/wiki/Robert_Carlyle" id="w">Robert Carlyle</a>. Tamb&eacute;m foi usado para antigos regulares fazendo apari&ccedil;&otilde;es recorrentes na s&eacute;rie.</p>&#10;<p>O cr&eacute;dito de &#34&semi;Participa&ccedil;&atilde;o especial por&#34&semi; foi usado para o retorno de <a href="http://en.wikipedia.org/wiki/Dennis_Haysbert" id="w">Dennis Haysbert</a> na quarta e quinta temporada, e para <a href="http://en.wikipedia.org/wiki/Jon_Voight" id="w">Jon Voight</a> na s&eacute;tima temporada.</p>&#10;<a id="Elenco_principal" name="Elenco_principal"></a><h3> Elenco principal </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th rowspan="2">Ator/Atriz</th>&#10;<th rowspan="2">Personagem</th>&#10;<th rowspan="2">Epis&oacute;dios</th>&#10;<th colspan="10">Temporadas</th></tr>&#10;<tr>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(primeira_temporada)" id="w">1&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(segunda_temporada)" id="w">2&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(terceira_temporada)" id="w">3&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(quarta_temporada)" id="w">4&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(quinta_temporada)" id="w">5&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(sexta_temporada)" id="w">6&ordf;</a></th>&#10;<th style="width:5%&semi;">Filme <a href="http://en.wikipedia.org/wiki/24:_Redemption" id="w">Redemption</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(s%C3%A9tima_temporada)" id="w">7&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_(oitava_temporada)" id="w">8&ordf;</a></th>&#10;<th style="width:5%&semi;"><a href="http://en.wikipedia.org/wiki/24_Horas_&shy;_Live_Another_Day" id="w">Live Another Day</a></th></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Jack_Bauer" id="w">Jack Bauer</a></td>&#10;<td align="center">192</td>&#10;<td>colspan=&#34&semi;10&#34&semi;  </td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Sarah_Clarke" id="w">Sarah Clarke</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Nina_Myers" id="w">Nina Myers</a></td>&#10;<td align="center">36</td>&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td align="center" colspan="2" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="8" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Elisha_Cuthbert" id="w">Elisha Cuthbert</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Kim_Bauer" id="w">Kim Bauer</a></td>&#10;<td align="center">79</td>&#10;<td>colspan=&#34&semi;3&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="2" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Dennis_Haysbert" id="w">Dennis Haysbert</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/David_Palmer" id="w">David Palmer</a></td>&#10;<td align="center">80</td>&#10;<td>colspan=&#34&semi;3&#34&semi;  </td>&#10;<td align="center" colspan="2" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="5" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Glenn_Morshower" id="w">Glenn Morshower</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Aaron_Pierce" id="w">Aaron Pierce</a></td>&#10;<td align="center">49</td>&#10;<td>colspan=&#34&semi;6&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Penny_Johnson_Jerald" id="w">Penny Johnson Jerald</a></td>&#10;<td align="center">Sherry Palmer</td>&#10;<td align="center">45</td>&#10;<td>colspan=&#34&semi;2&#34&semi;  </td>&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="7" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Carlos_Bernard" id="w">Carlos Bernard</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Tony_Almeida" id="w">Tony Almeida</a></td>&#10;<td align="center">115</td>&#10;<td>colspan=&#34&semi;5&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="3" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Reiko_Aylesworth" id="w">Reiko Aylesworth</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Michelle_Dessler" id="w">Michelle Dessler</a></td>&#10;<td align="center">62</td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;4&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="5" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Kim_Raver" id="w">Kim Raver</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Audrey_Raines" id="w">Audrey Raines</a></td>&#10;<td align="center">52</td>&#10;<td class="table&shy;na" colspan="3" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;2&#34&semi;  </td>&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="3" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;1&#34&semi;  </td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Mary_Lynn_Rajskub" id="w">Mary Lynn Rajskub</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Chloe_O%26%2339%3BBrian" id="w">Chloe O&#39&semi;Brian</a></td>&#10;<td align="center">125</td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;4&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;3&#34&semi;  </td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Gregory_Itzin" id="w">Gregory Itzin</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Charles_Logan" id="w">Charles Logan</a></td>&#10;<td align="center">44</td>&#10;<td class="table&shy;na" colspan="3" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/James_Morrison_(ator)" id="w">James Morrison</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Bill_Buchanan" id="w">Bill Buchanan</a></td>&#10;<td align="center">64</td>&#10;<td class="table&shy;na" colspan="3" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;3&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Louis_Lombardi" id="w">Louis Lombardi</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Edgar_Stiles" id="w">Edgar Stiles</a></td>&#10;<td align="center">37</td>&#10;<td class="table&shy;na" colspan="3" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b> </td>&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="5" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/D._B._Woodside" id="w">D. B. Woodside</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Wayne_Palmer" id="w">Wayne Palmer</a></td>&#10;<td align="center">48</td>&#10;<td class="table&shy;na" colspan="2" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td align="center" colspan="1" style="background: #ffdddd"><b>Recorrente</b></td>&#10;<td>colspan=&#34&semi;1&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="4" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Cherry_Jones" id="w">Cherry Jones</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Allison_Taylor" id="w">Allison Taylor</a></td>&#10;<td align="center">43</td>&#10;<td class="table&shy;na" colspan="6" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;3&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Annie_Wersching" id="w">Annie Wersching</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Renee_Walker" id="w">Renee Walker</a></td>&#10;<td align="center">37</td>&#10;<td class="table&shy;na" colspan="7" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " />&#10;<td>colspan=&#34&semi;2&#34&semi;  </td>&#10;<td class="table&shy;na" colspan="1" style="background: #ececec&semi; color: grey&semi; vertical&shy;align: middle&semi; text&shy;align: center&semi; " /></tr></table></div>&#10;&#10;<a id="Personagens_Recorrentes_Not%C3%A1veis" name="Personagens_Recorrentes_Not%C3%A1veis"></a><h3> Personagens Recorrentes Not&aacute;veis </h3>&#10;<p><i>24</i> possui um grande n&uacute;mero de personagens recorrentes em cada temporada. Abaixo est&atilde;o os personagens recorrentes com mais de 10 epis&oacute;dios, ou apareceram em m&uacute;ltiplas temporadas, ou tiveram um papel importante&semi; listados por temporada:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ator </th>&#10;<th>Personagem </th>&#10;<th>Epis&oacute;dios </th>&#10;<th>Temporadas</th></tr>&#10;<tr>&#10;<td>Karina Arroyave </td>&#10;<td>Jayme Farrell </td>&#10;<td>10 </td>&#10;<td>1 </td></tr>&#10;<tr>&#10;<td>Daniel Bess </td>&#10;<td>Rick Allen </td>&#10;<td>18 </td>&#10;<td>1 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mia_Kirshner" id="w">Mia Kirshner</a> </td>&#10;<td>Mandy </td>&#10;<td>7 </td>&#10;<td>1&semi; 2&semi; 4 </td></tr>&#10;<tr>&#10;<td>Michael Massee </td>&#10;<td>Ira Gaines </td>&#10;<td>12 </td>&#10;<td>1 </td></tr>&#10;<tr>&#10;<td>Vicellous Shannon </td>&#10;<td>Keith Palmer </td>&#10;<td>13 </td>&#10;<td>1&semi; 2 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jude_Ciccolella" id="w">Jude Ciccolella</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mike_Novick" id="w">Mike Novick</a> </td>&#10;<td>58 </td>&#10;<td>1&semi; 2&semi; 4&semi; 5 </td></tr>&#10;<tr>&#10;<td>Zeljko Ivanek </td>&#10;<td>Andre Drazen </td>&#10;<td>14 </td>&#10;<td>1 </td></tr>&#10;<tr>&#10;<td>Paul Schulze </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ryan_Chappelle" id="w">Ryan Chappelle</a> </td>&#10;<td>23 </td>&#10;<td>1&semi; 2&semi; 3 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dennis_Hopper" id="w">Dennis Hopper</a> </td>&#10;<td>Victor Drazen </td>&#10;<td>5 </td>&#10;<td>1 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Michelle_Forbes" id="w">Michelle Forbes</a> </td>&#10;<td>Lynne Kresge </td>&#10;<td>18 </td>&#10;<td>2 </td></tr>&#10;<tr>&#10;<td>Philip Rhys </td>&#10;<td>Reza Naiyeer </td>&#10;<td>10 </td>&#10;<td>2 </td></tr>&#10;<tr>&#10;<td>Laura Harris </td>&#10;<td>Marie Warner </td>&#10;<td>14 </td>&#10;<td>2 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/John_Terry_(ator)" id="w">John Terry</a> </td>&#10;<td>Bob Warner </td>&#10;<td>12 </td>&#10;<td>2 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Daniel_Dae_Kim" id="w">Daniel Dae Kim</a> </td>&#10;<td>Tom Baker </td>&#10;<td>11 </td>&#10;<td>2&semi; 3 </td></tr>&#10;<tr>&#10;<td>Lourdes Benedicto </td>&#10;<td>Carrie Turner </td>&#10;<td>10 </td>&#10;<td>2 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Joaquim_de_Almeida" id="w">Joaquim de Almeida</a> </td>&#10;<td>Ramon Salazar </td>&#10;<td>12 </td>&#10;<td>3 </td></tr>&#10;<tr>&#10;<td>Christina Chang </td>&#10;<td>Sunny Macer </td>&#10;<td>11 </td>&#10;<td>3&semi; 7 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Zachary_Quinto" id="w">Zachary Quinto</a> </td>&#10;<td>Adam Kaufman </td>&#10;<td>23 </td>&#10;<td>3 </td></tr>&#10;<tr>&#10;<td>Vincent Laresca </td>&#10;<td>Hector Salazar </td>&#10;<td>12 </td>&#10;<td>3 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vanessa_Ferlito" id="w">Vanessa Ferlito</a> </td>&#10;<td>Claudia Hernandez </td>&#10;<td>11 </td>&#10;<td>3 </td></tr>&#10;<tr>&#10;<td>Jesse Borrego </td>&#10;<td>Gael Ortega </td>&#10;<td>14 </td>&#10;<td>3 </td></tr>&#10;<tr>&#10;<td>Geoff Pierson </td>&#10;<td>John Keeler </td>&#10;<td>19 </td>&#10;<td>3&semi; 4 </td></tr>&#10;<tr>&#10;<td>Paul Blackthorne </td>&#10;<td>Stephen Saunders </td>&#10;<td>10 </td>&#10;<td>3 </td></tr>&#10;<tr>&#10;<td>Nestor Serrano </td>&#10;<td>Navi Araz </td>&#10;<td>10 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Shohreh_Aghdashloo" id="w">Shohreh Aghdashloo</a> </td>&#10;<td>Dina Araz </td>&#10;<td>12 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td>Jonathan Ahdout </td>&#10;<td>Behrooz Araz </td>&#10;<td>12 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Frain" id="w">James Frain</a> </td>&#10;<td>Paul Raines </td>&#10;<td>10 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Arnold_Vosloo" id="w">Arnold Vosloo</a> </td>&#10;<td>Habib Marwan </td>&#10;<td>17 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td>John Allen Nelson </td>&#10;<td>Walt Cummings </td>&#10;<td>12 </td>&#10;<td>4&semi; 5 </td></tr>&#10;<tr>&#10;<td>Kim Raver </td>&#10;<td>Audrey Raines </td>&#10;<td>54 </td>&#10;<td>4&semi; 5&semi; 6 </td></tr>&#10;<tr>&#10;<td>Tzi Ma </td>&#10;<td>Cheng Zi </td>&#10;<td>12 </td>&#10;<td>4&semi; 5&semi; 6 </td></tr>&#10;<tr>&#10;<td>Sandrine Holt </td>&#10;<td>Evelyn Martin </td>&#10;<td>10 </td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nick_Jameson" id="w">Nick Jameson</a> </td>&#10;<td>Yuri Suvarov </td>&#10;<td>15 </td>&#10;<td>5&semi; 6&semi; 8 </td></tr>&#10;<tr>&#10;<td>Julian Sands </td>&#10;<td>Vladimir Bierko </td>&#10;<td>11 </td>&#10;<td>5 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Peter_Weller" id="w">Peter Weller</a> </td>&#10;<td>Christopher Henderson </td>&#10;<td>11 </td>&#10;<td>5 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Paul_McCrane" id="w">Paul McCrane</a> </td>&#10;<td>Graem Bauer </td>&#10;<td>8 </td>&#10;<td>5&semi; 6 </td></tr>&#10;<tr>&#10;<td>Stephen Spinella </td>&#10;<td>Miles Papazin </td>&#10;<td>10 </td>&#10;<td>5 </td></tr>&#10;<tr>&#10;<td>Adoni Maropis </td>&#10;<td>Abu Fayed </td>&#10;<td>15 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rena_Sofer" id="w">Rena Sofer</a> </td>&#10;<td>Marilyn Bauer </td>&#10;<td>12 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td>Evan Ellingson </td>&#10;<td>Josh Bauer </td>&#10;<td>10 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Cromwell" id="w">James Cromwell</a> </td>&#10;<td>Phillip Bauer </td>&#10;<td>8 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Powers_Boothe" id="w">Powers Boothe</a> </td>&#10;<td>Noah Daniels </td>&#10;<td>14 </td>&#10;<td>6&semi; <i>R</i> </td></tr>&#10;<tr>&#10;<td>Kari Matchett </td>&#10;<td>Lisa Miller </td>&#10;<td>10 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td>Ricky Schroder </td>&#10;<td>Mike Doyle </td>&#10;<td>12 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hakeem_Kae&shy;Kazim" id="w">Hakeem Kae&shy;Kazim</a> </td>&#10;<td>Ike Dubaku </td>&#10;<td>9 </td>&#10;<td><i>R</i>&semi; 7 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Frank_John_Hughes" id="w">Frank John Hughes</a> </td>&#10;<td>Tim Woods </td>&#10;<td>24 </td>&#10;<td>7&semi; 8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jon_Voight" id="w">Jon Voight</a> </td>&#10;<td>Jonas Hodges </td>&#10;<td>10 </td>&#10;<td><i>R</i>&semi; 7 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sprague_Grayden" id="w">Sprague Grayden</a> </td>&#10;<td>Olivia Taylor </td>&#10;<td>14 </td>&#10;<td>7 </td></tr>&#10;<tr>&#10;<td>Necar Zadegan </td>&#10;<td>Dalia Hassan </td>&#10;<td>20 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td>Nazneen Contractor </td>&#10;<td>Kayla Hassan </td>&#10;<td>21 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td>TJ Ramini </td>&#10;<td>Tarin Faroush </td>&#10;<td>11 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td>Mido Hamada </td>&#10;<td>Samir Mehran </td>&#10;<td>10 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sarah_Wynter" id="w">Sarah Wynter</a> </td>&#10;<td>Kate Warner </td>&#10;<td>25 </td>&#10;<td>2&semi; 3 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alberta_Watson" id="w">Alberta Watson</a> </td>&#10;<td>Erin Driscoll </td>&#10;<td>12 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lana_Parrilla" id="w">Lana Parrilla</a> </td>&#10;<td>Sarah Gavin </td>&#10;<td>12 </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/William_Devane" id="w">William Devane</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Heller" id="w">James Heller</a> </td>&#10;<td>20 </td>&#10;<td>4&semi; 5&semi; 6 </td></tr>&#10;<tr>&#10;<td>Colm Feore </td>&#10;<td>Henry Taylor </td>&#10;<td>12 </td>&#10;<td><i>R</i>&semi; 7 </td></tr>&#10;<tr>&#10;<td>Rhys Coiro </td>&#10;<td>Sean Hillinger </td>&#10;<td>10 </td>&#10;<td>7 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Janeane_Garofalo" id="w">Janeane Garofalo</a> </td>&#10;<td>Janis Gold </td>&#10;<td>21 </td>&#10;<td>7 </td></tr>&#10;<tr>&#10;<td>Mykelti Williamson </td>&#10;<td>Brian Hastings </td>&#10;<td>17 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Katee_Sackhoff" id="w">Katee Sackhoff</a> </td>&#10;<td>Dana Walsh </td>&#10;<td>20 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Chris_Diamantopoulos" id="w">Chris Diamantopoulos</a> </td>&#10;<td>Rob Weiss </td>&#10;<td>12 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td>John Boyd </td>&#10;<td>Arlo Glass </td>&#10;<td>24 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Freddie_Prinze%2C_Jr." id="w">Freddie Prinze, Jr.</a> </td>&#10;<td>Cole Ortiz </td>&#10;<td>24 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bob_Gunton" id="w">Bob Gunton</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ethan_Kanin" id="w">Ethan Kanin</a> </td>&#10;<td>31 </td>&#10;<td>6&semi; <i>R</i>&semi; 7&semi; 8 </td></tr>&#10;<tr>&#10;<td>Jeffrey Nordling </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Larry_Moss" id="w">Larry Moss</a> </td>&#10;<td>19 </td>&#10;<td>7 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Leslie_Hope" id="w">Leslie Hope</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Teri_Bauer" id="w">Teri Bauer</a> </td>&#10;<td>24 </td>&#10;<td>1 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Xander_Berkeley" id="w">Xander Berkeley</a> </td>&#10;<td>George Mason </td>&#10;<td>27 </td>&#10;<td>1&semi; 2 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Roger_Cross" id="w">Roger Cross</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Curtis_Manning" id="w">Curtis Manning</a> </td>&#10;<td>44 </td>&#10;<td>4&semi; 5&semi; 6 </td></tr>&#10;<tr>&#10;<td>Anil Kapoor </td>&#10;<td>Omar Hassan </td>&#10;<td>15 </td>&#10;<td>8 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Peter_MacNicol" id="w">Peter MacNicol</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tom_Lennox" id="w">Tom Lennox</a> </td>&#10;<td>24 </td>&#10;<td>6&semi; <i>R</i> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jayne_Atkinson" id="w">Jayne Atkinson</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Karen_Hayes" id="w">Karen Hayes</a> </td>&#10;<td>30 </td>&#10;<td>5&semi; 6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlo_Rota" id="w">Carlo Rota</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Morris_O%26%2339%3BBrian" id="w">Morris O&#39&semi;Brian</a> </td>&#10;<td>29 </td>&#10;<td>5&semi; 6&semi; 7 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eric_Balfour" id="w">Eric Balfour</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Milo_Pressman" id="w">Milo Pressman</a> </td>&#10;<td>28 </td>&#10;<td>1&semi; 6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marisol_Nichols" id="w">Marisol Nichols</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nadia_Yassir" id="w">Nadia Yassir</a> </td>&#10;<td>24 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Regina_King" id="w">Regina King</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sandra_Palmer" id="w">Sandra Palmer</a> </td>&#10;<td>9 </td>&#10;<td>6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jean_Smart" id="w">Jean Smart</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Martha_Logan" id="w">Martha Logan</a> </td>&#10;<td>24 </td>&#10;<td>5&semi; 6 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Badge_Dale" id="w">James Badge Dale</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chase_Edmunds" id="w">Chase Edmunds</a> </td>&#10;<td>24 </td>&#10;<td>3  </td></tr></table></div>&#10;<p>Will Patton                              Alan Wilson   &#10; </p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<a id="Concep%C3%A7%C3%A3o" name="Concep%C3%A7%C3%A3o"></a><h3> Concep&ccedil;&atilde;o </h3>&#10;<p>A primeira temporada recebeu contrato, inicialmente, para 13 epis&oacute;dios. Os outros 11 epis&oacute;dios foram encomendados depois. Depois de <a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a> ter vencido o <a href="http://en.wikipedia.org/wiki/Golden_Globe" id="w">Golden Globe</a> por sua atua&ccedil;&atilde;o nos primeiros 10 epis&oacute;dios, a audi&ecirc;ncia do programa aumentou, levando a Fox encomendar uma segunda temporada.</p>&#10;<p>A s&eacute;tima temporada, originalmente agendada para estrear em 13 de janeiro de 2008, foi adiada no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Greve_dos_roteiristas_dos_Estados_Unidos_(2007&shy;08)" id="w">Greve dos Roteiristas dos Estados Unidos</a>. Para garantir uma temporada ininterrupta, uma marca do programa desde sua quarta temporada em janeiro de 2005, ela foi adiada em um ano at&eacute; janeiro de 2009.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Para compensar o adiamento da temporada, o programa retornou em 23 de novembro de 2008, com o filme para televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/24:_Redemption" id="w">24: Redemption</a></i>, que se passa quase quatro anos depois da sexta temporada e arma a hist&oacute;ria para a s&eacute;tima temporada.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Cen%C3%A1rio" name="Cen%C3%A1rio"></a><h3> Cen&aacute;rio </h3>&#10;<p>As primeiras seis temporadas se passam principalmente em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e outras localidades da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> por perto, tanto reais como fict&iacute;cias.</p>&#10;<p>Outras loca&ccedil;&otilde;es tamb&eacute;m apareceram. Partes da quarta e sexta temporadas e <i>Redemption</i> se passaram em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>. A primeira metade da terceira temporada se passou parcialmente no norte do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. <i>Redemption</i> se passa principalmente na na&ccedil;&atilde;o africana ficcional de Sangala. A s&eacute;tima temporada se passa em Washington, D.C..<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A oitava se passa em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Unidade_Contra_Terrorista_(UCT)" name="Unidade_Contra_Terrorista_(UCT)"></a><h3> Unidade Contra Terrorista (UCT) </h3>&#10;<p>O cen&aacute;rio principal do programa, tendo aparecido em sete das oito temporadas, &eacute; a ficcional &#34&semi;<a href="http://en.wikipedia.org/wiki/Counter_Terrorist_Unit" id="w">Unidade Contra Terrorista</a>&#34&semi; (UCT), uma ag&ecirc;ncia governamental com a tarefa de impedir atos terroristas contra os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Jack Bauer j&aacute; foi empregado e implantado pela UCT em todas as temporadas com a exce&ccedil;&atilde;o da s&eacute;tima, onde a <a href="http://en.wikipedia.org/wiki/Federal_Bureau_of_Investigation" id="w">Federal Bureau of Investigation</a> (FBI), de Washington, D.C., serviu como a ag&ecirc;ncia da lei principal da temporada, devido ao fato da UCT ter sido dissolvida ao final da sexta temporada por abusos dos direitos humanos.</p>&#10;<p>Um escrit&oacute;rio da UCT consiste em dois departamentos principais, apesar de um lado ser mais dividido que o outro. Um dos departamentos lida com opera&ccedil;&otilde;es de campo, preparando e enviando equipes para confrontar e apreender amea&ccedil;as, algumas vezes com a ajuda de departamentos de pol&iacute;cia locais e/ou a <a href="http://en.wikipedia.org/wiki/SWAT" id="w">SWAT</a>. Um agente de campo precisa ter treino em combate e alta compet&ecirc;ncia no uso de armas de fogo, e s&atilde;o geralmente veteranos das for&ccedil;as armadas. O outro departamento emprega &#34&semi;analistas de dados&#34&semi;, civis que ficam na central e cuidam de uma variedade de trabalhos: providenciar telemetria via imagensde sat&eacute;lite, decifrar informa&ccedil;&otilde;es de intelig&ecirc;ncia, hackear computadores inimigos e tentar ficar atualizado com os acontecimentos do momento. Esses analistas s&atilde;o divididos em departamentos de comunica&ccedil;&atilde;o, departamentos de log&iacute;stica e departamentos de intelig&ecirc;ncia. A UCT, e tamb&eacute;m a pr&oacute;pria s&eacute;rie, s&atilde;o um fruto da Era da Informa&ccedil;&atilde;o. O escrit&oacute;rio tamb&eacute;m emprega pessoal m&eacute;dico, porque a UCT abriga um centro m&eacute;dico em suas instala&ccedil;&otilde;es&semi; equipados com salas de opera&ccedil;&atilde;o e doutores. Tamb&eacute;m h&aacute; seguran&ccedil;as e empregados de manuten&ccedil;&atilde;o.</p>&#10;<p>Apesar de apenas dois escrit&oacute;rios da UCT terem aparecido em detalhe na s&eacute;rie (de Nova York na oitava temporada e de Los Angeles nas seis primeiras), eles possuem caracter&iacute;sticas f&iacute;sicas em comum: uma grande &aacute;rea aberta onde os analistas e agentes n&atilde;o&shy;ativos congregam&semi; celas de deten&ccedil;&atilde;o e interroga&ccedil;&atilde;o de suspeitos&semi; v&aacute;rias salas de servidores para o hardware dos computadores&semi; um departamento m&eacute;dico&semi; e salas isoladas para o Agente Especial no Comando e para o Diretor de Opera&ccedil;&otilde;es de Campo.</p>&#10;<p>Escrit&oacute;rios da UCT s&atilde;o estabelecidos em v&aacute;rias cidades&semi; a terceira temporada cita escrit&oacute;rios em <a href="http://en.wikipedia.org/wiki/Austin_(Texas)" id="w">Austin</a>, <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>. Estas unidades &#34&semi;dom&eacute;sticas&#34&semi; respondem &agrave; &#34&semi;Divis&atilde;o&#34&semi;&semi; acima da Divis&atilde;o est&aacute; o &#34&semi;Distrito&#34&semi;&semi; que supervisa &aacute;reas muito maiores.</p>&#10;<p>Apesar da natureza de alto risco de suas opera&ccedil;&otilde;es, seria de esperar uma melhor sele&ccedil;&atilde;o dos funcion&aacute;rios. &Eacute; frequente apari&ccedil;&otilde;es de agente duplo entre o pessoal do escrit&oacute;rio. Tamb&eacute;m &eacute; frequente o escrit&oacute;rio da Divis&atilde;o enviar um novo funcion&aacute;rio para substituir o diretor inicial, este personagem &eacute; geralmente obstrutivo e burocr&aacute;tico, que insiste em seguir as regras. Jack, e outra pequena parcela de funcion&aacute;rios, s&atilde;o conhecidos por burlar as regras se o progresso de alguma miss&atilde;o ou a vida de algum inocente est&aacute; em jogo. A UCT LA e a UCT NY tamb&eacute;m foram fisicamente atacadas&semi; o escrit&oacute;rio de NY sofreu um ataque de <a href="http://en.wikipedia.org/wiki/Pulso_eletromagn%C3%A9tico" id="w">EMP</a> durante o dia 8, e a UCT LA foi bombardeado no dia 2, atacado por um v&iacute;rus no dia 3, atacado por um g&aacute;s nervoso no dia 5 e foi fisicamente tomada pelos chineses no dia 6.</p>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h2> Outras m&iacute;dias </h2>&#10;<a id="Trilha_sonora" name="Trilha_sonora"></a><h3> Trilha sonora </h3>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foram lan&ccedil;adas duas <a href="http://en.wikipedia.org/wiki/Banda_sonora" id="w">trilhas sonoras</a> de forma oficial, a <i>24: Original Television Soundtrack</i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>) &shy; trilha composta inteiramente por <a href="http://en.wikipedia.org/wiki/Sean_Callery" id="w">Sean Callery</a> e que cont&eacute;m 19 faixas referentes as tr&ecirc;s primeiras temporadas, incluindo o tema da s&eacute;rie, &#34&semi;24 Theme&#34&semi;, com dura&ccedil;&atilde;o de &#34&semi;4:41&#34&semi; &shy; e <i>24: Seasons 4 and 5 Soundtrack</i> (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) &shy; igualmente composta na &iacute;ntegra por Sean Callery contendo 21 faixas referentes a quarta e quinta temporada. Como b&ocirc;nus temos uma faixa referente a terceira temporada e uma outra correspondente ao <i>24: The Game</i>&semi; Entre os temas musicais inclu&iacute;dos temos, o famoso som dos <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefones</a> e comunicadores da <a href="http://en.wikipedia.org/wiki/Counter_Terrorist_Unit" id="w">UCT</a>, como tamb&eacute;m o tema principal do seriado. At&eacute; o lan&ccedil;amento das trilhas oficiais, n&atilde;o era de conhecimento do grande p&uacute;blico o tema completo da s&eacute;rie, que possui quase cinco minutos. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, foi lan&ccedil;ado o <i>24: The Longest Day</i>, contendo quatro faixas com <a href="http://en.wikipedia.org/wiki/Remix" id="w">remixagens</a> do tema principal da s&eacute;rie produzidas pelo DJ Holand&ecirc;s n&ordm;1 do mundo <a href="http://en.wikipedia.org/wiki/Armin_van_Buuren" id="w">Armin van Buuren</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi igualmente lan&ccedil;ada a trilha sonora do jogo, <i>24: Original Game Score</i>, em formato digital contendo oito faixas compostas por Sean Callery.</p>&#10;<a id="Jogo" name="Jogo"></a><h3> Jogo </h3>&#10;<p>O Vinte quatro horas o jogo usou baseado na s&eacute;rie para televisores, foi produzida com a coloca&ccedil;&atilde;o dos escrit&oacute;rios, m&uacute;sicas, atores e produtores da Am&eacute;rica centralizada. O Videogame foi eleito o melhor jogo do universo do ano humano de 2005 e foi lan&ccedil;ado pra o ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e rodou no videogame da sony intitulado o &#34&semi;<a href="http://en.wikipedia.org/wiki/Playstation_2" id="w">Playstation 2</a>&#34&semi;, da &eacute;poca. Era pretendida a ser o maior videojogo da gal&aacute;xia mas foi s&oacute; o melhor jogo da Terra daquele ano intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>&#34&semi;. Vinte&shy;quatro horas (O Jogo), ele permite aos jogadores, que, ap&oacute;s ter o controlado (personagem intitulado o &#34&semi;Jack Bauer&#34&semi;) na determinada UCT. O se criou no estudante de medicina intitulado &#34&semi;Cambridge Studio&#34&semi; da empresa da Terra &#34&semi;<a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> em parcela pagado com uma empresa da Terra da <a href="http://en.wikipedia.org/wiki/Fox_Broadcasting_Company" id="w">FOX</a>. &#34&semi;24: The Game&#34&semi; (tamb&eacute;m conhecido assim como Vinte&shy;quatro &shy; O Videojogo terr&aacute;queo) se situou&shy;se no grande segundo e terceiro temporal. Esse jogo feito para videogames feito no planeta Terra tem diverg&ecirc;ncias nas gramas das tramas e a maioria de apenas 50 miss&otilde;es secund&aacute;rias e tripl&aacute;rias, entre elas se pode&shy;se atacar&semi; anti&shy;v&iacute;rus, persuas&otilde;es em alta veracidade, interroga&ccedil;&otilde;es onde se deve&shy;se ao jogador humano (ser do planeta intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>&#34&semi;) a conseguir informar aos altos templ&aacute;rios suspeitos e al&eacute;m de etc. O jogo tira frutas de uma atmosfera de cidade. A trilha sonora do <i>game</i> &eacute; de tirar o folego, al&eacute;m de ser do barulho, e que at&eacute; <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> d&uacute;vida (ser intitulado &#34&semi;sobrenatural&#34&semi;), al&eacute;m de ser <a href="http://en.wikipedia.org/wiki/Sean_Callery" id="w">Sean Callery</a>.</p>&#10;<a id="Celular" name="Celular"></a><h3> Celular </h3>&#10;<p><i>24: Conspiracy</i>, conte&uacute;do <a href="http://en.wikipedia.org/wiki/Streaming" id="w">streaming</a> da miniss&eacute;rie&semi; Trata&shy;se de um jogo para <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">celulares</a> baseado na s&eacute;rie televisiva. O jogador &eacute; um agente da UCT que auxilia a partir do seu celular os personagens da s&eacute;rie, Jack Bauer, Curtis Manning, Chloe O&#39&semi;Brian e etc. Entre suas miss&otilde;es destacam&shy;se, infiltrar&shy;se no territ&oacute;rio inimigo, desativar bombas, dirigir em tr&aacute;fego intenso, entre outras miss&otilde;es.</p>&#10;<a id="DVDs" name="DVDs"></a><h3> DVDs </h3>&#10;<p>J&aacute; lan&ccedil;adas as primeiras sete temporadas&semi; A primeira temporada teve seu lan&ccedil;amento em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a segunda em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a terceira em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a quarta em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a quinta em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>  a sexta em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e a s&eacute;tima em<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. No final de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi lan&ccedil;ado em alguns pa&iacute;ses DVDs contendo as cenas de bastidores. Em janeiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, foi lan&ccedil;ado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> os quatro primeiros epis&oacute;dios da sexta temporada, al&eacute;m dos primeiros doze minutos do quinto epis&oacute;dio.</p>&#10;<a id="Figuras_de_a%C3%A7%C3%A3o" name="Figuras_de_a%C3%A7%C3%A3o"></a><h3> Figuras de a&ccedil;&atilde;o </h3>&#10;<p>Duas vers&otilde;es de 30<i>cm</i> retratando Jack Bauer na 4&ordf; temporada produzidas pela <b>Medicom Toy</b> e uma outra vers&atilde;o de 30<i>cm</i> retratando&shy;o na 5&ordf; temporada&semi; Duas figuras de aproximadamente 15 <i>cm</i> retratando Jack Bauer com cen&aacute;rio, uma j&aacute; lan&ccedil;ada e outra em produ&ccedil;&atilde;o pela <b>McFarlane Toys</b>&semi; Quatro s&eacute;ries de Minimates (figuras no estilo de <a href="http://en.wikipedia.org/wiki/Lego" id="w">Lego</a>) de personagens das temporadas iniciais e uma figura de 30<i>cm</i> retratando tr&ecirc;s diferentes visuais de Jack Bauer, a serem produzidas pela <b>Diamond Select Toys</b>&semi; A empresa Eterbay da china lan&ccedil;ou a figura mais realista do personagem Jack Bauer j&aacute; fabrica. A escala &eacute; 1/6 (12&#34&semi; ou aprox. 30&#160&semi;cm).</p>&#10;<a id="Hist%C3%B3ria_em_quadrinhos" name="Hist%C3%B3ria_em_quadrinhos"></a><h3> Hist&oacute;ria em quadrinhos </h3>&#10;&#10;<ul>&#10;<li><b>24: One Shot</b> &shy; autor: J.C. Vaughn e Mark L. Haynes &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/28_de_Julho" id="w">28 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; editora: IDW Publishing&semi;</li>&#10;<li><b>24: Stories</b> &shy; autor: J.C. Vaughn e Mark L. Haynes &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/2_de_Fevereiro" id="w">2 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; editora: IDW Publishing&semi;</li>&#10;<li><b>24: Midnight Sun</b> &shy; autor: J.C. Vaughn e Mark L. Haynes &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/20_de_Julho" id="w">20 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; editora: IDW Publishing&semi;</li>&#10;<li><b>24: Nightfall</b> &shy; autor: J.C. Vaughn e Mark L. Haynes &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/22_de_Novembro" id="w">22 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; editora: IDW Publishing&semi;</li></ul>&#10;<a id="Livros" name="Livros"></a><h3> Livros </h3>&#10;&#10;<ul>&#10;<li><b>24: The Unofficial Guide</b> &shy; autor: Jim Sangster &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; editora: Contender Books&semi;</li>&#10;<li><b>24: The House Special Subcommittee&#39&semi;s Findings at CTU</b> &shy; autor: Marc Cerasini &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/21_de_Janeiro" id="w">21 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; editora:  Harper Entertainment&semi;</li>&#10;<li><b>A Day in the Life: The Unofficial and Unauthorised Guide to 24</b> &shy; autora: Keith Topping &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/20_de_Mar%C3%A7o" id="w">20 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; editora: Telos Publishing&semi;</li>&#10;<li><b>24 Season 2: The Unofficial Guide</b> &shy; autor: Mark Wright &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/1_de_Setembro" id="w">1 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; editora: Contender Books</li>&#10;<li><b>24 Declassified: Operation Hell Gate</b> &shy; autor: Marc Cerasini &shy; data de lan&ccedil;amento:  <a href="http://en.wikipedia.org/wiki/27_de_Setembro" id="w">27 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; editora: Harper Entertainment&semi;</li>&#10;<li><b>24 Declassified: Veto Power</b> &shy; autor: John Whitman &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/25_de_Outubro" id="w">25 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; editora: Harper Entertainment&semi;</li>&#10;<li><b>24 Declassified: Trojan Horse</b> &shy; autor: Marc Cerasini &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/31_de_Janeiro" id="w">31 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; editora: Harper Entertainment&semi;</li>&#10;<li><b>24: The Official Companion: Seasons 1 &#38&semi; 2</b> &shy; autor: Tara DiLullo &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; editora: Titan Books&semi;</li>&#10;<li><b>24: Jack Bauer&#39&semi;s Having a Bad Day: An Unauthorized Investigation of Faith in 24: Season 1</b> &shy; autor: Tim Wesemann &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/1_de_Outubro" id="w">1 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; editora: Life Journey&semi;</li>&#10;<li><b>24: Behind the Scenes</b> &shy; autor: <a href="http://en.wikipedia.org/wiki/Jon_Cassar" id="w">Jon Cassar</a> &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; editora: Insight Editions&semi;</li>&#10;<li><b>24 Declassified: Cat&#39&semi;s Claw</b> &shy; autor: John Whitman &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; editora: Harper Entertainment&semi;</li>&#10;<li><b>24: The Official Companion: Seasons 3 &#38&semi; 4</b> &shy; autor:  Tara DiLullo &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/23_de_Fevereiro" id="w">23 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; editora: Titan Books&semi;</li>&#10;<li><b>24 Declassified: Vanishing Point</b> &shy; autor: Marc Cerasini &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/27_de_Fevereiro" id="w">27 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; editora: Harper Entertainment&semi;</li>&#10;<li><b>24 Declassified: Chaos Theory</b> &shy; autor: John Whitman &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; editora: Harper Entertainment&semi;</li>&#10;<li><b>24 Declassified: Storm Force</b> &shy; autor: David Jacobs &shy; data de lan&ccedil;amento: <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; editora: Harper Entertainment&semi;</li></ul>&#10;<a id="Outros_produtos" name="Outros_produtos"></a><h3> Outros produtos </h3>&#10;<p>Camisas, camisetas, bon&eacute;s, jaquetas, rel&oacute;gios, mousepads, canecas, copos, chaveiros, fotos exclusivas &shy; todas com logotipos da s&eacute;rie, da UCT ou de <a href="http://en.wikipedia.org/wiki/Jack_Bauer" id="w">Jack Bauer</a> &shy; bolsa e &oacute;culos usados por Jack Bauer &shy; tudo no <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> oficial de vendas. </p>&#10;<a id="Revista_oficial" name="Revista_oficial"></a><h3> Revista oficial </h3>&#10;<p><b>24: The Official Magazine</b> publicada pela &#34&semi;Titan Magazines&#34&semi;, uma divis&atilde;o da &#34&semi;Titan Publishing Group&#34&semi;. Bimestral, desde maio/junho de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h2> Pol&ecirc;micas </h2>&#10;<p>Como tudo que obt&eacute;m grande destaque, acaba por tornar&shy;se v&iacute;tima de cr&iacute;ticas, mesmo que &agrave;s vezes, n&atilde;o possuam um embasamento substancial. No que refere&shy;se ao <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> &#34&semi;24 Horas&#34&semi;, as supostas falhas concentram&shy;se na hipot&eacute;tica falta de atividades corriqueiras dos <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a> como, beber, comer, ir ao <a href="http://en.wikipedia.org/wiki/Banheiro" id="w">banheiro</a> durante o per&iacute;odo de 24 horas. Entretanto, as hist&oacute;rias contadas s&atilde;o ficcionais, por isso, n&atilde;o prendem&shy;se em detalhes, o que acarretaria na mesmice do seriado, para al&eacute;m disso, o seriado possui pequenos espa&ccedil;os de tempo que s&atilde;o pulados, igualmente, os personagens passam por momentos, inclusive Jack Bauer, em que n&atilde;o s&atilde;o expostos, podendo nesses instantes, suprir suas necessidades b&aacute;sicas. No caso da <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">bateria</a> de <a href="http://en.wikipedia.org/wiki/Celular" id="w">celular</a> nunca ser consumida em sua totalidade, mesmo que a mesma tenha sido usada o dia todo, tal afirma&ccedil;&atilde;o n&atilde;o sustenta&shy;se nos <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a> atuais, j&aacute; que as baterias de celular duram bem mais de um dia atualmente, ainda mais se considerarmos que Jack utiliza o celular em poucos <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a> em cada uma de suas conversas.</p>&#10;<p>No tocante ao n&uacute;mero &#34&semi;exagerado&#34&semi; de acontecimentos em apenas um <a href="http://en.wikipedia.org/wiki/Dia" id="w">dia</a>, essa &eacute; exatamente a inten&ccedil;&atilde;o dos idealizadores da s&eacute;rie, por isso ela tornou&shy;se em um grande sucesso mundial, tanto pelo p&uacute;blico quanto pela <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a>.</p>&#10;<p>Portanto, mostrar situa&ccedil;&otilde;es corriqueiras n&atilde;o &eacute; decididamente a inten&ccedil;&atilde;o da s&eacute;rie, pelo contr&aacute;rio, a gra&ccedil;a e o sucesso desse projeto est&aacute; exatamente na <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a> em que ela se apoia, sendo elogiada pela qualidade em retratar essa &#34&semi;inven&ccedil;&atilde;o fabulosa&#34&semi;, bem como o desempenho do elenco, principalmente <a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Exibi%C3%A7%C3%A3o_no_Brasil" name="Exibi%C3%A7%C3%A3o_no_Brasil"></a><h2> Exibi&ccedil;&atilde;o no Brasil </h2>&#10;<p>O Seriado 24 Horas teve in&iacute;cio no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> pela <a href="http://en.wikipedia.org/wiki/FOX_Brasil_(canal)" id="w">FOX Brasil</a>, com a segunda temporada estreando em fevereiro e as terceira, quarta e quinta temporadas come&ccedil;ando novamente em mar&ccedil;o. Entretanto, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a sexta temporada foi exibida a partir de Abril. Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a oitava e &uacute;ltima temporada come&ccedil;ou a ser transmitida em mar&ccedil;o, numa janela de dois meses em rela&ccedil;&atilde;o &agrave; matriz americana do canal. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">TV</a> aberta, a s&eacute;rie foi exibida pela primeira vez em janeiro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, entre janeiro e mar&ccedil;o substituindo as reprises do <a href="http://en.wikipedia.org/wiki/Programa_do_J%C3%B4" id="w">J&ocirc;</a>  e a partir de abril de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> foi exibido aos domingos ap&oacute;s <a href="http://en.wikipedia.org/wiki/Sob_Nova_Dire%C3%A7%C3%A3o" id="w">Sob Nova Dire&ccedil;&atilde;o</a>, mas logo depois de 6 meses foi tirado do ar. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> voltou a ser exibida a 3&ordf; temporada, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi a vez da <a href="http://en.wikipedia.org/wiki/4%C2%AA_temporada" id="w">4&ordf; temporada</a>. A <a href="http://en.wikipedia.org/wiki/5%C2%AA_temporada" id="w">5&ordf; temporada</a>, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, estreou em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> e foi exibida somente entre janeiro e fevereiro, logo depois entrou <a href="http://en.wikipedia.org/wiki/Lost" id="w">Lost</a>, e sempre quando &eacute; exibida, &eacute; depois do <a href="http://en.wikipedia.org/wiki/Jornal_da_Globo" id="w">Jornal da Globo</a>. O mesmo aconteceu na sexta temporada, levada ao ar em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<p>Em janeiro de 2009, a s&eacute;rie n&atilde;o foi transmitida em fun&ccedil;&atilde;o do hiato causado pela greve de roteiristas. Em seu lugar, foram ao ar as duas primeiras temporadas de <a href="http://en.wikipedia.org/wiki/Prison_Break" id="w">Prison Break</a>, tamb&eacute;m adquirida pela Globo. <i>24</i> retomaria sua exibi&ccedil;&atilde;o regular em fevereiro de 2010, com epis&oacute;dios da s&eacute;tima temporada. A oitava e &uacute;ltima temporada estreou no sistema aberto brasileiro no dia 3 de Janeiro de 2011 na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Em mar&ccedil;o, a 1&ordf; temporada come&ccedil;ou a ser exibida na Band, as segundas, ter&ccedil;as, quintas e sextas as 21:30.</p>&#10;<p>Em Julho de 2014 a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> come&ccedil;ou a exibir a ultima temporada &#39&semi;9&ordf; temporada&#39&semi;, que tem o sub&shy;t&iacute;tulo de &#39&semi;Live a Another Day/Viva um novo dia, aos domingos logo ap&oacute;s <a href="http://en.wikipedia.org/wiki/Fant%C3%A1stico" id="w">Fant&aacute;stico</a>.</p>&#10;<a id="24_Horas_na_cultura_popular" name="24_Horas_na_cultura_popular"></a><h2> 24 Horas na cultura popular </h2>&#10;<p>Devido ao &ecirc;xito de 24 Horas, a mesma j&aacute; foi citada e/ou homenageada em v&aacute;rios programas de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e at&eacute; mesmo de outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A2nico_na_TV" id="w">P&acirc;nico na TV</a>: Quando da visita do presidente dos EUA <a href="http://en.wikipedia.org/wiki/George_Bush" id="w">George Bush</a> ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, esse programa <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor&iacute;stico</a> fez uma reportagem referindo&shy;se ao tempo da visita de Bush, cerca de 24 Horas. A reportagem, al&eacute;m de mostrar o <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> com o <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> id&ecirc;ntico ao da s&eacute;rie, igualmente mostrou a tela dividida em v&aacute;rias partes, assim como mostrado nos epis&oacute;dios do seriado <i>24 Horas</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural/Sobrenatural</a>: No epis&oacute;dio 12 da segunda temporada,Caminhante Noturno, <a href="http://en.wikipedia.org/wiki/Sam_Winchester" id="w">Sam Winchester</a> se passa por um agente federal. Ao mostrar sua identifica&ccedil;&atilde;o, o nome que constava no documento era <a href="http://en.wikipedia.org/wiki/Jack_Bauer" id="w">Jack Bauer</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Superpop" id="w">Superpop</a>: Existe um quadro no programa denominado &#34&semi;nitroglicerina&#34&semi;, onde os participantes s&atilde;o convidados a debater sobre algum tema pol&ecirc;mico, sendo que os mesmos aparecem na tela, dividida em v&aacute;rias partes, al&eacute;m do rel&oacute;gio que tornou&shy;se caracter&iacute;stico da s&eacute;rie 24 Horas, por&eacute;m, em contagem regressiva, al&eacute;m do clima de suposta tens&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Simpsons" id="w">Os Simpsons</a>: <a href="http://en.wikipedia.org/wiki/Jack_Bauer" id="w">Jack Bauer</a> e <a href="http://en.wikipedia.org/wiki/Chloe_O%26%2339%3BBrian" id="w">Chloe O&#39&semi;Brian</a> participaram de forma especial do epis&oacute;dio 399 da 18&ordf; temporada. O referido epis&oacute;dio foi exibido em <a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> sob o nome de <a href="http://en.wikipedia.org/wiki/24_Minutes" id="w">24 Minutos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/South_Park" id="w">South Park</a>: Refer&ecirc;ncias &agrave; s&eacute;rie 24 Horas no quarto epis&oacute;dio da d&eacute;cima primeira temporada denominado <a href="http://en.wikipedia.org/wiki/The_Snuke" id="w">The Snuke</a>. Foi exibido em <a href="http://en.wikipedia.org/wiki/28_de_Mar%C3%A7o" id="w">28 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sesame_Street" id="w">Sesame Street</a>: A s&eacute;rie 24 Horas &eacute; mencionada e Jack Bauer &eacute; mostrado em forma de <a href="http://en.wikipedia.org/wiki/Boneco" id="w">boneco</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Office" id="w">The Office</a>: No epis&oacute;dio 23 da terceira temporada, o <a href="http://en.wikipedia.org/wiki/Nome" id="w">nome</a> de Jack Bauer &eacute; citado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/House%2C_M.D." id="w">DR. House</a>: No epis&oacute;dio &#34&semi;Euphoria, Part 2&#34&semi;, Jack Bauer &eacute; mencionado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gilmore_Girls" id="w">Gilmore Girls/Tal M&atilde;e, Tal Filha</a>: Em <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Jack Bauer &eacute; citado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Family_Guy" id="w">Uma Fam&iacute;lia da Pesada</a>: Refer&ecirc;ncia &agrave; s&eacute;rie 24 Horas na quarta temporada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Derrick_Comedy" id="w">Derrick Comedy</a>: Dois v&iacute;deos denominados &#34&semi;Daughters&#34&semi; e &#34&semi;Tracing the Call&#34&semi; referem&shy;se &agrave; s&eacute;rie 24 Horas.</li>&#10;<li><b><i>John Mellencamp&#39&semi;s Theme from 24</i></b>: <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">Can&ccedil;&atilde;o</a> composta e executada pela dupla de comediantes &#34&semi;Paul and Storm&#34&semi; pertencente ao &aacute;lbum &#34&semi;News to Us&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Everybody_Hates_Chris" id="w">Todo Mundo Odeia o Chris</a>: Durante o epis&oacute;dio &#34&semi;Todo mundo odeia o feriado&#34&semi;, &eacute; exibido o famoso rel&oacute;gio, al&eacute;m da divis&atilde;o das cenas em quadros na tela, assim como na s&eacute;rie 24 Horas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yin_Yang_Yo" id="w">Yin Yang Yo</a>: No epis&oacute;dio Yin&shy;stinto Fatal, aparece um rel&oacute;gio marcando o tempo para 9 minutos para o final do epis&oacute;dio em contagem regressiva com o som caracter&iacute;stico (Yang comenta que quando esse <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> aparece algo ruim acontece), al&eacute;m da tela dividia. No final o rel&oacute;gio volta a aparecer, marcando o fim do mesmo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Top_Gear" id="w">Top Gear</a>: No 1&deg; epis&oacute;dio da 9&ordf; temporada, quando a equipe realiza o reparo de uma estrada em 24h ao inv&eacute;s dos 7 dias propostos pelo governo local, eles utilizam o som caracter&iacute;stico e a quebra de tela durante o epis&oacute;dio.</li></ul>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;<p> &#10;</p><a id="Emmy_Awards" name="Emmy_Awards"></a><h3> Emmy Awards </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; Melhor <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteiro</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A9rie" id="w">s&eacute;rie</a> dram&aacute;tica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Melhor s&eacute;rie dram&aacute;tica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Melhor <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> em s&eacute;rie dram&aacute;tica (<a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Melhor <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o" id="w">dire&ccedil;&atilde;o</a> em s&eacute;rie dram&aacute;tica (<a href="http://en.wikipedia.org/wiki/Jon_Cassar" id="w">Jon Cassar</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &shy; Melhor <a href="http://en.wikipedia.org/wiki/Atriz" id="w">Atriz</a> Coadjuvante em s&eacute;rie dram&aacute;tica (<a href="http://en.wikipedia.org/wiki/Cherry_Jones" id="w">Cherry Jones</a>)</li></ul>&#10;<a id="Globo_de_Ouro" name="Globo_de_Ouro"></a><h3> Globo de Ouro </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; Melhor ator em s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> &shy; drama (Kiefer Sutherland)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Melhor <a href="http://en.wikipedia.org/wiki/S%C3%A9rie" id="w">s&eacute;rie</a> de televis&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a></li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;<dl><dt>Screen Actors Guild Awards</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Melhor ator em s&eacute;rie dram&aacute;tica (Kiefer Sutherland)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Melhor ator em s&eacute;rie dram&aacute;tica (Kiefer Sutherland)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Melhor elenco de dubles em televis&atilde;o </li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &shy; Melhor elenco de dubles em televis&atilde;o </li></ul>&#10;<dl><dt>Satellite Awards</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Melhor ator em s&eacute;rie dram&aacute;tica (Kiefer Sutherland)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; Melhor ator em s&eacute;rie dram&aacute;tica (Kiefer Sutherland)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; Melhor s&eacute;rie dram&aacute;tica</li></ul>&#10;<dl><dt>Television Critics Association Awards</dt></dl>&#10;<ul>&#10;<li>2002 &shy; Melhor programa do ano</li>&#10;<li>2002 &shy; Melhor novo programa do ano</li></ul>&#10;<dl><dt>Monte&shy;Carlo TV Festival</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Melhor produ&ccedil;&atilde;o internacional</li></ul>&#10;<dl><dt>Directors Guild of America</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Melhor dire&ccedil;&atilde;o em s&eacute;ries dram&aacute;ticas (<a href="http://en.wikipedia.org/wiki/Jon_Cassar" id="w">Jon Cassar</a> e seus assistentes)</li></ul>&#10;<a id="Canais_de_transmiss%C3%A3o" name="Canais_de_transmiss%C3%A3o"></a><h2> Canais de transmiss&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellspacing="0" class="prettytable">&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th>Emissoras de televis&atilde;o</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_South_Africa.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> </td>&#10;<td>M&shy;Net</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Germany.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> </td>&#10;<td>RTL II</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Saudi_Arabia.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> </td>&#10;<td>Showtime Arabia, Tv Land, MBC 4 e Alrai TV</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> </td>&#10;<td>Fox e Canal 2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Australia.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> </td>&#10;<td>Channel Seven e FOX8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Austria.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> </td>&#10;<td>ORF e ATV</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Belgium.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> </td>&#10;<td>Kanaal 2 e RTL&shy;TVi</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Brazil.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/FOX_Brasil" id="w">FOX</a>, <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e <a href="http://en.wikipedia.org/wiki/Band" id="w">Band</a> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Bulgaria_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> </td>&#10;<td>BTV</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Canada.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> </td>&#10;<td>Global Television Network e T&eacute;l&eacute;&shy;Qu&eacute;bec</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Chile.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> </td>&#10;<td>Megavisi&oacute;n e Canal Fox</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Singapore_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a> </td>&#10;<td>MediaCorp TV Channel 5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Colombia.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> </td>&#10;<td>CityTV e Canal Fox</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_South_Korea_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> </td>&#10;<td>OCN, AXN e MBC</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Croatia.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> </td>&#10;<td>HRT</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Denmark.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> </td>&#10;<td>TV2 e TV2 Zulu</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_United_Arab_Emirates.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes</a> </td>&#10;<td>TV Land e MBC 4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Slovakia_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> </td>&#10;<td>Slovak Television</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Spain.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> </td>&#10;<td>Antena 3 e FOX</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_United_States.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fox_Broadcasting_Company" id="w">Fox TV</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_Philippines.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> </td>&#10;<td>RPN&shy;9, ABS&shy;CBN, Studio 23, AXN</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Finland_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> </td>&#10;<td>MTV3, Subtv</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_France.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> </td>&#10;<td>Canal+, TF1 e TF6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Greece.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> </td>&#10;<td>ANT1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_Netherlands.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> </td>&#10;<td>RTL 5 e RTL 7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Hong_Kong.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> </td>&#10;<td>TVB Pearl</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Hungary.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> </td>&#10;<td>MTV</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_Faroe_Islands_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Ilhas_Fero%C3%A9" id="w">Ilhas Faroe</a> </td>&#10;<td>SvF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_India.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> </td>&#10;<td>AXN</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Ireland.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> </td>&#10;<td>RT&Eacute; Two e Channel 6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Iceland.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> </td>&#10;<td>St&ouml;&eth; 2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Israel.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> </td>&#10;<td>Israel 10 e Xtra HOT</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Italy.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> </td>&#10;<td>Rete 4 e FOX</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Japan.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> </td>&#10;<td>Fuji TV e FOX Life Japan</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Malaysia.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> </td>&#10;<td>NTV7, 8TV, TV3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Mexico.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> </td>&#10;<td>Canal Fox</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Norway.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> </td>&#10;<td>TV2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_New_Zealand.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> </td>&#10;<td>TV3 e Sky 1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Panama.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> </td>&#10;<td>TVMax e Canal Fox</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Pakistan_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> </td>&#10;<td>Showtime Arabia&#39&semi;s TV Land, TV Land e AXN</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Peru.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> </td>&#10;<td>Channel 2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Poland_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> </td>&#10;<td>Canal+ e Polsat</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Portugal.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fox_crime" id="w">Fox crime</a> e <a href="http://en.wikipedia.org/wiki/RTP2" id="w">RTP2</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Kenya.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a> </td>&#10;<td>Kenya Television Network</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_United_Kingdom.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> Two, BBC Three, Sky One e Sky Three</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_Czech_Republic_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a> </td>&#10;<td>TV NOVA</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Serbia_(bordered).svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> </td>&#10;<td>Pink</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Sri_Lanka.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a> </td>&#10;<td>Channel One MTV</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Sweden.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> </td>&#10;<td>TV4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Switzerland.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> </td>&#10;<td>SF zwei e T&eacute;l&eacute;vision Suisse Romande</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Thailand.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> </td>&#10;<td>AXN</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_Republic_of_China.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> </td>&#10;<td>Videoland MAX&shy;TV</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Turkey.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> </td>&#10;<td>CNBC&shy;e</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Venezuela.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> </td>&#10;<td>RCTV e Canal Fox</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><i><a class="externallink" href="http://www.wikia.com/wiki/c:24:24" rel="nofollow" title="http://www.wikia.com/wiki/c:24:24">24</a></i>   na 24 Wikia</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:24_Horas" id="w">Categoria:24 Horas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_dos_Estados_Unidos" id="w">Categoria:S&eacute;ries de televis&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_de_drama_dos_Estados_Unidos" id="w">Categoria:S&eacute;ries de televis&atilde;o de drama dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_de_a%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Categoria:S&eacute;ries de televis&atilde;o de a&ccedil;&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_espionagem" id="w">Categoria:S&eacute;ries de espionagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_FOX" id="w">Categoria:Programas da FOX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_RTP2" id="w">Categoria:Programas da RTP2</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_que_estrearam_em_2001" id="w">Categoria:Programas de televis&atilde;o que estrearam em 2001</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_premiadas_com_o_Emmy_do_Primetime" id="w">Categoria:S&eacute;ries de televis&atilde;o premiadas com o Emmy do Primetime</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_premiadas_com_o_Satellite_Award" id="w">Categoria:S&eacute;ries de televis&atilde;o premiadas com o Satellite Award</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_ambientadas_em_Washington%2C_D.C." id="w">Categoria:S&eacute;ries de televis&atilde;o ambientadas em Washington, D.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_encerrados_em_2010" id="w">Categoria:Programas de televis&atilde;o encerrados em 2010</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_ambientadas_em_Los_Angeles" id="w">Categoria:S&eacute;ries de televis&atilde;o ambientadas em Los Angeles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_ambientadas_em_Nova_Iorque" id="w">Categoria:S&eacute;ries de televis&atilde;o ambientadas em Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Pr%C3%A9mio_Screen_Actors_Guild_de_melhor_elenco_de_duplos_numa_s%C3%A9rie_dram%C3%A1tica" id="w">Categoria:Vencedores do Pr&eacute;mio Screen Actors Guild de melhor elenco de duplos numa s&eacute;rie dram&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_dos_Estados_Unidos_gravadas_em_35_mm_na_d%C3%A9cada_de_2010" id="w">Categoria:S&eacute;ries de televis&atilde;o dos Estados Unidos gravadas em 35 mm na d&eacute;cada de 2010</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>