<html><title>Round&shy;robin</title><body>&#10;<p> &#10;<b>Round&shy;robin</b> (RR) &eacute; um dos algoritmos mais simples de agendamento de processos em um sistema operacional, que atribui fra&ccedil;&otilde;es de tempo para cada processo em partes iguais e de forma circular, manipulando todos os processos sem prioridades. Escalonamento Round&shy;Robin &eacute; simples e f&aacute;cil de implementar.</p>&#10;<p>Este escalonamento tamb&eacute;m pode ser aplicado em outros problemas de agendamento, como agendamento de transmiss&atilde;o de pacotes de dados em redes de computadores. O nome do algoritmo vem do principio de round&shy;robin conhecido em outras areas, aonde cada pessoa compartilha equalitariamente uma determinada tarefa. </p>&#10;<a id="Escalonamento_de_Processos" name="Escalonamento_de_Processos"></a><h2> Escalonamento de Processos </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> de <a href="http://en.wikipedia.org/wiki/Escalonamento" id="w">escalonamento</a> Round&shy;Robin &eacute; um dos mais antigos e simples algoritmos, al&eacute;m de ser totalmente imune a problemas de <a href="http://en.wikipedia.org/wiki/Starvation" id="w">starvation</a> que s&atilde;o tarefas que nunca s&atilde;o executadas em fun&ccedil;&atilde;o de ter prioridade inferior as demais. &Eacute; usado em projetos de <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistemas operacionais</a> <a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">multitarefa</a>, e foi projetado especialmente para sistemas time&shy;sharing (tempo compartilhado), pois este algoritmo depende de um temporizador (Timer).</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h3> Funcionamento </h3>&#10;<p>O funcionamento deste algoritmo acontece da seguinte forma: uma unidade de tempo, denominada quantum, &eacute; definida pelo <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>, que determina o per&iacute;odo de tempo entre cada sinal de interrup&ccedil;&atilde;o.</p>&#10;<p>Todos os processos s&atilde;o armazenados em uma fila circular. Como no exemplo abaixo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Round_Robin.gif" id="w">Ficheiro:Round Robin.gif</a></p>&#10;<p>O agendamento round&shy;robin geralmente emprega tempo compartilhado, dando a cada tarefa um tempo definido chamado quantum. A tarefa &eacute; interrompida se esgotando o quantum e retomara de onde parou no proximo agendamento. Sem o tempo compartilhado, tarefas grandes poderiam ser favorecidas em detrimento de tarefas menores.</p>&#10;<p>Exemplo: Se o quantum &eacute; 100 milisegundos e a tarefa leva 250 milisegundos para completar, o agendamento round&shy;robin suspender&aacute; a tarefa ap&oacute;s os primeiros 100 milisegundos e dara a outra tarefa da fila, o mesmo tempo. Esse tarefa sera executa portanto ap&oacute;s 3 agendamentos a saber (100 ms + 100 ms + 50 ms). A interrup&ccedil;&atilde;o da tarefa &eacute; conhecida como preemp&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>Tarefa1 = Tempo de execu&ccedil;&atilde;o igual a 250 ms (quantum 100 ms).</li>&#10;<li>1. Primeiro agendamento =  excecuta tarefa durante 100 ms.</li>&#10;<li>2. Segundo agendamento = mais 100 ms de execu&ccedil;&atilde;o da tarefa.</li>&#10;<li>3. Terceiro agendamento = 100 ms, mas a tarefa termina ap&oacute;s os primeiros 50 ms.</li>&#10;<li>4. Total de tempo que a CPU levou para a tarefa1 = 250 mS</li></ul>&#10;<p>Um melhoramento desse agendamento &eacute; dividir todos os processos em numeros iguais de fra&ccedil;&otilde;es de tempo e proporcionais ao tamanho da tarefa, assim todos os processos terminam ao mesmo tempo. </p>&#10;<p>Outro exemplo mais complexo do seu funcionamento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Round_Robin2.gif" id="w">Ficheiro:Round Robin2.gif</a></p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a></p></body></html>