<html><title>Lux Aeterna</title><body>&#10;<p> &#10;<b><i>Lux Aeterna</i></b> (<b>Luz Eterna</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">pe&ccedil;a musical</a> do <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/Hungria" id="w">h&uacute;ngaro</a> <a href="http://en.wikipedia.org/wiki/Gy%C3%B6rgy_Ligeti" id="w">Gy&ouml;rgy Ligeti</a>, realizada em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. Esta m&uacute;sica se tornou conhecida por ter sido utilizada na <a href="http://en.wikipedia.org/wiki/Banda_sonora" id="w">trilha sonora</a> do filme <a href="http://en.wikipedia.org/wiki/2001:_A_Space_Odyssey" id="w">2001: uma odiss&eacute;ia no espa&ccedil;o</a>, de <a href="http://en.wikipedia.org/wiki/Stanley_Kubrick" id="w">Stanley Kubrick</a>. De fato, outra obra de Ligeti, o <i>Requiem</i> foi utilizada no mesmo filme, ambas sem a autoriza&ccedil;&atilde;o do compositor.</p>&#10;<p>Composta de acordo com a t&eacute;cnica conhecida como <i>Massa sonora</i> que o compositor j&aacute; utilizava desde o in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, <i>Lux Aeterna</i> &eacute; uma composi&ccedil;&atilde;o para um <a href="http://en.wikipedia.org/wiki/Coro" id="w">coro</a> de 16 <a href="http://en.wikipedia.org/wiki/Voz" id="w">vozes</a> solistas. Trata&shy;se de um <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acorde</a> em <a href="http://en.wikipedia.org/wiki/Cluster" id="w">cluster</a> que se move para cima e para baixo em <a href="http://en.wikipedia.org/wiki/Tom" id="w">tons</a> variados. O resultado, semelhante a outras composi&ccedil;&otilde;es de Ligeti do mesmo per&iacute;odo, como <i>Atmosph&egrave;res</i> (<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>) e <i>Apparitions</i> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>&shy;<a href="http://en.wikipedia.org/wiki/1959" id="w">59</a>) &eacute; uma estrutura que prescinde do ritmo e da melodia e utiliza a harmonia com o objetivo de produzir varia&ccedil;&otilde;es de timbres vocais ao longo do tempo. Ligeti cunhou o termo <b>micropolifonia</b> para descrever esta t&eacute;cnica composicional. Sobre a micropolifonia, o compositor disse: &#34&semi;A complexa polifonia de cada parte &eacute; incorporada em um fluxo harm&ocirc;nico&shy;musical no qual as harmonias n&atilde;o mudam inesperadamente, mas se fundem umas nas outras&semi; uma combina&ccedil;&atilde;o de intervalos evanesce gradualmente e dessa nebulosidade se descobre que uma nova combina&ccedil;&atilde;o de intervalos toma forma&#34&semi;.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Composi%C3%A7%C3%B5es_musicais" id="w">Categoria:Composi&ccedil;&otilde;es musicais</a></p></body></html>