<html><title>Vlad, o Empalador</title><body>&#10;<p> </p>&#10;<p><b>Vlad III, Pr&iacute;ncipe da Val&aacute;quia</b> (<a href="http://en.wikipedia.org/wiki/Sighi%C5%9Foara" id="w">Sighi&#537;oara</a>, c. <a href="http://en.wikipedia.org/wiki/1431" id="w">1431</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bucareste" id="w">Bucareste</a>, dezembro de <a href="http://en.wikipedia.org/wiki/1476" id="w">1476</a>), comumente conhecido como <b>Vlad, o Empalador</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>: <i>Vlad &#538;epe&#537;</i>,  ) , foi <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipe</a> (<a href="http://en.wikipedia.org/wiki/Voivoda" id="w">voivoda</a>) da <a href="http://en.wikipedia.org/wiki/Val%C3%A1quia" id="w">Val&aacute;quia</a> por tr&ecirc;s vezes, governando a regi&atilde;o em <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a>, de <a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a> a <a href="http://en.wikipedia.org/wiki/1462" id="w">1462</a> e em <a href="http://en.wikipedia.org/wiki/1476" id="w">1476</a>.</p>&#10;<p>Historicamente, Vlad &eacute; mais conhecido por sua pol&iacute;tica de independ&ecirc;ncia em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, cujo expansionismo sofreu sua resist&ecirc;ncia,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e pelas puni&ccedil;&otilde;es excessivamente cru&eacute;is que impunha aos seus prisioneiros.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; lembrado por toda a regi&atilde;o como um <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a> que lutou contra o expansionismo <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mico</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e &eacute; um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> popular na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a> ainda hoje.</p>&#10;<p>Ao mesmo <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> em que Vlad III se tornou famoso por seu <a href="http://en.wikipedia.org/wiki/Sadismo" id="w">sadismo</a> e sendo taxado de louco, era <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeitado</a> pelos seus <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> como <a href="http://en.wikipedia.org/wiki/Guerreiro" id="w">guerreiro</a>, pela sua ferocidade contra os <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> e como <a href="http://en.wikipedia.org/wiki/Governante" id="w">governante</a> que n&atilde;o <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia" id="w">tolerava</a> o <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> entre os seus subordinados. Durante o seu reinado, ergueu grandes <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>.</p>&#10;<p>Fora da <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, o <a href="http://en.wikipedia.org/wiki/Voivoda" id="w">voivoda</a> &eacute; c&eacute;lebre pelas <a href="http://en.wikipedia.org/wiki/Atrocidade" id="w">atrocidades</a> contra os seus <a href="http://en.wikipedia.org/wiki/Inimigo" id="w">inimigos</a>, que teriam sido a <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o" id="w">inspira&ccedil;&atilde;o</a> para o <a href="http://en.wikipedia.org/wiki/Conde_Dr%C3%A1cula" id="w">conde Dr&aacute;cula</a>, <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiro</a> de <i><a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a></i>, <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> do <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o" id="w">invas&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Val%C3%A1quia" id="w">Val&aacute;quia</a> pela <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, em <a href="http://en.wikipedia.org/wiki/1447" id="w">1447</a> <a href="http://en.wikipedia.org/wiki/Vlad_II_Dracul" id="w">Vlad II</a> e seu filho mais velho, Mircea, foram <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinados</a>. Em 1456 Vlad &#538;epe&#537; regressou &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> e retomou o controle das terras, assumindo novamente o <a href="http://en.wikipedia.org/wiki/Trono" id="w">trono</a> de <a href="http://en.wikipedia.org/wiki/Val%C3%A1quia" id="w">Val&aacute;quia</a>. Este <a href="http://en.wikipedia.org/wiki/Retorno" id="w">retorno</a> <a href="http://en.wikipedia.org/wiki/Tarde" id="w">tardio</a> de Vlad III teria <a href="http://en.wikipedia.org/wiki/Confus%C3%A3o" id="w">confundido</a> os <a href="http://en.wikipedia.org/wiki/Morador" id="w">moradores</a> da regi&atilde;o, que <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensaram</a> ser Vlad II retornando anos ap&oacute;s a sua <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>. Isso teria ajudado a criar a <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> de sua <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1462" id="w">1462</a>, Vlad &#538;epe&#537; perdeu o trono para o seu irm&atilde;o Radu, aliado dos turcos. Preso na Hungria at&eacute; <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>, Vlad III morreu dois anos depois, ainda tentando recuperar o trono de Val&aacute;quia.</p>&#10;<p>Vlad III foi exilado das suas terras por um breve per&iacute;odo em 1448, de 1456 a 1462 e por duas semanas no ano de sua morte em 1476.</p>&#10;<a id="Nomes" name="Nomes"></a><h2> Nomes </h2>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/Sobrenome" id="w">sobrenome</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>, <i>Draculea</i> (tamb&eacute;m grafado <i>Drakulya</i>), usado para designar Vlad em diversos documentos, significa &#34&semi;filho do <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a>&#34&semi;, uma refer&ecirc;ncia a seu pai, <a href="http://en.wikipedia.org/wiki/Vlad_II_Dracul" id="w">Vlad &#39&semi;&#39&semi;Dracul&#39&semi;&#39&semi;</a>, que recebeu este apelido de seus s&uacute;ditos ap&oacute;s ter se juntado &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_do_Drag%C3%A3o" id="w">Ordem do Drag&atilde;o</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> uma <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordem religiosa</a> criada pelo <a href="http://en.wikipedia.org/wiki/Sacro_imperador_romano&shy;germ%C3%A2nico" id="w">sacro imperador romano&shy;germ&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Sigismundo%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Sigismundo</a> no ano de <a href="http://en.wikipedia.org/wiki/1431" id="w">1431</a>. <i>Dracul</i>, que vem do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>draco</i> (&#34&semi;drag&atilde;o&#34&semi;), significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Diabo" id="w">diabo</a>&#34&semi; no romeno atual.</p>&#10;<p>Seu apelido <i>post&shy;mortem</i> de <i>&#538;epe&#537;</i> (&#34&semi;Empalador&#34&semi;) teve origem em seu h&aacute;bito de matar os inimigos por meio do <a href="http://en.wikipedia.org/wiki/Empalamento" id="w">empalamento</a>, uma pr&aacute;tica popularizada por diversos <a href="http://en.wikipedia.org/wiki/Panfleto" id="w">panfletos</a> <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medievais</a> na <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>. Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca_otomana" id="w">turco</a> era conhecido como <i>Kazıklı</i> ( ), <i>Voyvoda</i> ou <i>Kazıklı Bey</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bey" id="w">Bey</a>&#34&semi; ou &#34&semi;Pr&iacute;ncipe Empalador&#34&semi;.</p>&#10;<a id="Antigos_reis_de_Val%C3%A1quia" name="Antigos_reis_de_Val%C3%A1quia"></a><h2> Antigos reis de Val&aacute;quia </h2>&#10;&#10;<p>O trono de Val&aacute;quia (en romeno:<i>&#538;ara Rom&acirc;nească</i>) era heredit&aacute;rio, mas, n&atilde;o seguia a <a href="http://en.wikipedia.org/wiki/Primogenitura" id="w">primogenitura</a>. Os nobres tinham o direito de escolher entre os membros da fam&iacute;lia real quem seria o sucessor. A fam&iacute;lia real dos Basarab, fundada por <a href="http://en.wikipedia.org/wiki/Bassarabe_I_da_Val%C3%A1quia" id="w">Bassarabe I</a> (<a href="http://en.wikipedia.org/wiki/1310" id="w">1310</a> &shy; <a href="http://en.wikipedia.org/wiki/1352" id="w">1352</a>), dividiu&shy;se por volta do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> . Os dois cl&atilde;s resultantes, rivais entre si, foram formados pelos descendentes do Voivoda <a href="http://en.wikipedia.org/wiki/Dan_I_da_Val%C3%A1quia" id="w">Dan I</a>  e pelos descendentes do Voivoda <a href="http://en.wikipedia.org/wiki/Mircea_I_da_Val%C3%A1quia" id="w">Mircea I</a>, tamb&eacute;m conhecido como Mircea, o Velho (av&ocirc; de Vlad III).</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia</h2>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h4> Inf&acirc;ncia e adolesc&ecirc;ncia </h4>&#10;<p>Vlad nasceu em 1431 na <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>. Naquela &eacute;poca, o pai de Draculea, Vlad II, estava exilado na Transilv&acirc;nia. Vlad Dracul estava tentando conseguir apoio para seu plano de destronar o pr&iacute;ncipe regente da Val&aacute;quia, do Cl&atilde; Danesti, Alexandru I. A casa onde Draculea nasceu ainda est&aacute; de p&eacute; nos dias de hoje. Em 1431 estava localizada numa pr&oacute;spera vizinhan&ccedil;a cercada pelas casas de mercadores <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a>, e pelas casas dos nobres (Nota: essas casas geralmente eram utilizadas quando os nobres ficavam na cidade, pois, os nobres moravam no campo).</p>&#10;<p>Sabe&shy;se pouco sobre os primeiros anos da vida de Draculea. &Eacute; sabido que ele teve um irm&atilde;o mais velho chamado Mircea e um irm&atilde;o mais novo chamado <a href="http://en.wikipedia.org/wiki/Radu_o_Belo" id="w">Radu</a>. Sua educa&ccedil;&atilde;o prim&aacute;ria foi deixada nas m&atilde;os de sua m&atilde;e, uma nobre da Transilv&acirc;nia, e de sua fam&iacute;lia. Sua educa&ccedil;&atilde;o real come&ccedil;ou quando, em <a href="http://en.wikipedia.org/wiki/1436" id="w">1436</a>, seu pai conseguiu clamar para si o trono valaquiano, matando seu pr&iacute;ncipe rival do Cl&atilde; Danesti, Alexandru I. Seu treinamento foi o t&iacute;pico dado para os filhos da Nobreza pela Europa. Seu primeiro tutor no aprendizado para a Cavalaria foi dado por um guerreiro que lutou sob a bandeira de Enguerrand de Courcy na <a href="http://en.wikipedia.org/wiki/Batalha_de_Nic%C3%B3polis" id="w">Batalha de Nic&oacute;polis</a> contra os Turcos. Draculea aprendeu tudo o que era demandado a um Cavaleiro Crist&atilde;o sobre guerra e paz.</p>&#10;<a id="Ascens%C3%A3o_de_Vlad_Dracul_ao_trono_(1436&shy;1442)" name="Ascens%C3%A3o_de_Vlad_Dracul_ao_trono_(1436&shy;1442)"></a><h4> Ascens&atilde;o de Vlad Dracul ao trono (1436&shy;1442) </h4>&#10;<p>A situa&ccedil;&atilde;o pol&iacute;tica na Val&aacute;quia continuou inst&aacute;vel depois de Vlad Dracul ascender ao trono em <a href="http://en.wikipedia.org/wiki/1436" id="w">1436</a>. O poder dos Turcos estava crescendo rapidamente enquanto cada um dos pequenos estados dos B&aacute;lc&atilde;s se rendia ao massacre dos Otomanos. Ao mesmo tempo, o poder da Hungria estava atingindo seu apogeu e o faria durante o tempo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Corvino" id="w">Jo&atilde;o Corvino</a> (Hunyadi J&aacute;nos), o Cavaleiro Branco da Hungria, e seu filho, o rei <a href="http://en.wikipedia.org/wiki/Matias_Corvino" id="w">Matias Corvino</a>. Qualquer pr&iacute;ncipe da Val&aacute;quia teria que balancear suas pol&iacute;ticas precariamente entre esses dois poderosos pa&iacute;ses vizinhos. O pr&iacute;ncipe da Val&aacute;quia era oficialmente um subordinado ao rei da Hungria. Tamb&eacute;m Vlad Dracul era um membro da Ordem do Drag&atilde;o, tendo jurado lutar contra os infi&eacute;is. Ao mesmo tempo, o poder dos Otomanos parecia n&atilde;o poder ser detido. Mesmo no tempo do pai de Vlad II, <a href="http://en.wikipedia.org/wiki/Mircea_I_da_Val%C3%A1quia" id="w">Mircea I</a>, a Val&aacute;quia  era for&ccedil;ada a pagar tributo ao Sult&atilde;o. Vlad foi for&ccedil;ado a renovar esse tributo e de 1436 &shy; 1442 tentou estabelecer um equil&iacute;brio entre seus poderosos vizinhos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vlad_tepes.jpg%7Cthumb%7C230px" id="w">&#39&semi;&#39&semi;&#39&semi;Vlad Ţepeş&#39&semi;&#39&semi;&#39&semi;</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1442" id="w">1442</a> Vlad tentou permanecer neutro quando os turcos invadiram a Transilv&acirc;nia. Os Turcos foram vencidos e os vingativos h&uacute;ngaros, sob o comando de Jo&atilde;o Corvino for&ccedil;aram Dracul e sua fam&iacute;lia a fugir da Val&aacute;quia. Corvino colocou um Danesti, <a href="http://en.wikipedia.org/wiki/Basarab_II" id="w">Basarab II</a>, no trono valaquiano. Em <a href="http://en.wikipedia.org/wiki/1443" id="w">1443</a> Vlad II retomou o trono da Val&aacute;quia com suporte dos Turcos, desde que ele assinasse um novo tratado com o Sult&atilde;o que incluiria n&atilde;o apenas o costumeiro tributo, al&eacute;m de outros favores. Em <a href="http://en.wikipedia.org/wiki/1444" id="w">1444</a>, para assegurar ao sult&atilde;o de sua boa f&eacute;, Vlad mandou seus dois filhos mais novos para <a href="http://en.wikipedia.org/wiki/Adrianopla" id="w">Adrianopla</a> como ref&eacute;ns. Draculea permaneceu ref&eacute;m em Adrianopla at&eacute; <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a>.</p>&#10;<a id="A_batalha_de_Varna" name="A_batalha_de_Varna"></a><h5> A batalha de Varna </h5>&#10;<p>Em 1444 o rei da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Ladislau_V_da_Hungria" id="w">Ladislau V, o P&oacute;stumo</a>, quebrou a paz e enviou o ex&eacute;rcito de Varna sob o comando de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Corvino" id="w">Jo&atilde;o Corvino</a> (Hunyadi J&aacute;nos)  num esfor&ccedil;o para manter os <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> longe da Europa. Corvino ordenou que Vlad II cumprisse seus deveres como membro da Ordem do Drag&atilde;o e s&uacute;dito da Hungria e se juntasse &agrave; <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a> contra os Turcos. O Papa absolveu Dracul do compromisso Turco, mas, como pol&iacute;tico, ainda queria alguma coisa. Ao inv&eacute;s de se unir &agrave;s for&ccedil;as crist&atilde;s pessoalmente ele mandou seu filho mais velho, Mircea. Talvez ele esperasse que o sult&atilde;o poupasse seus filhos mais novos se ele pessoalmente n&atilde;o se juntasse &agrave; cruzada.</p>&#10;<p>Os resultados da <a href="http://en.wikipedia.org/wiki/Batalha_de_Varna" id="w">Batalha de Varna</a> s&atilde;o bem conhecidos. O ex&eacute;rcito crist&atilde;o foi completamente destru&iacute;do nela. Jo&atilde;o Corvino conseguiu escapar da batalha sob condi&ccedil;&otilde;es que acrescentaram pouca gl&oacute;ria &agrave; reputa&ccedil;&atilde;o dos Cavaleiros Brancos. Muitos, aparentemente incluindo Mircea e seu pai, culparam Corvino pela covardia. Deste momento em diante Jo&atilde;o Corvino foi amargamente hostil em rela&ccedil;&atilde;o a Vlad Dracul e seu filho mais velho. Em <a href="http://en.wikipedia.org/wiki/1447" id="w">1447</a> Vlad Dracul foi assassinado juntamente com seu filho Mircea. Aparentemente Mircea foi enterrado vivo pelos burgueses e mercadores de Targoviste. Corvino colocou seu pr&oacute;prio candidato, um membro do cl&atilde; Danesti, no trono da Val&aacute;quia.</p>&#10;<a id="Ascens%C3%A3o_de_Vlad_%C5%A2epe%C5%9F_ao_trono_(1448)" name="Ascens%C3%A3o_de_Vlad_%C5%A2epe%C5%9F_ao_trono_(1448)"></a><h4> Ascens&atilde;o de Vlad Ţepeş ao trono (1448) </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a> Draculea conseguiu assumir o trono valaquiano com o apoio turco. Por&eacute;m, em dois meses Corvino for&ccedil;ou Draculea a entregar o trono e fugir para seu primo, o pr&iacute;ncipe da Mold&aacute;via, enquanto Corvino mais uma vez colocava <a href="http://en.wikipedia.org/wiki/Vladislav_II" id="w">Vladislav II</a> no trono valaquiano.</p>&#10;<p>Draculea permaneceu em ex&iacute;lio na Moldavia por tr&ecirc;s anos, at&eacute; que o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Bogdan_II" id="w">Bogdan II</a> da <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a> foi assassinado em <a href="http://en.wikipedia.org/wiki/1451" id="w">1451</a>. O tumulto resultante na Mold&aacute;via for&ccedil;ou Draculea a fugir para a Transilv&acirc;nia e buscar prote&ccedil;&atilde;o com o inimigo da sua fam&iacute;lia, Corvino. O tempo era ideal&semi; o fantoche de Corvino no trono valaquiano, Vladislov II, instituiu uma pol&iacute;tica a favor da Turquia, e Corvino precisava de um homem mais confi&aacute;vel na Val&aacute;quia. Consequentemente, Corvino aceitou a alian&ccedil;a com o filho de seu velho inimigo e colocou&shy;o como candidato da Hungria para o trono da Val&aacute;quia. Draculea se tornou s&uacute;dito de Corvino e recebeu os antigos ducados da Transilv&acirc;nia de seu pai, Faragas e Almas. Draculea permaneceu na Transilv&acirc;nia, sob a prote&ccedil;&atilde;o de Corvino, at&eacute; <a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a> esperando por uma oportunidade de retomar Val&aacute;quia de seu rival.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a> o mundo crist&atilde;o se chocou com a <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">queda final da Constantinopla</a> para os Otomanos. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Leste</a> que existiu desde o tempo de Constantino, o Grande e que por mil anos protegeu o resto dos crist&atilde;os dos mu&ccedil;ulmanos desapareceu para sempre. Hunyiadi imediatamente planeou outro ataque contra os Turcos.</p>&#10;<a id="Vlad_%C5%A2epe%C5%9F_retorna_ao_trono_(1456&shy;1462)" name="Vlad_%C5%A2epe%C5%9F_retorna_ao_trono_(1456&shy;1462)"></a><h4> Vlad Ţepeş retorna ao trono (1456&shy;1462) </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a> Corvino invadiu a S&eacute;rvia turca enquanto Draculea simultaneamente invadiu a Val&aacute;quia. Na Batalha de Belgrado, Corvino foi morto e seu ex&eacute;rcito vencido. Enquanto isso, Draculea conseguiu sucesso em matar Vladislav II e tomando o trono da Val&aacute;quia, mas a derrota de Corvino tornou a sua prote&ccedil;&atilde;o por parte deste question&aacute;vel. Por um tempo ao menos Draculea foi for&ccedil;ado a apoiar os Turcos enquanto solidificava sua posi&ccedil;&atilde;o.</p>&#10;<p>O reinado principal de Draculea se estendeu de 1456 a <a href="http://en.wikipedia.org/wiki/1462" id="w">1462</a>. Sua capital era a cidade de Tirgoviste enquanto seu castelo foi erguido a uma certa dist&acirc;ncia nas montanhas perto do rio Arges.</p>&#10;<p>A maior parte das atrocidades associadas ao nome de Draculea tomaram lugar durantes esses anos. Foi tamb&eacute;m durante esse tempo que ele lan&ccedil;ou seu pr&oacute;prio ataque contra os Turcos. Seu ataque foi relativamente bem sucedido inicialmente. Suas habilidades como guerreiro e sua bem conhecida crueldade fizeram dele um inimigo temido. Entretanto, ele recebeu pouco apoio do seu senhor feudal, <a href="http://en.wikipedia.org/wiki/Matthius_Corvinus" id="w">Matthius Corvinus</a>, Rei da Hungria (filho de Jo&atilde;o Corvino) e os recursos valaquianos eram muito limitados para alcan&ccedil;ar algum sucesso contra o conquistador da Constantinopla.</p>&#10;<a id="Vlad_Tepes_aprisionado_(1462&shy;1474)" name="Vlad_Tepes_aprisionado_(1462&shy;1474)"></a><h4> Vlad Tepes aprisionado (1462&shy;1474) </h4>&#10;<p>Os Turcos finalmente foram bem sucedidos em for&ccedil;ar Vlad a fugir para a Transilv&acirc;nia em 1462. Foi reportado que a primeira esposa de Vlad cometeu suic&iacute;dio pulando das torres do castelo de Vlad para as &aacute;guas do rio Arges ao inv&eacute;s de se render aos Turcos. Draculea fugiu pelas montanhas em dire&ccedil;&atilde;o &agrave; Transilv&acirc;nia e apelou para <a href="http://en.wikipedia.org/wiki/Matias_Corvino" id="w">Matias Corvino</a>, [[Rei da Hungria] por ajuda. Ao inv&eacute;s disso, o rei prendeu&shy;o e aprisionou&shy;o numa torre por 12 anos.</p>&#10;<p>Aparentemente o seu aprisionamento n&atilde;o foi nem um pouco oneroso. Ele foi capaz de gradualmente ganhar as gra&ccedil;as da monarquia h&uacute;ngara&semi; tanto que ele conseguiu casar&shy;se e tornar&shy;se um membro da fam&iacute;lia real (algumas fontes clamam que a segunda esposa de Vlad era na verdade a irm&atilde; de Matias Corvino). A pol&iacute;tica a favor dos Turcos do irm&atilde;o de Vlad, <a href="http://en.wikipedia.org/wiki/Radu_o_Belo" id="w">Radu o Belo</a>, que foi o pr&iacute;ncipe da Val&aacute;quia durante a maior parte do tempo em que Vlad esteve prisioneiro, provavelmente foi um fator importante na reabilita&ccedil;&atilde;o de Vlad. Durante o seu aprisionamento tamb&eacute;m renunciou &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">f&eacute; ortodoxa</a> e adotou a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">f&eacute; cat&oacute;lica</a>. &Eacute; interessante notar que a narrativa russa dessas hist&oacute;rias, normalmente favor&aacute;veis a Vlad, indicavam que mesmo durante a sua pris&atilde;o Vlad n&atilde;o desistiu de seu passatempo preferido: ele costumava capturar p&aacute;ssaros e ratos que ele torturava e mutilava &shy; alguns eram decapitados, esfolados e soltos, e muitos eram empalados em pequenas lan&ccedil;as.</p>&#10;<a id="Vlad_Tepes_volta_ao_trono_valaquiano%2C_pela_%C3%BAltima_vez_(1476)" name="Vlad_Tepes_volta_ao_trono_valaquiano%2C_pela_%C3%BAltima_vez_(1476)"></a><h4> Vlad Tepes volta ao trono valaquiano, pela &uacute;ltima vez (1476) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bran_32.jpg%7C250px%7Cthumb" id="w">[[Castelo de Bran]], antiga residencia de Vlad III.</a>&#10;O tempo exato do momento de captura de Draculea &eacute; aberto para debates. Os panfletos russos indicam que ele foi prisioneiro de 1462 at&eacute; <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>. Entretanto, durante esse tempo Draculea se casou com um membro da fam&iacute;lia real h&uacute;ngara e teve dois filhos que j&aacute; tinham por volta de dez anos quando ele reconquistou a Val&aacute;quia em <a href="http://en.wikipedia.org/wiki/1476" id="w">1476</a>. McNally e Florescu colocaram que o per&iacute;odo de confina&ccedil;&atilde;o de Draculea foi de 1462 a <a href="http://en.wikipedia.org/wiki/1466" id="w">1466</a>. &Eacute; pouco prov&aacute;vel que um prisioneiro poderia se casar com um membro da fam&iacute;lia real. Correspond&ecirc;ncia diplom&aacute;tica durante o per&iacute;odo em quest&atilde;o tamb&eacute;m parece apoiar a teoria de que o per&iacute;odo real do confinamento de Draculea foi relativamente pequeno.</p>&#10;<p>Aparentemente, nos anos entre sua liberta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>, quando ele come&ccedil;ou as prepara&ccedil;&otilde;es para a reconquista da Val&aacute;quia, Draculea viveu com sua nova esposa na capital h&uacute;ngara. Uma anedota daquele per&iacute;odo conta que um capit&atilde;o h&uacute;ngaro seguiu um ladr&atilde;o dentro da casa de Draculea. Quando Draculea descobriu os intrusos ele matou o capit&atilde;o ao inv&eacute;s do ladr&atilde;o. Quando Draculea foi questionado sobre suas atitudes pelo rei ele respondeu que um cavalheiro n&atilde;o se apresenta a um grande governante sem as corretas introdu&ccedil;&otilde;es &shy; se o capit&atilde;o tivesse seguido a etiqueta n&atilde;o teria sofrido a ira do pr&iacute;ncipe.</p>&#10;<p>Em 1476 Dracula mais uma vez estava pronto para atacar. Draculea e o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Istv%C3%A1n_B%C3%A1thory" id="w">Istv&aacute;n B&aacute;thory</a> invadiram a Val&aacute;quia com uma for&ccedil;a mista de transilvanianos, alguns burgueses valaquianos insatisfeitos e um contingente de mold&aacute;vios enviados pelo primo de Draculea, Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_III_da_Mold%C3%A1via" id="w">Est&ecirc;v&atilde;o , o Grande da Mold&aacute;via</a>. O irm&atilde;o de Draculea, <a href="http://en.wikipedia.org/wiki/Radu_o_Belo" id="w">Radu</a>, o Belo, havia morrido alguns anos antes e substitu&iacute;do por um candidato ao trono apoiado pelos Turcos, <a href="http://en.wikipedia.org/wiki/Bassarabe_III_da_Val%C3%A1quia" id="w">Bassarabe, o Velho</a>, membro do cl&atilde; Danesti. Enquanto o ex&eacute;rcito de Draculea se aproximava, Basarab e sua corte fugiram, alguns buscando prote&ccedil;&atilde;o dos Turcos, outros para os abrigos das montanhas. Depois de colocarem Draculea de volta ao trono, Stephan Bathory e as outras for&ccedil;as de Draculea voltaram &agrave; <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>, deixando a posi&ccedil;&atilde;o t&aacute;tica de Draculea muito enfraquecida. Draculea teve muito pouco tempo para ganhar apoio antes de um grande ex&eacute;rcito turco invadisse a Val&aacute;quia determinado a devolver o trono a Basarab. Ao que tudo indica, mesmo os plebeus, cansados das depreda&ccedil;&otilde;es do empalador, abandonaram&shy;no &agrave; sua pr&oacute;pria sorte. Draculea foi for&ccedil;ado a lutar contra os Turcos com pequenas for&ccedil;as &agrave; sua disposi&ccedil;&atilde;o, algo em torno de menos de quatro mil homens.</p>&#10;<p>Draculea foi morto em batalha contra os <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> perto da pequena cidade de Bucareste em dezembro de 1476. Algumas fontes indicam que ele foi assassinado por burgueses valaquianos desleais quando ele estava prestes a varrer os Turcos do campo de batalha. Outras fontes dizem que Draculea caiu vencido rodeado pelos corpos dos leais guarda&shy;costas (as tropas cedidas pelo Pr&iacute;ncipe Istv&aacute;n da Mold&aacute;via permaneceram com Draculea mesmo ap&oacute;s Istv&aacute;n B&aacute;thory ter voltado &agrave; Transilv&acirc;nia). Outra vers&atilde;o &eacute; a de que Draculea foi morto acidentalmente por um de seus pr&oacute;prios homens no momento da vit&oacute;ria.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a> de Draculea foi <a href="http://en.wikipedia.org/wiki/Decapitado" id="w">decapitado</a> pelos Turcos e sua cabe&ccedil;a enviada &agrave; Constantinopla, onde o Sult&atilde;o a manteve em exposi&ccedil;&atilde;o em uma estaca como prova de que o Empalador estava morto.</p>&#10;<p>Ele foi enterrado em <a href="http://en.wikipedia.org/wiki/Snagov" id="w">Snagov</a>, uma ilha&shy;monast&eacute;rio localizada perto de Bucareste. Em 1931, quando arque&oacute;logos escavaram o t&uacute;mulo, n&atilde;o encontraram nada, apenas ossos de animais, o que contribuiu para o mist&eacute;rio.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_otomana_%C3%A0_Val%C3%A1quia" id="w">Invas&atilde;o otomana &agrave; Val&aacute;quia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_de_Bran" id="w">Castelo de Bran</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10;   </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_da_Val%C3%A1quia" id="w">Categoria:Pr&iacute;ncipes da Val&aacute;quia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_mortos_em_combate" id="w">Categoria:Monarcas mortos em combate</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Convertidos_ao_catolicismo_romano" id="w">Categoria:Convertidos ao catolicismo romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dr%C3%A1cula" id="w">Categoria:Dr&aacute;cula</a></p></body></html>