<html><title>Conselho de Estado</title><body>&#10;<p>O <b>Conselho de Estado</b> &eacute; o nome de um &oacute;rg&atilde;o de governo em muitos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a>. O nome de conselho de Estado &eacute; aplicado a diferentes tipos de corpos em diferentes estados, a partir do nome formal do gabinete de um &oacute;rg&atilde;o consultivo n&atilde;o executivo em torno de um <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>. &Eacute; por vezes (erroneamente discut&iacute;vel) considerado como o equivalente a um Conselho Privado republicano.</p>&#10;<a id="Contempor%C3%A2neos" name="Contempor%C3%A2neos"></a><h2>Contempor&acirc;neos</h2>&#10;<p>O Conselho de Estado existe nos seguintes Estados:&#10;</p>&#10;<ul>&#10;<li>  &shy; este &eacute; um &oacute;rg&atilde;o consultivo e judicial. Assiste o executivo com aconselhamento jur&iacute;dico, e &eacute; o supremo tribunal de justi&ccedil;a administrativo. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a> (Estado dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>)</li>&#10;<li>  &shy; o chefe de Estado do pa&iacute;s &eacute; o Presidente do Conselho de Estado da Rep&uacute;blica de Cuba|presidente do conselho de Estado da Rep&uacute;blica de Cuba.</li>&#10;<li>  &shy; este corpo &eacute; semelhante a um Conselho Privado. O seu papel &eacute;, em grande parte cerimonial e inclui a concess&atilde;o da aprova&ccedil;&atilde;o real e actividades do chefe de estado. &Eacute; constitu&iacute;da por todos os ministros e pelo Pr&iacute;ncipe heredit&aacute;rio ou a Princesa heredit&aacute;ria, quando ele ou ela &eacute; de idade. </li>&#10;<li>  &shy; este foi o conselho para a pol&iacute;tica externa a partir de 1522 at&eacute; 1834&semi; desde o s&eacute;culo XIX &eacute; o supremo conselho consultivo do Governo. </li>&#10;<li> </li>&#10;<li>  &shy; &eacute; um gabinete onde se re&uacute;nem o primeiro&shy;ministro e outros ministros, e devem gozar da confian&ccedil;a do Parlamento finland&ecirc;s. </li>&#10;<li>  &shy; este &eacute; um &oacute;rg&atilde;o consultivo e judicial. Assiste o executivo com aconselhamento jur&iacute;dico, e &eacute; o supremo tribunal de justi&ccedil;a administrativo. </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> &shy; este organismo aconselha o presidente do Gana, no exerc&iacute;cio da maioria dos seus poderes. </li>&#10;<li>  &shy; este &eacute; o supremo tribunal administrativo da Gr&eacute;cia e &eacute; um &oacute;rg&atilde;o administrativo que examina todos os decretos presidenciais antes da sua emiss&atilde;o. </li>&#10;<li>  &shy; este &oacute;rg&atilde;o aconselha a presidente da Irlanda, no exerc&iacute;cio da maioria dos seus poderes. Na pr&aacute;tica, s&oacute; raramente se re&uacute;ne. O presidente n&atilde;o &eacute; obrigado a acatar os seus conselhos, mas deve consultar o organismo em determinadas circunst&acirc;ncias. <i>Ver <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_(Irlanda)" id="w">Conselho de Estado irland&ecirc;s</a></i></li>&#10;<li>  &shy; &eacute; um &oacute;rg&atilde;o consultivo jur&iacute;dico&shy;administrativo e garante a legalidade da administra&ccedil;&atilde;o p&uacute;blica. </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  &shy; este &eacute; um &oacute;rg&atilde;o consultivo para o governo, que &eacute; composto por membros da fam&iacute;lia real e da Coroa, nomeados membros, geralmente tendo expri&ecirc;ncia pol&iacute;tica, comercial, diplom&aacute;tica ou militar. O Conselho de Estado deve ser consultado sobre a legisla&ccedil;&atilde;o proposta antes de uma lei ser apresentado ao Parlamento e tamb&eacute;m serve como um canal para os cidad&atilde;os de recurso contra as decis&otilde;es do poder executivo. </li>&#10;<li>  &shy; <i>ver <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_(Portugal)" id="w">Conselho de Estado (Portugal)</a></i>.</li>&#10;<li>  &shy; este &oacute;rg&atilde;o &eacute; o grupo de pessoas que administra o Reino Unido quando a rainha &eacute; a aus&ecirc;ncia de um curto prazo, por exemplo, Commonwealth, visitas de curto prazo, doen&ccedil;a, etc.</li>&#10;<li>  &shy; Na Su&iacute;&ccedil;a, um <i>Conseil d&#39&semi;&Eacute;tat</i> lidera o governo cantonal de cada cant&atilde;o de l&iacute;ngua francesa. </li>&#10;<li>  &shy; <i>ver <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_da_Turquia" id="w">Conselho de Estado da Turquia</a></i>.</li>&#10;<li> </li></ul>&#10;<a id="Extintos" name="Extintos"></a><h2>Extintos</h2>&#10;&#10;<ul>&#10;<li>Conselho de Estado Ingl&ecirc;s (1649&shy;1660) </li>&#10;<li>Conselho de Estado do Reino da Pol&oacute;nia (1815&shy;1915) e de Conselho de Estado da Pol&oacute;nia (1947&shy;1989) </li>&#10;<li>Conselho de Estado do Chile (1976&shy;1980)</li>&#10;<li>Conselho de Estado do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> (1822&shy;1889)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2>Liga&ccedil;&otilde;es Externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.senado.gov.br/sf/publicacoes/anais/asp/AT_AtasDoConselhoDeEstado.asp" rel="nofollow" title="http://www.senado.gov.br/sf/publicacoes/anais/asp/AT_AtasDoConselhoDeEstado.asp">Atas do Conselho de Estado do Imp&eacute;rio do Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_governamentais" id="w">Categoria:Institui&ccedil;&otilde;es governamentais</a></p></body></html>