<html><title>Assembleia da Rep&uacute;blica</title><body>&#10;<p> &#10; &#10;A <b>Assembleia da Rep&uacute;blica</b> &eacute; o &oacute;rg&atilde;o legislativo do Estado Portugu&ecirc;s. &Eacute; o segundo <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_de_soberania" id="w">&oacute;rg&atilde;o de soberania</a> de uma <a href="http://en.wikipedia.org/wiki/Constitucionalismo" id="w">Rep&uacute;blica Constitucional</a>. &Eacute; um parlamento <a href="http://en.wikipedia.org/wiki/Unicameral" id="w">unicameral</a>, sendo composto por 230 Deputados, eleitos por <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_eleitoral" id="w">c&iacute;rculos plurinominais</a> para mandatos de 4 anos. A Assembleia da Rep&uacute;blica re&uacute;ne&shy;se diariamente no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_S%C3%A3o_Bento" id="w">Pal&aacute;cio de S&atilde;o Bento</a>, na freguesia da <a href="http://en.wikipedia.org/wiki/Estrela_(Lisboa)" id="w">Estrela</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e nas traseiras do edif&iacute;cio situa&shy;se a <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_Oficial_do_Primeiro&shy;Ministro" id="w">Resid&ecirc;ncia Oficial do Primeiro&shy;Ministro</a>.&#10; &#10;</p><a id="Compet%C3%AAncias" name="Compet%C3%AAncias"></a><h2>Compet&ecirc;ncias</h2>&#10;<p>A Assembleia da Rep&uacute;blica tem uma compet&ecirc;ncia legislativa e pol&iacute;tica geral. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> prev&ecirc; que certas mat&eacute;rias constituam reserva absoluta de compet&ecirc;ncia legislativa, isto &eacute;, a Assembleia n&atilde;o pode, sobre elas, autorizar o Governo a legislar. Entre estas inclui&shy;se, por exemplo, a aprova&ccedil;&atilde;o das altera&ccedil;&otilde;es &agrave; Constitui&ccedil;&atilde;o, os estatutos pol&iacute;tico&shy;administrativos das regi&otilde;es aut&oacute;nomas (<a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a>), as leis das grandes op&ccedil;&otilde;es dos planos e do Or&ccedil;amento do Estado, os tratados de participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em organiza&ccedil;&otilde;es internacionais, o regime de elei&ccedil;&atilde;o dos titulares dos &oacute;rg&atilde;os de soberania (Presidente da Rep&uacute;blica e Assembleia da Rep&uacute;blica) bem como dos Deputados &agrave;s Assembleias Legislativas das Regi&otilde;es Aut&oacute;nomas dos A&ccedil;ores e da Madeira e dos titulares dos &oacute;rg&atilde;os do poder local e o regime do referendo. Sobre outras mat&eacute;rias da sua exclusiva compet&ecirc;ncia a Assembleia pode conceder ao Governo autoriza&ccedil;&atilde;o para legislar &ndash; &eacute; o que se designa por reserva relativa &ndash; onde se incluem as bases do sistema de seguran&ccedil;a social e do servi&ccedil;o nacional de sa&uacute;de, a cria&ccedil;&atilde;o de impostos e sistema fiscal, a organiza&ccedil;&atilde;o e compet&ecirc;ncia dos Tribunais, entre outras.</p>&#10;<p>A compet&ecirc;ncia de fiscaliza&ccedil;&atilde;o da Assembleia relativamente &agrave; ac&ccedil;&atilde;o do Governo e aos actos da administra&ccedil;&atilde;o pode exercer&shy;se atrav&eacute;s de diversos instrumentos:&#10;</p>&#10;<ul>&#10;<li>aprova&ccedil;&atilde;o de mo&ccedil;&otilde;es de confian&ccedil;a ou de censura&semi;</li>&#10;<li>requerimentos de aprecia&ccedil;&atilde;o da legisla&ccedil;&atilde;o produzida pelo Governo que a Assembleia pode alterar ou revogar&semi;</li>&#10;<li>reuni&otilde;es quinzenais de perguntas ao Primeiro&shy;Ministro&semi;</li>&#10;<li>interpela&ccedil;&otilde;es ao Governo sobre assuntos de pol&iacute;tica geral ou sectorial&semi;</li>&#10;<li>apresenta&ccedil;&atilde;o de requerimentos (perguntas escritas) sobre quaisquer actos do Governo ou da Administra&ccedil;&atilde;o&semi;</li>&#10;<li>constitui&ccedil;&atilde;o de comiss&otilde;es parlamentares de inqu&eacute;rito que gozam dos poderes de investiga&ccedil;&atilde;o pr&oacute;prios das autoridades judiciais.</li></ul>&#10;<a id="Mesa_da_Assembleia_da_Rep%C3%BAblica" name="Mesa_da_Assembleia_da_Rep%C3%BAblica"></a><h2>Mesa da Assembleia da Rep&uacute;blica</h2>&#10;<p>&Eacute; composta pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Assembleia_da_Rep%C3%BAblica_(Portugal)" id="w">presidente</a>, quatro vice&shy;presidentes, quatro secret&aacute;rios e quatro vice&shy;secret&aacute;rios eleitos pelo per&iacute;odo da legislatura. Todos os membros da Mesa s&atilde;o eleitos pela maioria absoluta dos deputados em efectividade de fun&ccedil;&otilde;es.</p>&#10;<p>Nas reuni&otilde;es plen&aacute;rias a Mesa &eacute; constitu&iacute;da pelo presidente e pelos Secret&aacute;rios. Na falta do presidente as reuni&otilde;es s&atilde;o presididas por um dos outros vice&shy;presidentes. Os secret&aacute;rios podem ser substitu&iacute;dos pelos vice&shy;secret&aacute;rios. Compete &agrave; Mesa, em geral, coadjuvar o Presidente no exerc&iacute;cio das suas fun&ccedil;&otilde;es.</p>&#10;<a id="Presidente_da_Assembleia_da_Rep%C3%BAblica" name="Presidente_da_Assembleia_da_Rep%C3%BAblica"></a><h3>Presidente da Assembleia da Rep&uacute;blica</h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Presidente_da_Assembleia_da_Rep%C3%BAblica_(Portugal)" id="w">Presidente da Assembleia da Rep&uacute;blica</a> &eacute; eleito, para o per&iacute;odo da Legislatura, por maioria absoluta dos votos dos Deputados em efectividade de fun&ccedil;&otilde;es.&#10;O Presidente representa a Assembleia, dirige e coordena os seus trabalhos e exerce autoridade sobre todos os funcion&aacute;rios e agentes e sobre as for&ccedil;as de seguran&ccedil;a postas ao servi&ccedil;o da Assembleia. No elenco das suas compet&ecirc;ncias, previstas no Regimento, incluem&shy;se a presid&ecirc;ncia das Reuni&otilde;es Plen&aacute;rias, da Confer&ecirc;ncia dos Representantes dos <a href="http://en.wikipedia.org/wiki/Grupos_Parlamentares" id="w">Grupos Parlamentares</a>, da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Permanente" id="w">Comiss&atilde;o Permanente</a> bem como a admiss&atilde;o das iniciativas legislativas e a assinatura e envio dos Decretos da AR ao <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> para <a href="http://en.wikipedia.org/wiki/Promulga%C3%A7%C3%A3o" id="w">promulga&ccedil;&atilde;o</a>. Compete&shy;lhe, em geral, assegurar o cumprimento do Regimento e das delibera&ccedil;&otilde;es da Assembleia. &Eacute; eleito pelo per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Legislatura" id="w">Legislatura</a>. Substitui o Presidente da Rep&uacute;blica nas suas aus&ecirc;ncias ou impedimento tempor&aacute;rio ou, em caso de vagatura do cargo, at&eacute; &agrave; tomada de posse do novo Presidente eleito. Durante o per&iacute;odo de substitui&ccedil;&atilde;o interina o seu mandato de Deputado suspende&shy;se automaticamente. </p>&#10;<a id="Lista_de_Presidentes_da_Assembleia_da_Rep%C3%BAblica" name="Lista_de_Presidentes_da_Assembleia_da_Rep%C3%BAblica"></a><h4> Lista de Presidentes da Assembleia da Rep&uacute;blica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pal%C3%A1cio_de_S%C3%A3o_Bento_(Lissabon_2009).jpg%7Cthumb%7Cright%7C400px" id="w">Fachada frontal do Pal&aacute;cio de S&atilde;o Bento em Lisboa</a>&#10;</p><dl><dd></dd></dl>&#10;<p>! Presidente&#10;! In&iacute;cio do<br/>mandato&#10;! Fim do<br/>mandato&#10;|&shy;&#10;|<b><a href="http://en.wikipedia.org/wiki/Henrique_de_Barros" id="w">Henrique de Barros</a></b><br/><i>(Presidente da Assembleia Constituinte)</i> || Junho de 1975 || Abril de 1976&#10;|&shy;&#10;|<b><a href="http://en.wikipedia.org/wiki/Vasco_da_Gama_Fernandes" id="w">Vasco da Gama Fernandes</a></b> || Julho de 1976 || Outubro de 1978&#10;|&shy;&#10;|<b><a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Carvalho_dos_Santos" id="w">Te&oacute;filo Carvalho dos Santos</a></b> || Outubro de 1978 || Janeiro de 1980&#10;|&shy;&#10;|<b><a href="http://en.wikipedia.org/wiki/Leonardo_Ribeiro_de_Almeida" id="w">Leonardo Ribeiro de Almeida</a></b> || Janeiro de 1980 || Outubro de 1981 &#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Francisco_de_Oliveira_Dias" id="w">Francisco Manuel Lopes Vieira de &#39&semi;&#39&semi;&#39&semi;Oliveira Dias&#39&semi;&#39&semi;&#39&semi;</a> || Outubro de 1981 || Novembro de 1982&#10;|&shy;&#10;|<b><a href="http://en.wikipedia.org/wiki/Leonardo_Ribeiro_de_Almeida" id="w">Leonardo Ribeiro de Almeida</a></b> || Novembro de 1982 || Junho de 1983&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Manuel_Alfredo_Tito_de_Morais" id="w">Manuel Alfredo &#39&semi;&#39&semi;&#39&semi;Tito de Morais&#39&semi;&#39&semi;&#39&semi;</a> || Junho de 1983 || Outubro de 1984&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Fernando_Monteiro_do_Amaral" id="w">&#39&semi;&#39&semi;&#39&semi;Fernando&#39&semi;&#39&semi;&#39&semi; Monteiro do &#39&semi;&#39&semi;&#39&semi;Amaral&#39&semi;&#39&semi;&#39&semi;</a> || Outubro de 1984 || Agosto de 1987&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Pereira_Crespo" id="w">&#39&semi;&#39&semi;&#39&semi;V&iacute;tor&#39&semi;&#39&semi;&#39&semi; Pereira &#39&semi;&#39&semi;&#39&semi;Crespo&#39&semi;&#39&semi;&#39&semi;</a> || Agosto de 1987 || Novembro de 1991&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Moreira_Barbosa_de_Melo" id="w">Ant&oacute;nio Moreira &#39&semi;&#39&semi;&#39&semi;Barbosa de Melo&#39&semi;&#39&semi;&#39&semi;</a> || Novembro de 1991 || Novembro de 1995&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Almeida_Santos" id="w">Ant&oacute;nio de &#39&semi;&#39&semi;&#39&semi;Almeida Santos&#39&semi;&#39&semi;&#39&semi;</a> || Novembro de 1995 || Abril de 2002&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Mota_Amaral" id="w">Jo&atilde;o Bosco Soares &#39&semi;&#39&semi;&#39&semi;Mota Amaral&#39&semi;&#39&semi;&#39&semi;</a> || Abril de 2002 || Mar&ccedil;o de 2005&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Jaime_Gama" id="w">&#39&semi;&#39&semi;&#39&semi;Jaime&#39&semi;&#39&semi;&#39&semi; Jos&eacute; Matos da &#39&semi;&#39&semi;&#39&semi;Gama&#39&semi;&#39&semi;&#39&semi;</a> || Mar&ccedil;o de 2005 || Junho de 2011&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_Esteves" id="w"> Maria &#39&semi;&#39&semi;&#39&semi;Assun&ccedil;&atilde;o&#39&semi;&#39&semi;&#39&semi; Andrade &#39&semi;&#39&semi;&#39&semi;Esteves&#39&semi;&#39&semi;&#39&semi;</a> || Junho 2011 || em exerc&iacute;cio&#10;|}</p>&#10;<a id="Regimento_da_Assembleia_da_Rep%C3%BAblica" name="Regimento_da_Assembleia_da_Rep%C3%BAblica"></a><h2>Regimento da Assembleia da Rep&uacute;blica</h2>&#10;<p>&Eacute; o regulamento interno da Assembleia da Rep&uacute;blica, aprovado por resolu&ccedil;&atilde;o, onde est&atilde;o previstas todas as regras relativas &agrave; sua organiza&ccedil;&atilde;o, funcionamento e formas de processo para o exerc&iacute;cio das compet&ecirc;ncias previstas na Constitui&ccedil;&atilde;o. Compete &agrave; Mesa interpretar o regimento e integrar as lacunas.</p>&#10;<a id="Reuni%C3%B5es_plen%C3%A1rias" name="Reuni%C3%B5es_plen%C3%A1rias"></a><h2>Reuni&otilde;es plen&aacute;rias</h2>&#10;<p>S&atilde;o sempre p&uacute;blicas. Os deputados tomam lugar na sala pela forma acordada entre o presidente da Assembleia da Rep&uacute;blica e os representantes dos partidos no in&iacute;cio da legislatura.</p>&#10;<p>S&atilde;o convocadas pelo presidente da Assembleia da Rep&uacute;blica com a anteced&ecirc;ncia m&iacute;nima de 24 horas, salvo marca&ccedil;&atilde;o na reuni&atilde;o anterior.</p>&#10;<p>A cada dia corresponde, em princ&iacute;pio, uma reuni&atilde;o plen&aacute;ria, podendo excepcionalmente haver mais do que uma por dia. Habitualmente realizam&shy;se tr&ecirc;s reuni&otilde;es plen&aacute;rias por semana.</p>&#10;<p>H&aacute; lugares reservados para os membros do governo.</p>&#10;<p>N&atilde;o podem ser interrompidas, salvo para intervalo, para restabelecimento de ordem na sala, por falta de quorum, para uma breve pausa a pedido dos grupos parlamentares ou para garantia do bom andamento dos trabalhos.&#10;Em cada reuni&atilde;o h&aacute;, normalmente, um per&iacute;odo designado por &#34&semi;Antes da Ordem do Dia&#34&semi; e outro designado por &#34&semi;Ordem do Dia&#34&semi;. </p>&#10;<a id="Ordem_do_Dia" name="Ordem_do_Dia"></a><h2>Ordem do Dia</h2>&#10;&#10;<p>Consiste na ordem de trabalhos das reuni&otilde;es plen&aacute;rias e estabelece a sequ&ecirc;ncia das mat&eacute;rias fixadas para cada reuni&atilde;o pelo presidente da Assembleia da Rep&uacute;blica, ouvida a confer&ecirc;ncia dos representantes dos grupos parlamentares.</p>&#10;<p>Todos os grupos parlamentares t&ecirc;m direito &agrave; determina&ccedil;&atilde;o da ordem do dia de um certo n&uacute;mero de reuni&otilde;es, segundo crit&eacute;rio estabelecido no regimento.</p>&#10;<a id="Confer%C3%AAncia_dos_Representantes_dos_Grupos_Parlamentares" name="Confer%C3%AAncia_dos_Representantes_dos_Grupos_Parlamentares"></a><h2>Confer&ecirc;ncia dos Representantes dos Grupos Parlamentares</h2>&#10;<p>O Presidente da Assembleia da Rep&uacute;blica re&uacute;ne&shy;se com os presidentes dos grupos parlamentares para marcar as reuni&otilde;es plen&aacute;rias, respectivas agendas (ordem do dia) e para outras situa&ccedil;&otilde;es sempre que o julgue necess&aacute;rio para o regular funcionamento da Assembleia da Rep&uacute;blica.&#10;O Governo tem o direito de se fazer representar na Confer&ecirc;ncia.&#10;Os representantes dos Grupos parlamentares t&ecirc;m, na Confer&ecirc;ncia, um n&uacute;mero de votos igual ao n&uacute;mero dos Deputados que representam.&#10;As decis&otilde;es da Confer&ecirc;ncia, na falta de consenso, s&atilde;o tomadas por maioria desde que esteja representada a maioria absoluta dos Deputados em efectividade de fun&ccedil;&otilde;es.</p>&#10;<a id="Conselho_de_Administra%C3%A7%C3%A3o" name="Conselho_de_Administra%C3%A7%C3%A3o"></a><h2>Conselho de Administra&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_Portuguese_Assembly_of_the_Republic.svg%7Cthumb%7Cright%7C250px" id="w">Bandeira da Assembleia da Rep&uacute;blica Portuguesa.</a>&#10;&Eacute; um &oacute;rg&atilde;o de consulta e gest&atilde;o constitu&iacute;do por um m&aacute;ximo de sete deputados, ou os seus substitutos, em representa&ccedil;&atilde;o de cada um dos sete maiores Grupos Parlamentares, pelo Secret&aacute;rio&shy;Geral da Assembleia da Rep&uacute;blica e por um representante dos funcion&aacute;rios parlamentares.</p>&#10;<p>Compete&shy;lhe, designadamente, elaborar a proposta de or&ccedil;amento e a conta da AR, as propostas relativas ao quadro de pessoal e exercer a gest&atilde;o financeira.</p>&#10;<a id="''Di%C3%A1rio_da_Assembleia_da_Rep%C3%BAblica''" name="''Di%C3%A1rio_da_Assembleia_da_Rep%C3%BAblica''"></a><h2>&#39&semi;&#39&semi;Di&aacute;rio da Assembleia da Rep&uacute;blica&#39&semi;&#39&semi;</h2>&#10;<p>O <b><i>Di&aacute;rio da Assembleia da Rep&uacute;blica</i></b> &eacute; o jornal oficial da Assembleia da Rep&uacute;blica. &Eacute; publicado exclusivamente na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Compreende 2 s&eacute;ries independentes:&#10;</p>&#10;<ul>&#10;<li>1.&ordf; s&eacute;rie &shy; relato fiel e completo do ocorrido em cada reuni&atilde;o plen&aacute;ria. </li>&#10;<li>2.&ordf; s&eacute;rie &shy; subdivide&shy;se em cinco subs&eacute;ries com textos v&aacute;rios relacionados com as diferentes atividades da Assembleia.</li></ul>&#10;<p>S&atilde;o elaboradas separatas do <i>Di&aacute;rio da Assembleia da Rep&uacute;blica</i> para publica&ccedil;&atilde;o pr&eacute;via das iniciativas em discuss&atilde;o p&uacute;blica.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_deputados_portugueses" id="w">Lista de deputados portugueses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_termos_usados_na_Assembleia_da_Rep%C3%BAblica" id="w">Lista de termos usados na Assembleia da Rep&uacute;blica</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.parlamento.pt/" rel="nofollow" title="http://www.parlamento.pt/">S&iacute;tio oficial da Assembleia da Rep&uacute;blica</a></li>&#10;<li><a class="externallink" href="http://www.parlamento.pt/DAR/Paginas/default.aspx" rel="nofollow" title="http://www.parlamento.pt/DAR/Paginas/default.aspx">&#39&semi;&#39&semi;Di&aacute;rio da Assembleia da Rep&uacute;blica&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.parlamentoglobal.pt/parlamentoglobal" rel="nofollow" title="http://www.parlamentoglobal.pt/parlamentoglobal">Parlamento Global</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Assembleia_da_Rep%C3%BAblica_Portuguesa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Legislaturas_nacionais" id="w">Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rg%C3%A3os_legislativos_de_Portugal" id="w">Categoria:&Oacute;rg&atilde;os legislativos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parlamentos_por_pa%C3%ADs" id="w">Categoria:Parlamentos por pa&iacute;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Arco&shy;%C3%ADris" id="w">Categoria:Pr&eacute;mio Arco&shy;&iacute;ris</a></p></body></html>