<html><title>Pena</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>A <b>pena</b> &eacute; uma das estruturas epid&eacute;rmicas que formam o revestimento externo distintivo ou plumagem, nas <a href="http://en.wikipedia.org/wiki/Aves" id="w">Aves</a>. Elas s&atilde;o consideradas as mais complexas estruturas <a href="http://en.wikipedia.org/wiki/Tegument%C3%A1rio" id="w">tegument&aacute;rias</a> encontradas nos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a><sup id="_ref&shy;Prum2002_a" class="reference"><a href="#_note&shy;Prum2002" title="">[1]</a></sup>. Est&atilde;o entre as caracter&iacute;sticas que distinguem as Aves dos outros grupos vivos. As penas tamb&eacute;m foram encontradas nos <a href="http://en.wikipedia.org/wiki/Theropoda" id="w">Theropoda</a> (designa&ccedil;&atilde;o dos dinossauros com penas). Embora as penas aparentem cobrir todo o corpo das aves, elas surgem apenas em determinados sectores bem definidos da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>. Os aux&iacute;lios em <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a>, o <a href="http://en.wikipedia.org/wiki/Isolamento_t%C3%A9rmico" id="w">isolamento t&eacute;rmico</a>, a <a href="http://en.wikipedia.org/wiki/Impermeabiliza%C3%A7%C3%A3o" id="w">impermeabiliza&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a>, ajudam na <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> e na Prote&ccedil;&atilde;o das aves<sup id="_ref&shy;pettingill_a" class="reference"><a href="#_note&shy;pettingill" title="">[2]</a></sup>.</p>&#10;<a id="Estrutura_e_caracter%C3%ADsticas" name="Estrutura_e_caracter%C3%ADsticas"></a><h2> Estrutura e caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A_single_white_feather_closeup.jpg%7Cthumb%7C220px" id="w">Uma pena branca vista de perto</a>&#10;As penas est&atilde;o presentes unicamente nas <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a>. Sua presen&ccedil;a &eacute; um dos aspectos que distinguem as aves dos outros <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a>. Outras criaturas podem <a href="http://en.wikipedia.org/wiki/Voo" id="w">voar</a>, <a href="http://en.wikipedia.org/wiki/Canto" id="w">cantar</a>, fazer <a href="http://en.wikipedia.org/wiki/Ninho" id="w">ninhos</a>, <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migrar</a> e at&eacute; colocar <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>, mas apenas as aves t&ecirc;m penas. Um t&iacute;pico <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaro</a> que canta tem entre 2 000 e 4 000 penas no total, 30 ou 40% das quais s&atilde;o encontradas na <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> e no <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a>. <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaros" id="w">P&aacute;ssaros</a> que vivem em climas frios podem ter mais do que isso, e algumas esp&eacute;cies como o <a href="http://en.wikipedia.org/wiki/Cisne&shy;da&shy;tundra" id="w">cisne&shy;da&shy;tundra</a> t&ecirc;m mais de 25 000 penas no total.</p>&#10;<p>As penas evolu&iacute;ram de <a href="http://en.wikipedia.org/wiki/Escamas" id="w">escamas</a> encontradas em <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a> e <a href="http://en.wikipedia.org/wiki/Dinossauros" id="w">dinossauros</a>. As aves t&ecirc;m v&aacute;rios tipos de penas, cada uma com sua estrutura especializada dependendo de sua fun&ccedil;&atilde;o. Elas dependem destas penas especializadas para prop&oacute;sitos cruciais. Sua habilidade de voar, em particular, depende das penas de contorno e de voo. As penas de contorno s&atilde;o encontradas na superf&iacute;cie do corpo e ajudam a fazer com que a ave fique <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;mica</a> e plana, e reduz a turbul&ecirc;ncia. As penas grandes de voo nas <a href="http://en.wikipedia.org/wiki/Asas" id="w">asas</a> e <a href="http://en.wikipedia.org/wiki/Cauda" id="w">cauda</a> atuam como um <a href="http://en.wikipedia.org/wiki/Leme" id="w">leme</a> no voo, dando controle aerodin&acirc;mico.</p>&#10;<p>Penas macias oferecem <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> &agrave;s aves mantendo <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> perto do corpo, isolando e prevenindo que eles percam calor para o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> &shy; uma caracter&iacute;stica que os humanos v&ecirc;m utilizando durante anos para se manter aquecidos em roupas de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e cobertores. As penas t&ecirc;m uma estrutura pr&oacute;pria, com coluna central e protuber&acirc;ncias cobertas de penugem que ajudam a manter o ar. A maioria dos filhotes &eacute; coberta de penas macias, mas, quando o animal chega &agrave; idade adulta, elas ficam escondidas atr&aacute;s das penas de contorno.</p>&#10;<p>As penas s&atilde;o muito importantes no comportamento das aves. Os <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a> de muitas esp&eacute;cies t&ecirc;m penas coloridas e vibrantes elaboradas em <a href="http://en.wikipedia.org/wiki/Crista" id="w">cristas</a> e nas caudas, sendo usadas como sinais durante o <a href="http://en.wikipedia.org/wiki/Acasalamento" id="w">acasalamento</a>. O <a href="http://en.wikipedia.org/wiki/Pav%C3%A3o" id="w">pav&atilde;o</a> &eacute; um dos exemplos mais conhecidos, gra&ccedil;as &agrave; sua cauda colorida. Em contraste, as penas das f&ecirc;meas s&atilde;o frequentemente de cores apagadas, provavelmente para ajudar na <a href="http://en.wikipedia.org/wiki/Camuflagem" id="w">camuflagem</a>, evitando chamar a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> para os seus ninhos e sua prole.</p>&#10;<p>As penas s&atilde;o estruturas epid&eacute;rmicas peculiares, constitu&iacute;das por um revestimento do corpo leve e flex&iacute;vel, mas resistente com in&uacute;meros espa&ccedil;os a&eacute;reos &uacute;teis como isolante.</p>&#10;<p>Protegem a pele contra o desgaste e as penas finas, achatadas e sobrepostas das asas e da cauda formam superf&iacute;cies para sustentar a ave durante o voo.</p>&#10;<p>O crescimento de uma pena come&ccedil;a com uma papila d&eacute;rmica local for&ccedil;ando, para cima, a epiderme sobreposta. A base deste prim&oacute;rdio de pena aprofunda&shy;se em uma depress&atilde;o circular, o futuro <a href="http://en.wikipedia.org/wiki/Fol%C3%ADculo" id="w">fol&iacute;culo</a>, que manter&aacute; a pena na pele.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> epid&eacute;rmicas mais externas do prim&oacute;rdio formam uma bainha lisa cornificada, chamada e<a href="http://en.wikipedia.org/wiki/Periderme" id="w">periderme</a>, dentro da qual outras c&acirc;maras epid&eacute;rmicas disp&otilde;em&shy;se em costelas paralelas, uma maior mediana formando a futura r&aacute;quis e as outras produzindo as barbas.</p>&#10;<p>O pigmento para a colora&ccedil;&atilde;o &eacute; depositado nas c&eacute;lulas epid&eacute;rmicas durante o crescimento no fol&iacute;culo, por&eacute;m n&atilde;o depois. Quando o crescimento termina, rompe&shy;se a bainha, a qual &eacute; retida por alisamento com o bico. A&iacute;, a pena distende&shy;se em sua forma completa.</p>&#10;<a id="Colora%C3%A7%C3%A3o_variadas_das_penas" name="Colora%C3%A7%C3%A3o_variadas_das_penas"></a><h2>Colora&ccedil;&atilde;o variadas das penas</h2>&#10;<p>A colora&ccedil;&atilde;o variada das penas resulta principalmente de pigmentos depositados durante o crescimento e caracter&iacute;sticas estruturais que causam reflex&atilde;o e <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a> de certos comprimentos de onda, cores estruturais. </p>&#10;<p>Normalmente, as cores apresentam fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Camuflagem" id="w">camuflagem</a> ou <a href="http://en.wikipedia.org/wiki/Acasalamento" id="w">reprodutiva</a>, uma vez que em algumas esp&eacute;cies, as f&ecirc;meas sentem&shy;se atra&iacute;das pelos machos dotados de penas mais coloridas.</p>&#10;<a id="Plumagem" name="Plumagem"></a><h2>Plumagem</h2>&#10;<p>O conjunto de todas as penas de uma ave &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Plumagem" id="w">plumagem</a> e o processo de substitui&ccedil;&atilde;o das penas &eacute; conhecido como muda. As penas das aves que vivem na <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> s&atilde;o impermeabilizadas atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> lubrificante que elas pr&oacute;prias produzem e espalham com o <a href="http://en.wikipedia.org/wiki/Bico" id="w">bico</a>, em uma <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndula</a> especial chamada <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_uropigiana" id="w">uropigiana</a>, pr&oacute;xima da regi&atilde;o da cauda.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Tectriz" id="w">tectrizes</a> ou coberturas s&atilde;o pequenas e revestem o corpo, enquanto que a penugem, por baixo, forma uma camada que fornece isolamento t&eacute;rmico adicional. As penas destinadas ao voo s&atilde;o longas e rijas, existindo dois tipos: penas de cauda ou rectrizes, que s&atilde;o frequentemente sim&eacute;tricas, e penas da asa ou r&ecirc;miges, que t&ecirc;m um formato irregular.</p>&#10;<a id="Arranque_das_penas" name="Arranque_das_penas"></a><h2>Arranque das penas</h2>&#10;<p>N&atilde;o &eacute; normal que as aves arranquem as penas das outras aves, as suas pr&oacute;prias ou at&eacute; mesmo as dos filhos quando estes se encontram nos ninhos. Se tal acontece, &eacute; porque algum desequil&iacute;brio existe na manuten&ccedil;&atilde;o e sobretudo na parte alimentar. Efetivamente, esse procedimento nunca aconteceria se as aves estivessem em liberdade, tendo &agrave; sua disposi&ccedil;&atilde;o tudo o que necessitam. Em <a href="http://en.wikipedia.org/wiki/Cativeiro" id="w">cativeiro</a>, o facto &eacute; por demais conhecido n&atilde;o s&oacute; nas aves (veja&shy;se o caso das <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>) como at&eacute; nos pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>. O que se passa &eacute; que a ave procura nas penas (tal como os mam&iacute;feros o fazem nos <a href="http://en.wikipedia.org/wiki/P%C3%AAlos" id="w">pelos</a>) o <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> de origem <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> que lhe falta na <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta</a> di&aacute;ria fornecida pelo criador. &Eacute; esse o &uacute;nico recurso que t&ecirc;m &agrave; sua disposi&ccedil;&atilde;o. Por vezes, &eacute; claro, isso torna&shy;se um <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cio</a>, mesmo depois de restabelecido o equil&iacute;brio. No entanto, o v&iacute;cio pode ser revertido.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2>Alimenta&ccedil;&atilde;o</h2>&#10;<p>No cap&iacute;tulo referente &agrave; alimenta&ccedil;&atilde;o, falamos detalhadamente da necessidade da inclus&atilde;o de prote&iacute;nas de origem animal na dieta das aves. <a href="http://en.wikipedia.org/wiki/Ovo" id="w">Ovo</a> cozido, insectos e at&eacute; mesmo um pouco de presunto n&atilde;o muito salgado s&atilde;o precisamente alimentos que devem ser administrados quando as aves denotam um estranho apetite pelas penas: as suas ou as das outras aves.</p>&#10;<p>Por vezes, um ambiente demasiado seco tamb&eacute;m pode desencadear o mesmo procedimento, assim como uma falta de <a href="http://en.wikipedia.org/wiki/Vitaminas" id="w">vitaminas</a> ou <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a>. Como &eacute; evidente, &eacute; necess&aacute;rio ent&atilde;o fazer pulveriza&ccedil;&otilde;es frequentes de &aacute;gua t&eacute;pida e n&atilde;o esquecer os alimentos que forne&ccedil;am vitaminas e sais minerais.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Partes" name="Partes"></a><h2>Partes</h2>&#10;<p>As penas s&atilde;o estruturas mortas, de <a href="http://en.wikipedia.org/wiki/Queratina" id="w">queratina</a>, originadas a partir de papilas vivas da derme (origem mesod&eacute;rmica).&#10;As penas ou plumas das <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> s&atilde;o formadas de:</p>&#10;&#10;<ul>&#10;<li>C&aacute;lamo &shy; &Eacute; a ponta oca que fica enterrada na pele da ave&semi;</li>&#10;<li>Raque &shy; &Eacute; a parte central o &#34&semi;eixo da pena&#34&semi;&semi;</li>&#10;<li>Barbas &shy; S&atilde;o os &#34&semi;raminhos&#34&semi; das penas, que est&atilde;o presos &agrave; raque&semi;</li>&#10;<li>B&aacute;rbulas &shy; S&atilde;o as pequeninas ramifica&ccedil;&otilde;es das barbas.</li></ul>&#10;<a id="Penas_em_%5B%5BDinossauro%5D%5Ds" name="Penas_em_%5B%5BDinossauro%5D%5Ds"></a><h2>Penas em [[Dinossauro]]s</h2>&#10;&#10;<p>Foram descobertas penas em certas esp&eacute;cies de dinossauros.&#10;Os dinossauro adquiriram penas de seus ancestrais r&eacute;pteis que tinham escamas. &#10;Ver <i><a href="http://en.wikipedia.org/wiki/Archeopteryx" id="w">Archeopteryx</a></i>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p>&#10;<div class="references&shy;2column">&#10;<p /></div>&#10;<dl><dt>Notas</dt></dl>&#10;<p> &#10;</p><dl><dt>Bibliografia</dt></dl>&#10;<p />&#10;<div class="references&shy;2column">&#10;<p /></div>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A1ssaros" id="w">P&aacute;ssaros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aves" id="w">Aves</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tectriz" id="w">Tectriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Penugem" id="w">Penugem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rectriz" id="w">Rectriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A9mige" id="w">R&eacute;mige</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>McGraw, K. J. 2005. <a class="externallink" href="http://www.public.asu.edu/~kjmcgraw/pubs/ABK2005.pdf" rel="nofollow" title="http://www.public.asu.edu/~kjmcgraw/pubs/ABK2005.pdf">Polly want a pigment? Cracking the chemical code to red coloration in parrots.</a> Australian Birdkeeper Magazine 18:608&shy;611.</li>&#10;<li>DeMeo, Antonia M. <i>Access to Eagles and Eagle Parts: Environmental Protection v. Native American Free Exercise of Religion</i> (1995) <a class="externallink" href="http://www.animallaw.info/articles/ar22hstclq771.htm" rel="nofollow" title="http://www.animallaw.info/articles/ar22hstclq771.htm">http://www.animallaw.info/articles/ar22hstclq771.htm</a></li>&#10;<li>Electronic Code of Federal Regulations (e&shy;CFR), <i>Title 50: Wildlife and Fisheries PART 22&mdash;EAGLE PERMITS</i> <a class="externallink" href="http://ecfr.gpoaccess.gov/cgi/t/text/text&shy;idx?c=ecfr&#38&semi;tpl=/ecfrbrowse/Title50/50cfr22_main_02.tpl" rel="nofollow" title="http://ecfr.gpoaccess.gov/cgi/t/text/text&shy;idx?c=ecfr&#38&semi;tpl=/ecfrbrowse/Title50/50cfr22_main_02.tpl">http://ecfr.gpoaccess.gov/cgi/t/text/text&shy;idx?c=ecfr&#38&semi;tpl=/ecfrbrowse/Title50/50cfr22_main_02.tpl</a></li>&#10;<li>U.S. v. Thirty Eight Golden Eagles (1986) <a class="externallink" href="http://www.animallaw.info/cases/caus649fsupp269.htm" rel="nofollow" title="http://www.animallaw.info/cases/caus649fsupp269.htm">http://www.animallaw.info/cases/caus649fsupp269.htm</a></li>&#10;<li><a class="externallink" href="http://www.rdg.ac.uk/biomim/personal/richard/keratin.htm" rel="nofollow" title="http://www.rdg.ac.uk/biomim/personal/richard/keratin.htm">Mechanical structure of feathers</a></li>&#10;<li><a class="externallink" href="http://faculty.weber.edu/jcavitt/Lecture4.pdf" rel="nofollow" title="http://faculty.weber.edu/jcavitt/Lecture4.pdf">Lecture notes on the avian integument</a></li>&#10;<li><a class="externallink" href="http://www.lab.fws.gov/featheratlas" rel="nofollow" title="http://www.lab.fws.gov/featheratlas">U.S. National Fish and Wildlife Forensics Laboratory&#39&semi;s Feather Atlas</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_das_aves" id="w">Categoria:Anatomia das aves</a></p>&#10;<p> &#10; </p></body></html>