<html><title>Gl&acirc;ndula ex&oacute;crina</title><body>&#10;<p> &#10;As <b>gl&acirc;ndulas ex&oacute;crinas</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;os</a> que produzem <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">secre&ccedil;&otilde;es</a> ou subst&acirc;ncias que elaboram para um sistema de condutos ou canais excretores que se abrem em superf&iacute;cie externa ou interna. As secre&ccedil;&otilde;es n&atilde;o s&atilde;o despejadas na corrente sangu&iacute;nea, mas em outros &oacute;rg&atilde;os, ou para o exterior do corpo, atrav&eacute;s de canais. Al&eacute;m disso, gl&acirc;ndulas ex&oacute;crinas n&atilde;o se associam a vasos sangu&iacute;neos e apresenta ducto comunicante.</p>&#10;<p>As gl&acirc;ndulas ex&oacute;crinas podem ser classificadas de acordo com 6 crit&eacute;rios: </p>&#10;<a id="Quanto_ao_arranjo_celular" name="Quanto_ao_arranjo_celular"></a><h2> Quanto ao arranjo celular </h2>&#10;&#10;<p><b>Cordonal:</b> S&atilde;o gl&acirc;ndulas end&oacute;crinas em que suas c&eacute;lulas se organizam formando fileiras semelhantes a cord&otilde;es em torno dos capilares sangu&iacute;neos.&#10;Ex: gl&acirc;ndula suprarenal (ou adrenal)</p>&#10;<p><b>vesicular ou Folicular:</b>S&atilde;o gl&acirc;ndulas end&oacute;crinas em que suas c&eacute;lulas secretoras formam &#34&semi;sacos&#34&semi; fechados rodeados por capilares sangu&iacute;neos. Estes &#34&semi;sacos&#34&semi; fechados s&atilde;o chamados de ves&iacute;culas ou fol&iacute;culos.&#10;Ex: gl&acirc;ndula tire&oacute;ide</p>&#10;<a id="Quanto_a_forma_da_por%C3%A7%C3%A3o_secretora" name="Quanto_a_forma_da_por%C3%A7%C3%A3o_secretora"></a><h2> Quanto a forma da por&ccedil;&atilde;o secretora </h2>&#10;&#10;<p><b>Acinosa:</b> A por&ccedil;&atilde;o secretora se apresenta sob forma esf&eacute;rica ou arredondada.&#10;Ex: Gl&acirc;ndula seb&aacute;cea.</p>&#10;<p><b>Tubulosa:</b> A unidade secretora apresenta aspecto de tubos alongados.&#10;Ex: Intestino grosso.</p>&#10;<p><b>T&uacute;bulo&shy;Acinosa:</b> Quando se encontra na mesma gl&acirc;ndula por&ccedil;&otilde;es secretoras tubulosas e acinosas.&#10;Ex: Gl&acirc;ndula submandibular.</p>&#10;<a id="Quanto_a_presen%C3%A7a_de_ramifica%C3%A7%C3%B5es_na_por%C3%A7%C3%A3o_secretora" name="Quanto_a_presen%C3%A7a_de_ramifica%C3%A7%C3%B5es_na_por%C3%A7%C3%A3o_secretora"></a><h2> Quanto a presen&ccedil;a de ramifica&ccedil;&otilde;es na por&ccedil;&atilde;o secretora </h2>&#10;&#10;<p><b>Ramificada:</b> Tem v&aacute;rias por&ccedil;&otilde;es secretoras que convergem para um &uacute;nico canal excretor.&#10;Ex: Gl&acirc;ndula muco&shy;secretora.</p>&#10;<p><b>N&atilde;o&shy;ramificada:</b> A por&ccedil;&atilde;o secretora n&atilde;o se divide.&#10;Ex: Gl&acirc;ndulas intestinais.</p>&#10;<a id="Quanto_a_presen%C3%A7a_de_ramifica%C3%A7%C3%B5es_no_ducto" name="Quanto_a_presen%C3%A7a_de_ramifica%C3%A7%C3%B5es_no_ducto"></a><h2> Quanto a presen&ccedil;a de ramifica&ccedil;&otilde;es no ducto </h2>&#10;&#10;<p><b>Simples:</b> O ducto excretor &eacute; &uacute;nico e n&atilde;o se divide.&#10;Ex: Gl&acirc;ndulas sudor&iacute;paras.</p>&#10;<p><b>Compostas:</b> O ducto se divide &agrave; semelhan&ccedil;a dos ramos de uma &aacute;rvore.&#10;Ex: Figado e p&acirc;ncreas.</p>&#10;<a id="Quanto_o_modo_de_secre%C3%A7%C3%A3o" name="Quanto_o_modo_de_secre%C3%A7%C3%A3o"></a><h2> Quanto o modo de secre&ccedil;&atilde;o </h2>&#10;&#10;<p><b>Mer&oacute;crina ou &eacute;crina:</b> O produto &eacute; liberado nas ves&iacute;culas limitadas por membrana para a superf&iacute;cie apical da c&eacute;lula, na qual se fusionam com a membrana pl&aacute;smatica e fazem a expuls&atilde;o do seu conte&uacute;do por exocitose.&#10;Ex: Gl&acirc;ndula sudor&iacute;para.</p>&#10;<p><b>Ap&oacute;crina:</b> Elimina junto com a secre&ccedil;&atilde;o parte do citoplasma apical. &#10;Ex: Gl&acirc;ndulas mam&aacute;rias.</p>&#10;<p><b>Hol&oacute;crina:</b> O produtor secretor acumula&shy;se dentro da c&eacute;lula em matura&ccedil;&atilde;o, que sofre simultaneamente o processo de morte celular programada.&#10;Ex: Gl&acirc;ndula seb&aacute;cea.&#10; </p>&#10;<a id="Quanto_ao_tipo_de_secre%C3%A7%C3%A3o" name="Quanto_ao_tipo_de_secre%C3%A7%C3%A3o"></a><h2> Quanto ao tipo de secre&ccedil;&atilde;o </h2>&#10;<p><b>Mucosa:</b> Produz uma secre&ccedil;&atilde;o viscosa (&#34&semi;muco&#34&semi;), rica em prote&iacute;nas e carboidratos.</p>&#10;<p><b>Serosa:</b> Produz uma secre&ccedil;&atilde;o bastante fluida, rica em H2O.</p>&#10;<p><b>Mista ou Sero&shy;mucosa:</b> Produz secre&ccedil;&atilde;o mucosa e serosa ao mesmo tempo.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gl%C3%A2ndulas" id="w">Categoria:Gl&acirc;ndulas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_tegumentar" id="w">Categoria:Sistema tegumentar</a></p></body></html>