<html><title>Khasekhemui</title><body>&#10;<p><b>Khasekhemui</b> (? &shy;<a href="http://en.wikipedia.org/wiki/2686_a.C." id="w">2686 a.C.</a>), cujo nome significa &laquo;os dois poderes (<a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a> e <a href="http://en.wikipedia.org/wiki/Set" id="w">Set</a>) surgem&raquo; (do eg&iacute;pcio <i>kha</i>: surgir/manifestar&semi; <i>sekhem</i>: poder&semi; <i>ui</i>: plural dual), foi o quinto e &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> da <a href="http://en.wikipedia.org/wiki/II_dinastia_do_Egipto" id="w">II Dinastia</a> do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egipto" id="w">Egipto</a>. Sabe&shy;se pouco de Khasekhemui para l&aacute; de ter dirigido v&aacute;rias campanhas militares significativas e erigido v&aacute;rios monumentos, ainda de p&eacute;, mencionando uma guerra contra os Nortenhos.</p>&#10;<p>Khasekhemui &eacute; em geral colocado como sucessor de <a href="http://en.wikipedia.org/wiki/Seth&shy;Peribsen" id="w">Seth&shy;Peribsen</a>, mas alguns <a href="http://en.wikipedia.org/wiki/Egiptologia" id="w">egiptologistas</a> acreditam que outro fara&oacute;, <i>Khasekhem</i>, governou entre eles. A maioria dos egiptologistas, no entanto, pensa que Khasekhem e Khasekhemui s&atilde;o, na realidade, a mesma pessoa. Khasekhem pode ter mudado o nome para Khasekhemui depois de ter reunido o <a href="http://en.wikipedia.org/wiki/Alto_Egipto" id="w">Alto</a> e o <a href="http://en.wikipedia.org/wiki/Baixo_Egipto" id="w">Baixo Egipto</a> ap&oacute;s uma guerra civil entre os seguidores dos deuses <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a> e <a href="http://en.wikipedia.org/wiki/Set" id="w">Set</a>. Outros cr&ecirc;em que ele derrotou o rei Seth&shy;Peribsen depois de regressar ao Egipto, ap&oacute;s derrotar uma revolta na <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a>. Seja como for, foi ele quem terminou a agita&ccedil;&atilde;o interna da Segunda Dinastia e quem reunificou o Egipto.</p>&#10;<p>&Eacute; &uacute;nico, na hist&oacute;ria do Egipto, por ter os s&iacute;mbolos quer de Horus quer de Set no seu <i>serekh</i>, uma cartela na parede de um pal&aacute;cio. Alguns egiptologistas acreditam que esta foi uma tentativa de unificar as duas fac&ccedil;&otilde;es, mas depois da sua morte, Set foi exclu&iacute;do permanentemente do <i>serekh</i>.</p>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fara%C3%B3s_da_II_dinastia_eg%C3%ADpcia" id="w">Categoria:Fara&oacute;s da II dinastia eg&iacute;pcia</a></p></body></html>