<html><title>Farm&aacute;cia</title><body>&#10;<p> &#10; &#10; &#10;<div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;US_Navy_030819&shy;N&shy;9593R&shy;082_Pharmacist_Randal_Heller%2C_right%2C_verifies_the_dosage_and_medication_of_a_prescription_at_the_National_Naval_Medical_Center_in_Bethesda%2C_Maryland.jpg" title="Um farmac&ecirc;utico em atua&ccedil;&atilde;o."><img src="http://en.wikipedia.org/wiki/300px&shy;US_Navy_030819&shy;N&shy;9593R&shy;082_Pharmacist_Randal_Heller%2C_right%2C_verifies_the_dosage_and_medication_of_a_prescription_at_the_National_Naval_Medical_Center_in_Bethesda%2C_Maryland.jpg" alt="Um farmac&ecirc;utico em atua&ccedil;&atilde;o." title="Um farmac&ecirc;utico em atua&ccedil;&atilde;o." class="location&shy;none type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Um farmac&ecirc;utico em atua&ccedil;&atilde;o.</div></div>&#10;</p>&#10;<p><b>Farm&aacute;cia</b>, em termos gerais, &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> praticada por profissionais formados em uma <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdade</a> de farm&aacute;cia (farmac&ecirc;uticos), tem como objeto de estudo o f&aacute;rmaco e seus <a href="http://en.wikipedia.org/wiki/Usu%C3%A1rio" id="w">usu&aacute;rios</a>, e como <a href="http://en.wikipedia.org/wiki/Objetivo" id="w">objetivo</a> a <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a>, desenvolvimento e produ&ccedil;&atilde;o de novos <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>, utilizando&shy;se como fonte <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>, <a href="http://en.wikipedia.org/wiki/Animal" id="w">animais</a>, <a href="http://en.wikipedia.org/wiki/Organismo" id="w">seres vivos em geral</a> e <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>, estudo da manipula&ccedil;&atilde;o de f&aacute;rmacos, cria&ccedil;&atilde;o e aplica&ccedil;&atilde;o de m&eacute;todos de controle de qualidade, estudo de formas de aplica&ccedil;&atilde;o de orienta&ccedil;&atilde;o ao usu&aacute;rio quanto ao uso racional do medicamento, cria&ccedil;&atilde;o e aplica&ccedil;&atilde;o de m&eacute;todos de identifica&ccedil;&atilde;o e dosagem de t&oacute;xicos.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, junto com os primeiros <a href="http://en.wikipedia.org/wiki/Colonizador" id="w">colonizadores</a> vieram o <a href="http://en.wikipedia.org/wiki/Barbeiro&shy;cirurgi%C3%A3o" id="w">barbeiro&shy;cirurgi&atilde;o</a>, o aprendiz&shy;de&shy;botic&aacute;rio e os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> que traziam consigo a <b>caixa de botica</b>, uma arca de madeira contendo <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>. Ela tamb&eacute;m estava presente em todas as embarca&ccedil;&otilde;es que atravessavam o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, nas <a href="http://en.wikipedia.org/wiki/Entrada" id="w">entradas</a> e <a href="http://en.wikipedia.org/wiki/Bandeiras" id="w">bandeiras</a> e expedi&ccedil;&otilde;es militares navais ou terrestres. Aos poucos, as lojas de boticas foram se estabelecendo nos n&uacute;cleos mais populosos e sofriam a concorr&ecirc;ncia das lojas de <a href="http://en.wikipedia.org/wiki/Barbeiro" id="w">barbeiros</a>. Outros concorrentes at&eacute; o s&eacute;culo XIX eram os <a href="http://en.wikipedia.org/wiki/Padeiro" id="w">padeiros</a>, os <a href="http://en.wikipedia.org/wiki/Ourives" id="w">ourives</a>, os negociantes de fazendas secas. Contudo, a <a href="http://en.wikipedia.org/wiki/Manipula%C3%A7%C3%A3o" id="w">manipula&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> passou com o tempo a ser efetuada apenas pelas boticas. Os primeiros botic&aacute;rios eram pessoas de origem humilde, filhos de botic&aacute;rios, <a href="http://en.wikipedia.org/wiki/Pedreiro" id="w">pedreiros</a>, <a href="http://en.wikipedia.org/wiki/Carpinteiro" id="w">carpinteiros</a>, <a href="http://en.wikipedia.org/wiki/Alfaiate" id="w">alfaiates</a>, etc. Apenas no s&eacute;culo XVIII come&ccedil;aram a se estabelecer no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> botic&aacute;rios devidamente preparados para a fun&ccedil;&atilde;o.<sup id="_ref&shy;m&uacute;ltipla_a" class="reference"><a href="#_note&shy;m&uacute;ltipla" title="">[1]</a></sup></p>&#10;<p>Em Portugal exercem em Farm&aacute;cia obrigatoriamente na categoria de Farmac&ecirc;uticos &shy; os <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAuticos" id="w">Farmac&ecirc;uticos</a> Licenciados em Farm&aacute;cia (antigo curso universit&aacute;rio de 6 anos) e Ci&ecirc;ncias Farmac&ecirc;uticas (antiga Licenciatura de 6 anos &shy; pr&eacute;&shy;Bolonha, actual Mestrado Integrado de 5 anos &shy; p&oacute;s&shy;Bolonha). Na categoria de t&eacute;cnicos, actuam dois profissionais &shy; os <a href="http://en.wikipedia.org/wiki/T%C3%A9cnico_de_farm%C3%A1cia" id="w">t&eacute;cnicos de farm&aacute;cia</a>, Licenciados em Farm&aacute;cia (presente curso polit&eacute;cnico de 4 anos) e T&eacute;cnicos de Farm&aacute;cia (grau adquirido ap&oacute;s o registo de pr&aacute;tica at&eacute; 1999). A profiss&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%A9cnico_de_farm%C3%A1cia" id="w">t&eacute;cnico de farm&aacute;cia</a> &eacute; regulamentada pelo Departamento da Moderniza&ccedil;&atilde;o e Recursos da Sa&uacute;de do Minist&eacute;rio da Sa&uacute;de. A ci&ecirc;ncia que trata das bases para a farm&aacute;cia de oficina &eacute;, entre outras, a <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacologia</a>, farm&aacute;cia cl&iacute;nica, farm&aacute;cia gal&eacute;nica e farmacoterapia. Em rela&ccedil;&atilde;o aos ajudantes de farm&aacute;cia, as suas fun&ccedil;&otilde;es de atendimento nas farm&aacute;cias s&atilde;o consideradas ilegais.</p>&#10;<a id="Farmac%C3%AAutico" name="Farmac%C3%AAutico"></a><h2> Farmac&ecirc;utico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Inneres_einer_historischen_Apotheke.jpg%7Cdireita%7C300px%7Cthumb" id="w">Uma farm&aacute;cia hist&oacute;rica.</a>&#10; </p>&#10;<p>Os farmac&ecirc;uticos s&atilde;o profissionais da sa&uacute;de, especialistas no preparo e utiliza&ccedil;&atilde;o de medicamentos e suas consequencias ao organismo humano ou animal. De uma maneira geral, podem trabalhar numa farm&aacute;cia, hospital, na ind&uacute;stria, em laborat&oacute;rios de an&aacute;lises cl&iacute;nicas, desenvolver novos medicamentos, praticar <a href="http://en.wikipedia.org/wiki/Acupuntura" id="w">acupuntura</a>, entre outras fun&ccedil;&otilde;es e lugares.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o primeiro documento conhecido sobre a profiss&atilde;o data de 1449 e &eacute; um alvar&aacute; do El&shy;Rei <a href="http://en.wikipedia.org/wiki/D._Afonso_V" id="w">D. Afonso V</a> liberando mestre Ananias e botic&aacute;rios &aacute;rabes para exercerem a atividade.<sup id="_ref&shy;m&uacute;ltipla_b" class="reference"><a href="#_note&shy;m&uacute;ltipla" title="">[1]</a></sup></p>&#10;&#10;<a id="Curso_de_forma%C3%A7%C3%A3o_em_Farm%C3%A1cia_no_Brasil" name="Curso_de_forma%C3%A7%C3%A3o_em_Farm%C3%A1cia_no_Brasil"></a><h2> Curso de forma&ccedil;&atilde;o em Farm&aacute;cia no Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Selvvalg.jpg%7Cesquerda%7Cthumb%7C300px" id="w">Uma farm&aacute;cia moderna.</a>&#10;Embora tenha sido encontrado na <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> documento de 1799 que estipulava a cria&ccedil;&atilde;o da disciplina de f&aacute;rmacia, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, acredita&shy;se que a mat&eacute;ria s&oacute; passou a ser lecionada com a chegada da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Real" id="w">Fam&iacute;lia Real</a> no s&eacute;culo seguinte.<sup id="_ref&shy;m&uacute;ltipla_c" class="reference"><a href="#_note&shy;m&uacute;ltipla" title="">[1]</a></sup></p>&#10;<p>No Brasil, <b>Farm&aacute;cia</b> &eacute; um curso de gradua&ccedil;&atilde;o que forma profissionais da sa&uacute;de com pensamento cr&iacute;tico e human&iacute;stico, comprometido com a preven&ccedil;&atilde;o, promo&ccedil;&atilde;o, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o da sa&uacute;de individual e coletiva&semi; capacidade t&eacute;cnica e &eacute;tica para desenvolver as atividades do exerc&iacute;cio profissional <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAutico" id="w">farmac&ecirc;utico</a>, com &ecirc;nfase nas &aacute;reas de medicamentos,alimentos e an&aacute;lises cl&iacute;nicas.</p>&#10;<p>Os cursos de Farm&aacute;cia brasileiros possuem carga hor&aacute;ria m&iacute;nima de 4.000h e devem ser autorizados e reconhecidos pelo Minist&eacute;rio de Educa&ccedil;&atilde;o (MEC).</p>&#10;<p>Na legisla&ccedil;&atilde;o anterior, Resolu&ccedil;&atilde;o n&ordm; 04 de 11/04/1969, o farmac&ecirc;utico possu&iacute;a uma forma&ccedil;&atilde;o b&aacute;sica voltada &agrave; farm&aacute;cia e tr&ecirc;s habilita&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li><b>Habilita&ccedil;&atilde;o em Ind&uacute;stria:</b> A qual a forma&ccedil;&atilde;o seria Farmac&ecirc;utico Industrial.</li>&#10;<li><b>Habilita&ccedil;&atilde;o em Bioqu&iacute;mica:</b> <b>Op&ccedil;&atilde;o I &shy; Alimentos</b>: direcionada &agrave;s an&aacute;lises bromatol&oacute;gicas, formando o Farmac&ecirc;utico&shy;Bioqu&iacute;mico de Alimentos&semi; <b>Op&ccedil;&atilde;o 2 &shy; An&aacute;lises Cl&iacute;nicas</b>: direcionada &agrave;s an&aacute;lises cl&iacute;nicas, formando o Farmac&ecirc;utico&shy;Bioqu&iacute;mico (Analista Cl&iacute;nico).</li></ul>&#10;<p>O acad&ecirc;mico tinha a possibilidade de complementar o seu curso com todas as disciplinas das diferentes habilita&ccedil;&otilde;es, podendo exercer as tr&ecirc;s modalidades de habilita&ccedil;&atilde;o acrescidas &agrave; forma&ccedil;&atilde;o b&aacute;sica de farmac&ecirc;utico. Esse tipo de forma&ccedil;&atilde;o deixou de acontecer nos &uacute;ltimos anos.</p>&#10;<p>Com a Resolu&ccedil;&atilde;o n.&ordm; 02 da C&acirc;mara de Educa&ccedil;&atilde;o Superior (CES) do Conselho Nacional de Educa&ccedil;&atilde;o (CNE) do Minist&eacute;rio da Educa&ccedil;&atilde;o, aprovada em 19 de fevereiro de 2002, que institui as Diretrizes Curriculares Nacionais do Curso de Gradua&ccedil;&atilde;o em Farm&aacute;cia, criou&shy;se o <b>&ldquo;farmac&ecirc;utico com forma&ccedil;&atilde;o generalista&rdquo;</b>, incorporando &agrave; forma&ccedil;&atilde;o prim&aacute;ria de farmac&ecirc;utico todas as habilita&ccedil;&otilde;es, n&atilde;o havendo mais a diferencia&ccedil;&atilde;o entre farmac&ecirc;utico simples, farmac&ecirc;utico&shy;bioqu&iacute;mico, farmac&ecirc;utico industrial.</p>&#10;<p>Portanto, n&atilde;o s&atilde;o mais autorizados cursos que contenham as antigas habilita&ccedil;&otilde;es em Farm&aacute;cia&shy;Bioqu&iacute;mica (modalidade bioqu&iacute;mica e alimentos) e Farm&aacute;cia Industrial, existindo somente a categoria de <b>Farmac&ecirc;utico Generalista</b>. Os cursos que ainda mant&eacute;m essa estrutura curricular est&atilde;o sendo adaptados para o novo modelo, de acordo com as diretrizes curriculares do MEC.</p>&#10;<p>O farmac&ecirc;utico desenvolve atividades em farm&aacute;cia comercial, privativa e hospitalar&semi; drogaria&semi; distribuidora de medicamentos&semi; ind&uacute;stria de medicamentos alop&aacute;ticos&semi; ind&uacute;stria de saneantes e domissanit&aacute;rios, ind&uacute;stria de cosm&eacute;ticos e perfumes&semi; laborat&oacute;rios de an&aacute;lises cl&iacute;nicas e toxicol&oacute;gicas&semi; produ&ccedil;&atilde;o&semi; controle e an&aacute;lise de alimentos. Est&aacute; capacitado para atuar na pesquisa&semi; desenvolvimento&semi; sele&ccedil;&atilde;o, manipula&ccedil;&atilde;o, produ&ccedil;&atilde;o, armazenamento e controle de qualidade de insumos&semi; f&aacute;rmacos&semi; sint&eacute;ticos&semi; recombinantes e naturais&semi; medicamentos&semi; cosm&eacute;ticos&semi; saneantes e domissaneantes&semi; e correlatos.</p>&#10;<p>O farmac&ecirc;utico atua em &oacute;rg&atilde;os de regulamenta&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o do exerc&iacute;cio profissional e de aprova&ccedil;&atilde;o&semi; registro e controle de medicamentos&semi; cosm&eacute;ticos, saneantes, domissaneantes e correlatos&semi; atua na avalia&ccedil;&atilde;o toxicol&oacute;gica de medicamentos, cosm&eacute;ticos, saneantes, domissaneantes, correlatos e alimentos&semi; realiza, interpreta, emiti laudos e pareceres e responsabiliza&shy;se tecnicamente por an&aacute;lises cl&iacute;nico&shy;laboratoriais, incluindo exames hematol&oacute;gicos, citot&oacute;gicos, citopatol&oacute;gicos e histoqu&iacute;micos, biologia molecular, bem como an&aacute;lises toxicol&oacute;gicas, dentro dos padr&otilde;es de qualidade e normas de seguran&ccedil;a&semi; realiza procedimentos relacionados &agrave; coleta de material para fins de an&aacute;lise laboratoriais e toxicol&oacute;gicas.</p>&#10;<p>As atividades regulamentadas pelo Conselho Federal de Farm&aacute;cia como &aacute;reas de atua&ccedil;&atilde;o do farmac&ecirc;utico brasileiro s&atilde;o:&#10;Acupuntura &shy; Administra&ccedil;&atilde;o de laborat&oacute;rio cl&iacute;nico &shy; Administra&ccedil;&atilde;o farmac&ecirc;utica &shy; Administra&ccedil;&atilde;o hospitalar &shy; An&aacute;lises cl&iacute;nicas &shy; Assist&ecirc;ncia domiciliar em equipes multidisciplinares &shy; Atendimento pr&eacute;&shy;hospitalar de urg&ecirc;ncia e emerg&ecirc;ncia &shy; Auditoria farmac&ecirc;utica &shy; Bacteriologia cl&iacute;nica &shy; Banco de cord&atilde;o umbilical &shy; Banco de leite humano &shy; Banco de sangue &shy; Banco de S&ecirc;men &shy; Banco de &oacute;rg&atilde;os &ndash; Biofarm&aacute;cia &shy; Biologia molecular &shy; Bioqu&iacute;mica cl&iacute;nica &ndash; Bromatologia &shy; Citologia cl&iacute;nica  &shy; Citopatologia &ndash; Citoqu&iacute;mica &shy; Controle de qualidade e tratamento de &aacute;gua, potabilidade e controle ambiental &shy; Controle de vetores e pragas urbanas &ndash; Cosmetologia &shy; Exames de DNA &shy; Farmac&ecirc;utico na an&aacute;lise f&iacute;sico&shy;qu&iacute;mica do solo &shy; Farm&aacute;cia antropos&oacute;fica &shy; Farm&aacute;cia cl&iacute;nica &shy; Farm&aacute;cia comunit&aacute;ria &shy; Farm&aacute;cia de dispensa&ccedil;&atilde;o &shy; Fracionamento de medicamentos &shy; Farm&aacute;cia dermatol&oacute;gica &shy; Farm&aacute;cia homeop&aacute;tica &shy; Farm&aacute;cia hospitalar &shy; Farm&aacute;cia industrial &shy; Farm&aacute;cia magistral &shy; Farm&aacute;cia nuclear (radiofarm&aacute;cia) &shy; Farm&aacute;cia oncol&oacute;gica &shy; Farm&aacute;cia p&uacute;blica &shy; Farm&aacute;cia veterin&aacute;ria &shy; Farm&aacute;cia escola &shy; Farmacocin&eacute;tica cl&iacute;nica &ndash; Farmacoepidemiologia &ndash; Fitoterapia &shy; Gases e misturas de uso terap&ecirc;utico &shy; Gen&eacute;tica humana &shy; Gerenciamento de res&iacute;duos dos servi&ccedil;os de sa&uacute;de &ndash; Hematologia cl&iacute;nica &ndash; Hemoterapia &ndash; Histopatologia &ndash; Histoqu&iacute;mica &ndash; Imunocitoqu&iacute;mica &shy; Imunogen&eacute;tica  histocompatibilidade &ndash; Imunohistoqu&iacute;mica &shy; Imunologia cl&iacute;nica &shy; Imunopatologia &shy; Meio ambiente, seguran&ccedil;a no trabalho, sa&uacute;de ocupacional e responsabilidade social &shy; Micologia cl&iacute;nica &shy; Microbiologia cl&iacute;nica &shy; Nutri&ccedil;&atilde;o parenteral &shy; Parasitologia cl&iacute;nica &shy; Sa&uacute;de p&uacute;blica &shy; Toxicologia cl&iacute;nica &shy; Toxicologia ambiental &shy; Toxicologia de alimentos &shy; Toxicologia desportiva &shy; Toxicologia farmac&ecirc;utica &shy; Toxicologia forense &shy; Toxicologia ocupacional &shy; Toxicologia veterin&aacute;ria &shy; Vigil&acirc;ncia sanit&aacute;ria &shy; Virologia cl&iacute;nica.</p>&#10;<a id="Disciplinas_que_comp%C3%B5em_a_Ci%C3%AAncia_Farmac%C3%AAutica" name="Disciplinas_que_comp%C3%B5em_a_Ci%C3%AAncia_Farmac%C3%AAutica"></a><h3> Disciplinas que comp&otilde;em a Ci&ecirc;ncia Farmac&ecirc;utica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Anatomia_humana" id="w">Anatomia humana</a>, <a href="http://en.wikipedia.org/wiki/Embriologia_humana" id="w">embriologia humana</a>, <a href="http://en.wikipedia.org/wiki/Histologia" id="w">histologia</a>, <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>, <a href="http://en.wikipedia.org/wiki/Imunologia_geral_e_cl%C3%ADnica" id="w">imunologia geral e cl&iacute;nica</a>, <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologia</a>, <a href="http://en.wikipedia.org/wiki/Parasitologia" id="w">parasitologia</a> geral e cl&iacute;nica, <a href="http://en.wikipedia.org/wiki/Bioestat%C3%ADstica" id="w">bioestat&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiologia</a>, <a href="http://en.wikipedia.org/wiki/Farmacoepidemiologia" id="w">farmacoepidemiologia</a>, <a href="http://en.wikipedia.org/wiki/Microbiologia" id="w">microbiologia</a> geral e cl&iacute;nica, <a href="http://en.wikipedia.org/wiki/Micologia" id="w">micologia</a>, <a href="http://en.wikipedia.org/wiki/Virologia" id="w">virologia</a>, <a href="http://en.wikipedia.org/wiki/Hematologia" id="w">hematologia</a> cl&iacute;nica, <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">biof&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_geral" id="w">qu&iacute;mica geral</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">qu&iacute;mica org&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_inorg%C3%A2nica" id="w">qu&iacute;mica inorg&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_anal%C3%ADtica" id="w">qu&iacute;mica anal&iacute;tica</a> qualitativa e quantitativa, <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_org%C3%A2nica" id="w">an&aacute;lise org&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_farmac%C3%AAutica" id="w">qu&iacute;mica farmac&ecirc;utica</a>, matem&aacute;tica aplicada &agrave; farm&aacute;cia, biof&iacute;sica, <a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;qu%C3%ADmica" id="w">f&iacute;sico&shy;qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a> cl&iacute;nica, <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a>, <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Farmacognosia" id="w">farmacognosia</a>, <a href="http://en.wikipedia.org/wiki/Fitoqu%C3%ADmica" id="w">fitoqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacologia</a>, <a href="http://en.wikipedia.org/wiki/Farmacocin%C3%A9tica" id="w">farmacocin&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Farmacodin%C3%A2mica" id="w">farmacodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Farmacot%C3%A9cnica" id="w">farmacot&eacute;cnica</a>, <a href="http://en.wikipedia.org/wiki/Farmacoterap%C3%AAutica" id="w">farmacoterap&ecirc;utica</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADquidos_corporais" id="w">l&iacute;quidos corporais</a>, identifica&ccedil;&atilde;o e an&aacute;lise de mat&eacute;ria prima de medicamentos, <a href="http://en.wikipedia.org/wiki/Toxicologia" id="w">toxicologia</a>, <a href="http://en.wikipedia.org/wiki/Higiene_social" id="w">higiene social</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_coletiva" id="w">sa&uacute;de coletiva</a>, <a href="http://en.wikipedia.org/wiki/Dispensa%C3%A7%C3%A3o_farmac%C3%AAutica" id="w">dispensa&ccedil;&atilde;o farmac&ecirc;utica</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a>/<a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Deontologia" id="w">deontologia</a>/<a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o_farmac%C3%AAutica" id="w">legisla&ccedil;&atilde;o farmac&ecirc;utica</a>, <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o_farmac%C3%AAutica" id="w">aten&ccedil;&atilde;o farmac&ecirc;utica</a>, <a href="http://en.wikipedia.org/wiki/Controle_de_qualidade" id="w">controle de qualidade</a> biol&oacute;gico e fis&iacute;co&shy;quim&iacute;co, <a href="http://en.wikipedia.org/wiki/Tecnologia_farmac%C3%AAutica" id="w">tecnologia farmac&ecirc;utica</a> de <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tico" id="w">cosm&eacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Homeopatia" id="w">homeopatia</a>, <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia_hospitalar" id="w">farm&aacute;cia hospitalar</a>, <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_Empresas_Farmac%C3%AAuticas" id="w">Gest&atilde;o de Empresas Farmac&ecirc;uticas</a> e <a href="http://en.wikipedia.org/wiki/Bromatologia" id="w">bromatologia</a>.</p>&#10;&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coupe_d%26%2339%3BHygie.svg%7Cthumb%7Cdireita%7C100px" id="w">A cobra enrolada na ta&ccedil;a.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pharmacy_Green_Cross.svg%7Cthumb%7Cdireita%7C100px" id="w">Cruz verde, usada em Portugal.</a></p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobra</a> enrolada na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a" id="w">ta&ccedil;a</a> &eacute; conhecida como o s&iacute;mbolo da farm&aacute;cia, e tem origem na <a href="http://en.wikipedia.org/wiki/Antig%C3%BCidade" id="w">Antig&uuml;idade</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grega</a>. Segundo as <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literaturas</a> antigas, o s&iacute;mbolo da farm&aacute;cia ilustra o poder (ta&ccedil;a) da cura (cobra). Existe a lenda que conta que uma cobra enrolou&shy;se no cajado de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a> e quando estava para pic&aacute;&shy;lo, ele olhou para a serpente e disse: &ldquo;se queres me fazer mal, de nada adiantar&aacute; que me firas, pois tenho no corpo o <a href="http://en.wikipedia.org/wiki/Ant%C3%ADdoto" id="w">ant&iacute;doto</a> contra tua <a href="http://en.wikipedia.org/wiki/Pe%C3%A7onha" id="w">pe&ccedil;onha</a>. Se est&aacute;s com fome, te alimentarei&rdquo;. Ent&atilde;o ele pegou a ta&ccedil;a onde fazia misturas de <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a> medicinais, colocou <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e ofereceu &agrave; serpente, esta desceu do cajado, enrolou&shy;se na ta&ccedil;a e bebeu o leite. Desta forma criou&shy;se o s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> (a cobra envolvendo o cajado) e o s&iacute;mbolo da farm&aacute;cia (a cobra envolvendo a ta&ccedil;a).</li></ul>&#10;<p>Outra lenda sobre a origem do s&iacute;mbolo de farm&aacute;cia est&aacute; relacionada &agrave; morte de Escul&aacute;pio (deus da sa&uacute;de na mitologia greco&shy;romana, tamb&eacute;m denominado por Ascl&eacute;pio) fulminado por um raio lan&ccedil;ado por Zeus como puni&ccedil;&atilde;o por ressuscitar mortos pelo poder das ervas, arte  aprendida com o centauro Quiron. Com a morte de Escul&aacute;pio, a cobra enrolada em seu cajado, s&iacute;mbolo de seu poder sobre as doen&ccedil;as, foi adotada por H&iacute;gia, filha de Escul&aacute;pio que passou a ser a deusa respons&aacute;vel pela sa&uacute;de dos homens, tendo o c&aacute;lice com a cobra  enrolada como s&iacute;mbolo de seu poder sobre as doen&ccedil;as.</p>&#10;&#10;<ul>&#10;<li>Pedra &shy; No Brasil, o Conselho Federal de Farm&aacute;cia, em sua resolu&ccedil;&atilde;o no. 471 de 28 de fevereiro de 2008, estabelece o <a href="http://en.wikipedia.org/wiki/Top%C3%A1zio" id="w">Top&aacute;zio</a> Imperial Amarelo como a pedra oficial da Farm&aacute;cia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruz_grega" id="w">Cruz grega</a> verde &shy; Em Portugal e alguns outros pa&iacute;ses, usa&shy;se uma cruz grega verde para assinalar uma farm&aacute;cia.</li></ul>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Droga" id="w">Droga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">F&aacute;rmaco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formas_farmac%C3%AAuticas" id="w">Formas farmac&ecirc;uticas</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Farm%C3%A1cia" id="w">Museu da Farm&aacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica_m%C3%A9dica" id="w">Bot&acirc;nica m&eacute;dica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plantas_medicinais" id="w">Plantas medicinais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia_da_Familia" id="w">Farm&aacute;cia da Familia</a></li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<a id="Faculdades_de_Farm%C3%A1cia_em_Portugal" name="Faculdades_de_Farm%C3%A1cia_em_Portugal"></a><h2> Faculdades de Farm&aacute;cia em Portugal </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Farm%C3%A1cia" id="w"> </a></p></body></html>