<html><title>Pinguim&shy;imperador</title><body>&#10;<p> &#10;<b>Pinguim&shy;imperador</b> (<i>Aptenodytes forsteri</i>) &eacute; a maior <a href="http://en.wikipedia.org/wiki/Aves" id="w">ave</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> <a href="http://en.wikipedia.org/wiki/Spheniscidae" id="w">Spheniscidae</a> (<a href="http://en.wikipedia.org/wiki/Pinguim" id="w">pinguins</a>). Os adultos podem medir at&eacute; 1,22 metros de altura e pesar at&eacute; 37&#160&semi;kg. Os machos desta <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> s&atilde;o um dos poucos <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> que passam o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> na <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>.</p>&#10;<p>O pinguim&shy;imperador caracteriza&shy;se pela <a href="http://en.wikipedia.org/wiki/Plumagem" id="w">plumagem</a> multicolorida: cinza&shy;azulado nas <a href="http://en.wikipedia.org/wiki/Costas" id="w">costas</a>, branco no <a href="http://en.wikipedia.org/wiki/Abd%C3%B4men" id="w">abd&ocirc;men</a>, preto na <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Barbatana" id="w">barbatanas</a>. Esta <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> apresenta tamb&eacute;m uma faixa <a href="http://en.wikipedia.org/wiki/Laranja_(cor)" id="w">alaranjada</a> em torno dos <a href="http://en.wikipedia.org/wiki/Ouvido" id="w">ouvidos</a>. Sua alimenta&ccedil;&atilde;o baseia&shy;se em pequenos <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, <a href="http://en.wikipedia.org/wiki/Krill" id="w">krill</a> e <a href="http://en.wikipedia.org/wiki/Lula" id="w">lulas</a>, que pescam em profundidades de at&eacute; 250 metros. O pinguim&shy;imperador pode ficar submerso por cerca de vinte minutos sem respirar. Seus <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predadores</a> naturais incluem a <a href="http://en.wikipedia.org/wiki/Orca" id="w">orca</a>, <a href="http://en.wikipedia.org/wiki/Foca_leopardo" id="w">foca&shy;leopardo</a> e <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&otilde;es</a>.</p>&#10;<p>O padr&atilde;o reprodutivo &eacute; bastante caracter&iacute;stico. As f&ecirc;meas p&otilde;em um &uacute;nico <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a> em maio/junho, no final do <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a>, que abandonam imediatamente para passar o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. O <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a> &eacute; incubado pelo macho durante cerca de 65 dias, que correspondem ao <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> ant&aacute;rtico. Para superar temperaturas de &shy;40 <a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a> e <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> de 200&#160&semi;km/h, os machos amontoam&shy;se e passam a maior parte do tempo dormindo para poupar energia. Eles nunca abandonam o <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a>, que congelaria, e sobrevivem &agrave; base da camada de <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a> acumulada durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>. A f&ecirc;mea substitui o macho apenas quando regressa no princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>. Se a <a href="http://en.wikipedia.org/wiki/Filhote" id="w">cria</a> choca antes do regresso da m&atilde;e, o macho do pinguim&shy;imperador alimenta o filho com <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">secre&ccedil;&otilde;es</a> de uma <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndula</a> especial existente no seu <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&ocirc;fago</a>.</p>&#10;<a id="Taxonomia" name="Taxonomia"></a><h2> Taxonomia </h2>&#10;<p>O pinguim&shy;imperador foi descrito em 1844, pelo zo&oacute;logo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/George_Robert_Gray" id="w">George Robert Gray</a>. O seu nome gen&eacute;rico deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a>: <i>a</i>/&alpha; &#34&semi;sem&#34&semi; <i>pteno&shy;</i>/&pi;&tau;&eta;&nu;&omicron;&shy; &#34&semi;pena&#34&semi; ou &#34&semi;asa&#34&semi; e <i>dytes</i>/&delta;&upsilon;&tau;&eta;&sigmaf; &#34&semi;mergulhador&#34&semi;.<sup id="_ref&shy;Liddell 1980_a" class="reference"><a href="#_note&shy;Liddell 1980" title="">[1]</a></sup> O seu ep&iacute;teto espec&iacute;fico foi dado em honra do naturalista alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Reinhold_Forster" id="w">Johann Reinhold Forster</a>, que acompanhou o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/James_Cook" id="w">James Cook</a> na sua segunda viagem ao <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> e nomeou oficialmente cinco outras esp&eacute;cies de pinguins.</p>&#10;<p>Juntamente com o <a href="http://en.wikipedia.org/wiki/Pinguim&shy;rei" id="w">pinguim&shy;rei</a> (<i>Aptenodytes patagonicus</i>), que possui colora&ccedil;&atilde;o semelhante mas &eacute; menor, o pinguim&shy;imperador &eacute; uma das duas esp&eacute;cies extantes do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Aptenodytes" id="w">Aptenodytes</a></i>. Evid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> de uma terceira esp&eacute;cie, <i>Aptenodytes ridgeni</i>, foi encontrada nos registos f&oacute;sseis do <a href="http://en.wikipedia.org/wiki/Plioceno" id="w">Plioceno</a> tardio, de h&aacute; cerca de tr&ecirc;s milh&otilde;es de anos atr&aacute;s, na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>.<sup id="_ref&shy;Will13_a" class="reference"><a href="#_note&shy;Will13" title="">[2]</a></sup> Estudos comportamentais e gen&eacute;ticos em pinguins t&ecirc;m proposto o g&eacute;nero <i>Aptenodytes</i> como sendo <a href="http://en.wikipedia.org/wiki/Basal_(filogen%C3%A9tica)" id="w">basal</a>&semi; por outras palavras, que se separou de um ramo evolutivo que deu origem a todas as outras esp&eacute;cies vivas de pinguins.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Evid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">nucleares</a> e <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitocondriais</a> sugerem que esta separa&ccedil;&atilde;o ocorreu h&aacute; cerca de 40 milh&otilde;es de anos atr&aacute;s.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emperor_Penguin_Manchot_empereur.jpg%7Cthumb%7Cleft" id="w">A taxa de sobreviv&ecirc;ncia m&eacute;dia anual do pinguim&shy;imperador &eacute; de cerca de 95,1%, com uma esperan&ccedil;a m&eacute;dia de vida de 19,9 anos.</a>&#10;Um pinguim&shy;imperador adulto tem uma altura de 122&#160&semi;cm e pode pesar entre 22 e 37&#160&semi;kg, dependendo da altura do ciclo reprodutivo em que se encontre&semi; quer o macho quer a f&ecirc;mea perdem uma quantidade de peso substancial quando se encontram a cuidar das crias e a <a href="http://en.wikipedia.org/wiki/Incuba%C3%A7%C3%A3o" id="w">incubar</a> os ovos.<sup id="_ref&shy;ADW_a" class="reference"><a href="#_note&shy;ADW" title="">[5]</a></sup> Tal como todas as esp&eacute;cies de pinguins, possuem um corpo esguio que minimiza o atrito enquanto nadam, e asas que se tornaram em barbatanas planas e duras.<sup id="_ref&shy;Will3_a" class="reference"><a href="#_note&shy;Will3" title="">[6]</a></sup> A l&iacute;ngua est&aacute; equipada com projec&ccedil;&otilde;es dirigidas para o interior que previnem que as presas capturadas se soltem facilmente.<sup id="_ref&shy;NG04_a" class="reference"><a href="#_note&shy;NG04" title="">[7]</a></sup> Os machos e as f&ecirc;meas s&atilde;o similares em tamanho e colora&ccedil;&atilde;o.<sup id="_ref&shy;ADW_b" class="reference"><a href="#_note&shy;ADW" title="">[5]</a></sup> O adulto possui penas <a href="http://en.wikipedia.org/wiki/Dorso" id="w">dorsais</a> de cor preta, que cobrem a cabe&ccedil;a, a garganta, as costas, a parte dorsal das asas e a cauda. A plumagem preta est&aacute; bem delineada do resto da plumagem, que &eacute; de cor clara. A parte ventral das asas e do corpo s&atilde;o de cor branca, tornando&shy;se de cor amarela p&aacute;lida na parte mais anterior, enquanto que as manchas auriculares s&atilde;o de um amarelo vivo. A mand&iacute;bula superior do longo bico de 8&#160&semi;cm &eacute; de cor preta, e a mand&iacute;bula inferior pode ser rosa, laranja ou lil&aacute;s.<sup id="_ref&shy;Will152_a" class="reference"><a href="#_note&shy;Will152" title="">[8]</a></sup> Nos juvenis, as manchas auriculares e a garganta s&atilde;o brancas, enquanto que o bico &eacute; preto.<sup id="_ref&shy;Will152_b" class="reference"><a href="#_note&shy;Will152" title="">[8]</a></sup> A cria de pinguim&shy;imperador &eacute; tipicamente coberta por uma plumagem de cor cinzenta prateada, possuindo uma cabe&ccedil;a preta e m&aacute;scara branca.<sup id="_ref&shy;Will152_c" class="reference"><a href="#_note&shy;Will152" title="">[8]</a></sup> Uma cria com plumagem totalmente branca foi encontrada em 2001, mas n&atilde;o foi considerada como um <a href="http://en.wikipedia.org/wiki/Albino" id="w">albino</a>, porque n&atilde;o possu&iacute;a olhos de cor rosa.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> As crias pesam cerca de 315 g ap&oacute;s o nascimento e alcan&ccedil;am cerca de 50% do peso de um adulto na altura em que deixam de depender dos progenitores.<sup id="_ref&shy;Will159_a" class="reference"><a href="#_note&shy;Will159" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kaiserpinguine_mit_Jungen.jpg%7Cthumb%7Cright" id="w">Adultos de pinguim&shy;imperador com crias: eles possuem um corpo esguio que minimiza o atrito enquanto nadam, e asas que se tornaram em barbatanas planas e duras.</a>&#10;A plumagem escura do pinguim&shy;imperador desvanece&shy;se para castanho, de Novembro at&eacute; Fevereiro, antes da <a href="http://en.wikipedia.org/wiki/Muda" id="w">muda</a> anual em Janeiro e Fevereiro.<sup id="_ref&shy;Will152_d" class="reference"><a href="#_note&shy;Will152" title="">[8]</a></sup> A muda &eacute; r&aacute;pida nesta esp&eacute;cie comparado com outras aves, levando cerca de 34 dias. As penas do pinguim&shy;imperador emergem a partir da pele depois de terem crescido um ter&ccedil;o do seu comprimento, e antes de as penas mais antigas serem perdidas, com vista a ajudar a reduzir a perda de calor. Novas penas empurram ent&atilde;o as mais antigas antes de completarem o seu crescimento.<sup id="_ref&shy;Will45_a" class="reference"><a href="#_note&shy;Will45" title="">[11]</a></sup></p>&#10;<p>A taxa de sobreviv&ecirc;ncia m&eacute;dia anual do pinguim&shy;imperador &eacute; de cerca de 95,1%, com uma esperan&ccedil;a m&eacute;dia de vida de 19,9 anos. Os mesmos investigadores estimaram que 1% dos pinguins&shy;imperador nascidos podem potencialmente chegar aos 50 anos.<sup id="_ref&shy;Mougvanb79_a" class="reference"><a href="#_note&shy;Mougvanb79" title="">[12]</a></sup> Em contraste, apenas 19% das crias sobrevive ao primeiro ano de vida.<sup id="_ref&shy;Will47_a" class="reference"><a href="#_note&shy;Will47" title="">[13]</a></sup> Assim sendo, 80% da popula&ccedil;&atilde;o de pinguins&shy;imperador &eacute; composta por adultos com cinco ou mais anos de vida.<sup id="_ref&shy;Mougvanb79_b" class="reference"><a href="#_note&shy;Mougvanb79" title="">[12]</a></sup></p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>Como a esp&eacute;cie n&atilde;o possui locais fixos de incuba&ccedil;&atilde;o que os indiv&iacute;duos possam utilizar para localizar o parceiro ou as crias, o pinguim&shy;imperador tem que utilizar os chamamentos vocais para a identifica&ccedil;&atilde;o.<i>(The Penguins)</i> p. 68 Utiliza um sistema complexo de vocaliza&ccedil;&otilde;es que s&atilde;o vitais no reconhecimento individual entre os progenitores e entre estes e as crias, apresentando a maior varia&ccedil;&atilde;o em vocaliza&ccedil;&otilde;es individuais de todos os pinguins.<sup id="_ref&shy;Will68_a" class="reference"><a href="#_note&shy;Will68" title="">[14]</a></sup> Quando vocaliza, o pinguim&shy;imperador utiliza dois intervalos de <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> simultaneamente.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> As crias utilizam uma vocaliza&ccedil;&atilde;o modulada em frequ&ecirc;ncia para pedir comida e para contactar os progenitores.<sup id="_ref&shy;ADW_c" class="reference"><a href="#_note&shy;ADW" title="">[5]</a></sup></p>&#10;<a id="Adapta%C3%A7%C3%B5es_ao_frio" name="Adapta%C3%A7%C3%B5es_ao_frio"></a><h3> Adapta&ccedil;&otilde;es ao frio </h3>&#10;&#10;<p>O pinguim&shy;imperador &eacute; a esp&eacute;cie de ave que se reproduz no ambiente mais frio. As temperaturas do ar podem chegar aos 40&#160&semi;&deg;C negativos, e a velocidade do vento pode atingir os 144&#160&semi;km/h. A temperatura da &aacute;gua &eacute; pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/Ponto_de_congelamento" id="w">ponto de congelamento</a>, com cerca de 1,8&#160&semi;&deg;C negativos, que &eacute; muito inferior &agrave; temperatura m&eacute;dia corporal do pinguim&shy;imperador, que &eacute; de 39&#160&semi;&deg;C. A esp&eacute;cie adaptou&shy;se de v&aacute;rias formas para evitar a perda de calor.<sup id="_ref&shy;Will107_a" class="reference"><a href="#_note&shy;Will107" title="">[16]</a></sup> As <a href="http://en.wikipedia.org/wiki/Pena" id="w">penas</a> proporcionam de 80 a 90% do seu isolamento t&eacute;rmico, e possuem uma camada <a href="http://en.wikipedia.org/wiki/Derme" id="w">subd&eacute;rmica</a> de gordura que pode chegar a ter 3&#160&semi;cm de espessura antes de uma &eacute;poca de reprodu&ccedil;&atilde;o.<sup id="_ref&shy;Will108_a" class="reference"><a href="#_note&shy;Will108" title="">[17]</a></sup> As suas penas r&iacute;gidas s&atilde;o curtas, lanceoladas e formam um conjunto denso ao longo de toda a superf&iacute;cie da pele. Com cerca de 100 penas a cobrir 6,5&#160&semi;cm&sup2;, &eacute; a esp&eacute;cie de ave com maior densidade de penas.<sup id="_ref&shy;NatGeoHile_a" class="reference"><a href="#_note&shy;NatGeoHile" title="">[18]</a></sup> Uma camada extra de isolamento &eacute; formado por tufos de primeira plumagem, entre as penas e a pele. Os m&uacute;sculos permitem que as penas permane&ccedil;am erectas quando as aves est&atilde;o em terra, reduzindo a perda de calor ao fixarem uma camada de ar junto &agrave; pele. Inversamente, a plumagem ajusta&shy;se junto &agrave; pele quando a ave est&aacute; na &aacute;gua, provocando a impermeabiliza&ccedil;&atilde;o da pele e da camada de plumagem adjacente.<sup id="_ref&shy;Will10708_a" class="reference"><a href="#_note&shy;Will10708" title="">[19]</a></sup> A limpeza das penas &eacute; vital para garantir o correcto isolamento t&eacute;rmico e para manter a plumagem oleosa e repelente de &aacute;gua.<sup id="_ref&shy;Kooy90_a" class="reference"><a href="#_note&shy;Kooy90" title="">[20]</a></sup></p>&#10;<p>O pinguim&shy;imperador tem a capacidade de fazer <a href="http://en.wikipedia.org/wiki/Termorregula%C3%A7%C3%A3o" id="w">termorregula&ccedil;&atilde;o</a> (manter constante a sua temperatura corporal) sem alterar o seu <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a>, num intervalo grande de temperaturas. Conhecido como o intervalo termoneutro, pode estender&shy;se dos &ndash;10 aos 20&#160&semi;&deg;C. Abaixo deste intervalo de temperatura, a sua taxa metab&oacute;lica aumenta significativamente, apesar de o indiv&iacute;duo poder manter a sua temperatura corporal entre os 37,6 e os 38,0&#160&semi;&deg;C at&eacute; aos &shy;47&#160&semi;&deg;C de temperatura ambiente.<sup id="_ref&shy;Will109_a" class="reference"><a href="#_note&shy;Will109" title="">[21]</a></sup> Para aumentarem o metabolismo, podem fazer um conjunto de movimentos: nadar, andar e tremer. Um quarto processo envolve a quebra metab&oacute;lica de gorduras por <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a>, ac&ccedil;&atilde;o induzida pela hormona <a href="http://en.wikipedia.org/wiki/Glucagon" id="w">glucagon</a>.<sup id="_ref&shy;Will110_a" class="reference"><a href="#_note&shy;Will110" title="">[22]</a></sup> A temperaturas acima de 20&#160&semi;&deg;C, o pinguim&shy;imperador pode exibir agita&ccedil;&atilde;o, isto porque o aumento de temperatura e de taxa metab&oacute;lica leva a um aumento da perda de calor. Levantando as suas asas e expondo a parte inferior do corpo, aumenta a exposi&ccedil;&atilde;o da superf&iacute;cie corporal ao ar em cerca de 16%, facilitando uma maior perda de calor.<sup id="_ref&shy;Will111_a" class="reference"><a href="#_note&shy;Will111" title="">[23]</a></sup></p>&#10;<a id="Adapta%C3%A7%C3%B5es_%C3%A0_press%C3%A3o" name="Adapta%C3%A7%C3%B5es_%C3%A0_press%C3%A3o"></a><h3> Adapta&ccedil;&otilde;es &agrave; press&atilde;o </h3>&#10;<p>Para al&eacute;m das condi&ccedil;&otilde;es adversas de frio, os pinguins&shy;imperador encontram outro ambiente in&oacute;spito enquanto fazem mergulhos profundos. A press&atilde;o pode ser 40 vezes superior do que &agrave; superf&iacute;cie, o que para a maioria de outros animais terrestres pode causar trauma por press&atilde;o (<a href="http://en.wikipedia.org/wiki/Barotrauma" id="w">barotrauma</a>). Os ossos dos pinguins s&atilde;o s&oacute;lidos e n&atilde;o <a href="http://en.wikipedia.org/wiki/Osso_pneum%C3%A1tico" id="w">pneum&aacute;ticos</a>, eliminando o risco de barotrauma mec&acirc;nico. No entanto, &eacute; desconhecido como a esp&eacute;cie evita os efeitos do <a href="http://en.wikipedia.org/wiki/Mal_de_descompress%C3%A3o" id="w">mal de descompress&atilde;o</a> induzido pelo nitrog&eacute;nio. O uso de oxig&eacute;nio &eacute; marcadamente reduzido, derivado da redu&ccedil;&atilde;o da taxa de batimento card&iacute;aco para cerca de cinco vezes por minuto e da paragem de funcionamento dos &oacute;rg&atilde;os que n&atilde;o s&atilde;o vitais, facilitando desta forma mergulhos de maior dura&ccedil;&atilde;o.<sup id="_ref&shy;NG04_b" class="reference"><a href="#_note&shy;NG04" title="">[7]</a></sup> A <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a> e a <a href="http://en.wikipedia.org/wiki/Mioglobina" id="w">mioglobina</a> do pinguim&shy;imperador s&atilde;o capazes de se ligar ao oxig&eacute;nio e tamb&eacute;m de o transportar, a baixas concentra&ccedil;&otilde;es no sangue&semi; isto permite que a ave permane&ccedil;a com as suas fun&ccedil;&otilde;es activas a muito baixas concentra&ccedil;&otilde;es de oxig&eacute;nio, condi&ccedil;&otilde;es que normalmente levaria a uma perda de consci&ecirc;ncia.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o_e_habitat" name="Distribui%C3%A7%C3%A3o_e_habitat"></a><h2> Distribui&ccedil;&atilde;o e habitat </h2>&#10;<p>O pinguim&shy;imperador tem uma distribui&ccedil;&atilde;o circumpolar, na regi&atilde;o ant&aacute;rctica, quase exclusivamente entre os 66&ordm; e os 77&ordm; de latitude Sul. Quase sempre se reproduz em plataformas est&aacute;veis de gelo perto da costa e at&eacute; 18&#160&semi;km para o interior.<sup id="_ref&shy;ADW_d" class="reference"><a href="#_note&shy;ADW" title="">[5]</a></sup> As col&oacute;nias reprodutoras est&atilde;o normalmente localizadas em &aacute;reas onde ravinas de gelo ou <a href="http://en.wikipedia.org/wiki/Icebergue" id="w">icebergues</a> as protegem da ac&ccedil;&atilde;o do vento.<sup id="_ref&shy;ADW_e" class="reference"><a href="#_note&shy;ADW" title="">[5]</a></sup> A popula&ccedil;&atilde;o total est&aacute; estimada entre 400 mil e 450 mil indiv&iacute;duos, distribu&iacute;dos por cerca de 40 col&oacute;nias independentes.<sup id="_ref&shy;Hanzab_a" class="reference"><a href="#_note&shy;Hanzab" title="">[25]</a></sup> Cerca de 80 mil pares reproduzem&shy;se no sector do <a href="http://en.wikipedia.org/wiki/Mar_de_Ross" id="w">Mar de Ross</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> As maiores col&oacute;nias de reprodu&ccedil;&atilde;o est&atilde;o localizadas no Cabo Washington (de 20 mil a 25 mil pares), na <a href="http://en.wikipedia.org/wiki/Ilha_Coulman" id="w">Ilha Coulman</a> e na <a href="http://en.wikipedia.org/wiki/Terra_de_Vit%C3%B3ria" id="w">Terra de Vit&oacute;ria</a> (cerca de 22 mil pares), Ba&iacute;a Halley, <a href="http://en.wikipedia.org/wiki/Terra_de_Coats" id="w">Terra de Coats</a> (de 14.300 a 31.400 pares), e Ba&iacute;a Atka na <a href="http://en.wikipedia.org/wiki/Terra_da_Rainha_Maud" id="w">Terra da Rainha Maud</a> (16 mil pares).<sup id="_ref&shy;Hanzab_b" class="reference"><a href="#_note&shy;Hanzab" title="">[25]</a></sup> Duas col&oacute;nias em terra foram relatas: uma na Ilha Dion, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ant%C3%A1rtica" id="w">Pen&iacute;nsula Ant&aacute;rtica</a>,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e outra numa pen&iacute;nsula na <a href="http://en.wikipedia.org/wiki/Geleira_de_Taylor" id="w">Geleira de Taylor</a>, no <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Ant%C3%A1rctico_Australiano" id="w">Territ&oacute;rio Ant&aacute;rctico Australiano</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Indiv&iacute;duos dispersos t&ecirc;m sido relatados na <a href="http://en.wikipedia.org/wiki/Ilha_Heard_e_Ilhas_McDonald" id="w">Ilha Heard</a>,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> nas <a href="http://en.wikipedia.org/wiki/Ilhas_Ge%C3%B3rgia_do_Sul_e_Sandwich_do_Sul" id="w">Ilhas Ge&oacute;rgia do Sul e Sandwich do Sul</a> e na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>.<sup id="_ref&shy;Hanzab_c" class="reference"><a href="#_note&shy;Hanzab" title="">[25]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;&#10;<p>O pinguim&shy;imperador &eacute; um <a href="http://en.wikipedia.org/wiki/Animal_social" id="w">animal social</a> relativamente aos seu comportamentos de nidifica&ccedil;&atilde;o e procura de alimento: as aves que ca&ccedil;am juntas podem coordenar os seus mergulhos e retornos &agrave; superf&iacute;cie.<sup id="_ref&shy;Kooy71_a" class="reference"><a href="#_note&shy;Kooy71" title="">[31]</a></sup> Possui h&aacute;bitos tanto diurno quanto noturno. Um macho adulto viaja a maior parte do ano, entre a &aacute;rea de nidifica&ccedil;&atilde;o e as &aacute;reas de alimenta&ccedil;&atilde;o no mar. A esp&eacute;cie dispersa no mar entre Janeiro e Mar&ccedil;o.<sup id="_ref&shy;Hanzab_d" class="reference"><a href="#_note&shy;Hanzab" title="">[25]</a></sup></p>&#10;<p>O fisiologista dos Estados Unidos da Am&eacute;rica, Gerry Kooyman, revolucionou o estudo do comportamento de procura de alimentos pelos pinguins, em 1971, quando publicou resultados que derivavam de recolha informa&ccedil;&atilde;o atrav&eacute;s de aparelhos colocados directamente nos pinguins&shy;imperadores. Descobriu que a esp&eacute;cie alcan&ccedil;a profundidades de 265 m, com per&iacute;odos mergulho que iam at&eacute; aos 18 minutos.<sup id="_ref&shy;Kooy71_b" class="reference"><a href="#_note&shy;Kooy71" title="">[31]</a></sup> Pesquisas posteriores revelaram que uma pequena f&ecirc;mea tinha mergulhado at&eacute; uma profundidade de 535 m, perto do <a href="http://en.wikipedia.org/wiki/Estreito_de_McMurdo" id="w">Estreito de McMurdo</a>. &Eacute; poss&iacute;vel que o pinguim&shy;imperador possa mergulhar mais fundo, visto que a press&atilde;o afectou a precis&atilde;o dos aparelhos de medida a essas profundidades.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Estudo posterior acerca de comportamento de uma ave revelou mergulhos regulares at&eacute; 150 m em &aacute;guas com 900 m de profundidade e mergulhos pouco profundos at&eacute; menos de 50 m, misturados com mergulhos profundos de mais de 400 m em &aacute;guas com 450 a 500 m de profundidade.<sup id="_ref&shy;Ancel92_a" class="reference"><a href="#_note&shy;Ancel92" title="">[33]</a></sup> Isto sugere uma alimenta&ccedil;&atilde;o quer perto da superf&iacute;cie quer junto ao fundo oce&acirc;nico.<sup id="_ref&shy;Will156_a" class="reference"><a href="#_note&shy;Will156" title="">[34]</a></sup></p>&#10;<p>Quer o macho quer a f&ecirc;mea de pinguim&shy;imperador procuram alimento at&eacute; uma dist&acirc;ncia de 500&#160&semi;km das col&oacute;nias, cobrindo no total entre 82 e 1454&#160&semi;km por indiv&iacute;duo e por viagem. Um macho que regresse ao mar ap&oacute;s o per&iacute;odo de incuba&ccedil;&atilde;o, dirige&shy;se directamente para &aacute;reas de mar aberto permanente, conhecidas como <a href="http://en.wikipedia.org/wiki/Pol%C3%ADnia_(glaciologia)" id="w">pol&iacute;nias</a>, a cerca de 100&#160&semi;km da col&oacute;nia.<sup id="_ref&shy;Ancel92_b" class="reference"><a href="#_note&shy;Ancel92" title="">[33]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emperor_penguins.jpg%7Cthumb%7Cright" id="w">Pinguins&shy;imperadores juntos: Como defesa contra o frio, uma col&oacute;nia de pinguins&shy;imperador forma um agregado compacto.</a></p>&#10;<p>Nadador eficiente, o pinguim&shy;imperador exerce press&atilde;o com o batimento das asas, no movimento para cima e no movimento para baixo.<sup id="_ref&shy;NatGeoHile_b" class="reference"><a href="#_note&shy;NatGeoHile" title="">[18]</a></sup> O movimento para cima &eacute; contra a for&ccedil;a que impele a boiar, ajudando a ave a manter a profundidade.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A sua velocidade m&eacute;dia de mergulho &eacute; de 6 a 9&#160&semi;km/h.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Em terra, o pinguim&shy;imperador alterna entre um movimento de andar, ondulante, e um movimento deslizante de peito sobre o gelo em que a propuls&atilde;o &eacute; efetuada com a ajuda das patas e das asas. Tal como as outras esp&eacute;cies de pinguins, o pinguim&shy;imperador n&atilde;o tem capacidade de voar.<sup id="_ref&shy;Will3_b" class="reference"><a href="#_note&shy;Will3" title="">[6]</a></sup></p>&#10;<p>Como defesa contra o frio, uma col&oacute;nia de pinguins&shy;imperador forma um agregado compacto, que pode consistir entre dez a v&aacute;rias centenas de aves, com cada indiv&iacute;duo inclinando&shy;se em direc&ccedil;&atilde;o ao seu vizinho. As aves na periferia tendem a movimentar&shy;se lentamente ao longo da borda do agregado, produzindo uma ac&ccedil;&atilde;o de mistura lenta e provocando que cada ave esteja per&iacute;odos dentro ou na periferia do agregado.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Dieta" name="Dieta"></a><h3> Dieta </h3>&#10;<p>A dieta do pinguim&shy;imperador &eacute; composta principalmente por <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a> e <a href="http://en.wikipedia.org/wiki/Cefal%C3%B3pode" id="w">cefal&oacute;podes</a>,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> apesar da sua composi&ccedil;&atilde;o variar de popula&ccedil;&atilde;o para popula&ccedil;&atilde;o. O peixe &eacute; normalmente a fonte de alimento mais importante, sendo que a esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Pleuragramma_antarcticum" id="w">Pleuragramma antarcticum</a></i> perfaz a maior parte da dieta da ave. Outras presas que foram registadas incluem outros peixes da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Nototheniidae" id="w">Nototheniidae</a>, duas esp&eacute;cies de cefal&oacute;podes, <i><a href="http://en.wikipedia.org/wiki/Psychroteuthis_glacialis" id="w">Psychroteuthis glacialis</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kondakovia_longimana" id="w">Kondakovia longimana</a></i>, assim como o <a href="http://en.wikipedia.org/wiki/Krill_ant%C3%A1rtico" id="w">krill ant&aacute;rtico</a> (<i>Euphausia superba</i>).<sup id="_ref&shy;Will156_b" class="reference"><a href="#_note&shy;Will156" title="">[34]</a></sup> O pinguim&shy;imperador procura as suas presas em mar aberto, no <a href="http://en.wikipedia.org/wiki/Oceano_Ant%C3%A1rtico" id="w">Oceano Ant&aacute;rtico</a>, em regi&otilde;es livres de gelo ou em regi&otilde;es com plataformas de gelo onde existam aberturas para a &aacute;gua.<sup id="_ref&shy;ADW_f" class="reference"><a href="#_note&shy;ADW" title="">[5]</a></sup> Uma das suas estrat&eacute;gias de alimenta&ccedil;&atilde;o consiste no mergulho a profundidades de 50 m, onde pode facilmente localizar peixes que povoam as regi&otilde;es logo abaixo da camada de gelo, como a esp&eacute;cie <i>Pagothenia borchgrevinki</i> que nada logo junto &agrave; camada de gelo, apanhando&shy;os de seguida. Depois, mergulha novamente, repetindo a sequ&ecirc;ncia cerca de meia d&uacute;zia de vezes antes de vir &agrave; superf&iacute;cie para respirar.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Predadores" name="Predadores"></a><h3> Predadores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Skua_over_penguins_chicks.jpg%7Cright%7Cthumb" id="w">Mandri&atilde;o&shy;do&shy;sul a voar sobre as crias de pinguim&shy;imperador, no [[Mar de Ross]], na [[Ant&aacute;rtida]].</a>&#10;Os predadores do pinguim&shy;imperador incluem aves e mam&iacute;feros aqu&aacute;ticos&semi; o <a href="http://en.wikipedia.org/wiki/Petrel&shy;gigante" id="w">petrel&shy;gigante</a> (<i>Macronectes giganteus</i>) &eacute; a ave que mais preda&ccedil;&atilde;o exerce sobre o pinguim&shy;imperador, chegando a ser respons&aacute;vel pela morte de 34% das crias em algumas col&oacute;nias. O mandri&atilde;o&shy;do&shy;sul (<i><a href="http://en.wikipedia.org/wiki/Stercorarius_maccormicki" id="w">Stercorarius maccormicki</a></i>) alimenta&shy;se principalmente de crias j&aacute; mortas, j&aacute; que as crias vivas s&atilde;o demasiado grandes para serem atacadas, pela altura da sua chegada anual &agrave; col&oacute;nia.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Os principais predadores aqu&aacute;ticos predadores s&atilde;o ambos mam&iacute;feros: a <a href="http://en.wikipedia.org/wiki/Foca&shy;leopardo" id="w">foca&shy;leopardo</a> (<i>Hydrurga leptonyx</i>), que captura alguns adultos mas tamb&eacute;m juvenis que fazem os seus primeiros mergulhos,<sup id="_ref&shy;Kooy90_b" class="reference"><a href="#_note&shy;Kooy90" title="">[20]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Orca" id="w">orca</a> (<i>Orcinus orca</i>), que captura aves adultas.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Parada_nupcial_e_reprodu%C3%A7%C3%A3o" name="Parada_nupcial_e_reprodu%C3%A7%C3%A3o"></a><h3> Parada nupcial e reprodu&ccedil;&atilde;o </h3>&#10;<p>O pinguim&shy;imperador atinge a maturidade sexual aos tr&ecirc;s anos de idade, come&ccedil;ando a procriar de um a tr&ecirc;s anos mais tarde.<sup id="_ref&shy;Will159_b" class="reference"><a href="#_note&shy;Will159" title="">[10]</a></sup> O ciclo de reprodu&ccedil;&atilde;o anual come&ccedil;a no in&iacute;cio do inverno ant&aacute;rctico, em Mar&ccedil;o e Abril, quando os pinguins&shy;imperador maduros viajam at&eacute; &aacute;reas de nidifica&ccedil;&atilde;o em col&oacute;nias, muitas vezes caminhando 50 a 120&#160&semi;km desde a borda da plataforma de gelo.<sup id="_ref&shy;Will158_a" class="reference"><a href="#_note&shy;Will158" title="">[42]</a></sup> O come&ccedil;o da viagem parece ser despoletado por uma diminui&ccedil;&atilde;o da dura&ccedil;&atilde;o de horas de sol por dia&semi; pinguins&shy;imperador em cativeiro foram induzidos a reproduzirem&shy;se, com sucesso, atrav&eacute;s do uso de sistemas de ilumina&ccedil;&atilde;o que mimetizavam as varia&ccedil;&otilde;es da dura&ccedil;&atilde;o do dia ant&aacute;rctico.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aptenodytes_forsteri_MHNT.jpg%7Cthumb%7Cleft" id="w">O ovo do pinguim&shy;imperador tem cerca de 13.5 &times; 9.5cm e uma forma semelhante a uma [[p&ecirc;ra]].</a></p>&#10;<p>O pinguim come&ccedil;a as <a href="http://en.wikipedia.org/wiki/Parada_nupcial" id="w">paradas nupciais</a> em Mar&ccedil;o ou Abril, quando a temperatura chega a atingir &ndash;40&#160&semi;&deg;C. Um macho solit&aacute;rio come&ccedil;a a sua exibi&ccedil;&atilde;o, de p&eacute;, colocando a cabe&ccedil;a sobre o peito antes de inalar e emitir chamamentos de cortejo por cerca de 1 a 2 segundos&semi; de seguida, movimenta&shy;se &agrave; volta da col&oacute;nia, repetindo o chamamento. Um macho e uma f&ecirc;mea apresentam&shy;se ent&atilde;o face a face, e um deles estendendo a cabe&ccedil;a e o pesco&ccedil;o e o outro imitando&shy;o&semi; ambos exibem esta postura durante v&aacute;rios minutos. Uma vez em pares, ambos vagueiam pela col&oacute;nia juntos, normalmente a f&ecirc;mea seguindo o macho. Antes da <a href="http://en.wikipedia.org/wiki/C%C3%B3pula" id="w">c&oacute;pula</a>, uma das aves curva o corpo em direc&ccedil;&atilde;o ao parceiro, com o bico junto ao solo, e a outra ave faz a mesma exibi&ccedil;&atilde;o.<sup id="_ref&shy;Will157_a" class="reference"><a href="#_note&shy;Will157" title="">[44]</a></sup></p>&#10;<p>Os pinguins&shy;imperador apresentam <a href="http://en.wikipedia.org/wiki/Monogamia_em_s%C3%A9rie" id="w">monogamia em s&eacute;rie</a>. S&oacute; t&ecirc;m um parceiro em cada ano e nesse tempo permanecem fi&eacute;is. No entanto, a fidelidade para al&eacute;m de um ano &eacute; somente de 15%.<sup id="_ref&shy;Will157_b" class="reference"><a href="#_note&shy;Will157" title="">[44]</a></sup> A estreita janela de oportunidade dispon&iacute;vel parece ser uma influ&ecirc;ncia, j&aacute; que &eacute; uma prioridade o acasalamento e reprodu&ccedil;&atilde;o, podendo ser posto de parte a espera do aparecimento do parceiro do ano anterior.<sup id="_ref&shy;Will55_a" class="reference"><a href="#_note&shy;Will55" title="">[45]</a></sup></p>&#10;<p>O pinguim f&ecirc;mea faz a postura de um <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a> com cerca de 460&ndash;470&#160&semi;g, em Maio ou in&iacute;cio de Junho&semi;<sup id="_ref&shy;Will157_c" class="reference"><a href="#_note&shy;Will157" title="">[44]</a></sup> tem uma forma semelhante a uma p&ecirc;ra, de cor branca esverdeada p&aacute;lida, medindo entre 12 &times; 8&#160&semi;cm.<sup id="_ref&shy;Will158_b" class="reference"><a href="#_note&shy;Will158" title="">[42]</a></sup> Representa apenas 2,3% do peso corporal da progenitora, tornando esta esp&eacute;cie uma das aves que tem uma menor rela&ccedil;&atilde;o entre peso do ovo e peso da progenitora.<sup id="_ref&shy;Will23_a" class="reference"><a href="#_note&shy;Will23" title="">[46]</a></sup> 15,7% do peso do ovo do pinguim&shy;imperador trata&shy;se da casca&semi; tal como em outras esp&eacute;cies de pinguins, a casca &eacute; relativamente espessa de molde a minimizar o risco de fracturas.<sup id="_ref&shy;Will24_a" class="reference"><a href="#_note&shy;Will24" title="">[47]</a></sup></p>&#10;<p>Ap&oacute;s a postura do ovo, as reservas nutricionais da progenitora est&atilde;o exauridas. Depois, a f&ecirc;mea transfere muito cuidadosamente o ovo para o macho, antes de regressar imediatamente ao mar para dois meses em alimenta&ccedil;&atilde;o.<sup id="_ref&shy;Will158_c" class="reference"><a href="#_note&shy;Will158" title="">[42]</a></sup> A transfer&ecirc;ncia do ovo pode ser uma tarefa dif&iacute;cil e muitos casais deixam cair o ovo no processo. Quando isto acontece, a cria no interior do ovo &eacute; imediata e irremediavelmente afectada, j&aacute; que o ovo n&atilde;o consegue suportar as baixas temperaturas do terreno gelado. O macho <a href="http://en.wikipedia.org/wiki/Incuba%C3%A7%C3%A3o" id="w">incuba</a> o ovo numa bolsa de pele, ventral, balanceando&shy;o com as patas, durante 64 dias consecutivos at&eacute; a cria irromper do ovo.<sup id="_ref&shy;Will157_d" class="reference"><a href="#_note&shy;Will157" title="">[44]</a></sup> O pinguim&shy;imperador &eacute; a &uacute;nica esp&eacute;cie onde este comportamento &eacute; observado&semi; em outras esp&eacute;cies de pinguins, ambos os progenitores alternam a incuba&ccedil;&atilde;o do ovo.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Por altura do nascimento da cria, o macho encontra&shy;se sem comer por cerca de 115 dias, desde a sua chegada &agrave; col&oacute;nia.<sup id="_ref&shy;Will157_e" class="reference"><a href="#_note&shy;Will157" title="">[44]</a></sup> Para sobreviver ao frio e aos ventos de at&eacute; 200&#160&semi;km/h, os machos formam agregados, andando &agrave;s voltas dentro deles. Tamb&eacute;m foram observados expondo as costas em direc&ccedil;&atilde;o ao vento, com vista a conservarem o calor corporal. Durante os quatro meses de incuba&ccedil;&atilde;o, o macho pode perder at&eacute; cerca de 20&#160&semi;kg, dos 38&#160&semi;kg iniciais at&eacute; aos 18&#160&semi;kg finais.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EmperorPenguinChick.jpg%7Cleft%7Cthumb" id="w">Cria entre as patas de um dos progenitores.</a>&#10;A sa&iacute;da da cria de dentro do ovo pode demorar dois ou tr&ecirc;s dias. As crias rec&eacute;m&shy;nascidas s&atilde;o semi&shy;<a href="http://en.wikipedia.org/wiki/Altricial" id="w">altriciais</a>, cobertas com apenas uma fina camada de penugem e inteiramente dependentes dos progenitores para comida e aquecimento.<sup id="_ref&shy;Will28_a" class="reference"><a href="#_note&shy;Will28" title="">[51]</a></sup> Se a cria sair do ovo antes da progenitora chegar, o pai alimenta&shy;a com uma subst&acirc;ncia composta de 59% de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> e 28% de <a href="http://en.wikipedia.org/wiki/L%C3%ADpido" id="w">l&iacute;pidos</a>, produzida por uma gl&acirc;ndula no seu <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&oacute;fago</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> A jovem cria &eacute; cuidada durante o que se chama <i>fase de guarda</i>, passando o tempo resguardada em cima das patas dos progenitores e dentro da bolsa ventral.<sup id="_ref&shy;Will28_b" class="reference"><a href="#_note&shy;Will28" title="">[51]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EmperorPenguinFeedingChick.jpg%7Cright%7Cthumb" id="w">Pinguim&shy;imperador alimentando a cria.</a>&#10;O pinguim&shy;imperador f&ecirc;mea regressa entre a altura do nascimento da cria e at&eacute; dez dias depois, de meio de Julho at&eacute; in&iacute;cio de Agosto.<sup id="_ref&shy;Will158_d" class="reference"><a href="#_note&shy;Will158" title="">[42]</a></sup> Consegue achar o seu par, dentre as centenas de outros progenitores, atrav&eacute;s do seu chamamento vocal, e depois come&ccedil;a ela a tomar conta da cria, alimentando&shy;a por regurgita&ccedil;&atilde;o da comida que acumulou no seu est&ocirc;mago. O macho deixa ent&atilde;o a col&oacute;nia, dirigindo&shy;se ao mar, onde passa cerca de 24 dias antes de regressar.<sup id="_ref&shy;Will158_e" class="reference"><a href="#_note&shy;Will158" title="">[42]</a></sup> A sua viagem &eacute; mais curta que a original, j&aacute; que o degelo diminuiu a dist&acirc;ncia entre o local de reprodu&ccedil;&atilde;o e o mar aberto. Os progenitores revezam&shy;se v&aacute;rias vezes: enquanto um toma conta da cria, o outro alimenta&shy;se no mar.<sup id="_ref&shy;Will157_f" class="reference"><a href="#_note&shy;Will157" title="">[44]</a></sup></p>&#10;<p>Cerca de 45 a 50 dias ap&oacute;s o nascimento, as crias formam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a>, juntando&shy;se &agrave; procura de calor e protec&ccedil;&atilde;o. Durante este tempo, ambos os progenitores alimentam&shy;se no mar e regressam periodicamente para alimentar as crias.<sup id="_ref&shy;Will28_c" class="reference"><a href="#_note&shy;Will28" title="">[51]</a></sup> A creche poder&aacute; compreender at&eacute; v&aacute;rios milhares de aves densamente aglomeradas e tal &eacute; essencial para a sobreviv&ecirc;ncia &agrave;s baixas temperaturas da regi&atilde;o ant&aacute;rctica.<sup id="_ref&shy;Will30_a" class="reference"><a href="#_note&shy;Will30" title="">[53]</a></sup></p>&#10;<p>Desde o in&iacute;cio de Novembro, as crias come&ccedil;am a ganhar a plumagem de adulto, processo que pode durar at&eacute; dois meses e muitas vezes n&atilde;o est&aacute; conclu&iacute;do pela altura em que abandonam a col&oacute;nia&semi; os adultos cessam de alimentar as crias por volta desta altura. Todas as aves fazem a relativa pequena viagem em direc&ccedil;&atilde;o ao mar, em Dezembro ou Janeiro, passando o resto do Ver&atilde;o a alimentarem&shy;se.<sup id="_ref&shy;Kooy90_c" class="reference"><a href="#_note&shy;Kooy90" title="">[20]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%A3o_com_humanos" name="Rela%C3%A7%C3%A3o_com_humanos"></a><h2> Rela&ccedil;&atilde;o com humanos </h2>&#10;<p>A esp&eacute;cie tem sido reproduzida em cativeiro no <a href="http://en.wikipedia.org/wiki/SeaWorld_San_Diego" id="w">SeaWorld San Diego</a>&semi; mais de 20 indiv&iacute;duos nasceram neste local desde 1980.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Considerada como esp&eacute;cie&shy;bandeira, 55 indiv&iacute;duos existiam em cativeiro, em aqu&aacute;rios e zool&oacute;gicos da Am&eacute;rica do Norte, em 1999.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A esp&eacute;cie &eacute; conservada em cativeiro em apenas dois locais no mundo.<sup id="_ref&shy;BBCBowes_a" class="reference"><a href="#_note&shy;BBCBowes" title="">[58]</a></sup></p>&#10;<a id="Refer%C3%AAncias_culturais" name="Refer%C3%AAncias_culturais"></a><h3> Refer&ecirc;ncias culturais </h3>&#10;<p>O ciclo de vida desta esp&eacute;cie, num ambiente t&atilde;o extremo, tem sido descrito em variados meios de comunica&ccedil;&atilde;o social, desde os televisivos aos impressos. <a href="http://en.wikipedia.org/wiki/Apsley_Cherry&shy;Garrard" id="w">Apsley Cherry&shy;Garrard</a>, o explorador da Ant&aacute;rctida, afirmou n&atilde;o acreditar que mais ningu&eacute;m &agrave; face da Terra passe uma vida t&atilde;o dif&iacute;cil como o pinguim&shy;imperador.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Distribuido largamente nos cinemas, em 2004, o document&aacute;rio franc&ecirc;s <i><a href="http://en.wikipedia.org/wiki/La_Marche_de_l%26%2339%3Bempereur" id="w">La Marche de l&#39&semi;empereur</a></i>, tamb&eacute;m lan&ccedil;ado com o t&iacute;tulo em ingl&ecirc;s <i>March of the Penguins</i>, contava a hist&oacute;ria do ciclo reprodutivo desta esp&eacute;cie de pinguim.<sup id="_ref&shy;BBCBowes_b" class="reference"><a href="#_note&shy;BBCBowes" title="">[58]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> O assunto foi tamb&eacute;m coberto pelo pequeno ecr&atilde;, por duas ocasi&otilde;es, pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> e pelo apresentador <a href="http://en.wikipedia.org/wiki/David_Attenborough" id="w">David Attenborough</a>, primeiramente no epis&oacute;dio n&uacute;mero cinco da s&eacute;rie de 1993 sobre a Ant&aacute;rctica, <i><a href="http://en.wikipedia.org/wiki/Life_in_the_Freezer" id="w">Life in the Freezer</a></i>,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> e novamente na s&eacute;rie de 2006 intitulada <i><a href="http://en.wikipedia.org/wiki/Planet_Earth" id="w">Planet Earth</a></i>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>O filme de anima&ccedil;&atilde;o gerada por computador, <i><a href="http://en.wikipedia.org/wiki/Happy_Feet" id="w">Happy Feet</a></i> (2006), tem como actores principais os pinguins&shy;imperador, um deles em particular com grande propens&atilde;o para dan&ccedil;ar&semi; apesar de ser um filme de com&eacute;dia, tamb&eacute;m representa o ciclo de vida do pinguim&shy;imperador e promove um mensagem ambiental s&eacute;ria relativa &agrave;s amea&ccedil;as do aquecimento global e &agrave; falta de alimento devido &agrave; sobrepesca.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O filme de anima&ccedil;&atilde;o gerada por computador, <i><a href="http://en.wikipedia.org/wiki/Surf%26%2339%3Bs_Up" id="w">Surf&#39&semi;s Up</a></i> (2007), apresenta um pinguim&shy;imperador surfista de nome Zeke &#34&semi;Big&shy;Z&#34&semi; Topanga.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Mais de 30 pa&iacute;ses representaram esta ave nos seus selos: Austr&aacute;lia, Gr&atilde;&shy;Bretanha, Chile e Fran&ccedil;a emitiram v&aacute;rias s&eacute;ries de selos.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Tamb&eacute;m foi representado num selo de 10 <a href="http://en.wikipedia.org/wiki/Franco_belga" id="w">francos belgas</a>, de 1962, como parte de uma s&eacute;rie sobre uma expedi&ccedil;&atilde;o art&aacute;rctica.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Estado_de_conserva%C3%A7%C3%A3o" name="Estado_de_conserva%C3%A7%C3%A3o"></a><h3> Estado de conserva&ccedil;&atilde;o </h3>&#10;<p>O pinguim&shy;imperador est&aacute; listado como esp&eacute;cie <i>n&atilde;o preocupante</i>, pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_para_a_Conserva%C3%A7%C3%A3o_da_Natureza_e_dos_Recursos_Naturais" id="w">Uni&atilde;o Internacional para a Conserva&ccedil;&atilde;o da Natureza e dos Recursos Naturais</a>. Juntamente com outras nove esp&eacute;cies de pinguins, cogita&shy;se a sua inclus&atilde;o no <i>US <a href="http://en.wikipedia.org/wiki/Endangered_Species_Act" id="w">Endangered Species Act</a></i>. A raz&atilde;o principal para este facto deve&shy;se &agrave; falta de alimento dispon&iacute;vel, devido aos efeitos das <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_do_clima" id="w">altera&ccedil;&otilde;es clim&aacute;ticas</a> e da pesca industrial nas popula&ccedil;&otilde;es de crust&aacute;ceos e de peixes. Outras raz&otilde;es incluem as doen&ccedil;as, <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_de_habitat" id="w">destrui&ccedil;&atilde;o de habitat</a> e dist&uacute;rbios nas col&oacute;nias de reprodu&ccedil;&atilde;o, provocados por humanos. De particular interesse &eacute; o impacto do turismo.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Um estudo mostrou que as crias de pinguim&shy;imperador tornavam&shy;se mais apreensivas ap&oacute;s aproxima&ccedil;&atilde;o de helic&oacute;pteros a dist&acirc;ncias de 1000 m.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Decl&iacute;nios populacionais de 50%, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra_Ad%C3%A9lia" id="w">Terra Ad&eacute;lia</a>, foram observados. Foram devidos a um aumento de mortalidade em adultos, especialmente em machos, durante um per&iacute;odo anormalmente quente e prolongado no fim da d&eacute;cada de 1970, que resultou na diminui&ccedil;&atilde;o da cobertura de gelo. Por outro lado, a taxa de sucesso de incuba&ccedil;&atilde;o dos ovos diminuiu quando a plataforma de gelo sobre o mar aumentou. A esp&eacute;cie &eacute; pois considerada muito sens&iacute;vel a altera&ccedil;&otilde;es clim&aacute;ticas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p> </p>&#10;<a id="Texto_citado" name="Texto_citado"></a><h3> Texto citado </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinguins" id="w">Categoria:Pinguins</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aptenodytes" id="w">Categoria:Aptenodytes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1844" id="w">Categoria:Esp&eacute;cies descritas em 1844</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>