<html><title>Nota&ccedil;&atilde;o musical</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chigi_codex.jpg%7Cthumb%7C300px" id="w">O [[Codex Chigi]],textos e pertituras antigas junto com manuscrito musical do s&eacute;culo XVI</a>&#10;<b>Nota&ccedil;&atilde;o musical</b> &eacute; o nome gen&eacute;rico de qualquer <a href="http://en.wikipedia.org/wiki/Sistema_de_escrita" id="w">sistema de escrita</a> utilizado para representar graficamente uma <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_musical" id="w">pe&ccedil;a musical</a>, permitindo a um <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_musical" id="w">int&eacute;rprete</a> que a execute da maneira desejada pelo <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> ou <a href="http://en.wikipedia.org/wiki/Arranjador" id="w">arranjador</a>. O sistema de nota&ccedil;&atilde;o mais utilizado atualmente &eacute; o sistema gr&aacute;fico ocidental que utiliza <a href="http://en.wikipedia.org/wiki/Simbologia_da_nota%C3%A7%C3%A3o_musical" id="w">s&iacute;mbolos</a> grafados sobre uma <a href="http://en.wikipedia.org/wiki/Pauta_(m%C3%BAsica)" id="w">pauta</a> de 5 linhas, tamb&eacute;m chamada de pentagrama. Diversos outros sistemas de nota&ccedil;&atilde;o existem e muitos deles tamb&eacute;m s&atilde;o usados na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> moderna. </p>&#10;<p>O elemento b&aacute;sico de qualquer sistema de nota&ccedil;&atilde;o musical &eacute; a <a href="http://en.wikipedia.org/wiki/Nota" id="w">nota</a>, que representa um &uacute;nico som e suas caracter&iacute;sticas b&aacute;sicas: <a href="http://en.wikipedia.org/wiki/Dura%C3%A7%C3%A3o" id="w">dura&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">altura</a>. Os sistemas de nota&ccedil;&atilde;o tamb&eacute;m permitem representar diversas outras caracter&iacute;sticas, tais como varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Intensidade" id="w">intensidade</a>, <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_(m%C3%BAsica)" id="w">express&atilde;o</a> ou t&eacute;cnicas de execu&ccedil;&atilde;o instrumental.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Seikilos.png%7Cthumb%7Cright%7C250px" id="w">O [[epit&aacute;fio de Seikilos]] &eacute; um exemplo da nota&ccedil;&atilde;o musical praticada durante a [[Gr&eacute;cia Antiga]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Neumasiniciais.JPG%7Cthumb%7C250px" id="w">Os primeiros neumas, apenas como marcas junto das palavras. Fragmento de Laon, Metz, meados do s&eacute;culo X</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Buchner.png%7Cthumb%7C250px%7CTranscri%C3%A7%C3%A3o_de_tablatura_para_%C3%B3rg%C3%A3o%2C_s%C3%A9culo_XVI._Abaixo%2C_o_equivalente_em_nota%C3%A7%C3%A3o_moderna" id="w">250px</a></p>&#10;<p>Os sistemas de nota&ccedil;&atilde;o musical existem h&aacute; milhares de anos. Foram encontradas evid&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> de escrita musical praticada no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> por volta do <a href="http://en.wikipedia.org/wiki/Terceiro_mil%C3%AAnio_a.C." id="w">terceiro mil&ecirc;nio a.C.</a>. Outros povos tamb&eacute;m desenvolveram sistemas de nota&ccedil;&atilde;o musical em &eacute;pocas mais recentes. Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> utilizavam um sistema que consistia de s&iacute;mbolos e letras que representavam as notas, sobre o texto de uma can&ccedil;&atilde;o. Um dos exemplos mais antigos deste tipo &eacute; o <a href="http://en.wikipedia.org/wiki/Epit%C3%A1fio_de_Seikilos" id="w">epit&aacute;fio de Seikilos</a>, encontrado em uma tumba na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. Os Gregos tinham pelo menos quatro sistemas derivados das letras do alfabeto&semi;</p>&#10;<p>O conhecimento deste tipo de nota&ccedil;&atilde;o foi perdido juntamente com grande parte da cultura grega ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_romanas" id="w">invas&atilde;o romana</a>.</p>&#10;<p>O sistema moderno teve suas origens nas <a href="http://en.wikipedia.org/wiki/Neumas" id="w">neumas</a> (do latim: sinal ou curvado), s&iacute;mbolos que representavam as notas musicais em pe&ccedil;as vocais do <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a>, por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>. Inicialmente, as neumas , pontos e tra&ccedil;os que representavam <a href="http://en.wikipedia.org/wiki/Intervalo_(m%C3%BAsica)" id="w">intervalos</a> e regras de express&atilde;o, eram posicionadas sobre as s&iacute;labas do texto e serviam como um lembrete da forma de execu&ccedil;&atilde;o para os que j&aacute; conheciam a m&uacute;sica. No entanto este sistema n&atilde;o permitia que pessoas que nunca a tivessem ouvido pudessem cant&aacute;&shy;la, pois n&atilde;o era poss&iacute;vel representar com precis&atilde;o as alturas e dura&ccedil;&otilde;es das notas.</p>&#10;<p>Para resolver este problema as notas passaram a ser representadas com dist&acirc;ncias vari&aacute;veis em rela&ccedil;&atilde;o a uma linha horizontal. Isto permitia representar as alturas. Este sistema evoluiu at&eacute; uma pauta de quatro linhas, com a utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Clave" id="w">claves</a> que permitiam alterar a extens&atilde;o das alturas representadas. Inicialmente o sistema n&atilde;o continha s&iacute;mbolos de dura&ccedil;&otilde;es das notas pois elas eram facilmente inferidas pelo texto a ser cantado. Por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, quatro figuras diferentes foram introduzidas para representar dura&ccedil;&otilde;es relativas entre as notas. </p>&#10;<p>Grande parte do desenvolvimento da nota&ccedil;&atilde;o musical deriva do trabalho do <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Ordem_Beneditina" id="w">beneditino</a> <a href="http://en.wikipedia.org/wiki/Guido_d%26%2339%3BArezzo" id="w">Guido d&#39&semi;Arezzo</a> (aprox. <a href="http://en.wikipedia.org/wiki/992" id="w">992</a> &shy; aprox. <a href="http://en.wikipedia.org/wiki/1050" id="w">1050</a>). Entre suas contribui&ccedil;&otilde;es est&atilde;o o desenvolvimento da nota&ccedil;&atilde;o absoluta das alturas (onde cada nota ocupa uma posi&ccedil;&atilde;o na pauta de acordo com a nota desejada). Al&eacute;m disso foi o idealizador do <a href="http://en.wikipedia.org/wiki/Solfejo" id="w">solfejo</a>, sistema de ensino musical que permite ao estudante cantar os nomes das notas. Com essa finalidade criou os nomes pelos quais as notas s&atilde;o conhecidas atualmente (<a href="http://en.wikipedia.org/wiki/D%C3%B3" id="w">D&oacute;</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A9_(nota)" id="w">R&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mi_(nota)" id="w">Mi</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1" id="w">F&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Sol_(nota)" id="w">Sol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1" id="w">L&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Si_(nota)" id="w">Si</a>) em substitui&ccedil;&atilde;o ao sistema de letras de A a G que eram usadas anteriormente. Os nomes foram retirados das s&iacute;labas iniciais de um Hino a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, chamado <i><a href="http://en.wikipedia.org/wiki/Ut_queant_laxis" id="w">Ut queant laxis</a></i>. Como Guido d&#39&semi;Arezzo utilizou a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> em seu tratado, seus termos se popularizaram e &eacute; essa a principal raz&atilde;o para que a nota&ccedil;&atilde;o moderna utilize termos em italiano.</p>&#10;<p>Nesta &eacute;poca o <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_tonal" id="w">sistema tonal</a> j&aacute; estava desenvolvido e o sistema de nota&ccedil;&atilde;o com pautas de cinco linhas tornou&shy;se o padr&atilde;o para toda a m&uacute;sica ocidental, mantendo&shy;se assim at&eacute; os dias de hoje. O sistema padr&atilde;o pode ser utilizado para representar <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_vocal" id="w">m&uacute;sica vocal</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_instrumental" id="w">instrumental</a>, desde que seja utilizada a <a href="http://en.wikipedia.org/wiki/Escala_crom%C3%A1tica" id="w">escala crom&aacute;tica</a> de 12 <a href="http://en.wikipedia.org/wiki/Semitom" id="w">semitons</a> ou qualquer de seus subconjuntos, como as <a href="http://en.wikipedia.org/wiki/Escala_diat%C3%B4nica" id="w">escalas diat&ocirc;nicas</a> e <a href="http://en.wikipedia.org/wiki/Escala_pentat%C3%B4nica" id="w">pentat&ocirc;nicas</a>. Com a utiliza&ccedil;&atilde;o de alguns acidentes adicionais, notas em afina&ccedil;&otilde;es microtonais tamb&eacute;m podem ser utilizadas.</p>&#10;<a id="Nota%C3%A7%C3%A3o_padr%C3%A3o" name="Nota%C3%A7%C3%A3o_padr%C3%A3o"></a><h2> Nota&ccedil;&atilde;o padr&atilde;o </h2>&#10;<p> &#10;A nota&ccedil;&atilde;o musical padr&atilde;o &eacute; escrita sobre uma pauta de cinco linhas. Por isso tamb&eacute;m &eacute; chamada de pentagrama. O conjunto da pauta e dos demais s&iacute;mbolos musicais, representando uma pe&ccedil;a musical &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a>. Seguem&shy;se alguns dos elementos que podemos encontrar numa partitura.</p>&#10;<a id="Representa%C3%A7%C3%A3o_das_dura%C3%A7%C3%B5es" name="Representa%C3%A7%C3%A3o_das_dura%C3%A7%C3%B5es"></a><h3> Representa&ccedil;&atilde;o das dura&ccedil;&otilde;es </h3>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Tempo_(m%C3%BAsica)" id="w">Tempo</a></b> e <b><a href="http://en.wikipedia.org/wiki/Compasso_(m%C3%BAsica)" id="w">compasso</a></b> &shy; regulam quantas unidades de tempo devem existir em cada compasso. Os compassos s&atilde;o delimitados na partitura por linhas verticais e determinam a estrutura <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">r&iacute;tmica</a> da m&uacute;sica. O compasso escolhido est&aacute;  diretamente associado ao estilo da m&uacute;sica. Uma <a href="http://en.wikipedia.org/wiki/Valsa" id="w">valsa</a> por exemplo tem o compasso 3/4 e um <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock</a> tipicamente usa o compasso 4/4. </p>&#10;<p>Em uma f&oacute;rmula de compasso, o denominador indica em quantas partes uma <a href="http://en.wikipedia.org/wiki/Semibreve" id="w">semibreve</a> deve ser dividida para obtermos uma unidade de tempo (na nota&ccedil;&atilde;o atual a semibreve &eacute; a maior dura&ccedil;&atilde;o poss&iacute;vel e por isso todas as dura&ccedil;&otilde;es s&atilde;o tomadas em refer&ecirc;ncia a ela). O numerador define quantas unidades de tempo o compasso cont&eacute;m. No exemplo abaixo estamos perante um tempo de &#34&semi;quatro por quatro&#34&semi;, ou seja, a unidade de tempo tem dura&ccedil;&atilde;o de 1/4 da semibreve e o compasso tem 4 unidades de tempo. Neste caso,  uma <i>semibreve</i> iria ocupar todo o <i>compasso</i>.</p>&#10;&#10;<p><b>Figuras musicais</b> &shy; Valores ou figuras musicais s&atilde;o s&iacute;mbolos que representam o tempo de dura&ccedil;&atilde;o das notas musicais. S&atilde;o tamb&eacute;m chamados de valores positivos.</p>&#10;<p>Os s&iacute;mbolos das figuras s&atilde;o usados para representar a <a href="http://en.wikipedia.org/wiki/Dura%C3%A7%C3%A3o" id="w">dura&ccedil;&atilde;o</a> do som a ser executado. As notas s&atilde;o mostradas na figura abaixo, por ordem decrescente de dura&ccedil;&atilde;o. Elas s&atilde;o: <a href="http://en.wikipedia.org/wiki/Semibreve" id="w">semibreve</a>, <a href="http://en.wikipedia.org/wiki/M%C3%ADnima" id="w">m&iacute;nima</a>, <a href="http://en.wikipedia.org/wiki/Sem%C3%ADnima" id="w">sem&iacute;nima</a>, <a href="http://en.wikipedia.org/wiki/Colcheia" id="w">colcheia</a>, <a href="http://en.wikipedia.org/wiki/Semicolcheia" id="w">semicolcheia</a>, <a href="http://en.wikipedia.org/wiki/Fusa_(m%C3%BAsica)" id="w">fusa</a> e <a href="http://en.wikipedia.org/wiki/Semifusa" id="w">semifusa</a>. </p>&#10;<p>Antigamente existia ainda a <a href="http://en.wikipedia.org/wiki/Breve" id="w">breve</a>, com o dobro da dura&ccedil;&atilde;o da semibreve, a <a href="http://en.wikipedia.org/wiki/Longa_(m%C3%BAsica)" id="w">longa</a>, com o dobro da dura&ccedil;&atilde;o da breve e a <a href="http://en.wikipedia.org/wiki/M%C3%A1xima" id="w">m&aacute;xima</a>, com o dobro da dura&ccedil;&atilde;o da longa, mas essas notas n&atilde;o s&atilde;o mais usadas na nota&ccedil;&atilde;o atual. Cada nota tem metade da dura&ccedil;&atilde;o da anterior. Se pretendermos representar uma nota de um <i>tempo e meio</i> (por exemplo, o tempo de uma m&iacute;nima acrescentado ao de uma sem&iacute;nima) usa&shy;se um ponto a seguir &agrave; nota. </p>&#10;<p>A dura&ccedil;&atilde;o real (medida em <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a>) de uma nota depende da f&oacute;rmula de compasso e do <a href="http://en.wikipedia.org/wiki/Andamento" id="w">andamento</a> utilizado.  Isso significa que a mesma nota pode ser executada com dura&ccedil;&atilde;o diferente em pe&ccedil;as diferentes ou mesmo dentro da mesma m&uacute;sica, caso haja uma mudan&ccedil;a de andamento.  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Music_notes.png%7Ccenter" id="w">Notas musicais</a></p>&#10;<p><b>Nota pontuada</b> &eacute; uma nota musical que &eacute; seguida com um ponto logo a sua frente. Este ponto adiciona metade do valor da nota que o precede.&#10; </p>&#10;<p><b>Pausas</b> &shy;  representam o <i>sil&ecirc;ncio</i>, isto &eacute;, o tempo em que o instrumento n&atilde;o produz som nenhum, sendo chamados valores negativos. As pausas se subdividem tamb&eacute;m como as notas em termos de dura&ccedil;&atilde;o. Cada pausa dura o mesmo tempo relativo que sua nota correspondente, ou seja, a pausa mais longa corresponde exatamente &agrave; dura&ccedil;&atilde;o de uma semibreve. A correspond&ecirc;ncia &eacute; feita na seguinte ordem:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Music_rests.png%7Ccenter" id="w">Pausas</a></p>&#10;<a id="Representa%C3%A7%C3%A3o_das_alturas" name="Representa%C3%A7%C3%A3o_das_alturas"></a><h3> Representa&ccedil;&atilde;o das alturas </h3>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Clave" id="w">Clave</a></b> &shy; <a href="http://en.wikipedia.org/wiki/Clave_de_Sol" id="w">clave de Sol</a>, <a href="http://en.wikipedia.org/wiki/Clave_de_F%C3%A1" id="w">clave de F&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Clave_de_d%C3%B3" id="w">clave de D&oacute;</a>. Prop&otilde;e toda a representa&ccedil;&atilde;o musical a uma que mais se adeque ao instrumento que a ir&aacute; reproduzir. Por exemplo, as <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">vozes graves</a> usam geralmente a clave de F&aacute;, enquanto que as mais <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">agudas</a> usam a clave de Sol. Costuma dizer&shy;se que a clave de F&aacute; come&ccedil;a onde acaba a clave de Sol. De um modo geral, &eacute; a clave que define qual a nota que ocupar&aacute; cada linha ou espa&ccedil;o na pauta.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Music_clefs.png%7Ccenter" id="w">As v&aacute;rias claves</a></p>&#10;<p><b>Alturas</b> &shy; a altura de cada nota &eacute; representada pela sua posi&ccedil;&atilde;o na pauta em refer&ecirc;ncia &agrave; nota definida pela clave utilizada, como mostrado abaixo:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Claves.png" id="w">center</a></p>&#10;<p><b>Desloca&ccedil;&otilde;es de tom</b> ou <b><a href="http://en.wikipedia.org/wiki/Acidente_(m%C3%BAsica)" id="w">acidentes</a></b>: o <a href="http://en.wikipedia.org/wiki/Sustenido" id="w">sustenido</a>, o <a href="http://en.wikipedia.org/wiki/Bemol" id="w">bemol</a>, o <a href="http://en.wikipedia.org/wiki/Dobrado_sustenido" id="w">dobrado sustenido</a> e o <a href="http://en.wikipedia.org/wiki/Dobrado_bemol" id="w">dobrado bemol</a>. S&atilde;o representados sempre <i>antes do s&iacute;mbolo</i> da nota cuja altura ser&aacute; modificada e <i>depois do nome</i> das notas, cifras e tonalidades. Um sustenido desloca a nota meio&shy;tom acima (na escala), um dobrado sustenido desloca o som um tom acima, um bemol desloca a nota meio&shy;tom abaixo e o dobrado bemol desloca o som um tom abaixo. Por exemplo, pode&shy;se dizer que um &#34&semi;<i><a href="http://en.wikipedia.org/wiki/F%C3%A1" id="w">F&aacute;</a> sustenido</i>&#34&semi; (F&aacute;#) &eacute; a mesma nota que um &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Sol_(nota)" id="w">Sol</a> bemol</i>&#34&semi; (Sol&#9837;), por&eacute;m, devido &agrave;s caracter&iacute;sticas de cada instrumento (e &agrave; sua pr&oacute;pria disposi&ccedil;&atilde;o da escala), o <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> pode variar. Considere, como exemplo, o caso da <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, em que um <a href="http://en.wikipedia.org/wiki/D%C3%B3" id="w">D&oacute;</a> tocado na segunda corda (<a href="http://en.wikipedia.org/wiki/Si" id="w">Si</a>), primeira posi&ccedil;&atilde;o, &eacute; equivalente a um D&oacute; tocado na terceira corda (Sol) na quinta posi&ccedil;&atilde;o, embora o timbre seja diferente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Accidentals.PNG%7C500px" id="w">center</a></p>&#10;<p>Uma vez que um sustenido ou bemol tenha sido aplicado a uma nota, todas as notas de mesma altura manter&atilde;o a altera&ccedil;&atilde;o at&eacute; o fim do compasso. No compasso seguinte, todos os acidentes perdem o efeito e, se necess&aacute;rio, dever&atilde;o ser aplicados novamente. Se desejarmos anular o efeito de um acidente aplicado imediatamente antes ou na chave de tonalidade, devemos usar um <a href="http://en.wikipedia.org/wiki/Bequadro" id="w">bequadro</a>, que faz a nota retornar &agrave; sua condi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Nota_natural" id="w">natural</a>. No exemplo visto acima podemos notar que a terceira nota do primeiro compasso tamb&eacute;m &eacute; sustenida, pois o acidente aplicado &agrave; nota anterior permanece v&aacute;lido e s&oacute; &eacute; anulado pelo bequadro que faz a quarta nota voltar a ser um L&aacute; natural. O segundo compasso &eacute; semelhante a n&atilde;o ser pelo acidente aplicado que &eacute; um bemol. No terceiro compasso, uma nota Sol, um L&aacute; dobrado bemol e um F&aacute; dobrado sustenido. Embora tenham nome diferente e ocupem posi&ccedil;&otilde;es diferentes na clave, os acidentes aplicados fazem com que as tr&ecirc;s notas soem exatamente iguais.</p>&#10;<p><b>Chave</b> ou <b>tonalidade</b>, que n&atilde;o &eacute; mais que a associa&ccedil;&atilde;o de sustenidos ou bem&oacute;is representados junto &agrave; clave, indicando a <a href="http://en.wikipedia.org/wiki/Escala_musical" id="w">escala</a> em que a m&uacute;sica ser&aacute; expressa. Por exemplo, uma representa&ccedil;&atilde;o sem sustenidos ou bem&oacute;is, ser&aacute; a escala de D&oacute; Maior. Ao contr&aacute;rio dos acidentes aplicados ao longo da partitura, os sustenidos ou bem&oacute;is aplicados na chave duram por toda a pe&ccedil;a ou at&eacute; que uma nova chave seja definida (<a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">modula&ccedil;&atilde;o</a>). Na figura vemos a chave de tonalidade de uma escala de L&aacute; maior. Nesta escala todas as notas F&aacute;, D&oacute; e Sol devem ser sustenidas, por isso os acidentes s&atilde;o aplicados junto &agrave; clave.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A_major_key_signature.png" id="w">center</a></p>&#10;<a id="Express%C3%A3o" name="Express%C3%A3o"></a><h3> Express&atilde;o </h3>&#10;<p> &#10;Certos s&iacute;mbolos e textos indicam ao int&eacute;rprete a forma de executar a partitura, incluindo as varia&ccedil;&otilde;es de volume (<b>din&acirc;mica</b>) e tempo (<b>cin&eacute;tica</b>), assim como a maneira correta de articular as notas e separ&aacute;&shy;las em frases (<b>articula&ccedil;&atilde;o</b> e <b>acentua&ccedil;&atilde;o</b>). </p>&#10;<a id="Din%C3%A2mica_musical" name="Din%C3%A2mica_musical"></a><h4> Din&acirc;mica musical </h4>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Intensidade" id="w">intensidade</a></b> das notas pode variar ao longo de uma m&uacute;sica. Isso &eacute; chamado de <b><a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_musical" id="w">din&acirc;mica</a></b>. A intensidade &eacute; indicada em forma de siglas que indicam express&otilde;es em italiano sob a pauta. &#10;</p>&#10;<ul>&#10;<li><b><i>ppp</i></b> &shy; <i>pianississimo</i>. a intensidade &eacute; mais baixa que no piano</li>&#10;<li><b><i>pp</i></b> &shy; <i>pianissimo</i>. a pen&uacute;ltima intensidade mais baixa que no piano </li>&#10;<li><b><i>p</i></b> &shy; <i>piano</i>. o som &eacute; executado com intensidade baixa</li>&#10;<li><b><i>mp</i></b> &shy; <i>mezzo piano</i>. a intensidade &eacute; moderada, n&atilde;o t&atilde;o fraca quanto o piano.</li>&#10;<li><b><i>mf</i></b> &shy; <i>mezzo forte</i>. a intensidade &eacute; moderadamente forte</li>&#10;<li><b><i>f</i></b> &shy; <i>forte</i>. A intensidade &eacute; forte.</li>&#10;<li><b><i>ff</i></b> &shy; <i>fortissimo</i>. A intensidade &eacute; muito forte.</li>&#10;<li><b><i>fff</i></b> &shy; <i>fortiss&iacute;ssimo</i>. A intensidade &eacute; muito, muito forte.</li></ul>&#10;<p><b>S&iacute;mbolos de varia&ccedil;&atilde;o de volume ou intensidade</b>: <i>crescendo</i> e <i>diminuindo</i>, em forma de sinais de maior (&#62&semi;) e menor (&#60&semi;) para sugerir o aumento ou diminui&ccedil;&atilde;o de volume, respectivamente. Estes devem come&ccedil;ar onde se dever&aacute; iniciar a altera&ccedil;&atilde;o e <i>esticar&shy;se</i> at&eacute; &agrave; zona onde a altera&ccedil;&atilde;o dever&aacute; ser interrompida. O volume deve permanecer no novo n&iacute;vel at&eacute; que uma nova indica&ccedil;&atilde;o seja dada. A varia&ccedil;&atilde;o tamb&eacute;m pode ser brusca, bastando que uma nova indica&ccedil;&atilde;o (<i>p</i>, <i>ff</i>, etc) seja dada.</p>&#10;<p>A figura abaixo mostra um solo de <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a> da Sinfonia n&uacute;mero 5 de <a href="http://en.wikipedia.org/wiki/Pyotr_Ilyich_Tchaikovsky" id="w">Tchaikovsky</a>. Esta partitura apresenta v&aacute;rias marcas de din&acirc;mica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tchaik5&shy;2hornsolo.png%7Ccenter%7Cthumb" id="w">500px</a></p>&#10;<a id="Cin%C3%A9tica_musical" name="Cin%C3%A9tica_musical"></a><h4> Cin&eacute;tica musical </h4>&#10;<p>Cin&eacute;tica Musical (do grego kine = movimento) ou <a href="http://en.wikipedia.org/wiki/Ag%C3%B3gica" id="w">ag&oacute;gica</a> define a velocidade de execu&ccedil;&atilde;o de uma composi&ccedil;&atilde;o. Esta velocidade &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Andamento" id="w">andamento</a> e indica a dura&ccedil;&atilde;o da unidade de tempo. O andamento &eacute; indicado no in&iacute;cio da m&uacute;sica ou de um <a href="http://en.wikipedia.org/wiki/Movimento_(m%C3%BAsica)" id="w">movimento</a> e &eacute; indicada por express&otilde;es de velocidade em italiano, como <i>Allegro</i> &shy; r&aacute;pido ou <i>addagio</i> &shy; lento. &#10;Junto ao andamento, pode ser indicada a express&atilde;o com que a pe&ccedil;a deve ser interpretada, como: <i>com afeto</i>, <i>intensamente</i>, <i>melanc&oacute;lico</i>, etc.</p>&#10;<p>Os andamentos s&atilde;o os seguintes:&#10;</p>&#10;<ul>&#10;<li><i>Grave</i> &shy; &Eacute; o andamento mais lento de todos</li>&#10;<li><i>Largo</i> &shy; Muito lento, mas n&atilde;o tanto quanto o Grave</li>&#10;<li><i>Larghetto</i> &shy; Um pouco menos lento que o Largo</li>&#10;<li><i>Adagio</i> &shy; Moderadamente lento</li>&#10;<li><i>Andante</i> &shy; Moderado, nem r&aacute;pido nem lento</li>&#10;<li><i>Andantino</i> &shy; Semelhante ao andante, mas um pouco mais acelerado</li>&#10;<li><i>Allegretto</i> &shy; Moderadamente r&aacute;pido</li>&#10;<li><i>Allegro</i> &shy; Andamento veloz e ligeiro</li>&#10;<li><i>Vivace</i> &shy; Um pouco mais acelerado que o Allegro</li>&#10;<li><i>Presto</i> &shy; Andamento muito r&aacute;pido</li>&#10;<li><i>Prestissimo</i> &shy; &Eacute; o andamento mais r&aacute;pido de todos</li></ul>&#10;<p>Alguns exemplos de combina&ccedil;&otilde;es de andamento com express&otilde;es:&#10;</p>&#10;<ul>&#10;<li><i>Allegro moderato</i> &shy; Moderadamente r&aacute;pido.</li>&#10;<li><i>Presto con fuoco</i> &shy; Extremamente r&aacute;pido e com express&atilde;o intensa.</li>&#10;<li><i>Andante Cantabile</i> &shy; Velocidade moderada e entoando as notas como em uma can&ccedil;&atilde;o.</li>&#10;<li><i>Adagio Melancolico</i> &shy; Lento e melanc&oacute;lico</li></ul>&#10;<p><b>Nota&ccedil;&otilde;es de varia&ccedil;&atilde;o de tempo</b>: &#10;</p>&#10;<ul>&#10;<li><i>rallentando</i> &shy; Indica que a execu&ccedil;&atilde;o deve se tornar gradativamente mais lenta</li>&#10;<li><i>accelerando</i> &shy; Indica que a execu&ccedil;&atilde;o deve se tornar mais r&aacute;pida. </li>&#10;<li><i>A tempo</i> ou <i>Tempo primo</i> &shy; Retorna ao andamento original.</li>&#10;<li><i>Tempo rubato</i> &shy; Indica que o m&uacute;sico pode executar com pequenas varia&ccedil;&otilde;es de andamento ao seu crit&eacute;rio.</li></ul>&#10;<a id="Outras_nota%C3%A7%C3%B5es" name="Outras_nota%C3%A7%C3%B5es"></a><h2> Outras nota&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vihuela&shy;Tab_Fuenllana_1554.jpg%7Cthumb%7C250px%7Cright" id="w">Exemplo de tablatura num&eacute;rica para [[vihuela]] do livro &#34&semi;Orphenica Lyra&#34&semi; de Miguel de Fuenllana (1554). N&uacute;meros em vermelho (no original) indicam a parte vocal.</a></p>&#10;<a id="Tablatura" name="Tablatura"></a><h3> Tablatura </h3>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Tablatura" id="w">tablatura</a></b> &eacute; uma nota&ccedil;&atilde;o que representa como colocar os dedos num instrumento (nos trastes de uma <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, por exemplo) em vez das notas, permitindo aos m&uacute;sicos tocar o instrumento sem forma&ccedil;&atilde;o especializada. Esta nota&ccedil;&atilde;o tornou&shy;se comum para partilhar m&uacute;sicas pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, j&aacute; que permite escrev&ecirc;&shy;las facilmente em formato <a href="http://en.wikipedia.org/wiki/ASCII" id="w">ASCII</a>.</p>&#10;<p>Legenda Usada em Tablatura:</p>&#10;<p>h &shy; hammer&shy;on &shy; Toca a nota e &#34&semi;liga outra nota sem palhetar ou dedilhar (dedos)&rdquo;&semi;</p>&#10;<p>p &shy; pull&shy;off &shy; Toca a nota e &#34&semi;martela a nota anterior&rdquo;&semi;</p>&#10;<p>b &shy; fazer um bend &shy; Toca a nota e levanta a corda mudando 1 tom&semi;</p>&#10;<p>br &shy; bend release &shy; Toca a nota levanta a corda e desce a corda&semi;</p>&#10;<p>/ &shy; slide para cima (pode ser usado s) &shy; Toca uma nota e escorrega para uma casa &#34&semi;outra nota&#34&semi;&semi;</p>&#10;<p>\ &shy; slide para baixo (pode ser usado s)&semi; </p>&#10;<p>~ &shy; vibrato (pode ser usado v)&semi;</p>&#10;<p>t &shy; tapping&semi; </p>&#10;<p>x &shy; nota morta&semi;</p>&#10;<p>PM &shy; palm muting &shy; Toca a nota abafando a corda&semi;</p>&#10;<p>( ) &shy; nota fantasma&semi;</p>&#10;<p>| &shy; divis&atilde;o de compasso&semi; </p>&#10;<p>Legenda Slap</p>&#10;<p>P &shy; puxada&semi; </p>&#10;<p>T &shy; martelada com polegar&semi;</p>&#10;<a id="Cifras" name="Cifras"></a><h3> Cifras </h3>&#10;<p> &#10;<b><a href="http://en.wikipedia.org/wiki/Cifra_(m%C3%BAsica)" id="w">Cifra</a></b> &eacute; um sistema de nota&ccedil;&atilde;o musical usado para indicar atrav&eacute;s de s&iacute;mbolos gr&aacute;ficos ou letras os <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a> a serem executados por um instrumento musical (como por exemplo uma guitarra). S&atilde;o utilizadas principalmente na m&uacute;sica popular, acima das letras ou partituras de uma composi&ccedil;&atilde;o musical, indicando o acorde que deve ser tocado em conjunto com a melodia principal ou para acompanhar o canto.</p>&#10;<p>As principais cifras s&atilde;o grafadas:</p>&#10;<p>A: nota l&aacute; ou acorde de L&aacute; Maior </p>&#10;<p>B: nota si ou acorde de Si Maior ( H em alem&atilde;o)</p>&#10;<p>C: nota d&oacute; ou acorde de D&oacute; Maior </p>&#10;<p>D: nota r&eacute; ou acorde de R&eacute; Maior </p>&#10;<p>E: nota mi ou acorde de Mi Maior </p>&#10;<p>F: nota f&aacute; ou acorde de F&aacute; Maior </p>&#10;<p>G: nota sol ou acorde de Sol Maior </p>&#10;<p>Os acordes menores s&atilde;o grafados pelas letras acima, acompanhados da letra &#34&semi;m&#34&semi; min&uacute;scula. Ex: Cm indica um acorde de D&oacute; menor. H&aacute; outras altera&ccedil;&otilde;es quando se utilizam tetracordes ou intervalos dissonantes. Ex: Cm7 indica acorde de D&oacute; menor com s&eacute;tima.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_musical" id="w">Educa&ccedil;&atilde;o musical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ABC_(nota%C3%A7%C3%A3o_musical)" id="w">Nota&ccedil;&atilde;o ABC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simbologia_da_nota%C3%A7%C3%A3o_musical" id="w">Simbologia da nota&ccedil;&atilde;o musical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tablatura" id="w">Tablatura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terminologia_musical" id="w">Terminologia musical</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://musicaeadoracao.com.br/26041/breve&shy;historia&shy;da&shy;notacao&shy;musical/" rel="nofollow" title="http://musicaeadoracao.com.br/26041/breve&shy;historia&shy;da&shy;notacao&shy;musical/">Breve Hist&oacute;ria da Nota&ccedil;&atilde;o Musical</a></li>&#10;<li><a class="externallink" href="http://musicaeadoracao.com.br/26045/notacao&shy;musical/" rel="nofollow" title="http://musicaeadoracao.com.br/26045/notacao&shy;musical/">Nota&ccedil;&atilde;o Musical</a></li>&#10;<li><a class="externallink" href="http://trombeta.cafemusic.com.br/trombeta.cfm?CodigoMateria=702" rel="nofollow" title="http://trombeta.cafemusic.com.br/trombeta.cfm?CodigoMateria=702">A nota&ccedil;&atilde;o musical e o m&uacute;sico popular</a></li></ul>&#10;<p> &#10;</p><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>BENNETT, Roy. Como Ler uma partitura. 1990. Jorge Zahar <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571101175" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571101175">ISBN 85&shy;7110&shy;117&shy;5</a></li>&#10;<li>BENNETT, Roy. Elementos b&aacute;sicos da m&uacute;sica. 1998. Jorge Zahar <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571101442" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571101442">ISBN 85&shy;7110&shy;144&shy;2</a></li>&#10;<li>BONA, Pascoal. Curso completo de divis&atilde;o musical. Irm&atilde;os Vitalle <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857407070" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857407070">ISBN 85&shy;7407&shy;070&shy;</a>X</li>&#10;<li>CARDOSO, Belmira e MASCARENHAS, M&aacute;rio &shy; Curso completo de teoria musical e solfejo. 1996. Irm&atilde;os Vitalle <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585188170" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585188170">ISBN 85&shy;85188&shy;17&shy;0</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nota%C3%A7%C3%A3o_musical" id="w"> </a></p>&#10;<p> </p></body></html>