<html><title>Mangualde da Serra</title><body>&#10;<p> &#10;<b>Mangualde da Serra</b> &eacute; uma localidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Gouveia_(Portugal)" id="w">Gouveia</a>, com 17,22&#160&semi;km&sup2; de &aacute;rea e 164 habitantes (2011). Densidade: 9,5 hab/km&sup2;.&#10;Tem como padroeiro S&atilde;o Vicente. Festejam&shy;se, tamb&eacute;m, aqui a Senhora de F&aacute;tima e a Senhora do Monte. Fica situada no Parque Natural da Serra da Estrela, e limitam&shy;na as freguesias de Moimenta da Serra (2 km) e Aldeias (2 km)&semi; dista da sede de concelho, Gouveia, 5 km aproximadamente.</p>&#10;<p>Foi sede de uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com <a href="http://en.wikipedia.org/wiki/Aldeias_(Gouveia)" id="w">Aldeias</a>, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Aldeias_e_Mangualde_da_Serra" id="w">Uni&atilde;o das Freguesias de Aldeias e Mangualde da Serra</a> com a sede em Aldeias.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Patrim%C3%B3nio_Arquitect%C3%B3nico" name="Patrim%C3%B3nio_Arquitect%C3%B3nico"></a><h2> Patrim&oacute;nio Arquitect&oacute;nico </h2>&#10;&#10;&#10;<ul>&#10;<li>Igreja Matriz &shy; Constru&ccedil;&atilde;o muito antiga cujas origens se desconhecem. Toda a sua constru&ccedil;&atilde;o &eacute; em pedra.</li>&#10;<li>Capela de Nossa Senhora do Monte &shy; Sabe&shy;se que em 1721, o p&aacute;roco da &eacute;poca fez refer&ecirc;ncia em documentos oficiais ao patrim&oacute;nio </li>&#10;<li>Capela de S&atilde;o Bento</li>&#10;<li>Capela de Nossa Senhora de Luj&aacute;n (ou Lugan)</li>&#10;<li>Cruzeiro &shy; No largo da Cruz.</li></ul>&#10;<p>Fontes:&#10;</p>&#10;<ul>&#10;<li>Fonte de S&atilde;o Vicente&semi;</li>&#10;<li>Fonte dos Carvalhos&semi;</li>&#10;<li>Fonte de S&atilde;o Bento&semi;</li>&#10;<li>Fonte de S. Jo&atilde;o (Fonte da Cal)</li>&#10;<li>Fonte do Fundo</li></ul>&#10;<p>Gastronomia: Chanfana, Enxidos, Queijo e Arroz Doce&semi;</p>&#10;<p>Colectividades: Sala Oper&aacute;ria da Ind&uacute;stria de Lanif&iacute;cios&semi;</p>&#10;<p>Festas: Festa de N&ordf;. Sr&ordf;. de F&aacute;tima &ndash; Maio e Festa de N&ordf;. Sr&ordf;. do Monte &ndash; 15 de Agosto, cuja tradi&ccedil;&atilde;o remonta h&aacute; mais de 300 anos. &Eacute; a principal festa de Mangualde da Serra e celebra&shy;se num local de grande atrac&ccedil;&atilde;o tur&iacute;stica&semi;</p>&#10;<p>Paisagem de Relevo: Esta Aldeia faz parte do Parque Natural da Serra da Estrela. Aqui, a Barragem do Vale do Rossim desempenha um papel fundamental na sua beleza e sa&uacute;de natural&semi;&#10;Ecologia: Nascente do Rio Mondego, Ribeiras do Bandoim e Assecada&semi;&#10;Locais de Interesse Tur&iacute;stico: Parque de Campismo do Vale do Rossim, Jardim no espa&ccedil;o envolvente da Casa de Turismo, Parque de Merendas da Senhora do Monte, Cabe&ccedil;a do Velho, Penhas Douradas.</p>&#10;<p>HER&Aacute;LDICA&#10;Bras&atilde;o: escudo de p&uacute;rpura, monte de tr&ecirc;s c&ocirc;moros de prata, carregado de uma estrela de azul&semi; em chefe, mangual de ouro, posto em banda. Coroa mural de prata de tr&ecirc;s torres. Listel branco, com a legenda a negro: &laquo;MANGUALDE da SERRA&raquo;.</p>&#10;<p>Bandeira: amarela. Cord&atilde;o e borlas de ouro e p&uacute;rpura. Haste e lan&ccedil;a de ouro.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 335.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 336.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Gouveia" id="w">Categoria:Antigas freguesias de Gouveia</a></p></body></html>