<html><title>Coronelismo</title><body>&#10;<p> &#10;<b>Coronelismo</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Brasileirismo" id="w">brasileirismo</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;carone_a" class="reference"><a href="#_note&shy;carone" title="">[3]</a></sup> usado para definir a complexa estrutura de poder que tem in&iacute;cio no plano <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">municipal</a>, exercido com hipertrofia privada (a figura do coronel) sobre o poder p&uacute;blico (o Estado), e tendo como caracteres secund&aacute;rios o <a href="http://en.wikipedia.org/wiki/Mandonismo" id="w">mandonismo</a>, o <i>filhotismo</i> (ou <i>apadrinhamento</i>), a fraude eleitoral e a desorganiza&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos &shy; e abrange todo o sistema pol&iacute;tico do pa&iacute;s, durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>.<sup id="_ref&shy;leal_a" class="reference"><a href="#_note&shy;leal" title="">[4]</a></sup> Era representado por lideran&ccedil;as que iam desde o &#34&semi;&aacute;spero guerreiro&#34&semi; <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_de_Matos" id="w">Hor&aacute;cio de Matos</a> a um letrado <a href="http://en.wikipedia.org/wiki/Veremundo_Soares" id="w">Veremundo Soares</a>, possuindo como &#34&semi;linha&shy;mestra&#34&semi; o controle da popula&ccedil;&atilde;o.<sup id="_ref&shy;fgv_a" class="reference"><a href="#_note&shy;fgv" title="">[5]</a></sup> Como forma de poder pol&iacute;tico consiste na figura de uma lideran&ccedil;a local &shy; o <i>Coronel</i> &shy; que define as escolhas dos eleitores em candidatos por ele indicados.<sup id="_ref&shy;janoti_a" class="reference"><a href="#_note&shy;janoti" title="">[6]</a></sup></p>&#10;<p>O voto branco e nulo s&atilde;o resqu&iacute;cios desse coronelismo, j&aacute; que esses votos s&oacute; facilitavam a entrada dos candidatos no poder. Funcionava da seguinte forma: em uma cidade com 100 mil habitantes e 10 candidatos, por exemplo, para ser eleito era necess&aacute;rio 10 mil votos. Se 20 mil pessoas votassem branco ou nulo, s&oacute; eram necess&aacute;rios 8 mil votos para se eleger. Deste modo, menos votos teriam de ser comprados e menos pessoas amea&ccedil;adas (<a href="http://en.wikipedia.org/wiki/Voto_de_cabresto" id="w">Voto de cabresto</a>).</p>&#10;<p>Como per&iacute;odo <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;rico no Brasil</a>, compreende o intervalo desde a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a> (<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>) at&eacute; a pris&atilde;o dos coron&eacute;is baianos, pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, tendo seu fim simb&oacute;lico no assassinato de Hor&aacute;cio de Matos, no ano seguinte,<sup id="_ref&shy;fgv_b" class="reference"><a href="#_note&shy;fgv" title="">[5]</a></sup> sendo definitivamente sepultado com a derrubada do <a href="http://en.wikipedia.org/wiki/Caudilhismo" id="w">caudilho</a> <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;cho</a> <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a>, com a implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_Novo" id="w">Estado Novo</a> em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a><sup id="_ref&shy;dados_a" class="reference"><a href="#_note&shy;dados" title="">[7]</a></sup>. Entretanto, como integrantes da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a>, os oficiais civis exerceram influ&ecirc;ncia entre 1831 e 1918 (ou 1924).<sup id="_ref&shy;saldanha_a" class="reference"><a href="#_note&shy;saldanha" title="">[8]</a></sup></p>&#10;<p>Como forma de mandonismo, o coronelismo tem origem no <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a> &shy; quando era inicialmente absoluto o poder do chefe local, evoluindo em seguida para formas mais elaboradas de controle, chegando nas modernas formas de <a href="http://en.wikipedia.org/wiki/Clientelismo" id="w">clientelismo</a>.<sup id="_ref&shy;fgv_c" class="reference"><a href="#_note&shy;fgv" title="">[5]</a></sup> Embora o cargo de Coronel da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> tenha sido originado quando da cria&ccedil;&atilde;o da pr&oacute;pria Guarda Nacional no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Regencial" id="w">Per&iacute;odo Regencial</a> quando era Ministro da Justi&ccedil;a o <a href="http://en.wikipedia.org/wiki/Padre_Feij%C3%B3" id="w">Padre Feij&oacute;</a> (<a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>), n&atilde;o era o mesmo que a patente militar do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Brasil" id="w">Ex&eacute;rcito</a> e, como <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_social" id="w">fen&ocirc;meno social</a> e pol&iacute;tico, teve lugar ap&oacute;s o advento da Rep&uacute;blica.<sup id="_ref&shy;silva_a" class="reference"><a href="#_note&shy;silva" title="">[9]</a></sup></p>&#10;<a id="Conceitua%C3%A7%C3%A3o" name="Conceitua%C3%A7%C3%A3o"></a><h2> Conceitua&ccedil;&atilde;o </h2>&#10;<p>O coronel conseguia o voto do eleitor de duas formas: a) por meio de um sacrificio <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>: caso o eleitor o <i>tra&iacute;sse</i>, votando em outro candidato, podia perder o emprego ou ser surrado pelos capangas do coronel at&eacute; a cabe&ccedil;a do barcheta sair do lugar b) pela <a href="http://en.wikipedia.org/wiki/Troca_de_favores" id="w">troca de favores</a>:o coronel oferecia a seus dependentes <i>favores</i>, como uma sacola de alimentos, rem&eacute;dios, seguran&ccedil;a, vaga no hospital, dinheiro emprestado, emprego etc.</p>&#10;<p>Diversos autores como Hernam Barcs procuram melhor definir o coronelismo, tendo em vista que, embora tenha sido extinto com a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ao poder, ainda manteve suas caracter&iacute;sticas em v&aacute;rias partes do pa&iacute;s e, tamb&eacute;m, por se confundir com outros conceitos relacionados ao mandonismo, clientelismo e, at&eacute;, <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>, como se verifica em diversos autores brasileiros e estrangeiros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Oliveira_Vianna" id="w">Oliveira Vianna</a> e <a href="http://en.wikipedia.org/wiki/Nestor_Duarte" id="w">Nestor Duarte</a> equiparam o fen&ocirc;meno ao feudalismo.<sup id="_ref&shy;silva_b" class="reference"><a href="#_note&shy;silva" title="">[9]</a></sup></p>&#10;<p>Silva e Bastos resumem assim o conceito: &#34&semi;<i>O coronelismo, fen&ocirc;meno social e pol&iacute;tico t&iacute;pico da Rep&uacute;blica Velha, embora suas ra&iacute;zes se encontrem no Imp&eacute;rio, foi decorrente da montagem de modernas insitui&ccedil;&otilde;es &shy; autonomia estadual, voto universal &shy; sobre estruturas arcaicas, baseadas na grande propriedade rural e nos interesses particularistas.</i>&#34&semi;<sup id="_ref&shy;silva_c" class="reference"><a href="#_note&shy;silva" title="">[9]</a></sup>&#10;/</p>&#10;<a id="As_ra%C3%ADzes" name="As_ra%C3%ADzes"></a><h2> As ra&iacute;zes </h2>&#10;<p>As ra&iacute;zes do Coronelismo prov&ecirc;m da tradi&ccedil;&atilde;o patriarcal brasileira e do arca&iacute;smo da estrutura <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> no interior remoto do Brasil.</p>&#10;<p>Quando foi criada a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> em 1831 pelo governo imperial, as mil&iacute;cias e ordenan&ccedil;as foram extintas e substitu&iacute;das pela nova corpora&ccedil;&atilde;o. A Guarda Nacional passou a defender a integridade do imp&eacute;rio e a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>.</p>&#10;<p>Como os quadros da corpora&ccedil;&atilde;o eram nomeados pelo governo central ou pelos presidentes de prov&iacute;ncia, iniciou&shy;se um longo processo de tr&aacute;fico de influ&ecirc;ncias e corrup&ccedil;&atilde;o pol&iacute;tica. Como o Brasil se baseava estruturalmente em <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a>, esses <i>l&iacute;deres</i>, ou seja, os grandes <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rio" id="w">latifundi&aacute;rios</a> e oligarcas, come&ccedil;aram a <i>financiar</i> campanhas pol&iacute;ticas de seus <i>afilhados</i>, e ao mesmo tempo ganhar o poder de <i>comandar</i> a Guarda Nacional.</p>&#10;<p>Devido a esta estrutura, a patente de <i>coronel</i> da Guarda Nacional, passou a ser equivalente a um t&iacute;tulo nobili&aacute;rquico, concedida de prefer&ecirc;ncia aos grandes propriet&aacute;rios de terras.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Desta forma conseguiram adquirir autoridade para impor a ordem sobre o povo e os escravos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="A_dissemina%C3%A7%C3%A3o_pelo_Brasil_e_a_falta_de_controle" name="A_dissemina%C3%A7%C3%A3o_pelo_Brasil_e_a_falta_de_controle"></a><h2> A dissemina&ccedil;&atilde;o pelo Brasil e a falta de controle </h2>&#10;<p>Devido ao seu territ&oacute;rio continental, portanto &agrave; falta de mecanismos de vigil&acirc;ncia direta dos coron&eacute;is pelo poder central, e pela popula&ccedil;&atilde;o pobre e ignorante, o Brasil passou a ser ref&eacute;m dos coron&eacute;is. Estes <i>&#34&semi;personificaram a invas&atilde;o particular da autoridade p&uacute;blica&#34&semi;</i>. O sistema criado pelo coronelismo passou a favorecer os grandes propriet&aacute;rios que iniciaram a invas&atilde;o, a tomada de terras pela for&ccedil;a e a expuls&atilde;o do pequeno produtor rural, que passou a se transformar numa figura servil em nome dos novos senhores. Portanto, surgiu a figura do coronel sem cargo, qualificado pelo prest&iacute;gio e pela capacidade de mobiliza&ccedil;&atilde;o eleitoral. E este termo coronel vem da Guarda Nacional, para denominar os cargos mais importantes que pertenciam aos chefes locais mais destacados que ocupavam nela os postos superiores, no caso, de coron&eacute;is, acompanhados de majores e capit&atilde;es. Esta foi abolida oficialmente com a ascens&atilde;o do governo de Get&uacute;lio Vargas, contudo persistiu a denomina&ccedil;&atilde;o de &ldquo;coronel&rdquo;, que deu origem ao voc&aacute;bulo coronelismo que perpassou momentos distintos de todo s&eacute;culo XX, sendo empregados a pessoas de posses como comerciantes, grandes propriet&aacute;rios rurais, chefes pol&iacute;ticos locais entre outros que dispunham de influ&ecirc;ncia sobre as massas e representava para estas autoridades incontest&aacute;veis. Nestas condi&ccedil;&otilde;es, ser&atilde;o analisados aqui alguns autores que tratam desta tem&aacute;tica, verificando&shy;se onde, per&iacute;odo e como foi escrita cada obra que aqui ser&aacute; considerada, averiguando suas semelhan&ccedil;as e diferen&ccedil;as.</p>&#10;<a id="O_compadrio" name="O_compadrio"></a><h2> O compadrio </h2>&#10;<p>Come&ccedil;aram ent&atilde;o a surgir as rela&ccedil;&otilde;es de <i>compadrio</i>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> onde os elementos considerados inferiores e dependentes submetiam&shy;se ao senhor da terra pela prote&ccedil;&atilde;o e persuas&atilde;o. Se por um acaso houvesse alguma resist&ecirc;ncia de alguma parcela dos apadrinhados, estes eram expulsos da fazenda, perseguidos e assassinados impunemente. Muitas vezes juntamente com toda a sua fam&iacute;lia para servir de exemplo aos outros <i>afilhados</i>.</p>&#10;<a id="Primeira_Rep%C3%BAblica" name="Primeira_Rep%C3%BAblica"></a><h2> Primeira Rep&uacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Benedito_Calixto_&shy;_Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica%2C_1893.jpg%7Cthumb" id="w">Pintura da proclama&ccedil;&atilde;o da Rep&uacute;blica</a>&#10;Com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica do Brasil</a> at&eacute; em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> quando foi o fim da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_velha" id="w">rep&uacute;blica velha</a>, o coronelismo se manteve em equil&iacute;brio.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Promulgada a primeira constitui&ccedil;&atilde;o republicana, adotou&shy;se um sistema eleitoral, onde o voto era aberto. Cada chefe pol&iacute;tico tinha, portanto, pleno controle sobre seus eleitores e, a rigor, a democracia era uma mera fic&ccedil;&atilde;o<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Ap&oacute;s o governo <a href="http://en.wikipedia.org/wiki/Campos_Sales" id="w">Campos Sales</a> houve uma coliga&ccedil;&atilde;o de poderes estaduais que favoreceu o pleno florescimento do coronelismo. O aumento da riqueza agr&iacute;cola, e portanto do poder dos grandes latifundi&aacute;rios e oligarcas, propiciou sua chegada &agrave; esfera do poder central. Os chefes dos estados, passaram a ser os <i>coron&eacute;is dos coron&eacute;is</i>, os <i><a href="http://en.wikipedia.org/wiki/Curral_eleitoral" id="w">currais eleitorais</a></i> se multiplicaram no pa&iacute;s, a compra e troca de votos dos eleitores por <i>favores</i> e <i>apadrinhamentos</i> passou a ser pr&aacute;tica comum nas grandes cidades agora, al&eacute;m da &aacute;rea rural.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="A_manuten%C3%A7%C3%A3o_do_poder%2C_e_a_neutraliza%C3%A7%C3%A3o_da_oposi%C3%A7%C3%A3o" name="A_manuten%C3%A7%C3%A3o_do_poder%2C_e_a_neutraliza%C3%A7%C3%A3o_da_oposi%C3%A7%C3%A3o"></a><h2> A manuten&ccedil;&atilde;o do poder, e a neutraliza&ccedil;&atilde;o da oposi&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Goiasruas.jpg%7Cthumb%7Cesquerda" id="w">O interior de [[Goi&aacute;s]] foi palco do coronelismo.</a>&#10;Qualquer coronel chefe de algum <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> que se opusesse a um coronel do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>, sofreria retalia&ccedil;&otilde;es em forma de cortes de verbas para o munic&iacute;pio, que gerariam perda de votos e portanto, o <i>l&iacute;der</i> ca&iacute;a em desgra&ccedil;a, isto &eacute;, opor&shy;se ao governo do estado, implicava s&eacute;rias priva&ccedil;&otilde;es para o chefe municipal e seus seguidores, principalmente no interior. Nos munic&iacute;pios mais ricos, com o aumento da cultura pol&iacute;tica da popula&ccedil;&atilde;o, come&ccedil;ou a haver uma certa oposi&ccedil;&atilde;o ao coronelismo. O problema por&eacute;m, &eacute; que come&ccedil;aram a haver os coron&eacute;is de situa&ccedil;&atilde;o e os coron&eacute;is de oposi&ccedil;&atilde;o. Embora uma vit&oacute;ria eleitoral de um coronel de oposi&ccedil;&atilde;o, poderia ser considerada um fato raro, pois em caso de vit&oacute;ria deste, a m&aacute;quina pol&iacute;tico&shy;administrativa governamental trabalhava contra ele na pol&iacute;tica, no fisco, na justi&ccedil;a e na administra&ccedil;&atilde;o. O mecanismo era simples e eficiente, uma vez eleito, o opositor precisava de recursos, estes dificilmente viriam sem concess&otilde;es.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="O_coronelismo_entre_as_d%C3%A9cadas_de_1930_a_1960" name="O_coronelismo_entre_as_d%C3%A9cadas_de_1930_a_1960"></a><h2> O coronelismo entre as d&eacute;cadas de 1930 a 1960 </h2>&#10;<p>Entre a d&eacute;cada de trinta e a d&eacute;cada de sessenta, a popula&ccedil;&atilde;o rural iniciou seu lento deslocamento para os centros urbanos. O acesso &agrave; educa&ccedil;&atilde;o e aos meios de comunica&ccedil;&atilde;o fizeram a popula&ccedil;&atilde;o aumentar seu n&iacute;vel cultural e portanto sua politiza&ccedil;&atilde;o. O eleitor passou a ser mais cr&iacute;tico, e os poderosos ent&atilde;o tiveram que mudar suas t&aacute;ticas de obten&ccedil;&atilde;o de votos. Come&ccedil;aram a surgir novos l&iacute;deres, por&eacute;m no interior o coronelismo continuava com sua for&ccedil;a e os currais eleitorais ainda existiam. Ainda hoje, boa parcela da popula&ccedil;&atilde;o interiorana &eacute; mantida ignorante e sem acesso &agrave; informa&ccedil;&atilde;o e &agrave; educa&ccedil;&atilde;o, principalmente nas grandes propriedades rurais mais distantes, no interior da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, onde aumentam as den&uacute;ncias de escravid&atilde;o.</p>&#10;<a id="A_influ%C3%AAncia_dos_meios_de_comunica%C3%A7%C3%A3o" name="A_influ%C3%AAncia_dos_meios_de_comunica%C3%A7%C3%A3o"></a><h2> A influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Elei%C3%A7%C3%B5es_de_cabresto.jpg%7Cthumb" id="w">Charge sobre o voto de cabresto.</a></p>&#10;<p>Com o surgimento de novos l&iacute;deres e com o crescimento do uso dos meios de comunica&ccedil;&atilde;o, estes come&ccedil;aram a se dirigir &agrave; popula&ccedil;&atilde;o de forma cada vez mais concentrada nas grandes cidades que iniciavam seu longo incha&ccedil;o em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Favela" id="w">faveliza&ccedil;&atilde;o</a> diminuindo o poder pol&iacute;tico dos coron&eacute;is. Na &aacute;rea rural por&eacute;m atrav&eacute;s da pobreza e da depend&ecirc;ncia da popula&ccedil;&atilde;o, surgiu um novo m&eacute;todo de adquirir votos, o chamado <i><a href="http://en.wikipedia.org/wiki/Voto_de_cabresto" id="w">voto de cabresto</a></i>. Este propiciou o crescimento de um m&eacute;todo de poder que j&aacute; existia, por&eacute;m no Brasil ganhou for&ccedil;a juntamente com o coronelismo, era o caudilhismo.</p>&#10;<a id="O_coronel&shy;caudilho" name="O_coronel&shy;caudilho"></a><h2> O coronel&shy;caudilho </h2>&#10;<p>A diferen&ccedil;a b&aacute;sica entre o <i>coronel</i> e o <i><a href="http://en.wikipedia.org/wiki/Caudilho" id="w">caudilho</a></i>,  &eacute; que o primeiro se imp&otilde;e pela for&ccedil;a e pelo <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a>, enquanto o segundo se imp&otilde;e pelo <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carisma</a> e pela <a href="http://en.wikipedia.org/wiki/Lideran%C3%A7a" id="w">lideran&ccedil;a</a> no sentido de <i>salvador da p&aacute;tria</i>. Tanto um quanto outro se manifestaram no Brasil. Ambos eram fen&ocirc;menos oriundos do meio rural, da ignor&acirc;ncia e analfabetismo funcional do eleitor. Ambos eram sistemas onde a palavra de ordem eram <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> e <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a>, muitas vezes atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Terror" id="w">terror</a>.</p>&#10;<a id="O_in%C3%ADcio_das_liberdades_democr%C3%A1ticas" name="O_in%C3%ADcio_das_liberdades_democr%C3%A1ticas"></a><h2> O in&iacute;cio das liberdades democr&aacute;ticas </h2>&#10;<p>J&aacute; no final da d&eacute;cada de 80, o caudilhismo h&aacute; muito deixou de ser um m&eacute;todo de obten&ccedil;&atilde;o e manuten&ccedil;&atilde;o do poder no Brasil pelos <i>coron&eacute;is</i>. Por&eacute;m o coronelismo perdura nos munic&iacute;pios e regi&otilde;es mais afastadas no interior, promovendo ainda assassinatos e <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> entre a popula&ccedil;&atilde;o menos favorecida. Apesar disso, os mecanismos de prote&ccedil;&atilde;o institucional come&ccedil;aram a se formar com a queda da <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a> que havia sido imposta ao Pa&iacute;s pelo <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 1964</a>. Em 1988, com a promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Cidad&atilde;</a>, o brasileiro passou a ter reconhecida sua <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> de forma mais plena. As den&uacute;ncias de desmandos, corrup&ccedil;&atilde;o, roubos e crimes de <i>colarinho branco</i> come&ccedil;aram a ser divulgadas pela m&iacute;dia nacional e internacional. Os detentores do poder econ&ocirc;mico, os grandes oligarcas ou coron&eacute;is tornaram&shy;se figuras com uma nova roupagem &shy; s&atilde;o os <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Cacique" id="w">caciques</a>&#34&semi;</i>.</p>&#10;<a id="Caciquismo" name="Caciquismo"></a><h2> Caciquismo </h2>&#10;<p>O caciquismo tamb&eacute;m &eacute; oriundo da &eacute;poca do imp&eacute;rio, mas o m&eacute;todo era utilizado por poucos l&iacute;deres pol&iacute;ticos at&eacute; ser redescoberto no in&iacute;cio da d&eacute;cada de noventa.</p>&#10;<p>Uma vez que o fen&ocirc;meno &eacute; bastante semelhante ao coronelismo e ao caudilhismo, o caciquismo difere na agressividade.</p>&#10;<p>O cacique pol&iacute;tico &eacute; o chefe pol&iacute;tico local de uma determinada comunidade, pode ser um <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a>, <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">federal</a> ou um <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a>. Seu dom&iacute;nio se espalha pelos currais eleitorais que est&atilde;o a seu dispor. O tra&ccedil;o principal do <i>coronel&shy;cacique</i> &eacute; a chamada <i><a href="http://en.wikipedia.org/wiki/Clientelismo" id="w">pol&iacute;tica clientelista</a></i>, esta se d&aacute; atrav&eacute;s de concess&atilde;o de favores e cargos p&uacute;blicos, chamados de <i>cargos de confian&ccedil;a</i>, ou <i> cargos comissionados</i>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>O <i>caciquismo</i>, tamb&eacute;m se utiliza da chamada <i>pol&iacute;tica de m&atilde;o&shy;no&shy;ombro</i>. Normalmente o cacique domina seu eleitorado da mesma forma que o caudilho, isto &eacute; pela emo&ccedil;&atilde;o, mas det&eacute;m o poder de controlar a quantidade de votos de determinada regi&atilde;o da mesma forma que o coronelismo, s&oacute; que desta vez o controle &eacute; por zona eleitoral, e n&atilde;o por &aacute;rea rural. Desta forma o cacique age cortando as verbas e trabalhos da m&aacute;quina estatal para esta zona eleitoral, propiciando um enriquecimento, ou empobrecimento da regi&atilde;o conforme sua necessidade de angariar poder. Igual ao <i>coronel</i>, o cacique age tamb&eacute;m sobre o processo eleitoral local, o que multiplica seu poder e o torna temido.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>DUARTE, Nestor. <i>A Ordem Privada e a Organiza&ccedil;&atilde;o Pol&iacute;tica Nacional</i>. S&atilde;o Paulo, Cia. Editora Nacional, 1939. (<a class="externallink" href="http://www.ebooksbrasil.org/eLibris/ordemprivada.html" rel="nofollow" title="http://www.ebooksbrasil.org/eLibris/ordemprivada.html">Vers&atilde;o online</a>, integral)</li>&#10;<li>JANOTI, Maria de Lourdes Monaco. <i>Coronelismo: uma pol&iacute;tica de compromissos</i>. S&atilde;o Paulo: Brasiliense, 8&ordf; ed., 1992.</li>&#10;<li>HER&Aacute;CLIO, Reginaldo. <i>Chico Her&aacute;clio: o &uacute;ltimo coronel</i>. Recife: Companhia Editora de Pernambuco, 1979</li>&#10;<li>LEAL, Victor Nunes. <i>Coronelismo, Enxada e Voto</i>. Rio de Janeiro, Forense, 1949.</li>&#10;<li>LINS, Wilson. <i>O M&eacute;dio S&atilde;o Francisco</i>.</li>&#10;<li>MORAES, Walfrido. <i>Jagun&ccedil;os e Her&oacute;is &shy; A Civiliza&ccedil;&atilde;o do Diamante nas Lavras da Bahia</i>. Civiliza&ccedil;&atilde;o Brasileira, Rio de Janeiro, 1963</li>&#10;<li>PANG, Eul&shy;Soo. Coronelismo e Oligarquias, 1889&shy;1943. A Bahia na Primeira Rep&uacute;blica. Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 1979.</li>&#10;<li>QUEIROZ, Claudionor de Oliveira. <i>O Sert&atilde;o que Eu Conheci</i>, Salvador: ALBa, 2&ordf; ed., 1998.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_de_Matos" id="w">Hor&aacute;cio de Matos</a> &shy; biografia do maior dos coron&eacute;is.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chico_Her%C3%A1clio" id="w">Chico Her&aacute;clio</a>&shy; coronel</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Theodorico_Bezerra" id="w">Theodorico Bezerra</a>&shy; o &uacute;ltimo coronel do Nordeste.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_Velha" id="w">Categoria:Rep&uacute;blica Velha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ideologias_do_Brasil" id="w">Categoria:Ideologias do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regimes_pol%C3%ADticos" id="w">Categoria:Regimes pol&iacute;ticos</a></p></body></html>