<html><title>Calend&aacute;rio eg&iacute;pcio</title><body>&#10;<p> &#10; &#10;O <b>Calend&aacute;rio eg&iacute;pcio</b> &eacute; considerado um dos primeiros <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rios" id="w">calend&aacute;rios</a> conhecidos da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> e est&aacute; ligado com a sua ocupa&ccedil;&atilde;o nas margens do rio Nilo<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A cerca de 11 mil anos A.C., algumas plantas foram domesticadas na &Aacute;sia e a agricultura de pequena escala teve in&iacute;cio no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> em torno de 7000 a.C.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Imagina&shy;se que a raz&atilde;o dos eg&iacute;pcios criarem o calend&aacute;rio deva&shy;se &agrave; necessidade de se preparar para a &eacute;poca de plantio nas imedia&ccedil;&otilde;es do rio Nilo, ou Aur ou Ar, que significa negro, numa alus&atilde;o &agrave; terra negra trazida pelo rio no regime das cheias. Esta terra &eacute; bastante f&eacute;rtil e que serve como adubo natural.</p>&#10;<p>Na pr&eacute;&shy;hist&oacute;ria evid&ecirc;ncias mostram que o <a href="http://en.wikipedia.org/wiki/Homem&shy;de&shy;neandertal" id="w">Homem&shy;de&shy;neandertal</a> j&aacute; usava o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lunar" id="w">Calend&aacute;rio lunar</a>, baseado no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_sin%C3%B3dico" id="w">Per&iacute;odo sin&oacute;dico</a> da Lua e que dura 29,53059 dias. Uma destas evid&ecirc;ncias &eacute; o osso de Ishango. Uma an&aacute;lise detalhada foi feita por Singh<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Outra evid&ecirc;ncia s&atilde;o as pinturas rupestres encontradas na caverna de Lascaux na Fran&ccedil;a. Uma das raz&otilde;es para se acreditar nesta hip&oacute;tese est&aacute; relacionada com a pr&oacute;pria palavra M&ecirc;s, ou em ingl&ecirc;s, &#34&semi;Month&#34&semi; e que est&aacute; associado com a palavra Lua, em ingl&ecirc;s &#34&semi;Moon&#34&semi;. Inicialmente o ano lunar, para os eg&iacute;pcios era composto de 12 apari&ccedil;&otilde;es da Lua, perfazendo 29,5x12=354 dias.</p>&#10;<p>O regime de &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Rio Nilo</a> pode ser dividido em tr&ecirc;s partes: o per&iacute;odo das cheias, o per&iacute;odo de plantio e o per&iacute;odo da colheita. Como elas s&atilde;o peri&oacute;dicas, ou seja, s&atilde;o c&iacute;clicas, estes ciclos levaram &agrave; cria&ccedil;&atilde;o do calend&aacute;rio eg&iacute;pcio. Cada um destes ciclos durava quatro meses.</p>&#10;<p>Os eg&iacute;pcios perceberam que as cheias do rio Nilo coincidiam com o nascimento helieia da estrela <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a>, que fica na constela&ccedil;&atilde;o do C&atilde;o Maior ou <a href="http://en.wikipedia.org/wiki/Canis_Major" id="w">Canis Major</a>. &Agrave; medida que o Sol surgiu no horizonte o brilho da estrela era atenuada. Desta forma, os eg&iacute;pcios alteraram o calend&aacute;rio ajustando&shy;o com este evento, sendo o primeiro dia do ano criando o calend&aacute;rio solar.</p>&#10;<p>As evid&ecirc;ncias est&atilde;o presentes no <a href="http://en.wikipedia.org/wiki/Papiro_de_Carlsberg_I" id="w">Papiro de Carlsberg I</a> que &eacute; uma c&oacute;pia do livro de <a href="http://en.wikipedia.org/wiki/Nut" id="w">Nut</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, deusa do c&eacute;u, cujos desenhos est&atilde;o presentes nos t&uacute;mulos dos fara&oacute;s <a href="http://en.wikipedia.org/wiki/Seth" id="w">Seth</a> e <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_IV" id="w">Rams&eacute;s IV</a>. Este documento diz que, depois do desaparecimento por 70 dias de &#34&semi;Soped&#34&semi; no c&eacute;u ocidental, ele reaparece ao lado do deus Kh&eacute;pri.</p>&#10;<p>Segundo a mitologia, a estrela Sirius &eacute; chamada &#34&semi;Soped&#34&semi; que representa o deus <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a>, o s&iacute;mbolo da realeza, que representa a vegeta&ccedil;&atilde;o e a vida no Al&eacute;m. Assim sendo, o nascimento hel&iacute;aco de Sirius repete&shy;se ano ap&oacute;s ano com a periodicidade pr&oacute;xima do ano tr&oacute;pico, ou seja, em data fixa durante 3000 anos. De acordo com este calend&aacute;rio, o ano era dividido em 12 meses de 30 dias acrescido de 5 dias especiais para homenagear os deuses <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>, Seth, <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a> e Os&iacute;ris.</p>&#10;<p>Estas esta&ccedil;&otilde;es est&atilde;o associadas com a &eacute;poca das inunda&ccedil;&otilde;es (Akhet), a &eacute;poca do plantio e cultivo dos gr&atilde;os (Peret) e a &eacute;poca da colheita (Shemou). Cada esta&ccedil;&atilde;o tinha 12 d&eacute;cadas, agrupadas em meses com trinta dias. Motivados pela observa&ccedil;&atilde;o dos astros, eles perceberam que havia uma defasagem de 11 1/4 dias ao ano. Desta forma os eg&iacute;pcios acrescentaram mais 5 dias, considerados sagrados para homenagear os deuses, chamados &#34&semi;heryou&shy;renpet&#34&semi;, ou seja, os dias que est&atilde;o para l&aacute; do ano, chamados pelos gregos de Epag&oacute;menes.</p>&#10;<a id="Nomes_dos_Meses" name="Nomes_dos_Meses"></a><h2> Nomes dos Meses </h2>&#10;<p>Abaixo segue a nomenclatura empregada pelos eg&iacute;pcios.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Meses</caption>&#10;<tr>&#10;<th><i>No.</i></th>&#10;<th>Nomes das Esta&ccedil;&otilde;es</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grego</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Copta" id="w">Copta</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/&Aacute;rabe_Eg%C3%ADpcio" id="w">&Aacute;rabe Eg&iacute;pcio</a></th></tr>&#10;<tr>&#10;<td>I </td>&#10;<td>Primeiro de <i>Akquet </i></td>&#10;<td>Tekh </td>&#10;<td>Dhwt </td>&#10;<td>Thoth </td>&#10;<td>Thout </td>&#10;<td>Tout</td></tr>&#10;<tr>&#10;<td>II </td>&#10;<td>Segundo de <i>Akhet</i> </td>&#10;<td>Menhet </td>&#10;<td>Pa&shy;n&shy;ip.t</td>&#10;<td>Phaophi </td>&#10;<td>Paopi </td>&#10;<td>Baba</td></tr>&#10;<tr>&#10;<td>III </td>&#10;<td>Terceiro de <i>Akhet</i> </td>&#10;<td>Hwt&shy;hwr </td>&#10;<td>Hwt&shy;hwr </td>&#10;<td>Athyr </td>&#10;<td>Hathor </td>&#10;<td>Hatour</td></tr>&#10;<tr>&#10;<td>IV </td>&#10;<td>Quarto de <i>Akhet</i> </td>&#10;<td>Ka&shy;hr&shy;ka </td>&#10;<td>Ka&shy;hr&shy;ka </td>&#10;<td>Choiak </td>&#10;<td>Koiak </td>&#10;<td>Kiahk</td></tr>&#10;<tr>&#10;<td>V </td>&#10;<td>Primeiro de <i>Peret</i> </td>&#10;<td>Sf&shy;bdt </td>&#10;<td>Ta&shy;&#39&semi;b </td>&#10;<td>Tybi </td>&#10;<td>Tobi </td>&#10;<td>Touba</td></tr>&#10;<tr>&#10;<td>VI </td>&#10;<td>Segundo de <i>Peret</i> </td>&#10;<td>Rekh wer </td>&#10;<td>M yr </td>&#10;<td>Mechir </td>&#10;<td>Meshir </td>&#10;<td>Amshir</td></tr>&#10;<tr>&#10;<td>VII </td>&#10;<td>Terceiro de <i>Peret</i> </td>&#10;<td>Rekh neds </td>&#10;<td>Pa&shy;n&shy;amn&shy;htp.w </td>&#10;<td>Phamenoth </td>&#10;<td>Paremhat </td>&#10;<td>Baramhat</td></tr>&#10;<tr>&#10;<td>VIII </td>&#10;<td>Quarto de <i>Peret</i> </td>&#10;<td>Renwet </td>&#10;<td>Pa&shy;n&shy;rnn.t </td>&#10;<td>Pharmouthi </td>&#10;<td>Paremoude </td>&#10;<td>Baramouda</td></tr>&#10;<tr>&#10;<td>IX </td>&#10;<td>Primeiro de <i>Shemu</i> </td>&#10;<td>Hnsw </td>&#10;<td>Pa&shy;n&shy; ns.w </td>&#10;<td>Pachon </td>&#10;<td>Pashons </td>&#10;<td>Bashans</td></tr>&#10;<tr>&#10;<td>X </td>&#10;<td>Segundo de <i>Shemu</i> </td>&#10;<td>Hnt&shy;htj </td>&#10;<td>Pa&shy;n&shy;in.t </td>&#10;<td>Payni </td>&#10;<td>Paoni </td>&#10;<td>Ba&#39&semi;ouna</td></tr>&#10;<tr>&#10;<td>XI </td>&#10;<td>Terceiro de <i>Shemu</i> </td>&#10;<td>Ipt&shy;hmt </td>&#10;<td>Ipip </td>&#10;<td>Epiphi </td>&#10;<td>Epip </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ab%C3%ADb" id="w">Ab&iacute;b</a></td></tr>&#10;<tr>&#10;<td>XII </td>&#10;<td>Quarto de <i>Shemu</i> </td>&#10;<td>Wep&shy;renpet </td>&#10;<td>Msw&shy;r&#39&semi; </td>&#10;<td>Mesore </td>&#10;<td>Mesori </td>&#10;<td>Mesra</td></tr></table></div>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Calend%C3%A1rios" id="w">egpcio</a></p></body></html>