<html><title>Macrino</title><body>&#10;<p>  &#10;<b>Marco Op&eacute;lio Macrino</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Marcus Opellius Macrinus</i>), <a href="http://en.wikipedia.org/wiki/Cesareia_(Maurit%C3%A2nia)" id="w">Cesareia</a>, <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia_Cesariense" id="w">Maurit&acirc;nia Cesariense</a>, <i>circa</i> <a href="http://en.wikipedia.org/wiki/165" id="w">165 d.C.</a> &mdash; <a href="http://en.wikipedia.org/wiki/Capad%C3%B3cia_(prov%C3%ADncia_romana)" id="w">Capad&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a> de <a href="http://en.wikipedia.org/wiki/218" id="w">218</a>, foi <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> por catorze meses, entre <a href="http://en.wikipedia.org/wiki/217" id="w">217</a> e <a href="http://en.wikipedia.org/wiki/218" id="w">218</a>. Proclamou&shy;se imperador ap&oacute;s assassinar <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a> durante a campanha contra os <a href="http://en.wikipedia.org/wiki/Partos" id="w">partos</a>, aos quais comprou uma paz pouco honrosa.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Natural da <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia_Cesariense" id="w">Maurit&acirc;nia Cesariense</a>, Macrino era um advogado eminente, o que lhe garantiu o cargo de <a href="http://en.wikipedia.org/wiki/Prefeito_do_pret%C3%B3rio" id="w">prefeito do pret&oacute;rio</a> do imperador <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a>, um cargo originalmente ligado ao comando da guarda pessoal do imperador, mas que na &eacute;poca tinha responsabilidades cada vez mais administrativas e judici&aacute;rias &mdash; a partir de Tigide Perene, prefeito e favorito do imperador <a href="http://en.wikipedia.org/wiki/C%C3%B4modo" id="w">C&ocirc;modo</a>, que havia transformado o cargo de prefeito numa esp&eacute;cie de &#34&semi;vice&#34&semi; do imperador. </p>&#10;<p>Macrino era, assim, um membro da s&eacute;rie de grandes juristas que haviam ascendido &agrave; <a href="http://en.wikipedia.org/wiki/Prefeito_pretoriano" id="w">prefeitura do pret&oacute;rio</a> nos reinados de <a href="http://en.wikipedia.org/wiki/Sept%C3%ADmio_Severo" id="w">Sept&iacute;mio Severo</a> e Caracala, como <a href="http://en.wikipedia.org/wiki/Plauciano" id="w">Plauciano</a> e <a href="http://en.wikipedia.org/wiki/Papiniano" id="w">Papiniano</a>. Como prefeito, Macrino pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_equestre" id="w">ordem equestre</a> &mdash; condi&ccedil;&atilde;o quase obrigat&oacute;ria para exercer o cargo que, pelo poder que trazia, n&atilde;o podia ser entregue sen&atilde;o a um funcion&aacute;rio dependente do imperador &mdash; e portanto n&atilde;o pertencia ao <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>, tendo sido o primeiro imperador romano que chegou ao poder sem haver exercido qualquer magistratura pr&eacute;via. Este fato tornava sua legitimidade, em princ&iacute;pio, duvidosa, e Macrino &mdash; que n&atilde;o retornou a Roma, governando de <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia</a> da <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">S&iacute;ria</a> &mdash; tornou&shy;se impopular entre a <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebe</a> romana, que em 14 de setembro de <a href="http://en.wikipedia.org/wiki/217" id="w">217</a>, segundo <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> vaiou uma tentativa dos senadores e da ordem equestre de &#34&semi;puxarem&#34&semi; aclama&ccedil;&otilde;es para a nova fam&iacute;lia imperial durante as corridas no <a href="http://en.wikipedia.org/wiki/Circo_M%C3%A1ximo" id="w">Circo M&aacute;ximo</a>. Estas corridas eram oferecidas em homenagem ao anivers&aacute;rio do filho do imperador, <a href="http://en.wikipedia.org/wiki/Diadumeniano" id="w">Diadumeniano</a>, que havia sido associado por seu pai ao imp&eacute;rio. Macrino ainda agravou sua j&aacute; inst&aacute;vel situa&ccedil;&atilde;o ao tentar reduzir os gastos em soldos militares (aumentados por Caracala) oferecendo um soldo menor para recrutas do que para veteranos. </p>&#10;<p>Esta instabilidade permitiu que os membros sobreviventes da dinastia de <a href="http://en.wikipedia.org/wiki/Sept%C3%ADmio_Severo" id="w">Sept&iacute;mio Severo</a> organizassem uma rea&ccedil;&atilde;o: a aristocrata s&iacute;ria <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_So%C3%A9mia" id="w">J&uacute;lia So&eacute;mia</a>, sobrinha de <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_Domna" id="w">J&uacute;lia Domna</a>, m&atilde;e de Caracala, aproveitou&shy;se da situa&ccedil;&atilde;o para proclamar como candidato ao trono seu filho com <a href="http://en.wikipedia.org/wiki/Sexto_V%C3%A1rio_Marcelo" id="w">Sexto V&aacute;rio Marcelo</a>, um antigo <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> e governador da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_(prov%C3%ADncia_romana)" id="w">&Aacute;sia</a>. O candidato em quest&atilde;o era o sacerdote do <a href="http://en.wikipedia.org/wiki/Deus_sol" id="w">deus solar</a> da cidade de <a href="http://en.wikipedia.org/wiki/Emesa" id="w">Emesa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;vito_Bassiano" id="w">&Aacute;vito Bassiano</a>, o qual foi apresentado na ocasi&atilde;o como filho bastardo de Caracala. </p>&#10;<p>Um golpe militar vitimou tanto Macrino quanto Diadumeniano, sendo ambos assassinados enquanto tentavam fugir, ap&oacute;s a derrota militar de junho de <a href="http://en.wikipedia.org/wiki/218" id="w">218</a>, na qual Bassiano (<a href="http://en.wikipedia.org/wiki/Heliog%C3%A1balo" id="w">Heliog&aacute;balo</a>) foi empossado como imperador.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Christol, M. &#38&semi; Nony, D. &shy; <i>Rome et son Empire</i>, Paris, Hachette, 2003.</li>&#10;<li>Macmullen, Ramsay&shy;<i>Le D&eacute;clin de Rome et la Corruption du Pouvoir</i>, Paris, Les Belles Lettres, 1991.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_romanos" id="w">Categoria:Imperadores romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_pelo_Imp%C3%A9rio_Romano" id="w">Categoria:Pessoas executadas pelo Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_executados" id="w">Categoria:Romanos antigos executados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_severa" id="w">Categoria:Dinastia severa</a>&#10; </p></body></html>