<html><title>Livro dos Ju&iacute;zes</title><body>&#10;<p> &#10;<b>Ju&iacute;zes</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>: &#1513;&#1465;&#1468;&#1473;&#1508;&#1456;&#1496;&#1460;&#1497;&#1501;, <a href="http://en.wikipedia.org/wiki/Transl." id="w">transl.</a> <i>Shoftim</i>) &eacute; um livro dos <a href="http://en.wikipedia.org/wiki/Neviim" id="w">Neviim</a> <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaico</a> e do <a href="http://en.wikipedia.org/wiki/Velho_Testamento" id="w">Velho Testamento</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a>, que segue o <a href="http://en.wikipedia.org/wiki/Livro_de_Josu%C3%A9" id="w">Livro de Josu&eacute;</a> e antecede o <a href="http://en.wikipedia.org/wiki/Livro_de_Rute" id="w">Livro de Rute</a><sup id="_ref&shy;echegary_a" class="reference"><a href="#_note&shy;echegary" title="">[1]</a></sup><sup id="_ref&shy;pearlman_a" class="reference"><a href="#_note&shy;pearlman" title="">[2]</a></sup> que trata da hist&oacute;ria dos israelitas entre a conquista da terra de <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a> no final da vida de <a href="http://en.wikipedia.org/wiki/Josu%C3%A9" id="w">Josu&eacute;</a> at&eacute; o estabelecimento do primeiro reinado. </p>&#10;<p>Escrito originalmente em <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>, sua autoria &eacute; at&eacute; hoje incerta: alguns afirmam que poderia ter sido o profeta <a href="http://en.wikipedia.org/wiki/Samuel" id="w">Samuel</a>, durante o reinado de <a href="http://en.wikipedia.org/wiki/Saul" id="w">Saul</a>, em torno de <a href="http://en.wikipedia.org/wiki/1050_a.C." id="w">1050 a.C.</a>&semi; outros defendem a tese de que o livro teria sido elaborado durante o ex&iacute;lio na <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, depois de <a href="http://en.wikipedia.org/wiki/586_a.C." id="w">586 a.C.</a>, por pessoas an&ocirc;nimas a partir de mitos e tradi&ccedil;&otilde;es orais (mitologia judaica). </p>&#10;<a id="Conte%C3%BAdo" name="Conte%C3%BAdo"></a><h2>Conte&uacute;do</h2>&#10;<p>Ju&iacute;zes retrata um per&iacute;odo entre 1200 e 1020 AC, descrevendo a continua&ccedil;&atilde;o da conquista da <a href="http://en.wikipedia.org/wiki/Terra_Prometida" id="w">Terra Prometida</a> e a vida das tribos at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, era um tempo de <b>democracia tribal</b> (<a class="externallink" href="http://www.paulus.com.br/BP/_P6Q.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_P6Q.HTM">Jz 17,6</a>&semi; <a class="externallink" href="http://www.paulus.com.br/BP/_P6U.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_P6U.HTM">Jz 21,25</a>) e cheio de dificuldades. As tribos eram governadas por chefes que tinham um cargo vital&iacute;cio (ju&iacute;zes menores)&semi; nos momentos de grande dificuldade surgem chefes carism&aacute;ticos (ju&iacute;zes maiores), que unem e lideram as tribos na luta contra os inimigos.<sup id="_ref&shy;pastoral_a" class="reference"><a href="#_note&shy;pastoral" title="">[3]</a></sup></p>&#10;<p>Os israelitas, que se encontravam na terra prometida, desviavam&shy;se dos mandamentos divinos praticando a <a href="http://en.wikipedia.org/wiki/Idolatria" id="w">idolatria</a> e  por isso eram derrotados pelas na&ccedil;&otilde;es vizinhas ou pr&oacute;ximas que passavam a oprimir o povo. Ent&atilde;o arrependiam&shy;se e pediam a ajuda de Deus. Surgiam assim l&iacute;deres, enviados por Ele, para resgatarem o povo de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> dos inimigos e restabelecerem a obedi&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Lei_mosaica" id="w">lei mosaica</a>.</p>&#10;<p>Os Ju&iacute;zes eram ent&atilde;o suscitados por Deus para libertar o seu povo eleito da opress&atilde;o dos inimigos, devolver&shy;lhe a paz e a posse de suas terras. Estes l&iacute;deres agiam em nome Justi&ccedil;a divina e, movidos por profundo senso de fidelidade a Deus.</p>&#10;<p>Eles tinham poder de reis, mas eram escolhidos por Deus. Tamb&eacute;m tinham <a href="http://en.wikipedia.org/wiki/Dons_de_profecia" id="w">dons de profecia</a>, dirigindo o povo segundo a vontade do Alt&iacute;ssimo<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>O primeiro juiz foi <a href="http://en.wikipedia.org/wiki/Otniel" id="w">Otniel</a> (<a class="externallink" href="http://www.paulus.com.br/BP/8ST.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/8ST.HTM">Otoniel</a> em algumas tradu&ccedil;&otilde;es), o qual libertou os israelitas do rei <a href="http://en.wikipedia.org/wiki/Cus%C3%A3&shy;Risataim" id="w">Cus&atilde;&shy;Risataim</a>.</p>&#10;<p>Ap&oacute;s a morte de Otniel, os israelitas novamente afastaram&shy;se dos mandamentos de Deus e foram dominados pelos <a href="http://en.wikipedia.org/wiki/Moabitas" id="w">moabitas</a>. Novamente &eacute; levantado um novo juiz, <a href="http://en.wikipedia.org/wiki/E%C3%BAde" id="w">E&uacute;de</a> que livra o povo de seus opressores.</p>&#10;<p>Assim, seguem novos per&iacute;odos sob a lideran&ccedil;a dos ju&iacute;zes em que, repetidamente, os israelitas voltam a adorar deuses pag&atilde;os, s&atilde;o dominados por outros povos, arrependem&shy;se e s&atilde;o mais uma vez libertos.</p>&#10;<p>O pen&uacute;ltimo juiz da hist&oacute;ria do livro de ju&iacute;zes foi <a href="http://en.wikipedia.org/wiki/Sans%C3%A3o_(B%C3%ADblia)" id="w">Sans&atilde;o</a>, o qual possu&iacute;a uma for&ccedil;a excepcional e teria liderado o povo contra os <a href="http://en.wikipedia.org/wiki/Filisteus" id="w">filisteus</a>, mas foi tra&iacute;do por <a href="http://en.wikipedia.org/wiki/Dalila" id="w">Dalila</a> ao lhe revelar que o perderia sua for&ccedil;a se cortassem seus cabelos. Ap&oacute;s Sans&atilde;o houve tamb&eacute;m como Juiz o profeta Samuel (1Sm 1&shy;7), fechando assim o ciclo dos ju&iacute;zes sobre Israel. Entre alguns ju&iacute;zes durante essa &eacute;poca que mais se destacam no livro est&atilde;o <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_(ju%C3%ADza)" id="w">D&eacute;bora</a>, <a href="http://en.wikipedia.org/wiki/Gide%C3%A3o" id="w">Gide&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jeft%C3%A9" id="w">Jeft&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Sans%C3%A3o" id="w">Sans&atilde;o</a>.</p>&#10;<p>Por&eacute;m, os judeus se cansaram deles e pediram a Samuel, &uacute;ltimo Juiz, que lhes desse reis como os tinham os pa&iacute;ses vizinhos. Embora o pedido o tivesse desagradado enormemente a ele e a Deus, concedeu&shy;lhes o solicitado, fazendo&shy;lhes contudo profeticamente saber tudo o que haveriam de sofrer por causa desse pedido<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. </p>&#10;<p>O livro termina relatando a decad&ecirc;ncia moral dos israelitas, assim concluindo no verso 6 do cap&iacute;tulo 17: &#34&semi;Naqueles dias, n&atilde;o havia rei em Israel&semi; cada qual fazia o que achava mais reto.&#34&semi;</p>&#10;&#10;&#10;<p>H&aacute; uma complicada descri&ccedil;&atilde;o acerca da guerra civil entre dois grupos de <a href="http://en.wikipedia.org/wiki/Israelita" id="w">israelitas</a>: os <a href="http://en.wikipedia.org/wiki/Gileade" id="w">gileditas</a> e os <a href="http://en.wikipedia.org/wiki/Tribo_de_Efraim" id="w">eframitas</a>.<sup id="_ref&shy;Slate_a" class="reference"><a href="#_note&shy;Slate" title="">[6]</a></sup> Neste epis&oacute;dio da hist&oacute;ria, os gileditas tomaram o <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">Rio Jord&atilde;o</a>, obrigando cada um que quisesse passar a dizer a senha aos guardas: <a href="http://en.wikipedia.org/wiki/Shibboleth" id="w">shibboleth</a>.<sup id="_ref&shy;Slate_b" class="reference"><a href="#_note&shy;Slate" title="">[6]</a></sup> Por alguma raz&atilde;o inexplicada, os efraimitas n&atilde;o conseguiam pronunciar o &#34&semi;sh&#34&semi; de shibboleth, ent&atilde;o diziam &#34&semi;sibboleth&#34&semi; em seu lugar.<sup id="_ref&shy;Slate_c" class="reference"><a href="#_note&shy;Slate" title="">[6]</a></sup> Quando um efraimita falhava no teste oral, os gileaditas deviam captur&aacute;&shy;lo.<sup id="_ref&shy;Slate_d" class="reference"><a href="#_note&shy;Slate" title="">[6]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;&#10;<a id="Fontes" name="Fontes"></a><h3> Fontes </h3>&#10;&#10;<p>A teoria dos c&eacute;ticos e liberalistas teol&oacute;gicos sobre a fonte b&aacute;sica para a reda&ccedil;&atilde;o do livro de Ju&iacute;zes &eacute; seguinte: teria sido um conjunto de hist&oacute;rias debilmente conectadas a respeito de <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;is</a> tribais que salvavam seu povo em batalha.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Essa vers&atilde;o original do &#34&semi;livro dos salvadores&#34&semi;, feita por meio de hist&oacute;rias de Ehud, Jael e partes de <a href="http://en.wikipedia.org/wiki/Gide%C3%A3o" id="w">Gide&atilde;o</a>, j&aacute; havia sido alargada e transformada em um livro sobre as &#34&semi;guerras de <a href="http://en.wikipedia.org/wiki/Yahweh" id="w">Yahweh</a>&#34&semi; antes de receber sua forma final na revis&atilde;o <a href="http://en.wikipedia.org/wiki/Deuteron%C3%B4mio" id="w">deuteronom&iacute;stica</a>. </p>&#10;<p>No s&eacute;culo XX, a primeira parte do <a href="http://en.wikipedia.org/wiki/Pr%C3%B3logo" id="w">pr&oacute;logo</a> (cap&iacute;tulos 1:1&shy;2:5) e as duas partes do <a href="http://en.wikipedia.org/wiki/Ep%C3%ADlogo" id="w">ep&iacute;logo</a> (17&shy;21) eram normalmente vistas como cole&ccedil;&otilde;es de fragmentos adicionados ao texto principal, e a segunda parte do pr&oacute;logo como uma introdu&ccedil;&atilde;o composta expressamente para o livro&semi; essa perspectiva foi desafiada nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX, e h&aacute; uma crescente tend&ecirc;ncia a se interpretar Ju&iacute;zes como a obra de apenas um autor trabalhando por meio de sele&ccedil;&otilde;es cuidadosas para introduzir e concluir seus temas. Uma afirma&ccedil;&atilde;o repetida atrav&eacute;s do livro (&#34&semi;Nos dias em que n&atilde;o havia rei em Israel, cada homem fazia o que lhe parecia correto.&#34&semi;) indica um autor monarquista. O ep&iacute;logo, no qual o reino de Jud&aacute; assume o papel de lideran&ccedil;a duas vezes, indica uma tend&ecirc;ncia pr&oacute; Jud&aacute; por parte do autor.</p>&#10;<p>Por outro lado, considerando&shy;se a poss&iacute;vel autoria de Samuel, este teria usado como fonte livros antigos de autoria desconhecida que relatavam este per&iacute;odo da hist&oacute;ria de Israel, e compilado os epis&oacute;dios de forma met&oacute;dica e cronol&oacute;gica. Dessa maneira, o livro j&aacute; estaria completamente escrito durante o reinado de Davi. </p>&#10;<a id="Lista_dos_ju%C3%ADzes_e_suas_tribos" name="Lista_dos_ju%C3%ADzes_e_suas_tribos"></a><h2>Lista dos ju&iacute;zes e suas tribos</h2>&#10;<p>Cronologicamente podem&shy;se mencionar os seguintes l&iacute;deres que teriam julgado Israel, com suas respectivas tribos de origem e refer&ecirc;ncias b&iacute;blicas:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> (Levi) Ex 2:1&shy;2 </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Josu%C3%A9" id="w">Josu&eacute;</a> (Efraim) &shy; Js 1:1&shy;9</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Otniel" id="w">Otniel</a> (Jud&aacute;) &shy; Jz 1:11&shy;15&semi; Jz 3:7&shy;11</li>&#10;<li><a href="http://en.wikipedia.org/wiki/E%C3%BAde" id="w">E&uacute;de</a> (Benjamim) &shy; Jz 3:12&shy;30&semi; Jz 4:1</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sangar" id="w">Sangar</a> (desconhecido a origem) &shy; Jz 3:31&semi; Jz 5:6</li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9bora_(ju%C3%ADza)" id="w">D&eacute;bora</a> (Efraim) &shy; Jz 4:1&semi; Jz 5:31</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gide%C3%A3o" id="w">Gide&atilde;o</a> (Manass&eacute;s) &shy; Jz 6:1&shy;8&semi; Jz 6:32</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tola" id="w">Tola</a> (Issacar) &shy; Jz 10:1&shy;2</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jair" id="w">Jair</a> (Manass&eacute;s) &shy; Jz 10:3&shy;5</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeft%C3%A9" id="w">Jeft&eacute;</a> (Manass&eacute;s) &shy; Jz 10:6&shy;12&semi; Jz 7</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ibs%C3%A3" id="w">Ibs&atilde;</a> (Jud&aacute; ou Zebulom) &shy; Jz 12:8&shy;9</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elom" id="w">Elom</a> (Zebulom) &shy; Jz 12:11&shy;12</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abdon" id="w">Abdon</a> (Efraim) &shy; Jz 12:13&shy;15</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sans%C3%A3o_(B%C3%ADblia)" id="w">Sans&atilde;o</a> (D&atilde;) &shy; Jz 13&shy;16</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eli_(juiz_de_Israel)" id="w">Eli</a> &shy; <a href="http://en.wikipedia.org/wiki/I_Samuel" id="w">I Samuel</a> 4:18</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samuel_(B%C3%ADblia)" id="w">Samuel</a> (Efraim) &shy; <a href="http://en.wikipedia.org/wiki/I_Samuel" id="w">I Samuel</a> 1&shy;25</li></ul>&#10;<a id="Outros_personagens" name="Outros_personagens"></a><h2> Outros personagens </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caleb" id="w">Caleb</a>, tio de <a href="http://en.wikipedia.org/wiki/Otniel" id="w">Otniel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baraque" id="w">Baraque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abimeleque" id="w">Abimeleque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dalila" id="w">Dalila</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neviim" id="w">Categoria:Neviim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_hist%C3%B3ricos_do_Antigo_Testamento" id="w">Categoria:Livros hist&oacute;ricos do Antigo Testamento</a></p></body></html>