<html><title>L&iacute;ngua fr&iacute;sia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>l&iacute;ngua fr&iacute;sia</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">l&iacute;ngua</a> da <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">fam&iacute;lia germ&acirc;nica</a> pertencente ao <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_anglo&shy;fr%C3%ADsias" id="w">grupo anglo&shy;fr&iacute;sio</a>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os registros mais antigos em <b>fris&atilde;o</b> (ou <b>fr&iacute;sio</b>) procedem do s&eacute;culo XIII, ainda que os documentos oficiais neles contidos devam ter sido provavelmente escritos no s&eacute;culo XI, na variante denominada <i>antigo fris&atilde;o</i>, que at&eacute; 1550 se desenvolve at&eacute; o <i>m&eacute;dio fris&atilde;o</i> e a partir de 1800 passa ao moderno fris&atilde;o at&eacute; os dias atuais.</p>&#10;<p>O fris&atilde;o &eacute; a l&iacute;ngua mais pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, pertencendo ao grupo anglo&shy;fris&atilde;o, dentro do ramo ocidental das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">l&iacute;nguas germ&acirc;nicas</a>. Possui palavras parecidas com as inglesas,  como a palavra para &#34&semi;garoto&#34&semi; (<i>boi</i> em fris&atilde;o, <i>boy</i> em ingl&ecirc;s), &#34&semi;doze&#34&semi; (<i>tolve</i> em fris&atilde;o, <i>twelve</i> em ingl&ecirc;s) ou o pronome da 3&ordf; pessoa do singular &#34&semi;ele&#34&semi; (<i>hy</i> em fris&atilde;o, <i>he</i> em ingl&ecirc;s).</p>&#10;<p>Desde o come&ccedil;o do s&eacute;culo XIX parecia que a l&iacute;ngua se extinguiria ante o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">neerland&ecirc;s</a> e do <a href="http://en.wikipedia.org/wiki/Plattdeutsch" id="w">baixo alem&atilde;o</a>, mas com o romantismo pr&oacute;prio deste s&eacute;culo surgiu um renovado interesse na vida local e se criaram sociedades para preserva&ccedil;&atilde;o da l&iacute;ngua e da cultura fris&atilde;. A princ&iacute;pio lentamente, os objetivos deste movimento foram dando certo, especialmente na prov&iacute;ncia de Friesland, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, onde em 1937 a l&iacute;ngua foi aceita como opcional nas escolas prim&aacute;rias. Foi fundada uma Academia Fris&atilde; em 1938, publicando&shy;se em 1943 a primeira tradu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. Em 1955 a l&iacute;ngua foi aprovada como l&iacute;ngua de ensino primordial na educa&ccedil;&atilde;o prim&aacute;ria e em 1956 foi aprovado o uso do fris&atilde;o nos tribunais.</p>&#10;<p>Apesar desta gradual ressurrei&ccedil;&atilde;o do fris&atilde;o, o neerland&ecirc;s segue sendo a l&iacute;ngua primordial em Friesland. Quase todo o ensino se d&aacute; em neerland&ecirc;s e os jornais s&atilde;o escritos tamb&eacute;m em holand&ecirc;s ainda que contenham artigos ocasionais em fris&atilde;o. Tamb&eacute;m a maior parte dos programas de r&aacute;dio e televis&atilde;o s&atilde;o em neerland&ecirc;s. Existe um entusiasta movimento liter&aacute;rio fris&atilde;o mas suas obras n&atilde;o t&ecirc;m muita difus&atilde;o. Mas ainda que o fris&atilde;o siga sendo usado amplamente como l&iacute;ngua oral cotidiana, observa&shy;se um crescente uso do fris&atilde;o neerland&ecirc;s que cont&eacute;m numerosos pr&eacute;stimos do neerland&ecirc;s normativo.</p>&#10;<p>A posi&ccedil;&atilde;o do fris&atilde;o oriental e do fris&atilde;o setentrional nas regi&otilde;es alem&atilde;s &eacute; muito mais d&eacute;bil, usando&shy;se apenas como um dialeto local compar&aacute;vel aos muitos dialetos do baixo alem&atilde;o dos arredores.</p>&#10;<a id="Dados" name="Dados"></a><h2> Dados </h2>&#10;<p>A maior parte dos falantes de fris&atilde;o s&atilde;o biling&uuml;es em neerland&ecirc;s (ocidental), baixo e alto alem&atilde;o (oriental e setentrional) e inclusive em dialeto <a href="http://en.wikipedia.org/wiki/Juto" id="w">juto</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a> (fris&atilde;o setentrional). Cada uma das variantes est&aacute; em declive, sendo a mais amea&ccedil;ada a oriental e a menos a ocidental. Nas &uacute;ltimas d&eacute;cadas se tem feito esfor&ccedil;os para preservar a l&iacute;ngua e se tem publicado um dicion&aacute;rio para a variante oriental, uma publica&ccedil;&atilde;o regular para a setentrional e programas de r&aacute;dio e televis&atilde;o para a ocidental. O fris&atilde;o &eacute; falado tradicionalmente em It Bilt, uma regi&atilde;o conquistada ao mar no s&eacute;culo XVI e colonizada por fazendeiros neerlandeses.</p>&#10;<a id="Dialetos" name="Dialetos"></a><h2> Dialetos </h2>&#10;<p>O idioma fris&atilde;o moderno tem tr&ecirc;s variantes mutuamente inintelig&iacute;veis entre si:&#10;</p>&#10;<ul>&#10;<li>Ocidental (<i>frysk</i>) &ndash; falada no norte da prov&iacute;ncia neerlandesa de Frysl&acirc;n (Friesland) por cerca de 400 000 pessoas, metade das quais a consideram sua l&iacute;ngua materna. Esta variante ocidental tem menos diversidade dialetal que a setentrional o que se explica por ser o dialeto normativo liter&aacute;rio. A varia&ccedil;&atilde;o dialetal se confina basicamente a n&iacute;vel l&eacute;xico e fonol&oacute;gico. A l&iacute;ngua normativa &eacute; a Klaaifrysk sendo outra importante variante a W&acirc;ldfrysk ou fris&atilde;o da floresta&semi; os dialetos ocidentais que diferem mais do normativo s&atilde;o os falados na cidade de Hylpen e nas ilhas Skierm&ucirc;ntseach y Skylge, onde se falam dois dialetos fris&atilde;os: <i>aasters</i> e <i>westers</i>. O dialeto de Sudwsthoeke se situa a meio caminho entre principais dialetos.</li>&#10;<li>Setentrional (<i>friisk, frasch, fresk</i>) &ndash; falado nas ilhas e na costa noroeste de Schleswig&shy;Holstein por cerca de 10 000 pessoas. Subdivide&shy;se por sua vez em dois grandes grupos dialetais: o continental e o insular. O insular por sua vez se subdivide nos dialetos das ilhas Sylt, F&ouml;hr, Amrum e Helgoland. Os dialetos fris&atilde;os setentrionais nem sempre s&atilde;o mutuamente intelig&iacute;veis. A grande variedade ling&uuml;&iacute;stica do fris&atilde;o setentrional est&aacute; refor&ccedil;ada pelo fato de que a regi&atilde;o &eacute; ponto de encontro das ambi&ccedil;&otilde;es territoriais e das l&iacute;nguas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Um certo n&uacute;mero de pessoas na Fr&iacute;sia setentrional falam dinamarqu&ecirc;s e esta l&iacute;ngua, especialmenteo dialeto <i>juto</i>, tem influenciado o fris&atilde;o que ali se fala. Ademais, o baixo alem&atilde;o e o alem&atilde;o normativo tem servido por muito tempo como l&iacute;nguas francas, por que h&aacute; popula&ccedil;&otilde;es na regi&atilde;o que s&atilde;o quadril&iacute;ng&uuml;es: falam fris&atilde;o, juto, baixo e alto alem&atilde;o, dependendo dos interlocutores e da situa&ccedil;&atilde;o.</li>&#10;<li>Oriental (<i>saterlandic, friisk</i>) &ndash; falada apenas por cerca de 1.000 pessoas em tr&ecirc;s povoados (Ramsloh, Str&uuml;cklingen e Scharrel) de <a href="http://en.wikipedia.org/wiki/Saterland" id="w">Saterland</a>, situados na Alemanha entre Bremen e a fronteira neerlandesa. Esta variante fris&atilde; n&atilde;o deve ser confundida com um tipo de baixo alem&atilde;o denominado <i>ostfriesisch</i>, ainda que o fris&atilde;o oriental que um dia se falou extensamente pelas zonas rurais se chamava <i>ostfriesland</i>. Seu uso retrocedeu notavelmente quando os &uacute;ltimos falantes do dialeto oriental de Wangerog morreram no princ&iacute;pio do s&eacute;culo XX, deixando Saterland como o &uacute;ltimo local do fris&atilde;o oriental. Nos povoados de  Ramsloh, Str&uuml;cklingen e Scharrel h&aacute; cerca de 1000 falantes desta variante.</li></ul>&#10;<a id="Fon%C3%A9tica" name="Fon%C3%A9tica"></a><h2> Fon&eacute;tica </h2>&#10;<p>J&aacute; desde o princ&iacute;pio o fris&atilde;o antigo mostra caracter&iacute;sticas que o distinguem junto com o ingl&ecirc;s das demais l&iacute;nguas germ&acirc;nicas. Entre as mesmas est&atilde;o a perda do som nasal <i>f</i>, <i>&THORN;</i>, e <i>s</i>, a palataliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Proto&shy;germ%C3%A2nico" id="w">proto&shy;germ&acirc;nico</a> <i>k</i> antes de vogais frontais e de <i>j</i> e a palataliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Proto&shy;germ%C3%A2nico" id="w">proto&shy;germ&acirc;nico</a> <i>g</i> antes de vogais frontais. Ademais, o antigo fris&atilde;o mostra palataliza&ccedil;&atilde;o dom som de <i>gg</i> do proto&shy;germ&acirc;nico <i>g</i> antes de <i>j</i>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fr%C3%ADsia" id="w">Categoria:Fr&iacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_dos_Pa%C3%ADses_Baixos" id="w">Frisao</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_anglo&shy;fris%C3%A3s" id="w">Frisao</a></p></body></html>