<html><title>Esporte Clube XV de Novembro (Piracicaba)</title><body>&#10;<p> &#10; &#10;O <b>Esporte Clube XV de Novembro</b>, mais conhecido como <b>XV de Piracicaba</b>, &eacute; uma agremia&ccedil;&atilde;o brasileira de esporte da cidade de <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, interior de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Fundado em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, o XV de Piracicaba &eacute; um tradicional clube paulista que j&aacute; foi vice&shy;campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista da Primeira Divis&atilde;o</a>, quando seu presidente era o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Romeu_Italo_Ripoli" id="w">Romeu Italo Ripoli</a>. Al&eacute;m disso, conquistou cinco t&iacute;tulos no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">Campeonato Paulista da S&eacute;rie A2</a> e um t&iacute;tulo no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro da S&eacute;rie C</a>.</p>&#10;<p>Atualmente, o XV de Piracicaba disputa a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">S&eacute;rie A1 do Campeonato Paulista</a> e a <a href="http://en.wikipedia.org/wiki/Copa_Paulista" id="w">Copa Paulista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O XV de Novembro foi fundado no ano de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, tendo por diversos anos participado do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a> da primeira divis&atilde;o. Seu t&iacute;tulo mais expressivo foi o vice&shy;campeonato em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. O clube j&aacute; conquistou v&aacute;rios t&iacute;tulos, dentre os quais se destacam os campeonatos paulistas da <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1947_&shy;_S%C3%A9rie_A2" id="w">segunda divis&atilde;o de 1947</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1948_&shy;_S%C3%A9rie_A2" id="w">1948</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1967_&shy;_S%C3%A9rie_A2" id="w">1967</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1983_&shy;_S%C3%A9rie_A2" id="w">1983</a> e tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011_&shy;_S%C3%A9rie_A2" id="w">2011</a>. O XV conquistou tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1995_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro da S&eacute;rie C de 1995</a>. O seu mascote &eacute; o Nh&ocirc; Quim, criado por <a href="http://en.wikipedia.org/wiki/Edson_Rontani" id="w">Edson Rontani</a>, e retrata o t&iacute;pico torcedor piracicabano descendente de italiano.</p>&#10;<a id="O_In%C3%ADcio" name="O_In%C3%ADcio"></a><h3> O In&iacute;cio </h3>&#10;<p>A cidade de Piracicaba era conhecida nos anos 1910 como p&eacute;rola paulista, devido ao n&iacute;vel intelectual avan&ccedil;ado de sua popula&ccedil;&atilde;o. Nesta &eacute;poca, duas tradicionais fam&iacute;lias piracicabanas, Pousa e Guerrini, comandavam o futebol amador no munic&iacute;pio. A fam&iacute;lia Pousa gerenciava o Esporte Clube Vergueirense, enquanto os Guerrini tomavam conta do 12 de Outubro.</p>&#10;<p>Em outubro de 1913, as duas fam&iacute;lias se reuniram e resolveram montar uma &uacute;nica equipe que representasse a cidade. Convidaram ent&atilde;o Carlos Wingeter, cirurgi&atilde;o dentista e capit&atilde;o da Guarda Nacional, para ser o presidente do clube que estava se formando com a fus&atilde;o das duas fam&iacute;lias.</p>&#10;<p>Wingeter, filho do religioso alem&atilde;o <a href="http://en.wikipedia.org/wiki/Jacob_Philip_Wingerter" id="w">Jacob Philip Wingerter</a>, aceitou o convite prontamente, mas com apenas uma exig&ecirc;ncia: o nome do novo time teria que ser XV de Novembro, em homenagem &agrave; data marcada pela proclama&ccedil;&atilde;o da Rep&uacute;blica. Este foi o pontap&eacute; inicial para o surgimento do Esporte Clube XV de Novembro de Piracicaba, equipe rapidamente acolhida pela popula&ccedil;&atilde;o piracicabana. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Anos_60_at%C3%A9_anos_90" name="Anos_60_at%C3%A9_anos_90"></a><h3> Anos 60 at&eacute; anos 90 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esporte_Clube_XV_de_Piracicaba&shy;SP_logo.svg%7Cthumb%7C170px%7Cright" id="w">Tradicional escudo do XV de Piracicaba</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, sob o comando de <a href="http://en.wikipedia.org/wiki/Romeu_Italo_Ripoli" id="w">Ripoli</a>, o XV fez uma excurs&atilde;o pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e pela <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Naquela &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> j&aacute; era bicampe&atilde;o mundial e apenas o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos</a> e o <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a> faziam esse tipo de viagem. Nessa &eacute;poca, o XV de Piracicaba jogou na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (Ocidental e Oriental, divis&atilde;o pol&iacute;tica da &eacute;poca), na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, e nas ent&atilde;o rep&uacute;blicas sovi&eacute;ticas da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a>, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, Ripoli voltou &agrave; presid&ecirc;ncia do XV e levou o time &agrave; sua maior conquista, o vice&shy;campeonato paulista de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, ano em que o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> foi campe&atilde;o. Em 1979, o XV foi o 13&ordm; colocado do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro de Futebol</a>, a melhor coloca&ccedil;&atilde;o de sua hist&oacute;ria no torneio. Nesse mesmo campeonato, o XV goleou a grande equipe do <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a> por 3x0, em Piracicaba<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. As pol&ecirc;micas de Ripoli com a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a> mantiveram o time sempre em grande destaque na imprensa, at&eacute; o falecimento do presidente em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o XV foi rebaixado no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1980" id="w">Paulist&atilde;o de 1980</a>, voltando em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. O clube se manteve no Paulist&atilde;o de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, &uacute;ltimo ano em que o XV participou da primeira divis&atilde;o do futebol paulista at&eacute; ent&atilde;o. Depois desceu para a segunda e posteriormente para a terceira divis&atilde;o. Jogou a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">segunda divis&atilde;o</a> em 1996, 1997, 1998, 1999 e 2000.</p>&#10;<a id="Recordes" name="Recordes"></a><h3> Recordes </h3>&#10;<p>Mesmo rebaixado em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> no Campeonato Paulista e ausente dele por 17 anos, a equipe piracicabana ia muito bem na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w"> S&eacute;rie B Brasileir&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, por exemplo, o XV obteve sete vit&oacute;rias consecutivas no in&iacute;cio do campeonato. At&eacute; hoje, esse &eacute; o recorde de vit&oacute;rias nas rodadas iniciais da segunda divis&atilde;o nacional.</p>&#10;<a id="Anos_2000" name="Anos_2000"></a><h3> Anos 2000 </h3>&#10;<p>De 2001 at&eacute; 2005, jogou a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A3" id="w">terceira divis&atilde;o estadual</a>. No ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o time subiu para a segunda divis&atilde;o, por&eacute;m, devido &agrave; fraca campanha na <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2006_&shy;_S%C3%A9rie_A2" id="w">S&eacute;rie A2 de 2006</a>, voltou a ser rebaixado. Disputou a terceira em 2007, 2008, 2009 e em 2010, esse &uacute;ltimo, em que voltou &agrave; S&eacute;rie A2.&#10;Mesmo estando nas divis&otilde;es inferiores do futebol paulista, a m&eacute;dia de p&uacute;blicos nos jogos em <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> era grande. Havia jogos em que o p&uacute;blico era de 10 mil espectadores, como no jogo entre XV e <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia_Futebol_Clube" id="w">Ol&iacute;mpia</a> pela terceira fase da <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2007_&shy;_S%C3%A9rie_A3" id="w">A3 de 2007</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Atualidade" name="Atualidade"></a><h3> Atualidade </h3>&#10;<p>Nos &uacute;ltimos anos, o XV vem passando por uma reestrutura&ccedil;&atilde;o na organiza&ccedil;&atilde;o e planejamento, ou seja, apostando nas categorias de base, a qual conseguiu pela primeira vez chegar &agrave; final da primeira divis&atilde;o do campeonato paulista Sub&shy;20, em 2007, que teve como campe&atilde;o a equipe do <a href="http://en.wikipedia.org/wiki/Santos_F.C." id="w">Santos F.C.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, com um mau planejamento, o XV n&atilde;o conseguiu o t&atilde;o sonhado acesso no campeonato paulista da s&eacute;rie A3. Por&eacute;m, o ano n&atilde;o foi de todo ruim para o time piracicabano, pois, no segundo semestre, o clube chegou &agrave; final da Copa Paulista 2008, sendo derrotado apenas pelo Atl&eacute;tico de Sorocaba (no est&aacute;dio Bar&atilde;o de Serra Negra) por 3x2.</p>&#10;<p>No segundo semestre, embora n&atilde;o tenha conseguindo a vaga na Copa do Brasil 2008, o XV formou uma equipe muito boa e a base desse time foi mantida para a disputa do Campeonato Paulista da S&eacute;rie A3 de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. Por&eacute;m, o time fracassou na fase final da s&eacute;rie A3 e n&atilde;o conseguiu o acesso. J&aacute; em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o XV disputou novamente a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A3" id="w">S&eacute;rie A3</a>, terminando a primeira fase em 7&ordm; lugar e classificando&shy;se para a fase seguinte. Na segunda fase, conseguiu ficar em segundo lugar no seu grupo e garantiu o acesso &agrave; s&eacute;rie A2.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o XV fez uma excelente campanha e terminou a primeira fase como segundo colocado de seu grupo na <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">S&eacute;rie A2</a>. Na fase seguinte, foi o primeiro colocado de seu grupo e se qualificou para disputar a final do campeonato. Empatou com o Guarani por 2x2 no tempo normal e na prorroga&ccedil;&atilde;o, venceu nos p&ecirc;naltis por 4x2. Dessa forma, conquistou seu segundo acesso seguido e voltou a elite paulista depois de 17 anos fora dela.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o ano tinha tudo pra ser inesquec&iacute;vel para os torcedores do XV, por&eacute;m, n&atilde;o foi assim que aconteceu. De volta a S&eacute;rie A1, o XV ficou mais da metade do campeonato na Zona do rebaixamento, se livrando da degola apenas na &uacute;ltima rodada, num empate com a equipe do <a href="http://en.wikipedia.org/wiki/Mogi_Mirim_Esporte_Clube" id="w">Mogi Mirim Esporte Clube</a> por 2x2, na casa do advers&aacute;rio.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;No segundo semestre, a equipe disputou a <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista de Futebol</a> e, ap&oacute;s &oacute;timas campanhas nas duas primeiras fases, foi eliminada nas quartas de final.</p>&#10;<a id="2013:_O_Centen%C3%A1rio_do_XV" name="2013:_O_Centen%C3%A1rio_do_XV"></a><h3> 2013: O Centen&aacute;rio do XV </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sele_100_anos_XV_de_Piracicaba.png%7Cthumb%7Cleft%7C150px" id="w">O selo do centen&aacute;rio do XV de Piracicaba.</a>&#10;No dia <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> o XV se tornou mais um clube centen&aacute;rio no Brasil, e a primeira meta do time piracicabano j&aacute; foi cumprida em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>: n&atilde;o ser rebaixado e disputar o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2013_&shy;_S%C3%A9rie_A1" id="w">Campeonato Paulista de Futebol de 2013 &shy; S&eacute;rie A1</a>. Para o Paulist&atilde;o, a nova diretoria do XV, contratou 21 jogadores e entre eles, os experientes atletas <a href="http://en.wikipedia.org/wiki/Fabiano_Pereira_da_Costa" id="w">Fabiano</a>, com passagens por S&atilde;o Paulo, Internacional e Santos, e <a href="http://en.wikipedia.org/wiki/Danilo_Val%C3%A9rio_Sacramento" id="w">Danilo Sacramento</a>, vice&shy;campe&atilde;o paulista com o Guarani em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.</p>&#10;<p>Outra aposta certeira da diretoria alvinegra, foi a contrata&ccedil;&atilde;o do experiente t&eacute;cnico <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Guedes" id="w">S&eacute;rgio Guedes</a>, que quase livrou o <a href="http://en.wikipedia.org/wiki/Sport_Club_do_Recife" id="w">Sport</a> do rebaixamento no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2012_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de 2012</a>. Houve muitas especula&ccedil;&otilde;es de que o t&eacute;cnico, que estava emprestado ao time pernambucano, n&atilde;o voltaria para comandar o XV no Paulista, mas o treinador honrou sua palavra dada ao presidente Celso Christofolletti e veio para Piracicaba.&#10;Com S&eacute;rgio no comando, o XV busca se classificar entre os 8 melhores do Paulist&atilde;o 2013 e se classificar ao <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_D" id="w">Brasileiro da S&eacute;rie D</a>. Se isso acontecer, a equipe voltar&aacute; a disputar um campeonato nacional ap&oacute;s 10 anos.</p>&#10;<p>O selo dos 100 anos do XV de Piracicaba j&aacute; est&aacute; pronto e a camisa centen&aacute;ria, produto muito aguardado pelos torcedores, foi divulgada ao p&uacute;blico no dia <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a>, ao vivo no Jornal da EPTV.</p>&#10;<p>Em 2013, o XV encerrou sua participa&ccedil;&atilde;o na 1&ordf; fase do Paulist&atilde;o na 10&ordf; coloca&ccedil;&atilde;o, com 6 vit&oacute;rias, 7 empates e 6 derrotas. Marcou 31gols e sofreu 30. Na Copa Paulista, disputada no segundo semestre, atingiu as semifinais.</p>&#10;<a id="2014" name="2014"></a><h2> 2014 </h2>&#10;&#10;<p>No corrente ano, o clube terminou o Campeonato Paulista na 14&ordf; posi&ccedil;&atilde;o, tendo obtido 5 vit&oacute;rias, 4 empates e 6 derrotas. Marcou 18 gols e sofreu outros 18.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<a id="Nacionais" name="Nacionais"></a><h3> Nacionais </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro &shy; S&eacute;rie C</a>:</b> <b>1</b></li></ul><dl><dd><small>(<a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1995_&shy;_S%C3%A9rie_C" id="w">1995</a>)</small></dd></dl>&#10;<a id="Estaduais" name="Estaduais"></a><h3> Estaduais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeira_do_Estado_de_S%C3%A3o_Paulo.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_do_Interior_de_Futebol" id="w">Campeonato Paulista do Interior</a>:</b> <b>4</b></li></ul><dl><dd><small>(<a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>)</small></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeira_do_Estado_de_S%C3%A3o_Paulo.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">Campeonato Paulista &shy; S&eacute;rie A2</a>:</b> <b>5</b></li></ul><dl><dd><small>(<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1947_&shy;_S%C3%A9rie_A2" id="w">1947</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1948_&shy;_S%C3%A9rie_A2" id="w">1948</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1967_&shy;_S%C3%A9rie_A2" id="w">1967</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1983_&shy;_S%C3%A9rie_A2" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011_&shy;_S%C3%A9rie_A2" id="w">2011</a>)</small></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeira_do_Estado_de_S%C3%A3o_Paulo.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Torneio_In%C3%ADcio_Paulista" id="w">Torneio In&iacute;cio</a>:</b> <b>1</b> </li></ul><dl><dd><small>(<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>)</small></dd></dl>&#10;<a id="Outras_conquistas" name="Outras_conquistas"></a><h3> Outras conquistas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_Piracicaba.jpg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Copa_Piracicaba" id="w">Copa Piracicaba</a>: <b>2</b> [vezes no mesmo ano] (2010)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Invictos" id="w">Ta&ccedil;a dos Invictos</a>: <b>1</b> (1967)</li></ul>&#10;<a id="%5B%5BFicheiro:Basketball.svg%7C20px%5D%5D_%5B%5BBasquete%5D%5D" name="%5B%5BFicheiro:Basketball.svg%7C20px%5D%5D_%5B%5BBasquete%5D%5D"></a><h3> [[Ficheiro:Basketball.svg|20px]] [[Basquete]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Basquete" id="w">Campeonato Paulista</a>: <b>2</b> (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Basquete_Feminino" id="w">Campeonato Paulista Feminino</a>: <b>3</b> (<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Basquete" id="w">Campeonato Paulista do Interior</a>: <b>6</b> (<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>)</li>&#10;<li>Torneio Novo Mil&ecirc;nio de Basquete: <b>1</b> (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</li></ul>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<caption><b>   Campeonato Brasileiro &shy; S&eacute;rie A (3 participa&ccedil;&otilde;es)</b></caption>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Ano</span></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1977" id="w">1977</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1978" id="w">1978</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1979" id="w">1979</a></th></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Pos.</span></th>&#10;<td align="center">22&deg;</td>&#10;<td align="center">61&ordm;</td>&#10;<td align="center">13&ordm;</td></tr></table></div>&#10;<p><br/>&#10; </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<caption><b>   Campeonato Brasileiro &shy; S&eacute;rie B (12 participa&ccedil;&otilde;es)</b></caption>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Ano</span></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1980_&shy;_S%C3%A9rie_B" id="w">1980</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1981_&shy;_S%C3%A9rie_B" id="w">1981</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1982_&shy;_S%C3%A9rie_B" id="w">1982</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1983_&shy;_S%C3%A9rie_B" id="w">1983</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1984_&shy;_S%C3%A9rie_B" id="w">1984</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1985_&shy;_S%C3%A9rie_B" id="w">1985</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1986_&shy;_S%C3%A9rie_B" id="w">1986</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1987_&shy;_S%C3%A9rie_B" id="w">1987</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1988_&shy;_S%C3%A9rie_B" id="w">1988</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1989_&shy;_S%C3%A9rie_B" id="w">1989</a></th></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Pos.</span></th>&#10;<td align="center">38&deg;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">12&deg;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">12&deg;</td></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Ano</span></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1990_&shy;_S%C3%A9rie_B" id="w">1990</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1991_&shy;_S%C3%A9rie_B" id="w">1991</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1992_&shy;_S%C3%A9rie_B" id="w">1992</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1993_&shy;_S%C3%A9rie_B" id="w">1993</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1994_&shy;_S%C3%A9rie_B" id="w">1994</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1995_&shy;_S%C3%A9rie_B" id="w">1995</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1996_&shy;_S%C3%A9rie_B" id="w">1996</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1997_&shy;_S%C3%A9rie_B" id="w">1997</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1998_&shy;_S%C3%A9rie_B" id="w">1998</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1999_&shy;_S%C3%A9rie_B" id="w">1999</a></th></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Pos.</span></th>&#10;<td align="center">11&ordm;</td>&#10;<td align="center">49&deg;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">10&ordm;</td>&#10;<td align="center">15&deg;</td>&#10;<td align="center">5&ordm;</td>&#10;<td align="center">9&ordm;</td></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Ano</span></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2000" id="w">2000</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2001_&shy;_S%C3%A9rie_B" id="w">2001</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2002_&shy;_S%C3%A9rie_B" id="w">2002</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2003_&shy;_S%C3%A9rie_B" id="w">2003</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;" />&#10;<th align="center" style="background&shy;color:#ddd&semi;" />&#10;<th align="center" style="background&shy;color:#ddd&semi;" />&#10;<th align="center" style="background&shy;color:#ddd&semi;" />&#10;<th align="center" style="background&shy;color:#ddd&semi;" />&#10;<th align="center" style="background&shy;color:#ddd&semi;" /></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Pos.</span></th>&#10;<td align="center">28&ordm;</td>&#10;<td align="center">18&ordm;</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Red_Arrow_Down.svg" id="w">10px</a> <span style="color: red&semi;"><b>25&ordm;</b></span></td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">&mdash;</td></tr></table></div>&#10;<p><br/>&#10; </p>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<caption><b>   Campeonato Brasileiro &shy; S&eacute;rie C (3 participa&ccedil;&otilde;es)</b></caption>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Ano</span></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1988_&shy;_S%C3%A9rie_C" id="w">1988</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1995_&shy;_S%C3%A9rie_C" id="w">1995</a></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2003_&shy;_S%C3%A9rie_C" id="w">2003</a></th></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Pos.</span></th>&#10;<td align="center">29&deg;</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Green_Arrow_Up.svg" id="w">10px</a> <span style="color: green&semi;"><b>1&ordm;</b></span></td>&#10;<td align="center">69&ordm;</td></tr></table></div>&#10;<p><br/>&#10; </p>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<caption><b>   Copa do Brasil (1 participa&ccedil;&atilde;o)</b></caption>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Ano</span></th>&#10;<th align="center" style="background&shy;color:#ddd&semi;"><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_1991" id="w">1991</a></th></tr>&#10;<tr>&#10;<th align="center" style="background&shy;color:#000000&semi;"><span style="color:#FFFFFF&semi;">Pos.</span></th>&#10;<td align="center">18&deg;</td></tr></table></div>&#10;<p><br/>&#10; </p>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2> Elenco atual </h2>&#10;&#10;<ul>&#10;<li><i>Atualizado em 1 de maio de 2013</i>.</li></ul>&#10;<p> </p>&#10;<dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : Capit&atilde;o</li>&#10;<li> : Jogador suspenso</li>&#10;<li> : Jogador lesionado</li>&#10;<li><font color="gold" face="Arial Black" size="4">+</font>: Jogador em fase final de recupera&ccedil;&atilde;o</li>&#10;<li><font color="green" face="Arial Black" size="4">+</font>: Jogador que volta de les&atilde;o/contus&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:X5.png%7C13px" id="w">Sem condi&ccedil;&otilde;es.</a>: Jogador sem condi&ccedil;&otilde;es f&iacute;sicas ou n&atilde;o regularizado junto &agrave; <a href="http://en.wikipedia.org/wiki/CBF" id="w">CBF</a></li></ul>&#10;<a id="Comiss%C3%A3o_t%C3%A9cnica" name="Comiss%C3%A3o_t%C3%A9cnica"></a><h2> Comiss&atilde;o t&eacute;cnica </h2>&#10;&#10;<ul>&#10;<li><i>Atualizado em 1 de maio de 2013</i>.</li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="#000000" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="#000000" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="#808080" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="#808080" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Edson_S%C3%B3" id="w">Edson S&oacute;</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Treinador" id="w">Treinador</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>R&eacute;gis Angeli </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cl%C3%A9ber_Nelson_de_Andrade_Raphaelli" id="w">Cl&eacute;ber Ga&uacute;cho</a> </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Wagner de Moraes </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Caio Luz </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Preparador_f%C3%ADsico" id="w">Preparador f&iacute;sico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Thiago Funis </td>&#10;<td>Treinador de goleiros</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Jos&eacute; Roberto Alleoni </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="#000000" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="#000000" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="#808080" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="#808080" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Thiago Tanaka </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Adenilson Gazola </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Massagista" id="w">Massagista</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Sergio Camarda </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisiologista" id="w">Fisiologista</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Sival Ac&aacute;rio </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mordomo" id="w">Mordomo</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Sival Ac&aacute;rio </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mordomo" id="w">Mordomo</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Paulo Moraes </td>&#10;<td>Gerente de futebol</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Marlon Ferreira </td>&#10;<td>Supervisor t&eacute;cnico</td></tr></table></div>&#10;<p><br/></p>&#10;<a id="Transfer%C3%AAncias_2014" name="Transfer%C3%AAncias_2014"></a><h2> Transfer&ecirc;ncias 2014 </h2>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:#fff&semi; border:1px solid #000000&semi; padding:0&semi;">&#10;<tr style="background:#000000&semi;">&#10;<td align="center" colspan="4"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png%7C20px" id="w">Entradas</a> <span style="color:#fff&semi;"><b>Entradas</b></span></td></tr>&#10;<tr style="background:#808080&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:135px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b> </b></font></td>&#10;<td style="width:165px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube anterior</b></span></td>&#10;<td style="width:45px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b> </b></span></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alan_Bahia" id="w">Alan Bahia</a></td>&#10;<td align="center">V</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Rio_Verde" id="w">Rio Verde&shy;GO</a></td></tr>&#10;<tr>&#10;<td>  Leonardo Luiz</td>&#10;<td align="center">Z</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Volta_Redonda_Futebol_Clube" id="w">Volta Redonda</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Douglas_F." id="w">Douglas F.</a></td>&#10;<td align="center">Z</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Real_Madrid_B" id="w">Real Madrid B</a></td></tr>&#10;<tr>&#10;<td>  Danilo Sacramento</td>&#10;<td align="center">Z</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Brasil" id="w">CRB</a>&#10;</td></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:#fff&semi; border:1px solid #000000&semi; padding:0&semi;">&#10;<tr style="background:#000000&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png%7C20px" id="w">Sa&iacute;das</a> <span style="color:#fff&semi;"><b>Sa&iacute;das</b></span></td></tr>&#10;<tr style="background:#808080&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:135px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Pos.</b></font></td>&#10;<td style="width:165px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube de destino</b></span></td>&#10;<td style="width:45px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Ref.</b></span></td></tr></table></div>&#10;<p>|}</p>&#10;<dl><dt>Legenda</dt></dl>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> : Jogadores que retornam de empr&eacute;stimo</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> : Jogadores emprestados</li></ul>&#10;<p>|}</p>&#10;<a id="%C3%9Altimas_temporadas" name="%C3%9Altimas_temporadas"></a><h3>&Uacute;ltimas temporadas</h3>&#10;</body></html>