<html><title>XAML</title><body>&#10;<p> &#10;<b>XAML</b> (pronuncia&shy;se <i>zammel</i> em ingl&ecirc;s ou <i>zimel</i> em portugu&ecirc;s&semi; <i>[&#712;z&aelig;m&#619;&#809;]</i>), (<a href="http://en.wikipedia.org/wiki/Sigla" id="w">sigla</a> de <b>eXtensible Application Markup Language</b>) &eacute; a principal linguagem de interface da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> para o <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a> usada para criar interfaces de usu&aacute;rio de forma simples e r&aacute;pida. Tende a ser um competidor direto do propalado OpenLaszlo do mundo Java.</p>&#10;<p>XAML &eacute; uma linguagem declarativa baseada no <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a>. </p>&#10;<p>Numa t&iacute;pica forma de uso, os ficheiros XML ser&atilde;o produzidos por uma ferramenta de desenho visual, tal como o <a href="http://en.wikipedia.org/wiki/Visual_Studio_.NET" id="w">Visual Studio .NET</a>. O XML resultante ser&aacute; geralmente compilado, apesar de tamb&eacute;m ser poss&iacute;vel a interpreta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Tempo_de_execu%C3%A7%C3%A3o" id="w">tempo de execu&ccedil;&atilde;o</a>.</p>&#10;<p>O XAML n&atilde;o pode executar c&oacute;digos por si mesmo. Por isso mesmo, a Microsoft colou o XAML com as linguagens do VS a partir de 2008.</p>&#10;<a id="N%C3%A3o_%C3%A9_sucessora_do_HTML" name="N%C3%A3o_%C3%A9_sucessora_do_HTML"></a><h2> N&atilde;o &eacute; sucessora do HTML </h2>&#10;<p>Tem sido dito, erradamente, que o XAML &eacute; uma sucessora do <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a>. Tal afirma&ccedil;&atilde;o est&aacute; incorreta. O XAML, n&atilde;o suporta, por exemplo, formul&aacute;rios para enviar informa&ccedil;&atilde;o, capacidade extremamente necess&aacute;ria para que possa substituir o <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a>.</p>&#10;<p>O HTML n&atilde;o tem previs&atilde;o de ser substitu&iacute;do pelo XAML, &eacute; mais prov&aacute;vel que uma vers&atilde;o mais nova do HTML, que seja compat&iacute;vel com sites existentes, seja criada.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Interfaces_de_programa%C3%A7%C3%A3o_de_aplica%C3%A7%C3%B5es_da_Microsoft" id="w">Categoria:Interfaces de programa&ccedil;&atilde;o de aplica&ccedil;&otilde;es da Microsoft</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ferramentas_de_desenvolvimento_Microsoft" id="w">Categoria:Ferramentas de desenvolvimento Microsoft</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Plataforma_.NET" id="w">Categoria:Plataforma .NET</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_marca%C3%A7%C3%A3o" id="w">Categoria:Linguagens de marca&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_programa%C3%A7%C3%A3o_declarativas" id="w">Categoria:Linguagens de programa&ccedil;&atilde;o declarativas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_marca%C3%A7%C3%A3o_de_interface_de_utilizador" id="w">Categoria:Linguagens de marca&ccedil;&atilde;o de interface de utilizador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Normas_XML" id="w">Categoria:Normas XML</a></p></body></html>