<html><title>Raduan Nassar</title><body>&#10;<p> &#10;<b>Raduan Nassar</b> (<a href="http://en.wikipedia.org/wiki/Pindorama_(SP)" id="w">Pindorama</a>, <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, filho de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libaneses</a>.</p>&#10;<p>Na adolesc&ecirc;ncia, foi para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> com a fam&iacute;lia, onde cursou <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>. Estreou na literatura no ano de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, com o <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> <i>Lavoura Arcaica</i>. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> foi publicada a <a href="http://en.wikipedia.org/wiki/Novela" id="w">novela</a> <i>Um copo de c&oacute;lera</i>, que fora escrita em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.&#10;Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> foi publicada a obra <i>Menina a caminho</i>, reunindo seus <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">70</a>.</p>&#10;<p>Com apenas tr&ecirc;s livros publicados, &eacute; considerado pela cr&iacute;tica como um grande escritor e comparado a nomes consagrados da <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>, como <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a> e <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a>. Tudo isso gra&ccedil;as &agrave; extraordin&aacute;ria qualidade de sua linguagem e for&ccedil;a po&eacute;tica da sua prosa. Cultuado por um pequeno c&iacute;rculo de leitores, Raduan se tornou mais conhecido pelo p&uacute;blico em geral com as vers&otilde;es cinematogr&aacute;ficas de <i>Um copo de c&oacute;lera</i> e <i>Lavoura arcaica</i>.</p>&#10;<p>Ap&oacute;s a sua estr&eacute;ia na literatura, Nassar deixou de escrever em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, e mudou&shy;se para seu <a href="http://en.wikipedia.org/wiki/S%C3%ADtio" id="w">s&iacute;tio</a> em sua cidade natal.</p>&#10;<p>Atualmente, Raduan mora na cidade de Buri, no interior de S&atilde;o Paulo.</p>&#10;<p>Em 2010, Raduan anunciou a doa&ccedil;&atilde;o de uma fazenda de 643 hectares na cidade de Buri &shy; SP, onde vive, desde ent&atilde;o, para a Universidade Federal de S&atilde;o Carlos. A fazenda Lagoa do Sino tornou&shy;se sede do 4&ordm; c&acirc;mpus da Ufscar, que ser&aacute; inaugurada em mar&ccedil;o de 2014, com 3 cursos: Engenharia Ambiental, Engenharia Agron&ocirc;mica e Engenharia de Alimentos.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Raduan Nassar nasceu em Pindorama, cidade do interior do Estado de S&atilde;o Paulo, filho de Jo&atilde;o Nassar e Chafika Cassis. Seus pais haviam se casado em 1919 na aldeia de Ibel&shy;Saki, no sul do L&iacute;bano e em 1920 imigraram para o Brasil. Seu pai junta&shy;se a parentes que j&aacute; estavam aqui e se inicia no ramo do com&eacute;rcio, no interior do Estado do Rio de Janeiro. Em 1921 mudam&shy;se para a cidade de Itajobi, no Estado de S&atilde;o Paulo.</p>&#10;<p>Mudam&shy;se, em 1923, para Pindorama, cidade vizinha de Itajobi, e l&aacute; seu pai abre uma venda, que posteriormente seria transformada em uma loja de tecidos, a Casa Nassar.</p>&#10;<p>Pelas m&atilde;os da parteira Rosa Conca, na casa da fam&iacute;lia em Pindorama (esquina da Rua 15 de Novembro com 1&ordm;. de Maio), nasce Raduan, s&eacute;timo filho de Jo&atilde;o e Chafika (antes, haviam nascido Violeta, Rosa, Norma, Uydad, Raja e Rames&semi; depois viriam Rauf, Leila e Diva &mdash; todos ainda vivos.</p>&#10;<p>Em 1943 o autor inicia seus estudos no Grupo Escolar de Pindorama. Expansivo e de &oacute;tima mem&oacute;ria, Raduan &eacute; freq&uuml;entemente chamado para recitar poesias nas datas comemorativas, mesmo com sua dificuldade em pronunciar corretamente o &#34&semi;r&#34&semi; fraco. Segundo ele, neste ano tem &#34&semi;uma das melhores alegrias da inf&acirc;ncia&#34&semi; de que se lembra, ao ganhar um casal de galinhas&shy;de&shy;angola do pai.</p>&#10;<p>Torna&shy;se coroinha em 1946, ap&oacute;s dois anos do in&iacute;cio de sua fase de fervor religioso que o levava a ir &agrave; missa todos os dias para comungar. Neste ano, sentado na varanda de sua casa, livra&shy;se definitivamente do &#34&semi;trauma&#34&semi; do &#34&semi;r&#34&semi; fraco, ao tentar decorar o Hino &agrave; Bandeira (cantando in&uacute;meras vezes o verso &#34&semi;Salve lindo pend&atilde;o da esperan&ccedil;a&#34&semi;).</p>&#10;<p>No ano seguinte inicia o curso ginasial na vizinha cidade de Catanduva e come&ccedil;a a trabalhar com o pai.  Para facilitar a ida dos filhos &agrave; escola, Jo&atilde;o Nassar muda&shy;se com a fam&iacute;lia para Catanduva em 1949. Nesta &eacute;poca Raduan tem uma cole&ccedil;&atilde;o de pombas &mdash; que foram citadas em seu romance Lavoura Arcaica &mdash; que acabar&aacute; deixando em Pindorama quando da mudan&ccedil;a.</p>&#10;<p>Em 1950, durante uma aula na quarta s&eacute;rie do gin&aacute;sio, Raduan sofre a primeira das sete convuls&otilde;es que sofreria nos dois dias seguintes. O diagn&oacute;stico alarmista e incorreto de um m&eacute;dico &mdash; que chegou a mandar isolar sua casa &mdash; seus pais decidem lev&aacute;&shy;lo para S&atilde;o Paulo em um avi&atilde;o&shy;ambul&acirc;ncia. L&aacute; &eacute; tratado por um neurologista, tendo retornado da crise com amn&eacute;sia parcial e passa a ter um comportamento introvertido. Debilitado, n&atilde;o consegue concluir o ano letivo.</p>&#10;<p>No ano seguinte reinicia seus estudos, tendo como professora de portugu&ecirc;s sua irm&atilde; Rosa. Orientado por ela, come&ccedil;a a ler cl&aacute;ssicos brasileiros como parte do curr&iacute;culo escolar. Com sua assist&ecirc;ncia tamb&eacute;m, faz consider&aacute;veis progressos no aprendizado da l&iacute;ngua, em &acirc;mbito familiar.</p>&#10;<p>Em 1952 inicia o curso cient&iacute;fico em Catanduva, ao mesmo tempo em que come&ccedil;a a criar peixes em um tanque que ele mesmo constr&oacute;i no quintal de casa.</p>&#10;<p>Buscando sempre facilitar a vida escolar dos filhos, Jo&atilde;o Nassar resolve transferir&shy;se para S&atilde;o Paulo, em 1953. A fam&iacute;lia se instala no bairro de Pinheiros, zona oeste da capital paulista, na Rua Teodoro Sampaio, 2.173. No mesmo local, Jo&atilde;o Nassar abre um armarinho, o Bazar 13, que anos depois viria a se tornar uma empresa comercial de express&atilde;o naquela cidade. Raduan trabalha ao lado do pai durante o dia e conclui o segundo ano do cient&iacute;fico no curso noturno do Instituto de Educa&ccedil;&atilde;o Fern&atilde;o Dias Pais, situado tamb&eacute;m em Pinheiros.</p>&#10;<p>No ano seguinte troca o cient&iacute;fico pelo curso cl&aacute;ssico, mais voltado para a &aacute;rea de Ci&ecirc;ncias Humanas, e conclui o colegial na mesma escola.</p>&#10;<p>Em 1955 ingressa ao mesmo tempo na Faculdade de Direito do Largo de S&atilde;o Francisco e no curso de Letras Cl&aacute;ssicas da Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade de S&atilde;o Paulo (USP). No segundo semestre abandona o curso de Letras. No curso noturno de Direito, conhece Hamilton Trevisan, procedente de Sorocaba (SP), e com aspira&ccedil;&otilde;es liter&aacute;rias.</p>&#10;<p>No segundo ano, Trevisan apresenta o escritor a Modesto Carone, outro sorocabano, que acabara de ingressar na Faculdade de Direito. Modesto tamb&eacute;m tinha projetos definidos no terreno da literatura. Como Raduan j&aacute; come&ccedil;asse a manifestar suas primeiras preocupa&ccedil;&otilde;es nesta &aacute;rea, as conversas entre os tr&ecirc;s passam a ser dominadas por temas liter&aacute;rios.</p>&#10;<p>Em 1957 Raduan ingressa no curso de Filosofia da USP. Era o sexto entre os irm&atilde;os a freq&uuml;entar a mesma faculdade. Na Faculdade de Direito conhece Jos&eacute; Carlos Abbate, um paulistano que acabaria se tornando um de seus melhores interlocutores. Insepar&aacute;vel, o grupo de quatro amigos come&ccedil;a a se encontrar com regularidade na Biblioteca M&aacute;rio de Andrade e na biblioteca da Faculdade de Direito, onde discute autores e obras e faz boa parte de suas leituras. Tamb&eacute;m se tornam comuns as noitadas em sal&otilde;es de snooker e bares do centro velho da cidade.</p>&#10;<p>No ano de 1958 interrompe praticamente o curso de Filosofia ao restringir sua freq&uuml;&ecirc;ncia a uma disciplina (Sociologia). No ano seguinte, decidido a dedicar&shy;se integralmente &agrave; literatura, abandona o curso de Direito (estava no &uacute;ltimo ano) e atende s&oacute; com trabalhos ao curso de Est&eacute;tica na Faculdade de Filosofia.</p>&#10;<p>Falece Jo&atilde;o Nassar, em 1960, ap&oacute;s oito anos de enfermidade. No ano seguinte o escritor desliga&shy;se dos neg&oacute;cios da fam&iacute;lia. Escreve o conto &#34&semi;Menina a caminho&#34&semi;. Viaja para Matane, no Canad&aacute; franc&ecirc;s, onde viviam duas tias, irm&atilde;s de seu pai. De l&aacute; segue como imigrante para os Estados Unidos, onde permanece por apenas dois meses.</p>&#10;<p>De volta ao Brasil, em 1962, retoma o curso de Filosofia. Reaproxima&shy;se dos irm&atilde;os, com quem passa a ter &oacute;timo di&aacute;logo, muito embora lhes fale de seus projetos liter&aacute;rios.</p>&#10;<p>Conclu&iacute;do o curso de Filosofia, em 1963, no ano seguinte viaja para L&uuml;neburg, interior da Alemanha Ocidental, a fim de estudar alem&atilde;o.  Atrav&eacute;s de cartas de amigos e de familiares, toma conhecimento do golpe militar de 31 de mar&ccedil;o. Comunica ao Departamento de Pedagogia da Faculdade de Filosofia, Ci&ecirc;ncias e Letras da USP sua decis&atilde;o de n&atilde;o assumir a assist&ecirc;ncia da cadeira de Psicologia Educacional no campus de S&atilde;o Jos&eacute; do Rio Preto daquela institui&ccedil;&atilde;o. Ao mesmo tempo, abandona o curso de alem&atilde;o e decide voltar para o Brasil. Antes disso vai ao L&iacute;bano e conhece a aldeia de seus pais.</p>&#10;<p>Come&ccedil;a, em 1965, na Ch&aacute;cara Tapiti, em Cotia, S&atilde;o Paulo, a se dedicar &agrave; cria&ccedil;&atilde;o de coelhos. Ernst Weber, que mais tarde se dedicaria, como ele, ao jornalismo, era seu s&oacute;cio. No ano seguinte Raduan passa a presidir a Associa&ccedil;&atilde;o Brasileira de Criadores de Coelho, ocasi&atilde;o em que promove uma concorrida exposi&ccedil;&atilde;o de coelhos e p&aacute;ssaros no Parque da &Aacute;gua Branca. Continua, no entanto, a se encontrar com o grupo de amigos da Faculdade de Direito, na casa de Hamilton Trevisan, onde discutem pol&iacute;tica e literatura.</p>&#10;<p>Em muta&ccedil;&atilde;o constante, encerra a cria&ccedil;&atilde;o de coelhos e funda, com os irm&atilde;os, em 1967, o Jornal do Bairro, contando com a participa&ccedil;&atilde;o ativa de Jos&eacute; Carlos Abbate, que era o redator&shy;chefe da publica&ccedil;&atilde;o, e de Ernst Weber, ent&atilde;o iniciando sua carreira no jornalismo. Apesar de regional, o jornal dedicava parte de seu espa&ccedil;o a textos referentes &agrave; pol&iacute;tica nacional e internacional.</p>&#10;<p>O escritor faz, em 1968, as primeiras anota&ccedil;&otilde;es para o futuro romance Lavoura arcaica. Dois anos depois escreve a primeira vers&atilde;o da novela Um copo de c&oacute;lera e os contos O ventre seco e Hoje de madrugada.</p>&#10;<p>Em 1971 morre sua m&atilde;e, Chafika, segundo ele &#34&semi;criadora de m&atilde;o cheia&#34&semi; de galinhas e perus.  Dela lhe veio o gosto por cria&ccedil;&atilde;o de animais.  Apesar de n&atilde;o ter f&eacute; religiosa, participa em 1972 da leitura comentada que a fam&iacute;lia faz do Novo Testamento. As reuni&otilde;es semanais para este fim se entendem ao longo de quase todo o ano. Ao mesmo tempo, ele retoma as leituras do Velho Testamento e do Alcor&atilde;o (esta iniciada em 1968). A preocupa&ccedil;&atilde;o com temas religiosos ir&aacute; mais tarde se refletir de modo acentuado em Lavoura arcaica. Escreve A&iacute; pelas tr&ecirc;s da tarde, que sai como mat&eacute;ria no Jornal de Bairro e anos depois aparecer&aacute; republicado como conto em outros ve&iacute;culos.</p>&#10;<p>Em 1973 conhece a professora Heidrun Br&uuml;ckner, do Departamento de L&iacute;nguas Germ&acirc;nicas da USP, que viria a se tornar sua companheira.</p>&#10;<p>No ano seguinte, por discordar da mudan&ccedil;a editorial no Jornal de Bairro, deixa em abril a dire&ccedil;&atilde;o do seman&aacute;rio, que tirava 160 mil exemplares por edi&ccedil;&atilde;o. Sem alternativa imediata, come&ccedil;a a escrever Lavoura arcaica, trabalhando dez horas por dia, at&eacute; conclu&iacute;&shy;lo, em outubro. Seu irm&atilde;o Raja, formado em direito e licenciado em filosofia, &eacute; o primeiro leitor dos originais. &Agrave; revelia de Raduan, Raja tira duas c&oacute;pias do romance e decide pass&aacute;&shy;las para amigos. Uma dessas c&oacute;pias acaba chegando &agrave;s m&atilde;os de Dante Moreira Leite, ex&shy;professor de Raduan na Faculdade de Filosofia, que encaminha os originais &agrave; Livraria Jos&eacute; Olympio Editora, do Rio de Janeiro.</p>&#10;<p>Em 1975, com a ajuda financeira do autor, a Jos&eacute; Olympio publica Lavoura arcaica.</p>&#10;<p>O livro ganha, em 1976, o pr&ecirc;mio Coelho Neto para romance, da Academia Brasileira de Letras, cuja comiss&atilde;o julgadora tinha como relator o cr&iacute;tico e ensa&iacute;sta Alceu Amoroso Lima (Trist&atilde;o de Athayde).  Recebe, ainda, o pr&ecirc;mio Jabuti, da C&acirc;mara Brasileira do Livro (na categoria de Revela&ccedil;&atilde;o de Autor) e Men&ccedil;&atilde;o Honrosa e tamb&eacute;m Revela&ccedil;&atilde;o de Autor  da Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte &mdash; APCA.</p>&#10;<p>Em 1978 a Livraria Cultura Editoria, de S&atilde;o Paulo, publica Um copo de c&oacute;lera. A novela recebe o pr&ecirc;mio Fic&ccedil;&atilde;o da APCA.</p>&#10;<p>Em 1982 sai a edi&ccedil;&atilde;o espanhola de Lavoura arcaica, pela editora Alfaguara, de Madri. Segunda edi&ccedil;&atilde;o do mesmo livro pela Nova Fronteira, do Rio de Janeiro.</p>&#10;<p>A Editora Gallimard, da Fran&ccedil;a, lan&ccedil;a Lavoura arcaica e Um copo de c&oacute;lera num s&oacute; volume, em 1984. A segunda edi&ccedil;&atilde;o de Um copo de c&oacute;lera &eacute; publicada em S&atilde;o Paulo pela Editora Brasiliense (a 3a. edi&ccedil;&atilde;o sairia em 1985 e a 4a. em 1987). Raduan compra a Fazenda Lagoa do Sino, em Buri, sudeste do Estado de S&atilde;o Paulo e passa a se dedicar integralmente &agrave; produ&ccedil;&atilde;o rural. Morre o amigo Hamilton Trevisan, cujo livro de contos, O bonde da filosofia, seria publicado em mar&ccedil;o de 1985 pela Global Editora, de S&atilde;o Paulo. Numa entrevista ao &#34&semi;Folhetim&#34&semi;, suplemento do jornal Folha de S&atilde;o Paulo, Raduan deixa claro que abandonou a literatura: no mesmo n&uacute;mero, o jornal publica o conto O ventre seco.</p>&#10;<p>Em 1987 a editora Suhrkamp lan&ccedil;a o livro Lateinamerikaner &uuml;ber Europa, uma colet&acirc;nea de ensaios e depoimentos de escritores latino&shy;americanos sobre a Europa, organizada por Curt Meyer&shy;Clason, que inclui A corrente do esfor&ccedil;o humano, de Raduan Nassar.</p>&#10;<p>A revista espanhola El Paseante publica, em 1988, os contos A&iacute; pelas tr&ecirc;s da tarde e O ventre seco (o primeiro seria publicado ainda na Folha de S&atilde;o Paulo em1989 e o segundo, tamb&eacute;m neste ano no Jornal do Brasil).</p>&#10;<p>Sai a terceira edi&ccedil;&atilde;o de Lavoura arcaica, em 1989, pela Companhia das Letras, de S&atilde;o Paulo, hoje em sua quarta reimpress&atilde;o.</p>&#10;<p>Em 1991 &eacute; publicada pela Suhrkamp, de Frankfurt, a edi&ccedil;&atilde;o alem&atilde; de Um copo de c&oacute;lera. A segunda edi&ccedil;&atilde;o sai neste mesmo ano.</p>&#10;<p>1992 marca a quinta edi&ccedil;&atilde;o de Um copo de c&oacute;lera, pela Companhia das Letras, de S&atilde;o Paulo, hoje em sua segunda reimpress&atilde;o.</p>&#10;<p>Comemorando os 500 t&iacute;tulos da Companhia das Letras, &eacute; feita uma edi&ccedil;&atilde;o n&atilde;o&shy;comercial de Menina a caminho.</p>&#10;<a id="Obras_do_autor" name="Obras_do_autor"></a><h2>Obras do autor</h2>&#10;<a id="Editadas_em_livro" name="Editadas_em_livro"></a><h3>Editadas em livro</h3>&#10;&#10;<ul>&#10;<li><i>Lavoura arcaica</i> (romance), 1975</li>&#10;<li><i>Um copo de c&oacute;lera</i> (<a href="http://en.wikipedia.org/wiki/Novela" id="w">novela</a>), 1978</li>&#10;<li><i>Um copo de c&oacute;lera / Lavoura arcaica</i>, 1980</li>&#10;<li><i>Menina a caminho</i> (contos), 1994</li></ul>&#10;<a id="Em_peri%C3%B3dicos_nacionais_e_estrangeiros" name="Em_peri%C3%B3dicos_nacionais_e_estrangeiros"></a><h3>Em peri&oacute;dicos nacionais e estrangeiros</h3>&#10;&#10;<ul>&#10;<li><i>A&iacute; pelas tr&ecirc;s da tarde</i> (conto), Jornal de Bairro, S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/16_de_Fevereiro" id="w">16 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a></li>&#10;<li><i>A&iacute; pelas tr&ecirc;s da tarde</i> (conto), El Paseante, Madri, Siruela, dez. 1988</li>&#10;<li><i>A&iacute; pelas tr&ecirc;s da tarde</i> (conto), <a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a>, S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/21_de_Janeiro" id="w">21 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a></li>&#10;<li><i>O ventre seco</i> (conto), Folha de S&atilde;o Paulo, S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/16_de_Dezembro" id="w">16 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></li>&#10;<li><i>O ventre seco</i> (conto), Madri, Siruela, dez. 1988</li>&#10;<li><i>O ventre seco</i> (conto), <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a>, Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/18_de_Mar%C3%A7o" id="w">18 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a></li></ul>&#10;<a id="Tradu%C3%A7%C3%B5es" name="Tradu%C3%A7%C3%B5es"></a><h3>Tradu&ccedil;&otilde;es</h3>&#10;&#10;<dl><dt>Para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a></dt></dl>&#10;<p>Ancient Tillage (<i>Lavoura arcaica</i>), tradu&ccedil;&atilde;o de Karen Catherine Sherwood Sotelino</p>&#10;<dl><dt>Para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a></dt><dd /></dl>&#10;<ul>&#10;<li><i>Labor arcaica</i> (<i>Lavoura arcaica</i>), tradu&ccedil;&atilde;o de Mario Melino, Madri, Alfaguara, 1982</li></ul>&#10;<dl><dt>Para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a></dt><dd /></dl>&#10;<ul>&#10;<li><i>M&auml;dchen auf dem Weg</i> (<i>Menina a caminho</i>), tradu&ccedil;&atilde;o de Karin von  Schweder&shy;Schreiner, Col&ocirc;nia, Kiepenheuer &#38&semi; Witsch, 1982 (in &mdash; Schreiner, Kay&shy;Michael (org.) &shy; Zitronengras. Neue brasilianische Erz&auml;hler.</li>&#10;<li><i>Ein Glas Wut</i> (<i>Um copo de c&oacute;lera</i>), tradu&ccedil;&atilde;o de Ray&shy;G&uuml;de Mertin. Frankfurt, Suhrkamp, 1991, 2a. edi&ccedil;&atilde;o em 1991</li>&#10;<li><i>Nachahmung und Eigenwert</i> (<i>A corrente do esfor&ccedil;o humano</i>), ensaio, tradu&ccedil;&atilde;o de Ray&shy;G&uuml;de Mertin. In &mdash;, Meyer&shy;Clason, Curt (org.). Lateinamerikaner &uuml;ber Europa. Frankfurt, Suhrkamp, 1987. In&eacute;dito em portugu&ecirc;s.</li>&#10;<li><i>Das Brot des Patriarchen</i> (<i>Lavoura Arcaica</i>), tradu&ccedil;&atilde;o de Berthold Zilly, Suhrkamp &shy; Frankfurt, 2004.</li></ul>&#10;<dl><dt>Para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a></dt><dd /></dl>&#10;<ul>&#10;<li><i>Un verre de col&egrave;re suivi de La maison de la m&eacute;moire</i> (<i>Um copo de c&oacute;lera seguido de Lavoura arcaica</i>). Tradu&ccedil;&atilde;o de Alice Railard, Paris, Gallimard, 1985</li></ul>&#10;<a id="Vers%C3%B5es_cinamatogr%C3%A1ficas" name="Vers%C3%B5es_cinamatogr%C3%A1ficas"></a><h3>Vers&otilde;es cinamatogr&aacute;ficas</h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Um_Copo_de_C%C3%B3lera" id="w">Um copo de c&oacute;lera</a></i>, roteiro de <a href="http://en.wikipedia.org/wiki/Alu%C3%ADzio_Abranches" id="w">Alu&iacute;zio Abranches</a> e <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_R._Tambelllini" id="w">Fl&aacute;vio R. Tambelllini</a>, 1995</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lavoura_Arcaica" id="w">Lavoura arcaica</a></i>, dire&ccedil;&atilde;o e roteiro de <a href="http://en.wikipedia.org/wiki/Luiz_Fernando_Carvalho" id="w">Luiz Fernando Carvalho</a>, 2001</li></ul>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2>Pr&ecirc;mios</h2>&#10;&#10;<ul>&#10;<li>Pr&ecirc;mio Coelho Neto para romance, da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a></li>&#10;<li>Men&ccedil;&atilde;o Honrosa &shy; Categoria Revela&ccedil;&atilde;o de Autor, da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Paulista_de_Cr%C3%ADticos_de_Arte" id="w">Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte</a> (APCA)</li>&#10;<li>Pr&ecirc;mio Fic&ccedil;&atilde;o para <i>Um copo de c&oacute;lera</i> pela APCA em 1978</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Jabuti" id="w">Pr&ecirc;mio Jabuti</a> &ndash; Categoria Revela&ccedil;&atilde;o de Autor, da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Brasileira_do_Livro" id="w">C&acirc;mara Brasileira do Livro</a>, em 1976.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.releituras.com/rnassar_bio.asp" rel="nofollow" title="http://www.releituras.com/rnassar_bio.asp"> Biografia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escritores_contempor%C3%A2neos_do_Brasil" id="w">Categoria:Escritores contempor&acirc;neos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contistas_de_S%C3%A3o_Paulo" id="w">Categoria:Contistas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Novelistas_do_Brasil" id="w">Categoria:Novelistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADbano&shy;brasileiros" id="w">Categoria:L&iacute;bano&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Pindorama" id="w">Categoria:Naturais de Pindorama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_S%C3%A3o_Paulo" id="w">Categoria:Escritores de S&atilde;o Paulo</a></p></body></html>