<html><title>Jonas (profeta)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dore_jonah.jpg%7Cthumb%7C200px" id="w">O profeta Jonas pregando em N&iacute;nive</a>&#10;<b>Jonas</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> &#1497;&#1493;&#1465;&#1504;&#1464;&#1492; [<i>Yonah</i>]&semi; em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Ionas</i>) foi um <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> israelita da <a href="http://en.wikipedia.org/wiki/Tribo_de_Zebul%C3%A3o" id="w">Tribo de Zebul&atilde;o</a>, filho de Amitai, natural Gete&shy;H&eacute;fer. Profetizou durante o reinado de <a href="http://en.wikipedia.org/wiki/Jerobo%C3%A3o_II" id="w">Jerobo&atilde;o II</a>, Rei de <a href="http://en.wikipedia.org/wiki/Israel_Setentrional" id="w">Israel Setentrional</a>. (II Reis 14:25&semi; Jonas 1:1) Cr&ecirc;&shy;se que tenha sido o escritor do <a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">livro</a> <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blico</a> do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> que leva o seu nome.</p>&#10;<p>Jonas &eacute; comissionado pelo Deus de Israel para ir a <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a>, capital da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>. A sua miss&atilde;o era admoestar os ass&iacute;rios que devido a sua crueldade e ao muito derramamento de sangue, iriam sofrer a ira Divina caso n&atilde;o se arrependessem dentro de quarenta dias. Os ass&iacute;rios eram famosos, por exemplo, por decapitar os povos vencidos, fazendo pir&acirc;mides com seus cr&acirc;nios. Crucificavam ou empalavam os prisioneiros, arrancavam seus olhos e os esfolavam vivos. Temendo pela sua vida, Jonas foge rumo a <a href="http://en.wikipedia.org/wiki/Tartessos" id="w">T&aacute;rsis</a>, no SE da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> (na moderna regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>). Situa&shy;se a aproximadamente 3.500&#160&semi;km do porto de <a href="http://en.wikipedia.org/wiki/Jope" id="w">Jope</a> (a moderna Tel Aviv&shy;Yafo).</p>&#10;<p>Segundo o relato b&iacute;blico, durante a viagem acontece um violenta tempestade. Esta s&oacute; acaba quando Jonas &eacute; lan&ccedil;ado ao mar. Ele &eacute; engolido por um &#34&semi;grande peixe [em grego <i>k&euml;tos</i>]&#34&semi; (Jonas 1:17) e no seu est&ocirc;mago, passa tr&ecirc;s dias e tr&ecirc;s noites. Sentindo como se estivesse sepultado, nesta situa&ccedil;&atilde;o arrependido reconsidera a sua decis&atilde;o. Tendo se arrependido, &eacute; vomitado pelo &#34&semi;grande peixe&#34&semi; numa praia e segue rumo para N&iacute;nive.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sistine_jonah.jpg%7C180px%7Cthumb%7Cleft" id="w">Pintura do profeta Jonas na Capela Sistina, Vaticano, por [[Miguel &Acirc;ngelo]]</a></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">Livro de Jonas</a>, os habitantes de N&iacute;nive (e povoados dependentes) mais dados &agrave; <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> e ao temor das divindades, teriam mostrado&shy;se arrependidos de sua conduta sanguin&aacute;ria fazendo jejum e vestidos de sacos sarapilheira. Jonas se mostra desgostoso pela n&atilde;o destrui&ccedil;&atilde;o de N&iacute;nive e acaba por ser repreendido por isso. Cerca de cem anos depois, <a href="http://en.wikipedia.org/wiki/Naum" id="w">Naum</a>, profeta israelita do Antigo Testamento, avisa que N&iacute;nive ser&aacute; destru&iacute;da.</p>&#10;<a id="Narrativa_do_%22grande_peixe%22" name="Narrativa_do_%22grande_peixe%22"></a><h2> Narrativa do &#34&semi;grande peixe&#34&semi; </h2>&#10;<p>Para alguns exegetas b&iacute;blicos, este relato tem apenas um valor de car&aacute;ter did&aacute;tico, n&atilde;o devendo ser interpretado como um acontecimento literal. A express&atilde;o &#34&semi;um grande peixe&#34&semi; do relato de Jonas n&atilde;o permite fazer uma identifica&ccedil;&atilde;o com qualquer tipo de ser marinho. Para os que acreditam no relato literal do &#34&semi;grande peixe&#34&semi;, procuram identificar que esp&eacute;cie de ser marinho seria. Para uns ter&aacute; sido um <a href="http://en.wikipedia.org/wiki/Cachalote" id="w">Cachalote</a>, para outros, seria um <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o&shy;branco" id="w">Grande Tubar&atilde;o&shy;branco</a>. Recentemente, foi sugerido um outro candidato &shy; o <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o&shy;baleia" id="w">Tubar&atilde;o&shy;baleia</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;H&aacute; uma refer&ecirc;ncia B&iacute;blica em que diz que Jonas Esteve no ventre de uma baleia:&#10;&#34&semi;Assim como Jonas esteve no ventre da baleia tr&ecirc;s dias e tr&ecirc;s noites,...&#34&semi; (Mateus 12:40). O <a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">Livro de Jonas</a>, por&eacute;m, n&atilde;o fala do ventre. &#10;&Eacute; poss&iacute;vel que a classifica&ccedil;&atilde;o que diferencia baleia de grande peixe n&atilde;o existisse nos dias de Jesus e nem nos de Jonas, nem na cultura do Israel Antigo... A diferencia&ccedil;&atilde;o &eacute; moderna, surgiu apenas no &uacute;ltimo mil&ecirc;nio, ent&atilde;o tanto faz se as escrituras estivessem referindo&shy;se a um grande peixe ou a uma baleia no caso de Jonas. &#10;Resta a hip&oacute;tese que o profeta foi transportado na boca. O cachalote poderia ter conseguido tal fa&ccedil;anha. Normalmente ele transporta os beb&ecirc;s doentes dele na boca, que &eacute; espa&ccedil;osa como um pequeno quarto, e leva&shy;os &agrave; tona para respirar. Nesta &eacute;poca cachalotes povoavam o <a href="http://en.wikipedia.org/wiki/Mar_mediterr%C3%A2neo" id="w">mar mediterr&acirc;neo</a>, o lugar desta narrativa. &#10;Resgates de seres humanos por cachalotes s&atilde;o, por&eacute;m, pouco documentados. &Eacute; conhecido o caso do marinheiro ingl&ecirc;s, James Bartley, que foi salvo vivo  perto das ilhas <a href="http://en.wikipedia.org/wiki/Malvinas" id="w">Malvinas</a> em fevereiro de 1891, depois de passar quinze horas dentro do ventre de uma baleia da esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Cachalote" id="w">Cachalote</a>, na maneira igual &agrave; aplicada a Jonas segundo a B&iacute;blia.&#10;&Eacute; conhecido tamb&eacute;m o caso de outro marinheiro ingl&ecirc;s, que caiu no canal de <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>, e foi tragado por um imenso tubar&atilde;o da esp&eacute;cie &#34&semi;Rhincodon Typus&#34&semi;, mais conhecida como &#34&semi;Tubar&atilde;o Baleia&#34&semi;. Este ficou dentro do Rhincodon durante 48 horas, e algumas horas ap&oacute;s ser resgatado estava em bom estado, e foi exibido ao p&uacute;blico no Museu de Londres. O fato &eacute; narrado no livro &#34&semi;The Harmony Science and Scripture&#34&semi;, de Harry Rimmer, onde o autor conheceu pessoalmente o personagem da hist&oacute;ria..&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dore_jonah_whale.jpg%7C100px%7Cthumb%7Cright" id="w">O profeta Jonas saindo do &#34&semi;grande peixe&#34&semi;.</a></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">Livro b&iacute;blico de Jonas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jope" id="w">Jope</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tartessos" id="w">Tartessos</a> ou T&aacute;rsis</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cet%C3%A1ceo" id="w">Cet&aacute;ceo</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.iprb.org.br/estudos_biblicos/estudos_1&shy;50/est03.htm" rel="nofollow" title="http://www.iprb.org.br/estudos_biblicos/estudos_1&shy;50/est03.htm">Jonas na Revista de estudos b&iacute;blicos</a></li>&#10;<li><a class="externallink" href="http://www.semipa.org.br/estudosbiblicos/evangelismo_e_missoes/jonas_missionario_at.php" rel="nofollow" title="http://www.semipa.org.br/estudosbiblicos/evangelismo_e_missoes/jonas_missionario_at.php">Jonas, o mission&aacute;rio do Antigo Testamento</a></li>&#10;<li><a class="externallink" href="http://axelbergstedt.blogspot.com/2008/04/jonas.html" rel="nofollow" title="http://axelbergstedt.blogspot.com/2008/04/jonas.html">Axel Bergstedt: Jonas (Romance que alude ao profeta)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_do_Antigo_Testamento" id="w">Categoria:Personagens do Antigo Testamento</a></p></body></html>