<html><title>Moda (estat&iacute;stica)</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica_descritiva" id="w">estat&iacute;stica descritiva</a>, a <b>moda</b> &eacute; o valor que det&eacute;m o maior n&uacute;mero de observa&ccedil;&otilde;es, ou seja, o valor ou valores mais frequentes, ou ainda &#34&semi;o valor que ocorre com maior freq&uuml;&ecirc;ncia num conjunto de dados, isto &eacute;, o valor mais comum&#34&semi;.<sup id="_ref&shy;SPIEGEL_a" class="reference"><a href="#_note&shy;SPIEGEL" title="">[1]</a></sup> </p>&#10;<p>O termo moda foi utilizado primeiramente em 1895 por <a href="http://en.wikipedia.org/wiki/Karl_Pearson" id="w">Karl Pearson</a>, sob influ&ecirc;ncia do termo moda referindo&shy;se ao uso popular com o significado de objeto que se est&aacute; usando muito no tempo presente.<sup id="_ref&shy;GON&Ccedil;ALVES_a" class="reference"><a href="#_note&shy;GON&Ccedil;ALVES" title="">[2]</a></sup></p>&#10;<p>A moda n&atilde;o &eacute; necessariamente &uacute;nica, ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dia</a> ou da <a href="http://en.wikipedia.org/wiki/Mediana_(estat%C3%ADstica)" id="w">mediana</a>. &Eacute; especialmente &uacute;til quando os valores ou observa&ccedil;&otilde;es n&atilde;o s&atilde;o num&eacute;ricos, uma vez que a m&eacute;dia e a mediana podem n&atilde;o ser bem definidas.<sup id="_ref&shy;BUNCHAFT_a" class="reference"><a href="#_note&shy;BUNCHAFT" title="">[3]</a></sup></p>&#10;&#10;<ul>&#10;<li>Bimodal: possui dois valores modais.</li>&#10;<li>Amodal: n&atilde;o possui moda.</li>&#10;<li>Multimodal: possui mais do que dois valores modais.</li></ul>&#10;<dl><dd>EXEMPLOS:</dd></dl><dl><dd>A moda de {ma&ccedil;&atilde;, banana, laranja, laranja, laranja, p&ecirc;ssego} &eacute; laranja.</dd></dl>&#10;<dl><dd>A s&eacute;rie {1, 3, 5, 5, 6, 6} apresenta duas modas (BIMODAL): 5 e 6.</dd></dl>&#10;<dl><dd>A s&eacute;rie {1, 3, 2, 5, 8, 7, 9} n&atilde;o apresenta moda (AMODAL).</dd></dl>&#10;<dl><dd>A s&eacute;rie {1, 3, 5, 5, 6, 6, 7, 7} apresenta mais do que duas modas (MULTIMODAL): 5, 6 e 7</dd></dl>&#10;<dl><dd><i>Para outros usos, ver <a class="externallink" href="https://en.wikipedia.org/wiki/Mode_(disambiguation)" rel="nofollow" title="https://en.wikipedia.org/wiki/Mode_(disambiguation)">Moda</a>.</i></dd></dl>&#10;<p>Intensificando a ideia, a <b>moda</b> &eacute; o valor que aparece mais frequentemente em um conjunto de dados. A moda de uma <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_probabilidade" id="w">distribui&ccedil;&atilde;o de probabilidade discreta</a> &eacute; o valor <i>x</i> em que a sua <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_massa_de_probabilidade" id="w">fun&ccedil;&atilde;o massa de probabilidade</a> leva o seu valor m&aacute;ximo. Em outras palavras, &eacute; o valor que &eacute; mais prov&aacute;vel de ser amostrada. A moda de uma <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_probabilidade" id="w">distribui&ccedil;&atilde;o de probabilidade cont&iacute;nua</a> &eacute; o valor x em que sua <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_densidade" id="w">fun&ccedil;&atilde;o densidade de probabilidade</a> tem o seu valor m&aacute;ximo, de modo que, informalmente falando, a moda est&aacute; no auge.</p>&#10;<p>Como a estat&iacute;stica <a href="http://en.wikipedia.org/wiki/Mean" id="w">m&eacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Mediana_(estat%C3%ADstica)" id="w">mediana</a>, a moda &eacute; uma forma de expressar, em um &uacute;nico n&uacute;mero, informa&ccedil;&otilde;es importantes sobre uma <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel_aleat%C3%B3ria" id="w">vari&aacute;vel aleat&oacute;ria</a> ou de uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_(estat%C3%ADstica)" id="w">popula&ccedil;&atilde;o</a>. O valor num&eacute;rico da moda &eacute; o mesmo que o da m&eacute;dia e mediana de uma <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_normal" id="w">distribui&ccedil;&atilde;o normal</a>, e pode ser muito diferente em distribui&ccedil;&atilde;o altamente enviesadas.</p>&#10;<p>A moda n&atilde;o &eacute; necessariamente &uacute;nica, j&aacute; que a fun&ccedil;&atilde;o de massa de probabilidade ou fun&ccedil;&atilde;o densidade de probabilidade pode ter o mesmo valor m&aacute;ximo em v&aacute;rios pontos <i>x1</i>, <i>x2</i>, etc. O caso mais extremo ocorre em distribui&ccedil;&otilde;es uniformes, onde todos os valores ocorrem igualmente com frequ&ecirc;ncia.</p>&#10;<p>A defini&ccedil;&atilde;o acima nos diz que apenas <i>m&aacute;ximas globais</i> s&atilde;o modas. Ligeiramente confusa, quando uma fun&ccedil;&atilde;o de densidade de probabilidade tem v&aacute;rios <a href="http://en.wikipedia.org/wiki/Pontos_extremos_de_uma_fun%C3%A7%C3%A3o" id="w">m&aacute;ximos locais</a>, &eacute; comum referir&shy;se a todos os m&aacute;ximos locais como modos de distribui&ccedil;&atilde;o. Tal distribui&ccedil;&atilde;o cont&iacute;nua &eacute; chamado <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_bimodal" id="w">multimodal</a> (em oposi&ccedil;&atilde;o a unimodal).</p>&#10;<p>Em distribui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Eixo_de_simetria" id="w">unimodais sim&eacute;tricas</a>, como a <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_normal" id="w">normal (ou gaussiana)</a> distribui&ccedil;&atilde;o (distribui&ccedil;&atilde;o cuja a fun&ccedil;&atilde;o densidade, quando representamos graficamente, d&aacute; a famosa &#34&semi;curva de sino&#34&semi;, a m&eacute;dia (definindo&shy;se), mediana e moda coincidem. Para as amostras, sabe&shy;se que elas s&atilde;o elaboradas a partir de uma distribui&ccedil;&atilde;o sim&eacute;trica, a m&eacute;dia da amostra pode ser utilizada como uma estimativa da popula&ccedil;&atilde;o moda.</p>&#10;<a id="Moda_de_uma_amostra" name="Moda_de_uma_amostra"></a><h3>Moda de uma amostra</h3>&#10;&#10;<p>A moda de uma amostra &eacute; o elemento que ocorre com mais frequ&ecirc;ncia na cole&ccedil;&atilde;o. Por exemplo, a moda da amostra [1, 3, 6, 6, 6, 6, 7, 7, 12, 12, 17] &eacute; 6. Dada a lista de dados [1, 1, 2, 4, 4] da moda n&atilde;o &eacute; &uacute;nico &shy; o conjunto de dados pode ser dito para ser <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_bimodal" id="w">bimodal</a>, enquanto que um conjunto de mais do que duas modas podem ser descritos como multimodal.</p>&#10;<p>Para uma amostra de uma distribui&ccedil;&atilde;o cont&iacute;nua, tal como [... 0.935, 1.211 ..., 2.430 ..., 3.668 ..., 3.874 ...], o conceito &eacute; inutiliz&aacute;vel em sua forma bruta, uma vez que n&atilde;o h&aacute; dois valores ser&aacute; exatamente o mesmo, de modo que cada valor ir&aacute; ocorrer precisamente uma vez. De modo a estimar a moda, a pr&aacute;tica usual &eacute; a discretizar os dados atrav&eacute;s da atribui&ccedil;&atilde;o de valores de frequ&ecirc;ncia para <a href="http://en.wikipedia.org/wiki/Intervalo_(matem%C3%A1tica)" id="w">intervalos</a> de igual dist&acirc;ncia, como para fazer um histograma , substituindo eficazmente os valores pelos valores m&eacute;dios dos intervalos s&atilde;o atribu&iacute;dos. A moda &eacute; o valor em que o <a href="http://en.wikipedia.org/wiki/Histograma" id="w">histograma</a> atinge o seu pico. Para amostras pequenas ou m&eacute;dias o resultado deste procedimento &eacute; sens&iacute;vel &agrave; escolha de largura do intervalo, se escolhido muito estreita ou larga, normalmente se deve ter uma frac&ccedil;&atilde;o consider&aacute;vel dos dados concentrados num n&uacute;mero relativamente pequeno de intervalos (de 5 a 10 ), enquanto que a frac&ccedil;&atilde;o dos dados que caem fora destes intervalos &eacute; tamb&eacute;m consider&aacute;vel. Uma abordagem alternativa &eacute; a estimativa <a class="externallink" href="https://en.wikipedia.org/wiki/Kernel_density_estimation" rel="nofollow" title="https://en.wikipedia.org/wiki/Kernel_density_estimation">densidade de gr&atilde;os</a> , a qual, essencialmente, borra amostras de ponto para produzir uma estimativa cont&iacute;nua da fun&ccedil;&atilde;o densidade de probabilidade, que pode fornecer uma estimativa do modo.</p>&#10;<p>A seguir <a href="http://en.wikipedia.org/wiki/MATLAB" id="w">MATLAB</a> (ou <a href="http://en.wikipedia.org/wiki/GNU_Octave" id="w">Octave</a>), exemplo de c&oacute;digo calcula a moda de uma amostra:</p>&#10;<p />&#10;&#10;<p>O algoritmo implica, como primeiro passo para classificar a amostra em ordem ascendente. Em seguida, ele calcula a derivada discreta da lista ordenada, e encontra os &iacute;ndices de onde esta derivada &eacute; positiva. Em seguida, ele calcula a derivada discreta deste conjunto de &iacute;ndices, localizando o m&aacute;ximo desta derivada de &iacute;ndices, e, finalmente, avalia a amostra classificada no ponto em que ocorre esse m&aacute;ximo, o que corresponde ao &uacute;ltimo membro do estiramento de valores repetidos.</p>&#10;<a id="Compara%C3%A7%C3%A3o_da_m%C3%A9dia%2C_mediana_e_moda" name="Compara%C3%A7%C3%A3o_da_m%C3%A9dia%2C_mediana_e_moda"></a><h3>Compara&ccedil;&atilde;o da m&eacute;dia, mediana e moda</h3>&#10;&#10;<dl><dd>Veja tamb&eacute;m: <i>m&eacute;dia</i> e <i><a href="http://en.wikipedia.org/wiki/Mediana_(estat%C3%ADstica)" id="w">mediana</a></i></dd></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Compara&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dias</a> de valor comum { 1, 2, 2, 3, 4, 7, 9 }</caption>&#10;<tr>&#10;<th>Tipo</th>&#10;<th>Descri&ccedil;&atilde;o</th>&#10;<th>Exemplo</th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/M%C3%A9dia_aritm%C3%A9tica" id="w">M&eacute;dia Aritm&eacute;tica</a></td>&#10;<td>Soma dos valores de um conjunto de dados dividido pelo n&uacute;mero de valores:: <span class="math">\scriptstyle\bar{x} = \frac{1}{n}\sum_{i=1}^n x_i</span></td>&#10;<td align="center">(1+2+2+3+4+7+9) / 7</td>&#10;<td align="center"><b>4</b></td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Mediana" id="w">Mediana</a></td>&#10;<td>Valor m&eacute;dio que separa os maiores e menores metades de um conjunto de dados</td>&#10;<td align="center">1, 2, 2, <b>3</b>, 4, 7, 9</td>&#10;<td align="center"><b>3</b></td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Moda" id="w">Moda</a></td>&#10;<td>Mais freq&uuml;ente valor em um conjunto de dados</td>&#10;<td align="center">1, <b>2</b>, <b>2</b>, 3, 4, 7, 9</td>&#10;<td align="center"><b>2</b></td></tr></table></div>&#10;&#10;<a id="Uso" name="Uso"></a><h3>Uso</h3>&#10;&#10;<p>Ao contr&aacute;rio de m&eacute;dia e mediana, o conceito de moda tamb&eacute;m faz sentido para &#34&semi;<a href="http://en.wikipedia.org/wiki/Escala_(estat%C3%ADstica)" id="w">dados nominais</a>&#34&semi; (i.e., n&atilde;o consistindo valores <a class="externallink" href="https://en.wikipedia.org/wiki/Numerical" rel="nofollow" title="https://en.wikipedia.org/wiki/Numerical">num&eacute;ricos</a> no caso de m&eacute;dia ou mesmo de valores ordenados, no caso do rendimento m&eacute;dio). Por exemplo, tomando uma amostra de nomes de uma <a href="http://en.wikipedia.org/wiki/Nome_coreano" id="w">fam&iacute;lia coreana</a>, pode&shy;se achar que &#34&semi;<a href="http://en.wikipedia.org/wiki/Kim_(nome_coreano)" id="w">Kim</a>&#34&semi; ocorre com mais frequ&ecirc;ncia do que qualquer outro nome. Ent&atilde;o, &#34&semi;Kim&#34&semi; seria a moda da amostra. Em qualquer sistema de vota&ccedil;&atilde;o em que uma pluralidade determina vit&oacute;ria, um valor &uacute;nico modal determina o vencedor, enquanto um resultado multi&shy;modal exigiria algum procedimento de desempate ocorra.&#10;Ao contr&aacute;rio de mediana, o conceito de m&eacute;dia faz sentido para qualquer vari&aacute;vel aleat&oacute;ria assumindo valores de um <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vetorial" id="w">espa&ccedil;o vetorial</a>, incluindo os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">n&uacute;meros reais</a> (um <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o_(matem%C3%A1tica)" id="w">unidimensional</a> espa&ccedil;o vetorial) e os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_inteiro" id="w">n&uacute;meros inteiros</a> (que podem ser considerados embutidos nas reais). Por exemplo, uma distribui&ccedil;&atilde;o de pontos no <a href="http://en.wikipedia.org/wiki/Plano_(geometria)" id="w">plano</a> ter&atilde;o tipicamente uma m&eacute;dia e uma moda, mas o conceito de mediana, n&atilde;o se aplica. A mediana faz sentido quando h&aacute; uma <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_ordem" id="w">ordem linear</a> dos valores poss&iacute;veis. Generaliza&ccedil;&otilde;es do conceito de mediana para espa&ccedil;os de dimens&otilde;es superiores s&atilde;o a <a class="externallink" href="https://en.wikipedia.org/wiki/Geometric_median" rel="nofollow" title="https://en.wikipedia.org/wiki/Geometric_median">m&eacute;dia geom&eacute;trica</a> e o <a class="externallink" href="https://en.wikipedia.org/wiki/Centerpoint_(geometry)" rel="nofollow" title="https://en.wikipedia.org/wiki/Centerpoint_(geometry)">ponto central</a>.</p>&#10;<a id="Singularidade_e_Defini%C3%A7%C3%B5es" name="Singularidade_e_Defini%C3%A7%C3%B5es"></a><h3>Singularidade e Defini&ccedil;&otilde;es</h3>&#10;&#10;<dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><i>Para o restante, a suposi&ccedil;&atilde;o &eacute; que n&oacute;s temos (uma amostra de) uma vari&aacute;vel aleat&oacute;ria real.</i></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl>&#10;<p>Para algumas distribui&ccedil;&otilde;es de probabilidades, o valor esperado pode ser infinito ou indefinido, mas se definido, ele &eacute; &uacute;nico. A m&eacute;dia de uma (finita) amostra &eacute; sempre definida. A mediana &eacute; o valor de ,tal modo que, as fra&ccedil;&otilde;es que n&atilde;o excedam&shy;o e n&atilde;o caem abaixo s&atilde;o ambos pelo menos 1/2. N&atilde;o &eacute; necessariamente o &uacute;nico, mas nunca totalmente infinito ou indefinido. Para uma amostra de dados &eacute; o valor &#34&semi;no meio do caminho&#34&semi;, quando a lista de valores &eacute; ordenada no aumento de valor, onde geralmente para uma lista de mesmo comprimento &eacute; tomada a m&eacute;dia num&eacute;rica dos dois valores mais pr&oacute;ximos a &#34&semi;meio caminho&#34&semi;. Por fim, como referido antes, a moda n&atilde;o &eacute; necessariamente &uacute;nica. Certas distribui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Patologia_(matem%C3%A1tica)" id="w">patol&oacute;gicas</a> (por exemplo, a <a class="externallink" href="https://en.wikipedia.org/wiki/Cantor_distribution" rel="nofollow" title="https://en.wikipedia.org/wiki/Cantor_distribution">distribui&ccedil;&atilde;o de Cantor</a>) n&atilde;o t&ecirc;m a moda definido em tudo. Para uma amostra de dados finito, a moda &eacute; um (ou mais) dos valores da amostra.</p>&#10;<a id="Propriedades" name="Propriedades"></a><h3>Propriedades</h3>&#10;&#10;<p>Assumindo propriedades, e pela simplicidade, singularidade, a seguir est&atilde;o algumas das propriedades mais interessantes.</p>&#10;&#10;<ul>&#10;<li>Todas as tr&ecirc;s medidas t&ecirc;m a seguinte propriedade: Se a vari&aacute;vel aleat&oacute;ria (ou cada valor da amostra) &eacute; submetido &agrave; linear ou <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_afim" id="w">transforma&ccedil;&atilde;o afim</a> que substitui <i>X</i> por <i>ax + b</i>, ent&atilde;o s&atilde;o a m&eacute;dia, mediana e moda.</li>&#10;<li>No entanto, se houver uma transforma&ccedil;&atilde;o mon&oacute;tona arbitr&aacute;ria, apenas a mediana segue, por exemplo, se <i>X</i> &eacute; substitu&iacute;do por <i>exp (X)</i>, as altera&ccedil;&otilde;es m&eacute;dias de m para exp (m), mas a moda significativo e n&atilde;o ir&aacute;.</li>&#10;<li>A mediana &eacute; tamb&eacute;m muito forte na presen&ccedil;a de valores extremos, enquanto que a m&eacute;dia &eacute; muito sens&iacute;vel.</li>&#10;<li>Em distribui&ccedil;&otilde;es unimodais cont&iacute;nuas, a mediana se encontra, como uma regra do polegar, entre a m&eacute;dia e a moda, cerca de um ter&ccedil;o do caminho que vai de modo significativo a. Em uma f&oacute;rmula, (Modo 2 &times; m&eacute;dia +) m&eacute;dio &asymp; / 3. Esta regra, devido &agrave; <a href="http://en.wikipedia.org/wiki/Karl_Pearson" id="w">Karl Pearson</a>, aplica&shy;se frequentemente e ligeiramente a distribui&ccedil;&otilde;es n&atilde;o sim&eacute;tricas que se assemelham a uma distribui&ccedil;&atilde;o normal, mas n&atilde;o &eacute; sempre verdadeira e, em geral, as tr&ecirc;s estat&iacute;sticas podem aparecer em qualquer ordem. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li>Para distribui&ccedil;&otilde;es unimodais, a moda est&aacute; dentro <span class="math">\sqrt{3}</span> desvios padr&atilde;o da m&eacute;dia, e o desvio quadr&aacute;tico m&eacute;dio sobre a moda &eacute; entre o desvio padr&atilde;o e duas vezes o desvio padr&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<a id="Exemplo_para_uma_distribui%C3%A7%C3%A3o_assim%C3%A9trica" name="Exemplo_para_uma_distribui%C3%A7%C3%A3o_assim%C3%A9trica"></a><h3>Exemplo para uma distribui&ccedil;&atilde;o assim&eacute;trica</h3>&#10;&#10;<p>Um exemplo de uma <a href="http://en.wikipedia.org/wiki/Obliquidade" id="w">enviesada</a> distribui&ccedil;&atilde;o &eacute; a <a class="externallink" href="https://en.wikipedia.org/wiki/Distribution_of_wealth" rel="nofollow" title="https://en.wikipedia.org/wiki/Distribution_of_wealth">riqueza pessoal</a> : Poucas pessoas s&atilde;o muito ricos, mas entre aqueles que alguns s&atilde;o extremamente ricos. No entanto, muitos s&atilde;o bastante pobres.</p>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Compara%C3%A7%C3%A3o_da_%5Bhttps://en.wikipedia.org/wiki/Mean_m%C3%A9dia%5D%2C_%5B%5BMediana_(estat%C3%ADstica)" ><img src="http://en.wikipedia.org/wiki/Compara%C3%A7%C3%A3o_da_%5Bhttps://en.wikipedia.org/wiki/Mean_m%C3%A9dia%5D%2C_%5B%5BMediana_(estat%C3%ADstica)" class="location&shy;none" />&#10;</a></p>&#10;<p>Uma classe bem conhecida de distribui&ccedil;&atilde;o que podem ser arbitrariamente distorcida &eacute; dada pela <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_log&shy;normal" id="w">distribui&ccedil;&atilde;o log&shy;normal</a>. Ela &eacute; obtida atrav&eacute;s da transforma&ccedil;&atilde;o de uma vari&aacute;vel aleat&oacute;ria <i>X</i> tendo uma distribui&ccedil;&atilde;o normal em vari&aacute;vel aleat&oacute;ria <i>Y = eX</i>. Em seguida, o logaritmo da vari&aacute;vel aleat&oacute;ria <i>Y</i> &eacute; normalmente distribu&iacute;da, da&iacute; o nome.</p>&#10;<p>Tomando a m&eacute;dia &mu; de <i>X</i> ser 0, a mediana de <i>Y</i> ser&aacute; um, independente do <a href="http://en.wikipedia.org/wiki/Desvio_padr%C3%A3o" id="w">desvio padr&atilde;o</a> &sigma; de X. Isto &eacute; assim porque <i>X</i> tem uma distribui&ccedil;&atilde;o sim&eacute;trica, pelo que a sua m&eacute;dia &eacute; tamb&eacute;m 0. A transforma&ccedil;&atilde;o de <i>X</i> para <i>Y</i> &eacute; mon&oacute;tona, e assim encontramos a mediana <i>e</i><sup>0</sup> = 1 para <i>Y</i>.</p>&#10;<p>Quando <i>X</i> tem desvio padr&atilde;o &sigma; = 0,25, a distribui&ccedil;&atilde;o de <i>Y</i> &eacute; fracamente enviesada. Usando f&oacute;rmulas para a <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_log&shy;normal" id="w">distribui&ccedil;&otilde;es log&shy;normais</a> , encontramos:</p>&#10;<dl><dd><span class="math">\begin{array}{rlll}&#10;\text{m&eacute;dia}   & = e^{\mu + \sigma^2 / 2} & = e^{0 + 0.25^2 / 2} & \approx 1.032 \\&#10;\text{moda}   & = e^{\mu &shy; \sigma^2}     & = e^{0 &shy; 0.25^2}     & \approx 0.939 \\&#10;\text{mediana} & = e^\mu                  & = e^0                & = 1&#10;\end{array}</span></dd></dl>&#10;<p>De fato, a mdiana &eacute; de cerca de um ter&ccedil;o no caminho da m&eacute;dia para o modo.</p>&#10;<p>Quando <i>X</i> tem um elevado desvio padr&atilde;o, &sigma; = 1, a distribui&ccedil;&atilde;o de <i>Y</i> &eacute; fortemente distorcida. Agora&#10;</p><dl><dd><span class="math">\begin{array}{rlll}&#10;\text{m&eacute;dia}   & = e^{\mu + \sigma^2 / 2} & = e^{0 + 1^2 / 2} & \approx 1.649 \\&#10;\text{moda}   & = e^{\mu &shy; \sigma^2}     & = e^{0 &shy; 1^2}     & \approx 0.368 \\&#10;\text{mediana} & = e^\mu                  & = e^0             & = 1&#10;\end{array}</span></dd></dl>&#10;<p>Aqui, <a class="externallink" href="https://en.wikipedia.org/wiki/Skewness#Pearson.27s_skewness_coefficients" rel="nofollow" title="https://en.wikipedia.org/wiki/Skewness#Pearson.27s_skewness_coefficients">regra de ouro de Pearson</a> falha.</p>&#10;<a id="Condi%C3%A7%C3%A3o_de_Van_Zwet" name="Condi%C3%A7%C3%A3o_de_Van_Zwet"></a><h2>Condi&ccedil;&atilde;o de Van Zwet</h2>&#10;&#10;<p>Derivada de Van Zwet &eacute; uma desigualdade que fornece condi&ccedil;&otilde;es suficientes para essa desigualdade de segurar.<sup id="_ref&shy;vanZwet1979_a" class="reference"><a href="#_note&shy;vanZwet1979" title="">[7]</a></sup> A desigualdade</p>&#10;<dl><dd>Moda &le; Mediana &le; M&eacute;dia</dd></dl>&#10;<p>tem se que</p>&#10;<dl><dd>F( Mediana &shy; <i>x</i> ) + F( Mediana + <i>x</i> ) &ge; 1</dd></dl>&#10;<p>para todos os <i>x</i> onde F() &eacute; a fun&ccedil;&atilde;o de distribui&ccedil;&atilde;o cumulativa da distribui&ccedil;&atilde;o.</p>&#10;<a id="Distribui%C3%A7%C3%B5es_Unimodais" name="Distribui%C3%A7%C3%B5es_Unimodais"></a><h2>Distribui&ccedil;&otilde;es Unimodais</h2>&#10;&#10;<p>A diferen&ccedil;a entre a m&eacute;dia e a moda da distribui&ccedil;&atilde;o cont&iacute;nua unimodal &eacute; limitada pelo desvio padr&atilde;o multiplicado pela raiz quadrada de tr&ecirc;s.<sup id="_ref&shy;unimodal_a" class="reference"><a href="#_note&shy;unimodal" title="">[8]</a></sup> Em s&iacute;mbolos</p>&#10;<dl><dd><span class="math">\frac{| \text{m&eacute;dia} &shy; \text{moda} |}{\text{desvio padr&atilde;o}} \leq \sqrt{3}</span></dd></dl>&#10;<p>Onde | | &eacute; o valor absoluto. Ali&aacute;s, esta f&oacute;rmula &eacute; tamb&eacute;m o modo de Pearson ou primeiro coeficiente de assimetria.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A diferen&ccedil;a entre a moda e a mediana tem o mesmo limite.<sup id="_ref&shy;unimodal_b" class="reference"><a href="#_note&shy;unimodal" title="">[8]</a></sup> Em s&iacute;mbolos</p>&#10;<dl><dd><span class="math">\frac{| \text{mediana} &shy; \text{moda} |}{\text{desvio padr&atilde;o}} \leq \sqrt{3}</span></dd></dl>&#10;<a id="Intervalo_de_confian%C3%A7a_para_o_modo_com_um_%C3%BAnico_ponto_de_dados" name="Intervalo_de_confian%C3%A7a_para_o_modo_com_um_%C3%BAnico_ponto_de_dados"></a><h2>Intervalo de confian&ccedil;a para o modo com um &uacute;nico ponto de dados</h2>&#10;&#10;<p>&Eacute; uma cren&ccedil;a comum, mas falso que a partir de uma &uacute;nica observa&ccedil;&atilde;o x, n&atilde;o podemos obter informa&ccedil;&otilde;es sobre a variabilidade na popula&ccedil;&atilde;o e que, consequentemente, que os intervalos de confian&ccedil;a comprimento finito para m&eacute;dia e / ou vari&acirc;ncia s&atilde;o imposs&iacute;vel, mesmo em princ&iacute;pio.</p>&#10;<p>&Eacute; poss&iacute;vel para uma distribui&ccedil;&atilde;o unimodal desconhecido para estimar um intervalo de confian&ccedil;a para o modo com um tamanho de amostra de 1.<sup id="_ref&shy;Edelman1990_a" class="reference"><a href="#_note&shy;Edelman1990" title="">[10]</a></sup> Isto foi mostrado pela primeira vez pelo Abade e Rosenblatt <sup id="_ref&shy;Abbot1963_a" class="reference"><a href="#_note&shy;Abbot1963" title="">[11]</a></sup> e prorrogada por Blachman e <a class="externallink" href="https://en.wikipedia.org/wiki/Robert_Machol" rel="nofollow" title="https://en.wikipedia.org/wiki/Robert_Machol">Machol</a>.<sup id="_ref&shy;Blachman1987_a" class="reference"><a href="#_note&shy;Blachman1987" title="">[12]</a></sup> Este intervalo de confian&ccedil;a pode ser agu&ccedil;ado quando a distribui&ccedil;&atilde;o pode ser assumido como sendo sim&eacute;trico. &Eacute; ainda poss&iacute;vel afinar este intervalo se a distribui&ccedil;&atilde;o &eacute; normalmente distribu&iacute;do.</p>&#10;<p>Deixe o intervalo de confian&ccedil;a de ser 1 &shy; &alpha;. Em seguida, os intervalos de confian&ccedil;a para os variates gerais, sim&eacute;tricas e normalmente distribu&iacute;do, respectivamente, s&atilde;o</p>&#10;<dl><dd><span class="math"> X \pm ( \frac{ 2 }{ \alpha } &shy; 1 ) | X &shy; \theta | </span></dd></dl>&#10;<dl><dd><span class="math"> X \pm ( \frac{ 1 }{ \alpha } &shy; 1 ) | X &shy; \theta | </span></dd></dl>&#10;<dl><dd><span class="math"> X \pm ( \frac{ 0.484 }{ \alpha } &shy; 1 ) | X &shy; \theta | </span></dd></dl>&#10;<p>onde <i>X</i> &eacute; a vari&aacute;vel aleat&oacute;ria, &theta; &eacute; o modo e | | &eacute; o valor absoluto.</p>&#10;<p>Estas estimativas s&atilde;o conservadoras. Os intervalos de confian&ccedil;a para o modo no n&iacute;vel de 90% dada por estes estimadores s&atilde;o <i>X &plusmn; 19 | X &shy; &theta; |, X &plusmn; 9 | X &shy; &theta; | X e &plusmn; 5.84 | X &shy; &theta; |</i> para o geral, sim&eacute;trica e normalmente distribu&iacute;do variates respectivamente. O intervalo de confian&ccedil;a de 95% para uma vari&aacute;vel com distribui&ccedil;&atilde;o normal &eacute; dada por <i>X &plusmn; 10,7 | X &shy; &theta; |</i>. Pode ser interessante notar que a m&eacute;dia eo modo coincidir se os variates s&atilde;o normalmente distribu&iacute;dos.</p>&#10;<p>Os 95% com destino a uma vari&aacute;vel normalmente distribu&iacute;da foi melhorado e agora &eacute; conhecido por ser <i>X &plusmn; 9,68 | X &shy; &theta; |</i><sup id="_ref&shy;Wall2001_a" class="reference"><a href="#_note&shy;Wall2001" title="">[13]</a></sup> O limite para um intervalo de confian&ccedil;a de 99% &eacute; <i>X &plusmn; 48,39 | X &shy; &theta; &#39&semi;|</i></p>&#10;<dl><dt>Nota</dt></dl>&#10;<p>Machol mostrou que, dada uma densidade conhecida sim&eacute;trica sobre 0 que, dado um &uacute;nico valor da amostra (x) que os intervalos de confian&ccedil;a de 90% da m&eacute;dia da popula&ccedil;&atilde;o s&atilde;o<sup id="_ref&shy;Machol1964_a" class="reference"><a href="#_note&shy;Machol1964" title="">[14]</a></sup></p>&#10;<dl><dd><span class="math"> x \pm 5 | x &shy; \nu | </span></dd></dl>&#10;<p>onde <i>&nu;</i> &eacute; a mediana da popula&ccedil;&atilde;o.</p>&#10;<p>Se a forma exata da distribui&ccedil;&atilde;o n&atilde;o &eacute; conhecida, mas &eacute; conhecido por ser sim&eacute;trico em torno de zero, ent&atilde;o temos</p>&#10;<dl><dd><span class="math"> P( X &shy; k | X &shy; a | \le \mu \le X + k | X &shy; a |) \ge 1 &shy; \frac{ 1 }{ 1 + k } </span></dd></dl>&#10;<p>onde <i>X</i> &eacute; a vari&aacute;vel aleat&oacute;ria, <i>&mu;</i> &eacute; a m&eacute;dia da popula&ccedil;&atilde;o e <i>a</i> e <i>k</i> s&atilde;o n&uacute;meros reais arbitr&aacute;rios.</p>&#10;<p>Tamb&eacute;m &eacute; poss&iacute;vel calcular o intervalo de confian&ccedil;a para o desvio padr&atilde;o de uma &uacute;nica observa&ccedil;&atilde;o, se a distribui&ccedil;&atilde;o &eacute; sim&eacute;trica em rela&ccedil;&atilde;o a 0.<sup id="_ref&shy;Rodrıguez1995_a" class="reference"><a href="#_note&shy;Rodrıguez1995" title="">[15]</a></sup> Para uma distribui&ccedil;&atilde;o normal com uma varia&ccedil;&atilde;o desconhecida e um &uacute;nico ponto de dados (X) a 90%, 95 intervalos de confian&ccedil;a% e 99% para o desvio padr&atilde;o de <i>[0, 8 | X |], [0, 17 | X |] e [0, 70 | X |]</i>. Estes intervalos podem ser curto se o meio &eacute; conhecido por ser delimitada por um m&uacute;ltiplo do desvio padr&atilde;o.</p>&#10;<p>Se a distribui&ccedil;&atilde;o &eacute; conhecido por ser o normal, ent&atilde;o &eacute; poss&iacute;vel calcular o intervalo de confian&ccedil;a tanto a m&eacute;dia e vari&acirc;ncia de um valor simples.<sup id="_ref&shy;Rosenblatt1966_a" class="reference"><a href="#_note&shy;Rosenblatt1966" title="">[16]</a></sup> Os intervalos de confian&ccedil;a de 90% s&atilde;o</p>&#10;<dl><dd><span class="math"> X &shy; 23.3 | X | \le \mu \le  X + 23.3 | X | </span></dd></dl>&#10;<dl><dd><span class="math"> \sigma \le 10 | X | </span></dd></dl>&#10;<p>Os intervalos de confian&ccedil;a podem ser estimados para todo o intervalo escolhido.</p>&#10;<p>Este m&eacute;todo n&atilde;o &eacute; limitado para a distribui&ccedil;&atilde;o normal, mas pode ser usado com qualquer distribui&ccedil;&atilde;o conhecida.</p>&#10;<a id="Testes_Estat%C3%ADsticos" name="Testes_Estat%C3%ADsticos"></a><h3>Testes Estat&iacute;sticos</h3>&#10;&#10;<p>Estes estimadores t&ecirc;m sido usados &#8203;&#8203;para criar testes de hip&oacute;tese para amostras simples de distribui&ccedil;&otilde;es unimodal normais ou sim&eacute;tricas.<sup id="_ref&shy;Valentine00_a" class="reference"><a href="#_note&shy;Valentine00" title="">[17]</a></sup> Vamos a distribui&ccedil;&atilde;o tem uma m&eacute;dia assumida ( <i>&mu;</i><sub>0</sub> ). A hip&oacute;tese nula &eacute; assumido que a m&eacute;dia da distribui&ccedil;&atilde;o se encontra dentro do intervalo de confian&ccedil;a da m&eacute;dia da amostra (<i>m</i>). A hip&oacute;tese nula &eacute; aceite se</p>&#10;<dl><dd><span class="math"> \mu_0 &lt&semi; \frac{ x + m }{ 2 } \pm k | x &shy; m |</span></dd></dl>&#10;<p>em que <i>x</i> &eacute; o valor da amostra e <i>k</i> &eacute; uma constante. A hip&oacute;tese nula &eacute; rejeitada se</p>&#10;<dl><dd><span class="math"> \mu_0 &gt&semi; \frac{ x + m }{ 2 } \pm k | x &shy; m |</span></dd></dl>&#10;<p>O valor de <i>k</i> depende da escolha do intervalo de confian&ccedil;a e a natureza da distribui&ccedil;&atilde;o assumida.</p>&#10;<p>Se a distribui&ccedil;&atilde;o &eacute; assumida ou &eacute; conhecido por ser o normal, em seguida, os valores de k para os 50%, 66,6%, 75%, 80%, 90%, 95% e 99% de intervalos de confian&ccedil;a s&atilde;o 0,50, 1,26, 1,80, 2,31, 4,79 , 9,66 e 48,39, respectivamente.</p>&#10;<p>Se a distribui&ccedil;&atilde;o &eacute; assumida ou conhecida por ser unimodal e sim&eacute;trica, mas n&atilde;o o normal, em seguida, os valores de k para os 50%, 66,6%, 75%, 80%, 90%, 95% e 99% de intervalos de confian&ccedil;a s&atilde;o 0,50, 1,87, 2,91 , 3.94, 8.97, 18.99, 99.00, respectivamente.</p>&#10;<p>Para ver como isso funciona teste que assumimos ou saber a priori que a popula&ccedil;&atilde;o da qual a amostra &eacute; retirada tem uma m&eacute;dia de &mu; 0 e que a popula&ccedil;&atilde;o tem uma distribui&ccedil;&atilde;o unimodal sim&eacute;trica &shy; uma classe que inclui a distribui&ccedil;&atilde;o normal. Queremos saber se a m&eacute;dia estimada a partir da amostra &eacute; representativa da popula&ccedil;&atilde;o em um n&iacute;vel pr&eacute; escolhido de confian&ccedil;a.</p>&#10;<p>Suponha que a distribui&ccedil;&atilde;o &eacute; normal e deixar o intervalo de confian&ccedil;a de 95%. Depois de <i>k</i> = 9,66.</p>&#10;<p>Assumindo&shy;se que a amostra &eacute; representativa da popula&ccedil;&atilde;o, a m&eacute;dia da amostra (<i>m</i>), ent&atilde;o, situar&shy;se dentro da gama determinada a partir da f&oacute;rmula:</p>&#10;<dl><dd><span class="math"> \mu_0 &lt&semi; \frac{ x + m }{ 2 } \pm 9.66 | x &shy; m |</span></dd></dl>&#10;<p>Se a amostragem subseq&uuml;ente mostra que a m&eacute;dia da amostra fique fora destes par&acirc;metros a m&eacute;dia da amostra &eacute; considerada a diferir significativamente da m&eacute;dia da popula&ccedil;&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O modo termo origina com <a href="http://en.wikipedia.org/wiki/Karl_Pearson" id="w">Karl Pearson</a> em 1895.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Deve&shy;se observar que aquilo que se expressa como &#34&semi;maioria&#34&semi; num determinado conjunto de dados n&atilde;o necessariamente representa o valor que seja a moda estat&iacute;stica.<sup id="_ref&shy;HUOT_a" class="reference"><a href="#_note&shy;HUOT" title="">[19]</a></sup></p>&#10;<p>A refer&ecirc;ncia mais antiga conhecida do conceito da moda apresenta&shy;se no cerco no inverno de 428 a.C. dos <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">pelopon&eacute;sios</a> e <a href="http://en.wikipedia.org/wiki/Be%C3%B3cia" id="w">be&oacute;cios</a> aos <a href="http://en.wikipedia.org/wiki/Plateu" id="w">plateus</a> e <a href="http://en.wikipedia.org/wiki/Ateniense" id="w">atenienses</a>. Os sitiados, necessitando construir escadas adequadas &agrave;s muralhas inimigas, fizeram com que muitas pessoas contassem as fileiras de tijolos. Com tal estratagema, ainda que houvesse um n&uacute;mero grande de erros, um n&uacute;mero grande de contagem seria confi&aacute;vel.<sup id="_ref&shy;WALLIS_a" class="reference"><a href="#_note&shy;WALLIS" title="">[20]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li>Ancilla Dall&rsquo;Onder Zat&semi; <a class="externallink" href="http://www.pucrs.br/edipucrs/erematsul/minicursos/modaestatistica.pdf" rel="nofollow" title="http://www.pucrs.br/edipucrs/erematsul/minicursos/modaestatistica.pdf">MODA ESTAT&Iacute;STICA: RELA&Ccedil;&Otilde;ES CONCEITUAIS</a> &shy; <b>www.pucrs.br</b></li>&#10;<li><a class="externallink" href="http://www.stats4students.com/Essentials/Measures&shy;Central&shy;Tendency/Overview_2.php" rel="nofollow" title="http://www.stats4students.com/Essentials/Measures&shy;Central&shy;Tendency/Overview_2.php">A Guide to Understanding &#38&semi; Calculating the Mode</a>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eric_W._Weisstein" id="w">Weisstein, Eric W.</a>, &#34&semi;<a class="externallink" href="http://mathworld.wolfram.com/Mode.html" rel="nofollow" title="http://mathworld.wolfram.com/Mode.html">Mode</a>&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/MathWorld" id="w">MathWorld</a>.</li></ul>&#10;<a id="Ver_Tamb%C3%A9m" name="Ver_Tamb%C3%A9m"></a><h2>Ver Tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Coeficiente_de_varia%C3%A7%C3%A3o" id="w">Coeficiente de varia&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Valor_esperado" id="w">Valor esperado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desvio_padr%C3%A3o" id="w">Desvio padr&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obliquidade" id="w">Obliquidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Curtose" id="w">Curtose</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estat%C3%ADstica" id="w">Categoria:Estat&iacute;stica</a></p></body></html>