<html><title>Imposto sobre grandes fortunas</title><body>&#10;<p> &#10;O <b>Imposto sobre Grandes Fortunas</b> (<b>IGF</b>), &eacute; um <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> ainda n&atilde;o regulamentado desde a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>. &Eacute; um imposto federal, ou seja, somente a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">Uni&atilde;o</a> tem compet&ecirc;ncia para institu&iacute;&shy;lo (Constitui&ccedil;&atilde;o da Rep&uacute;blica, art. 153, inciso VII). Por n&atilde;o ter sido regulamentado, ainda n&atilde;o foi institu&iacute;do.</p>&#10;<p>Embora haja um apelo do governo em aprovar tal imposto, trata&shy;se ainda de um imposto controverso, principalmente devido &agrave; discrep&acirc;ncia entre o modelo brasileiro e o modelo adotado no exterior.</p>&#10;<p>A relut&acirc;ncia em aprov&aacute;&shy;lo deve&shy;se tamb&eacute;m a quest&otilde;es que poderiam surgir na vida fiscal do pa&iacute;s, como crescente evas&atilde;o fiscal e a oculta&ccedil;&atilde;o de patrim&ocirc;nio.</p>&#10;<a id="Imposto_Brasileiro_e_o_Internacional" name="Imposto_Brasileiro_e_o_Internacional"></a><h2> Imposto Brasileiro e o Internacional </h2>&#10;&#10;<p>Ao contr&aacute;rio do imposto praticado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e no exterior de forma geral, o imposto sobre grandes fortunas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> incidiria sobre a totalidade do patrim&ocirc;nio dos indiv&iacute;duos, e n&atilde;o apenas sobre os ganhos auferidos no ano.</p>&#10;<p>Neste caso, uma pessoa com patrim&ocirc;nio considerado <a href="http://en.wikipedia.org/wiki/Milion%C3%A1rio" id="w">milion&aacute;rio</a> pagaria sobre a totalidade de seus bens uma al&iacute;quota de imposto (percentual este que iria subir com o tempo e aumento do patrim&ocirc;nio). Caso esta mesma situa&ccedil;&atilde;o ocorresse nos EUA, por exemplo, o imposto incidiria somente sobre a nova receita que foi acrescentada ao patrim&ocirc;nio.</p>&#10;<p>Defensores do projeto afirmam que tal <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributo</a> seria uma contribui&ccedil;&atilde;o destinada para a sa&uacute;de, a exemplo da antiga <a href="http://en.wikipedia.org/wiki/CPMF" id="w">CPMF</a>.</p>&#10;<p>Para os cr&iacute;ticos, esta seria uma forma de o governo criar mais um imposto, diminuindo o patrim&ocirc;nio dos <a href="http://en.wikipedia.org/wiki/Contribuinte" id="w">contribuintes</a>, sem garantias que o dinheiro seria usado diretamente na sa&uacute;de (como a CPMF tamb&eacute;m n&atilde;o era aplicada na sa&uacute;de).</p>&#10;<p>Outro argumento ainda &eacute; que a <a href="http://en.wikipedia.org/wiki/Sonega%C3%A7%C3%A3o" id="w">sonega&ccedil;&atilde;o</a> fiscal no Brasil seria incentivada, ao fazer com que contribuintes n&atilde;o declarassem seu patrim&ocirc;nio por receio do imposto. Tamb&eacute;m consideram injusto por incidir sobre a totalidade do patrim&ocirc;nio j&aacute; acumulado, algo que atingiria indiv&iacute;duos que j&aacute; haviam pagado todos os impostos para sua acumula&ccedil;&atilde;o, algo diferente do imposto que &eacute; praticado no exterior.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_tributos_do_Brasil" id="w">Lista de tributos do Brasil</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Impostos_do_Brasil" id="w">Categoria:Impostos do Brasil</a></p></body></html>