<html><title>Papa Gel&aacute;sio II</title><body>&#10;<p> &#10;O <b>Papa Gel&aacute;sio II</b> (<i>Giovanni de Gaeta</i>) foi um <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">monge beneditino</a> foi eleito em <a href="http://en.wikipedia.org/wiki/24_de_Janeiro" id="w">24 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1118" id="w">1118</a> e morreu em <a href="http://en.wikipedia.org/wiki/28_de_Janeiro" id="w">28 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1119" id="w">1119</a>.</p>&#10;<p>Mal o <a href="http://en.wikipedia.org/wiki/Papa_Pascoal_II" id="w">Papa Pascoal II</a> terminou o seu tempestuoso pontificado, os cardeais souberam que <a href="http://en.wikipedia.org/wiki/Henrique_V%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique V</a> se tinha aliado a uma fac&ccedil;&atilde;o romana para for&ccedil;ar a escolha de um candidato mais male&aacute;vel. Secretamente reuniram&shy;se num mosteiro beneditino e enviaram um mensageiro a <a href="http://en.wikipedia.org/wiki/Monte_Cassino" id="w">Monte Cassino</a> para convocar o Cardeal Jo&atilde;o de Gaeta, informando&shy;o que o tinham eleito papa por unanimidade.Quando se espalhou a not&iacute;cia de que os cardeais tinham eleito um papa sem consultar o imperador, partido imperial, comandado por Cenzio Frangipani , atacou o mosteiro&semi; Cenzio agarrou o novo papa pelo pesco&ccedil;o, atirou&shy;o ao ch&atilde;o e arrastou&shy;o pelos cabelos at&eacute; um castelo pr&oacute;ximo, onde o atirou para um calabou&ccedil;o carregado de correntes. Indignados com este acto brutal, o romanos cercaram os revoltosos e exigiram a liberta&ccedil;&atilde;o imediata do papa. Cenzio e a fac&ccedil;&atilde;o imperial, intimidados, atiraram&shy;se aos p&eacute;s do papa pedindo miseric&oacute;rdia. Formou&shy;se uma prociss&atilde;o e, no meio de gritos de alegria, Gel&aacute;sio II (foi o nome por ele escolhido) foi levado a <a href="http://en.wikipedia.org/wiki/Latr%C3%A3o" id="w">Latr&atilde;o</a> e entronizado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Foi um triunfo de curta dura&ccedil;&atilde;o, pois a 2 de Mar&ccedil;o, o imperador Henrique V, sabendo do que se passara em Roma, deixou o seu ex&eacute;rcito na <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a> e digiriu&shy;se rapidamente para a Cidade Eterna. Numa noite de tempestade, o papa e a sua corte fugiram pelo rio <a href="http://en.wikipedia.org/wiki/Tibre" id="w">Tibre</a> em duas galeras, sob as pedras e flechas que lhes atiravam os membros da fac&ccedil;&atilde;o imperial. Depois de v&aacute;rios precal&ccedil;os, Gel&aacute;sio II consegue chegar a <a href="http://en.wikipedia.org/wiki/Gaeta" id="w">Gaeta</a>, onde foi recebido de bra&ccedil;os abertos pelos normandos. Sendo apenas di&aacute;cono, recebeu ordena&ccedil;&atilde;o sacerdotal e consagra&ccedil;&atilde;o episcopal. Enquanto isso, ignorando a elei&ccedil;&atilde;o dos cardeais, o imperador coloca no trono pontif&iacute;cio a <a href="http://en.wikipedia.org/wiki/Antipapa_Greg%C3%B3rio_VIII" id="w">Maur&iacute;cio Bordino</a>, arcebispo de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que teve a ousadia de usar o venerado nome de Greg&oacute;rio. Gel&aacute;sio excomungou os dois, o antipapa e o imperador e, logo que o imperador abandonou Roma, voltou secretamente, mas depressa compreendeu que seria melhor abandonar It&aacute;lia, e dirigiu&shy;se a Fran&ccedil;a. Foi recebido com grande defer&ecirc;ncia e o conselheiro de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VI_de_Fran%C3%A7a" id="w">Luis VI</a>, o <a href="http://en.wikipedia.org/wiki/Abade_Suger_de_Saint&shy;Denis" id="w">abade Suger</a>, conduziu&shy;o ao seu mosteiro. Tentava o papa convocar um grande s&iacute;nodo, quando morreu, deixando os problemas para o seu sucessor, o <a href="http://en.wikipedia.org/wiki/Papa_Calisto_II" id="w">Papa Calisto II</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_entre_1048&shy;1257" id="w">Categoria:Papado entre 1048&shy;1257</a></p></body></html>