<html><title>Bra&#537;ov</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Bra&#537;ov</b> &eacute; a capital do <i><a href="http://en.wikipedia.org/wiki/Jude%C8%9B" id="w">jude&#539;</a></i> (distrito) <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">romeno</a> de <a href="http://en.wikipedia.org/wiki/Condado_de_Bra%C5%9Fov" id="w">Bra&#537;ov</a>, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>.</p>&#10;<p>Pr&oacute;ximo a Bra&#537;ov, localiza&shy;se o <a href="http://en.wikipedia.org/wiki/Castelo_de_Bran" id="w">Castelo de Bran</a> que, durante o dom&iacute;nio do Rei Hunyadi da Hungria, foi a morada do tem&iacute;vel <a href="http://en.wikipedia.org/wiki/Vlad_III_o_Empalador" id="w">Vlad III o Empalador</a>, soberano do principado da <a href="http://en.wikipedia.org/wiki/Val%C3%A1quia" id="w">Val&aacute;quia</a>. A cidade foi, em <a href="http://en.wikipedia.org/wiki/1241" id="w">1241</a> e <a href="http://en.wikipedia.org/wiki/1285" id="w">1285</a>, alvo de ataques t&aacute;rtaro&shy;mong&oacute;is.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;&#10;<p>O munic&iacute;pio de Bra&#537;ov tem uma popula&ccedil;&atilde;o total de 284,596 habitantes.&#10;Os grupos &eacute;tnicos inclu&iacute;dos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Romenos" id="w">Romenos</a>:  258,042 (90.66%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%BAngaros" id="w">H&uacute;ngaros</a>: 23,204  (8.54%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">Alem&atilde;es</a>: 1,717   (0.60%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rom_(povo)" id="w">Roma</a>:     762   (0.26%)</li>&#10;<li>outras etnicidades (<a href="http://en.wikipedia.org/wiki/Russos" id="w">Russos</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">Gregos</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">Italianos</a>): 871 (0.31%)</li></ul>&#10;<p>Em 2005, foi criada a &aacute;rea metropolitana de Braşov. Com as localidades que cercam o munic&iacute;pio, a popula&ccedil;&atilde;o estimada &eacute; de 350,000&shy;400,000 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Atrav&eacute;s de um diploma dado pelo rei <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_II_da_Hungria" id="w">Andr&eacute; II da Hungria</a>, em <a href="http://en.wikipedia.org/wiki/1211" id="w">1211</a>, percebe&shy;se que ter&aacute; oferecido esta regi&atilde;o aos <a href="http://en.wikipedia.org/wiki/Cavaleiros_Teut%C3%B3nicos" id="w">Cavaleiros Teut&oacute;nicos</a> e que ter&atilde;o assentado em <a href="http://en.wikipedia.org/wiki/Tara_B%C3%A2rsei" id="w">Ţara B&acirc;rsei</a>. At&eacute; depois expulsos ou se retirarem, poucos anos mais tarde, ao que parece ainda puderam erguer castelo e fortifica&ccedil;&atilde;o que ter&aacute; dado origem a esta cidade.</p>&#10;<p>Foi nesta cidade que <a href="http://en.wikipedia.org/wiki/Vlad_Tepes" id="w">Vlad Tepes</a> &shy; nascido na Transilv&acirc;nia em 1431 e morto numa batalha contra os Turcos Otomanos em 1476 &shy; cometeu algumas das maiores atrocidades j&aacute; vistas pelo homem, inspirando o romance <a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a> de <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a>, escrito em 1877.</p>&#10;<p>Vlad III herdou o <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">apelido</a> de seu pai, Vlad II: guerreiro da Ordem do Drag&atilde;o, s&iacute;mbolo de seu principado e destinada &agrave; defender o cristianismo e o Imp&eacute;rio da amea&ccedil;a dos Otomanos. Em romeno &#34&semi;drac&#34&semi; significa drag&atilde;o e &#34&semi;ulea&#34&semi;, filho de&semi; assim, Vlad II foi chamado de Vlad Dr&aacute;cula, ou seja &#34&semi;o filho do Drag&atilde;o&#34&semi;. A palavra &#34&semi;drac&#34&semi; tamb&eacute;m pode significar dem&ocirc;nio.</p>&#10;<p>Conta&shy;se que em 1461, Mehmet II do Imp&eacute;rio Otomano, homem reputado por sua coragem, desistiu de invadir a <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> diante da horrenda vis&atilde;o e f&eacute;tido odor da floresta de 20.000 prisioneiros turcos empalados na entrada da cidade de Torgoviste. Mas este n&atilde;o foi seu recorde, no dia de S&atilde;o Bartolomeu de 1459, Vlad ordenara o empalamento de trinta mil pessoas.</p>&#10;<p>Para efetuar o processo de empalamento, Vlad prendia as pernas da v&iacute;tima em um cavalo enquanto uma estaca afiada era introduzida lentamente no corpo do torturado. A ponta da estaca era mergulhada em &oacute;leo, mas mantinha&shy;se o cuidado especial de n&atilde;o deix&aacute;&shy;la &#10;excessivamente afiada para n&atilde;o causar a morte imediata da v&iacute;tima. Normalmente a estaca era inserida no &acirc;nus at&eacute; sair pela boca, entretanto, muitas vezes, as v&iacute;timas eram empaladas atrav&eacute;s de outros orif&iacute;cios corporais, abd&ocirc;men, peito..&semi; m&atilde;e e filhos eram empalados em uma mesma estaca, incialmente atravessada pelo peito da m&atilde;e. Todos os corpos eram deixados no local para apodrecer a olhos nus.</p>&#10;<p>O empalamento logicamente n&atilde;o era seu &uacute;nico m&eacute;todo de tortura f&iacute;sica, psicol&oacute;gica e pol&iacute;tica. Despelamento, mutilamento de membros e genitais tanto masculinos quanto femininos&semi; estrangulamento, cortes, queimaduras, decepamento de narizes, orelhas, olhos.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Musashino" id="w">Musashino</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rishon_LeZion" id="w">Rishon LeZion</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tampere" id="w">Tampere</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gy%C5%91r" id="w">Győr</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igrejas_fortificadas_de_Transilv%C3%A2nia" id="w">Igrejas fortificadas de Transilv&acirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Nicolau_(Bra%C8%99ov)" id="w">Igreja de S&atilde;o Nicolau (Bra&#537;ov)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bra%C5%9Fov" id="w"> </a></p>&#10;<p> </p></body></html>