<html><title>Chuichi Nagumo</title><body>&#10;<p> &#10;<b>Chuichi Nagumo</b> (&#21335;&#38642; &#24544;&#19968; <i>Nagumo Chuichi</i>, <a href="http://en.wikipedia.org/wiki/Yonezawa" id="w">Yonezawa</a>, <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> &shy; <a href="http://en.wikipedia.org/wiki/Saipan" id="w">Saipan</a>, <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a>, <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>), foi um almirante da <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_do_Jap%C3%A3o" id="w">Marinha Imperial do Jap&atilde;o</a>, comandante da esquadra japonesa que lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque a Pearl Harbor</a>, iniciando a <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a>, durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>O Almirante Nagumo graduou&shy;se na <a href="http://en.wikipedia.org/wiki/Academia_Naval_Imperial" id="w">Academia Naval Imperial</a> em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, em oitavo lugar numa classe de 191 cadetes e serviu &agrave; bordo de <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a> em seus primeiros anos na ativa. Ap&oacute;s cursar as escolas de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> e treinamento em <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a>, foi promovido a subtenente e passou a servir em <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">destr&oacute;ieres</a> da frota imperial. Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, j&aacute; como <a href="http://en.wikipedia.org/wiki/Tenente" id="w">tenente</a>, recebeu o primeiro comando em sua carreira de oficial, o <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier_Kisaragi" id="w">destr&oacute;ier Kisaragi</a>.</p>&#10;<p>Nos d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, Nagumo formou&shy;se no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_de_Guerra_Naval" id="w">Col&eacute;gio de Guerra Naval</a> e especializou&shy;se em t&aacute;ticas de torpedos e destr&oacute;ieres, passando depois a exercer fun&ccedil;&otilde;es no alto&shy;comando da Marinha Imperial&semi; no fim da d&eacute;cada, participou de miss&otilde;es militares japonesas de estudos em estrat&eacute;gia naval na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Ap&oacute;s exercer fun&ccedil;&otilde;es administrativas na Marinha no come&ccedil;o dos anos 30, ele foi promovido a <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante" id="w">contra&shy;almirante</a> em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> e comandante de uma divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Cruzadores" id="w">cruzadores</a>, que atuou no <a href="http://en.wikipedia.org/wiki/Mar_Amarelo" id="w">Mar Amarelo</a> em apoio &agrave;s tropas japonesas, durante a invas&atilde;o japonesa &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Promovido a <a href="http://en.wikipedia.org/wiki/Vice&shy;almirante" id="w">Vice&shy;almirante</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, nos meses anteriores &agrave; eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a>, at&eacute; abril de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, Nagumo exercia o comando do Col&eacute;gio de Guerra Naval.</p>&#10;<a id="II_Guerra_Mundial" name="II_Guerra_Mundial"></a><h2> II Guerra Mundial </h2>&#10;<p>Mesmo sem ter grande familiaridade com o potencial e o uso da avia&ccedil;&atilde;o naval, por ser um oficial da velha guarda, treinado em torpedos e combate entre navios de superf&iacute;cie, Nagumo foi &ndash; numa nomea&ccedil;&atilde;o criticada por oficiais japoneses e mais tarde por historiadores &ndash; designado, em parte por sua antiguidade na Marinha, comandante&shy;em&shy;chefe da 1&ordf; Frota Aeronaval da Marinha Imperial, que consistia dos principais <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> da for&ccedil;a japonesa e grande n&uacute;mero de belonaves de <a href="http://en.wikipedia.org/wiki/Batalha_(guerra)" id="w">batalha</a> em apoio.</p>&#10;<p>Nesta &eacute;poca, aos 54 anos, ele parecia bastante envelhecido e cansado, sofrendo constantemente de <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a>. Mentalmente, havia se tornado um oficial extremamente cauteloso que gastava todo seu esfor&ccedil;o nos pormenores dos planos t&aacute;ticos das opera&ccedil;&otilde;es em que estivesse envolvido.</p>&#10;<p>Entretanto, como comandante da frota de <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque a Pearl Harbor</a>, em <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, ele conseguiu grande sucesso, rodeado de brilhantes oficiais conselheiros e comandados, como os capit&atilde;es <a href="http://en.wikipedia.org/wiki/Minoru_Genda" id="w">Minoru Genda</a> e <a href="http://en.wikipedia.org/wiki/Mitsuo_Fuchida" id="w">Mitsuo Fuchida</a> , que entraram na hist&oacute;ria como o planejador t&aacute;tico da opera&ccedil;&atilde;o e como o comandante das esquadrilhas do ataque a&eacute;reo. Ap&oacute;s o ataque, no come&ccedil;o de 1942, Nagumo tamb&eacute;m obteve vit&oacute;rias ao liderar os primeiros &ecirc;xitos japoneses na conquista do Pac&iacute;fico e no <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, resultando numa atua&ccedil;&atilde;o  brilhante e mort&iacute;fera de sua armada aeronaval que, &agrave; custa de pouqu&iacute;ssimas perdas de avi&otilde;es e nenhuma belonave, afundou ou destruiu dezenas de navios, <a href="http://en.wikipedia.org/wiki/Portos" id="w">portos</a>, instala&ccedil;&otilde;es militares costeiras e dep&oacute;sitos de muni&ccedil;&atilde;o, al&eacute;m de centenas de avi&otilde;es dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> e<a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australianos</a>.</p>&#10;<p>Sua sorte come&ccedil;ou a mudar por&eacute;m, com a pr&oacute;pria sorte da guerra. Em maio de 1942, ele se encontrava no comando da frota de ataque &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Midway" id="w">ilha Midway</a>, onde estava instalada uma base norte&shy;americana no meio do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, que resultou na primeira fragorosa derrota nip&ocirc;nica, com o afundamento de quatro de seus porta&shy;avi&otilde;es de batalha.</p>&#10;<p> </p>&#10;<a id="Dias_finais" name="Dias_finais"></a><h2> Dias finais </h2>&#10;<p>Ap&oacute;s o fracasso em Midway, foi designado para comandar a frota japonesa de apoio aos soldados em <a href="http://en.wikipedia.org/wiki/Guadalcanal_(Ilhas_Salom%C3%A3o)" id="w">Guadalcanal</a>, resultando em outra derrota. Em novembro de 1942 foi transferido para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e assumiu o comando de dois distritos navais. Em fins de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> recebeu novamente o comando&shy;em&shy;chefe da 1&ordf; Frota, ent&atilde;o envolvida apenas em treinamentos navais em &aacute;guas japonesas.</p>&#10;<p>Com a deteriora&ccedil;&atilde;o das condi&ccedil;&otilde;es do Jap&atilde;o na continuidade da guerra, o Almirante Nagumo recebeu novamente um comando de combate. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, foi enviado para as <a href="http://en.wikipedia.org/wiki/Ilhas_Marianas" id="w">Ilhas Marianas</a> como comandante da nova frota da &aacute;rea do Pac&iacute;fico central, onde sofreria sua derrota final e que lhe custaria a vida.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de 1944, alguns dias ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_do_Mar_das_Filipinas" id="w">Batalha do Mar das Filipinas</a>, a qual praticamente aniquilou por completo as for&ccedil;as aeronavais japonesas e abriu o caminho para a invas&atilde;o terrestre norte&shy;americana das ilhas de <a href="http://en.wikipedia.org/wiki/Guam" id="w">Guam</a>, <a href="http://en.wikipedia.org/wiki/Saipan" id="w">Saipan</a> e <a href="http://en.wikipedia.org/wiki/Tinian" id="w">Tinian</a> no arquip&eacute;lago das Marianas, Nagumo e o general <a href="http://en.wikipedia.org/wiki/Yoshitsugu_Saito" id="w">Yoshitsugu Saito</a>, comandante das tropas do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Imperial" id="w">Ex&eacute;rcito Imperial</a> baseadas no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a>, tentaram defender as ilhas da invas&atilde;o norte&shy;americana, por&eacute;m sem obter sucesso.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a>, durante os &uacute;ltimos est&aacute;gios da <a href="http://en.wikipedia.org/wiki/Batalha_de_Saipan" id="w">Batalha de Saipan</a>, e em face da derrota total, <b>Chuichi Nagumo</b> cometeu <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>, n&atilde;o nos moldes tradicionais japoneses do <a href="http://en.wikipedia.org/wiki/Harakiri" id="w">harakiri</a>, mas com um tiro de <a href="http://en.wikipedia.org/wiki/Pistola" id="w">pistola</a> na cabe&ccedil;a. Seus restos foram encontrados tempos depois pelos <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos" id="w">marines</a> numa das <a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a> da ilha, que usava como centro de comando em seus &uacute;ltimos dias como comandante das for&ccedil;as defensoras de Saipan. Postumamente, foi promovido a <a href="http://en.wikipedia.org/wiki/Almirante&shy;de&shy;esquadra" id="w">almirante&shy;de&shy;esquadra</a> pelo governo imperial japon&ecirc;s.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Almirantes_do_Jap%C3%A3o" id="w">Categoria:Almirantes do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ataque_a_Pearl_Harbor" id="w">Categoria:Ataque a Pearl Harbor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suicidas_do_Jap%C3%A3o" id="w">Categoria:Suicidas do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_japoneses_da_Segunda_Guerra_Mundial" id="w">Categoria:Militares japoneses da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Meiji" id="w">Categoria:Pessoas do per&iacute;odo Meiji</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Taisho" id="w">Categoria:Pessoas do per&iacute;odo Taisho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Showa" id="w">Categoria:Pessoas do per&iacute;odo Showa</a></p></body></html>