<html><title>Batalha de Okinawa</title><body>&#10;<p> &#10;A <b>Batalha de Okinawa</b> teve lugar na ilha de <a href="http://en.wikipedia.org/wiki/Okinawa" id="w">Okinawa</a>, no arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/Ryukyu" id="w">Ryukyu</a> (sul das quatro maiores ilhas do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>), tendo sido o maior ataque anf&iacute;bio durante a campanha do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a> da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Foi a maior batalha mar&iacute;timo&shy;terrestre&shy;a&eacute;rea da hist&oacute;ria, ocorrendo de Abril a Junho de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>.</p>&#10;<p>Nenhum dos lados imaginou que fosse a &uacute;ltima maior batalha da guerra. Os norte&shy;americanos planejaram a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Downfall" id="w">Opera&ccedil;&atilde;o Downfall</a>, a invas&atilde;o das principais ilhas do Jap&atilde;o, que nunca aconteceu devido &agrave; rendi&ccedil;&atilde;o Japonesa em Agosto de 1945 devido  ao uso das bombas at&ocirc;micas sobre Hiroshima e Nagazaki.</p>&#10;<p>A batalha foi referida como &#34&semi;Tuf&atilde;o de a&ccedil;o&#34&semi; (&#34&semi;Typhoon of Steel&#34&semi; em ingl&ecirc;s) e &#34&semi;tetsu no ame,&#34&semi; &#34&semi;tetsu no bōfū&#34&semi; pelos habitantes de Okinawa, que significa &#34&semi;chuva de ferro&#34&semi; e &#34&semi;vento violento de a&ccedil;o&#34&semi;, respectivamente, referindo&shy;se &agrave; intensidade de fogo da batalha.</p>&#10;<p>Em algumas batalhas como a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Iwo_Jima" id="w">Iwo Jima</a>, n&atilde;o existiam civis, mas em Okinawa existia uma grande popula&ccedil;&atilde;o, e as baixas civis na batalha foram no m&iacute;nimo 130 000.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Baixas norte&shy;americanas foram mais de 72 000, do qual 15 900 foram mortos ou estavam desaparecidos, o dobro de Iwo Jima e <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalcanal" id="w">Guadalcanal</a> juntas. Cerca de um quarto da popula&ccedil;&atilde;o civil, e soldados japoneses e norte&shy;americanos foram mortos na ilha na Primavera de 1945. Havia 107 000 Japoneses mortos ou capturados&semi; muitos preferiram cometer suic&iacute;dio a serem capturados.</p>&#10;<a id="Generais" name="Generais"></a><h2> Generais </h2>&#10;<p>A campanha terrestre norte&shy;americana era controlada pelo <b>10&ordm; Ex&eacute;rcito</b>, comandado pelo tenente&shy;general <a href="http://en.wikipedia.org/wiki/Simon_Bolivar_Buckner%2C_Jr." id="w">Simon Bolivar Buckner, Jr.</a>. O ex&eacute;rcito tinha duas corpora&ccedil;&otilde;es sob este comando, III Corpora&ccedil;&atilde;o Anf&iacute;bia, que consistia da <b>1&ordf;</b> e <b>6&ordf;</b> divis&otilde;es de fuzileiros e a <b>2&ordf; divis&atilde;o de fuzileiros</b> como uma reserva, e a XXIV Corpora&ccedil;&atilde;o, constitu&iacute;da da <b>7&ordf;</b>, <b>27&ordf;</b> e <b>96&ordf;</b> divis&atilde;o de infantaria. No final da campanha, Buckner foi morto por ricochete de artilharia, sendo a baixa de mais alta patente dos EUA na guerra inteira.</p>&#10;<p>A campanha Japonesa terrestre (principalmente defensiva) era comandada no sul pelo general <a href="http://en.wikipedia.org/wiki/Mitsuru_Ushijima" id="w">Mitsuru Ushijima</a>, que acabou cometendo suic&iacute;dio no fim. Na parte norte de Okinawa &shy; menos falada &shy; , o general Takehido Udo.</p>&#10;<p>Mas muito se passou antes da campanha terrestre.</p>&#10;<a id="Antes_de_%5B%5B1_de_Abril%5D%5D_de_%5B%5B1945%5D%5D" name="Antes_de_%5B%5B1_de_Abril%5D%5D_de_%5B%5B1945%5D%5D"></a><h2> Antes de [[1 de Abril]] de [[1945]] </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Corsair_fighter_firing_on_Okinawa.jpg%7Cesquerda%7C180px%7Cthumbnail" id="w">Um ca&ccedil;a aliado gasta todos os seus foguetes contra uma fortaleza japonesa em Okinawa.Domingo</a> de P&aacute;scoa, dia 1&ordm; de Abril de 1945, um dia claro no Mar da China, a maior for&ccedil;a naval da hist&oacute;ria penetrava profundamente em &aacute;guas japonesas. Com uma for&ccedil;a composta de 40 navios&shy;a&eacute;rodromos, 18 coura&ccedil;ados, 200 contratorpedeiros, centenas de n&aacute;vios de transporte, cruzadores, cargueiros, submarinos, ca&ccedil;as&shy;minas, navios de desembarques e mais uma infinidade de outras embarca&ccedil;&otilde;es dava&shy;se in&iacute;cio a &#34&semi;Opera&ccedil;&atilde;o Iceberg&#34&semi;, cujo objetivo conquistar  Okinawa<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Quando foi montado o assalto a Okinawa, a guerra na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, estava chegando ao fim. A maioria dos estrategistas achava que o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> lutaria at&eacute; o &uacute;ltimo alento, mesmo vendo&shy;se cercado e em situa&ccedil;&atilde;o insustent&aacute;vel ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_do_Golfo_de_Leyte" id="w">Batalha do Golfo de Leyte</a>. Muitos temiam a tarefa custosa de invadir o Jap&atilde;o e realizar uma limpeza das for&ccedil;as japonesas espalhadas pelo continente asi&aacute;tico. Acreditam que tais opera&ccedil;&otilde;es prolongariam a guerra por mais um ano, e sem d&uacute;vida Okinawa e Ryukyu representavam o &uacute;ltimo baluarte do pr&oacute;prio Jap&atilde;o.</p>&#10;<p>Submarinos norte&shy;americanos j&aacute; haviam em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> destru&iacute;do todas as embarca&ccedil;&otilde;es Japonesas. O barco de tropas <i>Toyama Maru</i> tinha sido afundado a caminho de Okinawa pelo USS Sturgeon, causando uma perda de cerca de 5600 homens, nove meses antes da campanha terrestre, estas mortes Japonesas (<i>Sturgeon</i> escapou, mesmo sendo atacado por cargas de profundidade) n&atilde;o s&atilde;o apresentadas nas baixas da batalha.</p>&#10;<p>Antes desta batalha, o navio de evacua&ccedil;&atilde;o <i>Tsushima Maru</i> tinha sido afundado pelo USS Bowfin e 1484 mulheres e crian&ccedil;as morreram.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/30_de_Outubro" id="w">30 de Outubro</a> de 1944, Okinawa ganhou uma m&atilde;o de ajuda para <i>desastre</i> &mdash; n&uacute;meros <i>10&shy;10</i>. Vagas de bombardeiros destru&iacute;ram a ilha quase n&atilde;o defendida, causando v&aacute;rios danos em terra&semi; cerca de 80% de <a href="http://en.wikipedia.org/wiki/Naha" id="w">Naha</a> foi destru&iacute;da e mais de 65 barcos foram afundados. A tecnologia Japonesa antia&eacute;rea n&atilde;o estavam &agrave; altura dos avi&otilde;es aliados.</p>&#10;<p>Pouco antes da batalha, o navio de guerra Japon&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Yamato_(navio)" id="w">Yamato</a></i>, foi afundado por suporte a&eacute;reo aliado, na sua viagem at&eacute; Okinawa, na desastrosa opera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Ten&shy;Go" id="w">Ten&shy;Go</a>. O japoneses tinham como plano levar <i>Yamato</i> contra a praia de Okinawa e us&aacute;&shy;lo como uma bateria terrestre.</p>&#10;<a id="Batalha_terrestre" name="Batalha_terrestre"></a><h2> Batalha terrestre </h2>&#10;<p>A batalha terrestre teve lugar cerca de 82 dias ap&oacute;s <a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>.</p>&#10;<a id="O_Norte" name="O_Norte"></a><h3> O Norte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fire_bombing_in_northern_Okinawa.jpg%7Cdireita%7Cthumb%7C180px" id="w">Bombardeamentos no norte de Okinawa ajudaram no avan&ccedil;o das tropas. Um ca&ccedil;a da Marinha (F4U) faz um voo a baixa altitude e lan&ccedil;a as suas bombas incendi&aacute;rias contra uma posi&ccedil;&atilde;o inimiga.</a>&#10;Os soldados norte&shy;americanos, atrav&eacute;s da parte sul&shy;central com muita facilidade, muito em breve conseguiram o norte pouco ocupado, mas houve um combate intenso na Montanha Yae&shy;dake e ao ocuparem as bases a&eacute;reas de Kadena e de Yomitan&semi; na actualidade Kadena continua a ser a maior base a&eacute;rea dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, e as suas pistas de aterrissagem podem receber grandes avi&otilde;es.</p>&#10;<p>Os japoneses lamentaram a perda das bases a&eacute;reas de Kadena e de Yomitan. O norte inteiro caiu a <a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20 de Abril</a>.</p>&#10;<p>Poucos norte&shy;americanos encontraram a temida <a href="http://en.wikipedia.org/wiki/Cobra_Habu" id="w">cobra Habu</a>, logo rejeitando o seu inc&oacute;modo nas pernas. Muito pior, estas esperavam&shy;nos no sul. Sendo o norte quente demais para estas cobras.</p>&#10;<a id="O_Sul" name="O_Sul"></a><h3> O Sul </h3>&#10;<p>Combater no sul era mais dif&iacute;cil, os soldados japoneses escondiam&shy;se em cavernas, mas o avan&ccedil;o aliado era imposs&iacute;vel de parar. A ilha caiu em <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a>, mas alguns japoneses continuaram a combater, incluindo o prefeito de Okinawa, <a href="http://en.wikipedia.org/wiki/Masahide_Ota" id="w">Masahide Ota</a>.</p>&#10;<p>A baixa estado&shy;unidense mais famosa foi o <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">correspondente de guerra</a> <a href="http://en.wikipedia.org/wiki/Ernie_Pyle" id="w">Ernie Pyle</a>, que foi morto por um <a href="http://en.wikipedia.org/wiki/Atirador" id="w">atirador</a> Japon&ecirc;s em <a href="http://en.wikipedia.org/wiki/Ie&shy;shima" id="w">Ie&shy;shima</a>.<a href="http://en.wikipedia.org/wiki/Ficheiro:Okinawa_03.jpg%7Cdireita%7Cthumb%7C180px" id="w">Bombardeamento contra uma caverna japonesa.</a></p>&#10;<a id="Li%C3%A7%C3%B5es" name="Li%C3%A7%C3%B5es"></a><h3> Li&ccedil;&otilde;es </h3>&#10;<p>Foram colhidos v&aacute;rios ensinamentos. Os tombadilhos de v&ocirc;o, revestidos de coura&ccedil;a, existentes nos navios&shy;aer&oacute;dromos ingleses revelaram&shy;se de valor inestim&aacute;vel&semi; a coura&ccedil;a restringia os danos causados pelos <a href="http://en.wikipedia.org/wiki/Kamikase" id="w">Kamikases</a>. Os navios&shy;aer&oacute;dromos americanos, como foi o caso do Franklin, sofriam terrivelmente quando as bombas perfuravam o tombadilho e explodia nos hangares. Os canh&otilde;es de pequeno calibre dos navios n&atilde;o suficientes o bastante para evitar um ataque Kamikase.</p>&#10;<p>Descobriu&shy;se que o radares tinham suas limita&ccedil;&otilde;es, pois como os avi&otilde;es japoneses voavam a baixa altitude, muitos ataques n&atilde;o foram detectados, ou casos em que eram muito as telas ficavam saturadas, confundindo os analistas.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Feifer, George (1992), <i>Tennozan</i> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0395700663" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0395700663">ISBN 0395700663</a></li>&#10;<li>Batalhas Ganhas e Perdidas, Biblioteca do Ex&eacute;rcito Editora(Bibliex)&shy; 1978</li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li><i>Level 5</i> (1997), dire&ccedil;&atilde;o de Chris Marker</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campanha_nas_Ilhas_Vulcano_e_Ryukyu" id="w">Campanha nas Ilhas Vulcano e Ryukyu</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_do_Pac%C3%ADfico_na_Segunda_Guerra_Mundial" id="w">Okinawa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1945_no_Jap%C3%A3o" id="w">Categoria:1945 no Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Jap%C3%A3o" id="w">Categoria:Batalhas do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_dos_Estados_Unidos" id="w">Categoria:Batalhas dos Estados Unidos</a></p>&#10;<p> </p></body></html>