<html><title>Percevejo&shy;da&shy;soja</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>percevejo</b> (ou <b>maria fedida</b> na linguagem popular <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Inseto" id="w">inseto</a> da fam&iacute;lia <b>Pentatomidae</b>, que ataca planta&ccedil;&otilde;es e pastagens.</p>&#10;<a id="Descri%C3%A7%C3%A3o_do_percevejo" name="Descri%C3%A7%C3%A3o_do_percevejo"></a><h2> Descri&ccedil;&atilde;o do percevejo </h2>&#10;&#10;<p>Os adultos s&atilde;o pequenos, medindo de 3 mil&iacute;metros a 3,5 mil&iacute;metros de comprimento por 1 mil&iacute;metro de largura, posuem corpo negro e asas anteriores, geralmente, brancas, com duas pequenas manchas pretas laterais. Suas pernas s&atilde;o claras e de colora&ccedil;&atilde;o vermelho&shy;amarelada. Os adultos podem ocorrer tanto na forma macr&oacute;ptera (com asas longas &ndash; normais) como braqu&iacute;ptera (asas curtas). As f&ecirc;meas s&atilde;o maiores do que os machos. </p>&#10;<p>Poem ovos alongados e ligeiramente curvos, com as extremidades arredondadas, a princ&iacute;pio brancos que v&atilde;o se tornando avermelhados &agrave; medida que o momento da eclos&atilde;o da ninfa se aproxima. As formas jovens, ao longo de seus cinco per&iacute;odos ninfais apresentam varia&ccedil;&otilde;es distintas de colora&ccedil;&atilde;o que v&atilde;o do vermelho brilhante, com uma larga faixa dorsal branca na regi&atilde;o anterior do abdome, passando pelo alaranjado, notando&shy;se o surgimento de tecas alares e pelo marrom&shy;alaranjado, com as tecas alares atingindo a regi&atilde;o posterior do primeiro segmento abdominal at&eacute; se tornarem negros, com as tecas alares atingindo al&eacute;m do segundo segmento abdominal.</p>&#10;<a id="Biologia_do_percevejo" name="Biologia_do_percevejo"></a><h2>Biologia do percevejo</h2>&#10;&#10;<p>Os ovos s&atilde;o colocados geralmente nas bainhas das folhas basais ou logo abaixo da superf&iacute;cie do solo, podendo inclusive, no caso de ocorr&ecirc;ncia de fendas no solo, serem postos pr&oacute;ximo ou mesmo nas ra&iacute;zes das plantas. Imediatamente ao momento da eclos&atilde;o, as ninfas  se poem a sugar a seiva.</p>&#10;<p>No Brasil ocorrem em n&iacute;veis mais elevados nos meses de outubro e novembro e a gram&iacute;nea B. arrecta (&#39&semi;Tanner grass&#39&semi;) &eacute; a planta hospedeira preferida desses insetos. O desenvolvimento desde a fase de ovo at&eacute; a fase adulta tem a dura&ccedil;&atilde;o aproximada de 90 dias (incuba&ccedil;&atilde;o: 20 dias&semi; o primeiro <a href="http://en.wikipedia.org/wiki/&Iacute;nstar" id="w">&iacute;nstar</a>, 21,5 dias&semi; o segundo, 9,5&semi; o terceiro, 9,5&semi; o quarto, 11,5 e, o quinto, 18). </p>&#10;<p>Os adultos n&atilde;o possuem per&iacute;odo hibernal constatado durante o inverno (no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &shy; <a href="http://en.wikipedia.org/wiki/Planalto_Central" id="w">Planalto Central</a>).</p>&#10;<a id="Danos_%C3%A0_agricultura" name="Danos_%C3%A0_agricultura"></a><h2>Danos &agrave; agricultura</h2>&#10;&#10;<p>Os danos que os percevejos podem causar, s&atilde;o de tr&ecirc;s tipos:</p>&#10;<a id="Quebra_de_produ%C3%A7%C3%A3o" name="Quebra_de_produ%C3%A7%C3%A3o"></a><h3>Quebra de produ&ccedil;&atilde;o</h3>&#10;&#10;<p>O ataque dos percevejos pode produzir gr&atilde;os atrofiados, enrugados, de tamanho pequeno e peso baixo. Podem tamb&eacute;m causar aborto de gr&atilde;os e vagens, e reduzir o poder germinativo da semente.</p>&#10;<a id="Transmiss%C3%A3o_de_doen%C3%A7as:" name="Transmiss%C3%A3o_de_doen%C3%A7as:"></a><h3>Transmiss&atilde;o de doen&ccedil;as:</h3>&#10;&#10;<p>Os percevejos podem facilitar a entrada de outras doen&ccedil;as &agrave;s sementes de soja e outras partes da planta, al&eacute;m de transmitir toxinas, as quais podem causar a soja louca.</p>&#10;<a id="Reten%C3%A7%C3%A3o_foliar_de_soja_ou_soja_louca:" name="Reten%C3%A7%C3%A3o_foliar_de_soja_ou_soja_louca:"></a><h3>Reten&ccedil;&atilde;o foliar de soja ou soja louca:</h3>&#10;&#10;<p>Acontece quando as vagens j&aacute; est&atilde;o maduras, entretanto, as folhas e caules ainda est&atilde;o verdes, podendo causar embuchamento da colhedora, diminuindo o rendimento da colheita.</p>&#10;<a id="Tipos" name="Tipos"></a><h2>Tipos</h2>&#10;&#10;&#10;<ul>&#10;<li><i>Blissus antillus Leonard</i></li>&#10;<li><i>B. radicans</i></li>&#10;<li><i>B. mutica</i></li>&#10;<li><i>B. leucopterus</i></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Percevejos" id="w">Categoria:Percevejos</a></p></body></html>