<html><title>Endemia</title><body>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiologia</a>, uma infe&ccedil;&atilde;o diz&shy;se <b>endemica</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grego</a> <i>en&shy;</i> em + &delta;&#8134;&mu;&omicron;&sigmaf; <i>demos</i> pessoas) numa popula&ccedil;&atilde;o quando a infe&ccedil;&atilde;o &eacute; mantida nessa popula&ccedil;&atilde;o sem necessidade de contamina&ccedil;&atilde;o proveniente do exterior.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;Por exemplo, a <a href="http://en.wikipedia.org/wiki/Varicela" id="w">varicela</a> (catapora) &eacute; end&eacute;mica no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, mas a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> n&atilde;o. Todos os anos h&aacute; alguns casos de mal&aacute;ria descritos no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> mas estes casos n&atilde;o conseguem manter a transmiss&atilde;o na popula&ccedil;&atilde;o devido &agrave; falta do <a href="http://en.wikipedia.org/wiki/Vetor" id="w">vetor</a> necess&aacute;rio (mosquito do g&eacute;nero <a href="http://en.wikipedia.org/wiki/Anopheles" id="w">Anopheles</a>).<sup id="_ref&shy;Min.da Sa&uacute;de_a" class="reference"><a href="#_note&shy;Min.da Sa&uacute;de" title="">[2]</a></sup></p>&#10;<p>A endemia difere da <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> por ser de car&aacute;ter mais cont&iacute;nuo e restrito a uma determinada &aacute;rea. No Brasil, por exemplo, existem &aacute;reas end&eacute;micas de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, &aacute;reas end&eacute;micas de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>, etc. Nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, a hepatite A pode ser considerada como endemia, j&aacute; que existem, constantemente, novos casos e uma taxa de serologia positiva de 38%. Em Portugal esta taxa anda &agrave; volta dos 27.9%.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Por vezes, uma endemia pode evoluir para uma epidemia, existindo, nesse caso, uma doen&ccedil;a endemo&shy;epid&eacute;mica. Esta oposi&ccedil;&atilde;o entre endemia e epidemia, entretanto, tem sido esbatida com os novos conhecimentos adquiridos quanto aos <a href="http://en.wikipedia.org/wiki/Factor_ecol%C3%B3gico" id="w">factores ecol&oacute;gicos</a> que condicionam o desenvolvimento de uma doen&ccedil;a. O termo &#34&semi;end&eacute;mico&#34&semi; passou a referir&shy;se, de forma mais ajustada, ao grau de preval&ecirc;ncia de uma doen&ccedil;a, ou seja, &agrave; propor&ccedil;&atilde;o entre o n&uacute;mero total de casos da doen&ccedil;a e o n&uacute;mero de indiv&iacute;duos em risco de a adquirir, numa &aacute;rea geogr&aacute;fica e temporalmente bem definida.<sup id="_ref&shy;Min.da Sa&uacute;de_b" class="reference"><a href="#_note&shy;Min.da Sa&uacute;de" title="">[2]</a></sup></p>&#10;<p>Ao viajar para uma &aacute;rea end&ecirc;mica &eacute; aconselh&aacute;vel e, por vezes, necess&aacute;rio que o viajante seja <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacinado</a>. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Epidemiologia" id="w">Categoria:Epidemiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estat%C3%ADstica" id="w">Categoria:Estat&iacute;stica</a> &#10;Pode ser uma do&ccedil;a viral ou radical.</p></body></html>