<html><title>Celso Furtado</title><body>&#10;<p> &#10;<b>Celso Monteiro Furtado</b> (<a href="http://en.wikipedia.org/wiki/Pombal_(Para%C3%ADba)" id="w">Pombal</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Economia" id="w">economista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e um dos mais destacados intelectuais do pa&iacute;s ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Suas id&eacute;ias sobre o <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a> e o <a href="http://en.wikipedia.org/wiki/Subdesenvolvimento" id="w">subdesenvolvimento</a> enfatizavam o <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">papel do Estado</a> na economia, com a ado&ccedil;&atilde;o de um modelo de <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a> de corte <a href="http://en.wikipedia.org/wiki/Keynes" id="w">keynesiano</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido no alto <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_da_Para%C3%ADba" id="w">sert&atilde;o da Para&iacute;ba</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Pombal_(Para%C3%ADba)" id="w">Pombal</a>, era filho de Maur&iacute;cio Medeiros Furtado e de Maria Alice Monteiro Furtado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Estudou no <a href="http://en.wikipedia.org/wiki/Lyceu_Paraibano" id="w">Liceu Paraibano</a> e no Gin&aacute;sio Pernambucano do Recife. Muda&shy;se em 1939 para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. No ano seguinte, ingressa na <a href="http://en.wikipedia.org/wiki/Faculdade_Nacional_de_Direito" id="w">Faculdade Nacional de Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> (UFRJ), tendo conclu&iacute;do o bacharelado em Ci&ecirc;ncias Jur&iacute;dicas e Sociais em 1944, mesmo ano em que foi convocado para integrar a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brasileira" id="w">For&ccedil;a Expedicion&aacute;ria Brasileira</a> (FEB), servindo na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Em 1946 ingressou no curso de doutorado em economia da Universidade de Paris&shy;<a href="http://en.wikipedia.org/wiki/Sorbonne" id="w">Sorbonne</a>, conclu&iacute;do em 1948 com uma tese sobre a economia brasileira no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_colonial" id="w">per&iacute;odo colonial</a>. Nesta estadia em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> conheceu sua primeira esposa, a qu&iacute;mica argentina Lucia Tosi. Retornou ao Brasil, trabalhando no DASP e na <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>.</p>&#10;<p>Em 1949 mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago do Chile</a>, onde nasceu seu primeiro filho, Mario Tosi Furtado. No Chile, integrou a rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Econ%C3%B4mica_para_a_Am%C3%A9rica_Latina" id="w">Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina</a> (CEPAL), &oacute;rg&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. Sob a dire&ccedil;&atilde;o do economista argentino <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Prebisch" id="w">Ra&uacute;l Prebisch</a>, a CEPAL se tornaria naquele per&iacute;odo um centro de debates sobre os aspectos te&oacute;ricos e hist&oacute;ricos do desenvolvimento.</p>&#10;<p>Retornando ao Brasil, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> Furtado presidiu o Grupo Misto CEPAL&shy;BNDES, que elaborou um estudo sobre a <a href="http://en.wikipedia.org/wiki/Economia_do_Brasil" id="w">economia brasileira</a> que serviria de base para o <a href="http://en.wikipedia.org/wiki/Plano_de_Metas" id="w">Plano de Metas</a> do governo de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>. Em 1953 assumiu uma diretoria do <a href="http://en.wikipedia.org/wiki/BNDES" id="w">BNDE</a>, e no ano seguinte nasceu seu segundo filho, Andr&eacute; Tosi Furtado. Mais tarde, &eacute; convidado pelo professor <a href="http://en.wikipedia.org/wiki/Nicholas_Kaldor" id="w">Nicholas Kaldor</a> ao King&#39&semi;s College da <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, onde escreveu <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Econ%C3%B4mica_do_Brasil" id="w">Forma&ccedil;&atilde;o Econ&ocirc;mica do Brasil</a>, cl&aacute;ssico da historiografia econ&ocirc;mica brasileira, que retrata possibilidades de interven&ccedil;&atilde;o racional do Estado no processo de desenvolvimento econ&ocirc;mico.<sup id="_ref&shy;Biografias_a" class="reference"><a href="#_note&shy;Biografias" title="">[4]</a></sup></p>&#10;<p>Voltando ao Brasil, criou a pedido do presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, em 1959, a <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_de_Desenvolvimento_do_Nordeste" id="w">Superintend&ecirc;ncia de Desenvolvimento do Nordeste</a> (SUDENE). &#34&semi;<a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Econ%C3%B4mica_do_Brasil" id="w">Forma&ccedil;&atilde;o Econ&ocirc;mica do Brasil</a>&#34&semi;, a mais consagrada obra de Celso Furtado, foi publicada nesse ano, no mesmo per&iacute;odo em que o autor ocupava o cargo de diretor do BNDE do governo de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>. Furtado j&aacute; havia sido diretor da Divis&atilde;o de Desenvolvimento da <a href="http://en.wikipedia.org/wiki/CEPAL" id="w">CEPAL</a> por oito anos (de 1949 a 1957), fator que orientou a metodologia e os objetivos da obra. Isto &eacute;, Furtado procurou descrever a evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Economia_brasileira" id="w">economia brasileira</a>, dentro do paradigma latino&shy;americano, pela an&aacute;lise da estrutura produtiva de cada per&iacute;odo hist&oacute;rico da sociedade brasileira (da&iacute; a famosa denomina&ccedil;&atilde;o &#34&semi;estruturalista&#34&semi; para o pensamento cepalino em geral), dando &ecirc;nfase em conceitos anal&iacute;ticos especificamente cepalinos, tais como a vis&atilde;o da <a href="http://en.wikipedia.org/wiki/Economia_internacional" id="w">economia internacional</a> baseada nas rela&ccedil;&otilde;es entre pa&iacute;ses centrais, industrializados, e pa&iacute;ses perif&eacute;ricos, agr&iacute;colas.</p>&#10;<p>Em 1962, no governo Jo&atilde;o Goulart, foi nomeado o primeiro Ministro do Planejamento do Brasil, foi idealizador do <a href="http://en.wikipedia.org/wiki/Plano_Trienal" id="w">Plano Trienal</a> de Desenvolvimento Econ&ocirc;mico e Social. Procurou estabelecer regras e instrumentos rig&iacute;dos para o controle do d&eacute;ficit p&uacute;blico e refreamento do crescimento inflacion&aacute;rio. Em 1963 retornou &agrave; superintend&ecirc;ncia da SUDENE, criando e implantando a pol&iacute;tica de incentivos fiscais para investimentos na regi&atilde;o.<sup id="_ref&shy;FGV_a" class="reference"><a href="#_note&shy;FGV" title="">[5]</a></sup></p>&#10;<p>Com a edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ato_Institucional_n%C2%BA_1" id="w">Ato Institucional n&ordm; 1</a> (AI&shy;1), Celso Furtado foi inclu&iacute;do na primeira lista de cassados, perdendo seus direitos pol&iacute;ticos por dez anos.</p>&#10;<p>Em meados de abril de 1964 foi para Santiago do Chile, a convite do Instituto Latino&shy;Americano para Estudos de Desenvolvimento (Ildes), ligado &agrave; <a href="http://en.wikipedia.org/wiki/Cepal" id="w">Cepal</a>. Em setembro do mesmo ano mudou&shy;se para New Haven, nos Estados Unidos, assumindo o cargo de pesquisador graduado do Instituto de Estudos do Desenvolvimento da <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a>. No ano seguinte se mudou para a Paris, onde foi professor efetivo, por vinte anos, de <a href="http://en.wikipedia.org/wiki/Economia_do_Desenvolvimento" id="w">Economia do Desenvolvimento</a> e <a href="http://en.wikipedia.org/wiki/Economia_latino&shy;americana" id="w">Economia latino&shy;americana</a> na Faculdade de Direito e Ci&ecirc;ncias Econ&ocirc;micas da <a href="http://en.wikipedia.org/wiki/Universidade_de_Sorbonne" id="w">Sorbonne</a>, dedicando&shy;se tamb&eacute;m a atividades de ensino e pesquisa nas universidades de <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Yale</a>, <a href="http://en.wikipedia.org/wiki/American_University" id="w">American University</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Col%C3%BAmbia" id="w">Columbia</a>, nos EUA, e de <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>, na Inglaterra.<sup id="_ref&shy;cpdoc1_a" class="reference"><a href="#_note&shy;cpdoc1" title="">[6]</a></sup> Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> viajou a diferentes pa&iacute;ses seja em miss&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, seja como conferencista ou professor&shy;visitante, e dedicou&shy;se intensamente &agrave; reda&ccedil;&atilde;o e publica&ccedil;&atilde;o de livros. Nos meados dessa d&eacute;cada, separou&shy;se de sua primeira  mulher.</p> &#10;<p>Foi beneficiado pela anistia decretada em agosto de 1979. Com a <a href="http://en.wikipedia.org/wiki/Anistia" id="w">Anistia</a>, em 1979, retornou &agrave; milit&acirc;ncia pol&iacute;tica no Brasil, que passou a visitar com freq&uuml;&ecirc;ncia.  Conciliou esta atividade com suas tarefas acad&ecirc;micas como diretor de pesquisas da <a href="http://en.wikipedia.org/wiki/&Eacute;cole_des_Hautes_%C3%89tudes_en_Sciences_Sociales" id="w">&Eacute;cole des Hautes &Eacute;tudes en Sciences Sociales</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Em 1978 casou com sua segunda esposa, a jornalista e tradutora Rosa Freire d&#39&semi;Aguiar, com quem conviveu at&eacute; final de sua vida.</p>&#10;<p>Em 1981 filia&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB). Em 1985 foi convidado a participar da Comiss&atilde;o do Plano de A&ccedil;&atilde;o do governo <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, e logo em seguida &eacute; nomeado Embaixador do Brasil junto &agrave; Comunidade Econ&ocirc;mica Europ&eacute;ia, mudando&shy;se para Bruxelas. De 1986 a 1988 foi ministro da Cultura do governo <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>, quando criou a primeira legisla&ccedil;&atilde;o de incentivos fiscais &agrave; cultura. No entanto, sua a&ccedil;&atilde;o foi bastante contestada por, na vis&atilde;o de seus cr&iacute;ticos, ter promovido o sucateamento dos &oacute;rg&atilde;os e entidades criados no per&iacute;odo do regime militar, mas que garantiam a subsist&ecirc;ncia de v&aacute;rias &aacute;reas da cultura brasileira <sup id="_ref&shy;Revista Brasileira de Psican&aacute;lise_a" class="reference"><a href="#_note&shy;Revista Brasileira de Psican&aacute;lise" title="">[7]</a></sup>. Tais &oacute;rg&atilde;os seriam extintos no governo seguinte, o de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a>.  Nos anos seguintes, retomou a vida acad&ecirc;mica e participou de diferentes comiss&otilde;es internacionais.  Foi eleito para a <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a> em 1997. Faleceu no Rio de Janeiro, em 20 de novembro de 2004.</p>&#10;<p>Em 25 de setembro de 2009 foi inaugurada a <a href="http://en.wikipedia.org/wiki/Biblioteca_Celso_Furtado" id="w">Biblioteca Celso Furtado</a> contendo os 7542 livros que pertenceram ao autor.<sup id="_ref&shy;cpdoc1_b" class="reference"><a href="#_note&shy;cpdoc1" title="">[6]</a></sup></p>&#10;<a id="O_subdesenvolvimento" name="O_subdesenvolvimento"></a><h2> O subdesenvolvimento </h2>&#10;<p>Celso Furtado faz parte dos pensadores brasileiros que consideram o <a href="http://en.wikipedia.org/wiki/Subdesenvolvimento" id="w">subdesenvolvimento</a> como uma forma de organiza&ccedil;&atilde;o social no interior do <a href="http://en.wikipedia.org/wiki/Sistema_capitalista" id="w">sistema capitalista</a>, sendo contr&aacute;rio &agrave; id&eacute;ia de que seja uma etapa para o <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a>, como podem sugerir os termos de pa&iacute;s &#34&semi;emergente&#34&semi; e &#34&semi;em desenvolvimento&#34&semi;. Na verdade, o subdesenvolvimento &eacute; um processo estrutural espec&iacute;fico e n&atilde;o uma fase pela qual tenham passado os pa&iacute;ses hoje considerados desenvolvidos.</p>&#10;<p>Os pa&iacute;ses subdesenvolvidos tiveram, segundo Furtado, um processo de industrializa&ccedil;&atilde;o indireto, ou seja, como consequ&ecirc;ncia do desenvolvimento dos pa&iacute;ses industrializados. Este processo hist&oacute;rico espec&iacute;fico do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> criou uma industrializa&ccedil;&atilde;o dependente dos pa&iacute;ses j&aacute; desenvolvidos e, portanto, n&atilde;o poderia jamais ser superado sem uma forte interven&ccedil;&atilde;o estatal que redirecionasse o excedente, at&eacute; ent&atilde;o usado para o &#34&semi;<a href="http://en.wikipedia.org/wiki/Consumismo_consp%C3%ADcuo" id="w">consumo consp&iacute;cuo</a>&#34&semi; das classes altas, para o setor produtivo. Note&shy;se que isto n&atilde;o significava uma transforma&ccedil;&atilde;o do sistema produtivo por completo, mas um redirecionamento da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> econ&ocirc;mica e social do pa&iacute;s que levasse em conta o verdadeiro  desenvolvimento social.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria_do_Brasil" name="Hist%C3%B3ria_do_Brasil"></a><h2> Hist&oacute;ria do Brasil </h2>&#10;<p>Na tentativa de explicar as causas do subdesenvolvimento brasileiro, Celso Furtado analisou a hist&oacute;ria do pa&iacute;s considerando o modelo centro&shy;periferia, muito comum no pensamento econ&ocirc;mico da <a href="http://en.wikipedia.org/wiki/CEPAL" id="w">CEPAL</a>. Furtado defendia que o Brasil era periferia em rela&ccedil;&atilde;o ao centro, composto por pa&iacute;ses europeus e pelos Estados Unidos, at&eacute; o fim do <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">ciclo do caf&eacute;</a>. Por consequ&ecirc;ncia, o dinamismo do pa&iacute;s era desproporcionalmente dependente das condi&ccedil;&otilde;es econ&ocirc;micas do centro. Al&eacute;m desse desequil&iacute;brio, o Brasil possu&iacute;a uma l&oacute;gica social e econ&ocirc;mica pr&oacute;pria na qual uma economia de subsist&ecirc;ncia e com muito baixa produtividade existia ao lado de uma economia altamente din&acirc;mica voltada &agrave; exporta&ccedil;&atilde;o. A rela&ccedil;&atilde;o entre as duas caracterizou os diferentes ciclos do pa&iacute;s: <a href="http://en.wikipedia.org/wiki/Ciclo_da_cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">ciclo da cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">ciclo do ouro</a> e <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">ciclo do caf&eacute;</a>. Esse &uacute;ltimo permitiu o in&iacute;cio de um forte processo de industrializa&ccedil;&atilde;o no pa&iacute;s. No entanto, por conta de sua posi&ccedil;&atilde;o de periferia e o desequil&iacute;brio entre suas duas &#34&semi;economias&#34&semi; internas, o Brasil teve que constantemente enfrentar dois grandes problemas: infla&ccedil;&atilde;o e desigualdade de renda.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  </p>&#10;<a id="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5D%5B%5BAcademia_Brasileira_de_Letras%5D%5D" name="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5D%5B%5BAcademia_Brasileira_de_Letras%5D%5D"></a><h2>[[Imagem:Lorbeerkranz.png|40px]][[Academia Brasileira de Letras]]</h2>&#10;<p>Foi eleito em 7 de agosto de 1997, oitavo ocupante da cadeira 11, que tem por patrono <a href="http://en.wikipedia.org/wiki/Fagundes_Varela" id="w">Fagundes Varela</a>. Tomou posse em 31 de outubro, recebido pelo acad&ecirc;mico <a href="http://en.wikipedia.org/wiki/Eduardo_Mattos_Portella" id="w">Eduardo Portella</a>.</p>&#10;<p>Em seu discurso de posse, registrou:&#10;</p><dl><dd><dl><dd><i>&#34&semi;O fundador desta Cadeira n&uacute;mero 11 foi um antepassado meu, <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_de_Mendon%C3%A7a" id="w">L&uacute;cio Furtado de Mendon&ccedil;a</a> , de quem possivelmente herdei os pendores memorial&iacute;sticos, o gosto mal sucedido pela fic&ccedil;&atilde;o liter&aacute;ria e uma irreprim&iacute;vel sensibilidade social. Esse socialista declarado empenhou&shy;se na cria&ccedil;&atilde;o desta Academia e certamente a ele mais do que a ningu&eacute;m devemos a exist&ecirc;ncia desta nobre Institui&ccedil;&atilde;o.&#34&semi;</i></dd></dl></dd></dl>&#10;<a id="Pensamento_e_obras" name="Pensamento_e_obras"></a><h2> Pensamento e obras </h2>&#10;<p> &#10;Dentre suas obras s&atilde;o listadas:&#10;</p>&#10;<ul>&#10;<li><i>Contos da vida expedicion&aacute;ria &ndash; de N&aacute;poles a Paris</i>. RJ, Zelio Valverde, 1946</li>&#10;<li><i>A economia brasileira</i>. RJ, A Noite, 1954</li>&#10;<li><i>Uma economia dependente</i>. RJ, Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura, 1956</li>&#10;<li><i>Perspectivas da economia brasileira</i>. RJ, Instituto Superior de Estudos Brasileiros, 1958</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Econ%C3%B4mica_do_Brasil" id="w">Forma&ccedil;&atilde;o Econ&ocirc;mica do Brasil</a></i>. RJ, Fundo de Cultura, 1959&#10;<ul>&#10;<li>Outras edi&ccedil;&otilde;es:&#10;<ul>&#10;<li><i>Forma&ccedil;&atilde;o econ&ocirc;mica do Brasil</i>. 14&ordf; ed. S&atilde;o Paulo: Companhia Editora Nacional, 1976.</li>&#10;<li><i>Forma&ccedil;&atilde;o econ&ocirc;mica do Brasil</i>. 24&ordf; ed. S&atilde;o Paulo: Companhia Editora Nacional, 1991.</li>&#10;<li><i>Forma&ccedil;&atilde;o econ&ocirc;mica do Brasil</i>. 34&ordf; ed. S&atilde;o Paulo: Companhia das Letras, 2007.</li>&#10;<li><i>Forma&ccedil;&atilde;o econ&ocirc;mica do Brasil</i>. Edi&ccedil;&atilde;o comemorativa do cinquent&aacute;rio. Org: Rosa Freire d&#39&semi;Aguiar Furtado&semi; apres.: Luiz Felipe de Alencastro. S&atilde;o Paulo: Companhia das Letras, 2009.</li></ul></li></ul></li>&#10;<li><i>A Opera&ccedil;&atilde;o Nordeste</i>. RJ, Instituto Superior de Estudos Brasileiros, 1959</li>&#10;<li><i>Uma pol&iacute;tica de desenvolvimento econ&ocirc;mico para o Nordeste</i>. RJ, Imprensa Nacional, 1959</li>&#10;<li><i>Desenvolvimento e subdesenvolvimento</i>. RJ, Fundo de Cultura, 1961</li>&#10;<li><i>Subdesenvolvimento e Estado democr&aacute;tico</i>. Recife, Condepe, 1962</li>&#10;<li><i>A pr&eacute;&shy;revolu&ccedil;&atilde;o brasileira</i>. RJ, Fundo de Cultura, 1962</li>&#10;<li><i>Dial&eacute;tica do desenvolvimento</i>. RJ, Fundo de Cultura, 1964</li>&#10;<li><i>Subdesenvolvimento e estagna&ccedil;&atilde;o na Am&eacute;rica Latina</i>. RJ, Civiliza&ccedil;&atilde;o Brasileira, 1966.</li>&#10;<li><i>Teoria e pol&iacute;tica do desenvolvimento econ&ocirc;mico</i>. SP, Editora Nacional, 1967</li>&#10;<li><i>Um projeto para o Brasil</i>. RJ, Saga, 1968</li>&#10;<li><i>Forma&ccedil;&atilde;o econ&ocirc;mica da Am&eacute;rica Latina</i>. RJ, Lia Editora, 1969&#10;<ul>&#10;<li>Outras edi&ccedil;&otilde;es:&#10;<ul>&#10;<li><i>A economia latino&shy;americana</i>. SP, Companhia Editora Nacional, 1976</li>&#10;<li><i>A economia latino&shy;americana</i>. SP, Companhia das Letras, 2007</li></ul></li></ul></li>&#10;<li><i>An&aacute;lise do &#34&semi;modelo&#34&semi; brasileiro</i>. RJ, Civiliza&ccedil;&atilde;o Brasileira, 1972</li>&#10;<li><i>A hegemonia dos Estados Unidos e o subdesenvolvimento da Am&eacute;rica Latina</i>. RJ, Civiliza&ccedil;&atilde;o Brasileira, 1973</li>&#10;<li><i>O mito do desenvolvimento econ&ocirc;mico</i>. RJ, Paz e Terra, 1974</li>&#10;<li><i>Criatividade e depend&ecirc;ncia na civiliza&ccedil;&atilde;o industrial</i>. RJ, Paz e Terra, 1978&#10;<ul>&#10;<li>Outras edi&ccedil;&otilde;es:&#10;<ul>&#10;<li><i>Criatividade e depend&ecirc;ncia na civiliza&ccedil;&atilde;o industrial</i>. 3&ordf; ed. S&atilde;o Paulo: Companhia das Letras, 2008.</li></ul></li></ul></li>&#10;<li><i>O Brasil p&oacute;s&shy;&#34&semi;milagre&#34&semi;</i>. RJ, Paz e Terra, 1981</li>&#10;<li><i>A nova depend&ecirc;ncia, d&iacute;vida externa e monetarismo</i>. RJ, Paz e Terra, 1982</li>&#10;<li><i>N&atilde;o &agrave; recess&atilde;o e ao desemprego</i>. RJ, Paz e Terra, 1983</li>&#10;<li><i>Cultura e desenvolvimento em &eacute;poca de crise</i>. RJ, Paz e Terra, 1984</li>&#10;<li><i>A fantasia organizada</i>. RJ, Paz e Terra, 1985</li>&#10;<li><i>A fantasia desfeita</i>. SP, Paz e Terra, 1989</li>&#10;<li><i>Transforma&ccedil;&atilde;o e crise na economia mundial</i>. SP, Paz e Terra, 1987</li>&#10;<li><i>ABC da d&iacute;vida externa</i>. SP, Paz e Terra, 1989</li>&#10;<li><i>Os ares do mundo</i>. SP, Paz e Terra, 1991</li>&#10;<li><i>Brasil, a constru&ccedil;&atilde;o interrompida</i>. SP, Paz e Terra, 1992</li>&#10;<li><i>O capitalismo global</i>. SP, Paz e Terra, 1997</li>&#10;<li><i>Obra autobiogr&aacute;fica, 3 vol.</i>. SP, Paz e Terra, 1997</li>&#10;<li><i>O longo amanhecer</i>. SP, Paz e Terra, 1999</li>&#10;<li><i>Ra&iacute;zes do subdesenvolvimento</i>. RJ, Civiliza&ccedil;&atilde;o Brasileira, 2001</li>&#10;<li><i>Em busca de novo modelo</i>. SP, Paz e Terra, 2002</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/CEPAL" id="w">CEPAL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_Depend%C3%AAncia" id="w">Teoria da Depend&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">Desenvolvimentismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  em *<a class="externallink" href="http://www.pensamentoeconomico.ecn.br" rel="nofollow" title="http://www.pensamentoeconomico.ecn.br">Hist&oacute;ria do pensamento econ&ocirc;mico</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Jo%C3%A3o_Goulart" id="w">Categoria:Ministros do Governo Jo&atilde;o Goulart</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Sarney" id="w">Categoria:Ministros do Governo Sarney</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Planejamento_do_Brasil" id="w">Categoria:Ministros do Planejamento do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Cultura_do_Brasil" id="w">Categoria:Ministros da Cultura do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economistas_da_Para%C3%ADba" id="w">Categoria:Economistas da Para&iacute;ba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_do_Brasil" id="w">Categoria:Ensa&iacute;stas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pracinhas" id="w">Categoria:Pracinhas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Faculdade_de_Direito_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Categoria:Ex&shy;alunos da Faculdade de Direito da Universidade Federal do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Para%C3%ADba" id="w">Categoria:Historiadores da Para&iacute;ba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Pombal_(Para%C3%ADba)" id="w">Categoria:Naturais de Pombal (Para&iacute;ba)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_Honoris_Causa_da_Universidade_de_Bras%C3%ADlia" id="w">Categoria:Doutores Honoris Causa da Universidade de Bras&iacute;lia</a></p></body></html>