<html><title>Filar&iacute;ase</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>filar&iacute;ase</b> ou <b>filariose</b>  &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_parasit%C3%A1ria" id="w">doen&ccedil;a parasit&aacute;ria</a>, considerada como <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_tropical" id="w">doen&ccedil;a tropical</a> <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_infecciosa" id="w">infecciosa</a>, causada por <a href="http://en.wikipedia.org/wiki/Nemat%C3%B3ide" id="w">nemat&oacute;ides</a> filariais da superfam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Filarioidea" id="w">Filarioidea</a></i>, tamb&eacute;m conhecida como <i>Filariae</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A forma sintom&aacute;tica mais conhecida da doen&ccedil;a &eacute; a <b>filar&iacute;ase linf&aacute;tica</b>, popularmente chamada de <b>elefant&iacute;ase</b> em refer&ecirc;ncia do incha&ccedil;o e engrossamento da pele e tecidos subjacentes, que foi a primeira, entre as enfermidades infecciosas transmitidas por insetos, a ser descoberta.</p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CulexNil.jpg%7Cthumb" id="w">O mosquito transmissor no Brasil, Culex, &eacute; predominantemente noturno.</a></p>&#10;<p>Existem nove nemat&oacute;ides filariais conhecidos, que usam os humanos como  hospedeiros definitivos. S&atilde;o divididos em tr&ecirc;s grupos de acordo com o nicho  que ocupam dentro do corpo:&#10;</p>&#10;<ul>&#10;<li>filariose linf&aacute;tica</li>&#10;<li>filariose subcut&acirc;nea</li>&#10;<li>filariose da cavidade serosa.</li></ul>&#10;<p>A filariose linf&aacute;tica &eacute; causada pelos vermes <i><a href="http://en.wikipedia.org/wiki/Wuchereria_bancrofti" id="w">Wuchereria bancrofti</a></i>, <i><a href="http://en.wikipedia.org/wiki/Brugia_malayi" id="w">Brugia malayi</a></i> e <i><a href="http://en.wikipedia.org/wiki/Brugia_timori" id="w">Brugia timori</a></i>. Essas fil&aacute;rias ocupam o <a href="http://en.wikipedia.org/wiki/Sistema_linf%C3%A1tico" id="w">sistema linf&aacute;tico</a>, incluindo os <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio_linf%C3%A1tico" id="w">g&acirc;nglios linf&aacute;ticos</a>, causando <a href="http://en.wikipedia.org/wiki/Linfedema" id="w">linfedema</a> e, em casos cr&ocirc;nicos, levando &agrave; doen&ccedil;a conhecida como elefant&iacute;ase.</p> &#10;<p>A filariose subcut&acirc;nea &eacute; causada por <a href="http://en.wikipedia.org/wiki/Loa_loa" id="w">loa loa</a> (a &#34&semi;larva do olho&#34&semi;), <i><a href="http://en.wikipedia.org/wiki/Mansonella_streptocerca" id="w">Mansonella streptocerca</a></i>,  <i><a href="http://en.wikipedia.org/wiki/Onchocerca_volvulus" id="w">Onchocerca volvulus</a></i> e <i><a href="http://en.wikipedia.org/wiki/Dracunculus_medinensis" id="w">Dracunculus medinensis</a></i> (o &#34&semi;verme da Guin&eacute;&#34&semi;). Esses vermes ocupam a  camada subcut&acirc;nea de gordura. </p>&#10;<p>A filariose da cavidade <a href="http://en.wikipedia.org/wiki/Serosa" id="w">serosa</a> &eacute; causada pelos vermes <i><a href="http://en.wikipedia.org/wiki/Mansonella_perstans" id="w">Mansonella perstans</a></i> e <i><a href="http://en.wikipedia.org/wiki/Mansonella_ozzardi" id="w">Mansonella ozzardi</a></i>, que ocupam a cavidade serosa do abd&ocirc;men. </p>&#10;<p>Em todos os casos, os <a href="http://en.wikipedia.org/wiki/Vetor_(epidemiologia)" id="w"> vetores</a> de transmiss&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> sugadores de sangue (<a href="http://en.wikipedia.org/wiki/Mosca" id="w">moscas</a> ou <a href="http://en.wikipedia.org/wiki/Mosquito" id="w">mosquitos</a>), ou <a href="http://en.wikipedia.org/wiki/Cop%C3%A9pode" id="w">cop&eacute;pode</a> crust&aacute;ceos no caso do <i>Dracunculus medinensis</i> .</p>&#10;<a id="Elefant%C3%ADase" name="Elefant%C3%ADase"></a><h3> Elefant&iacute;ase </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brugia_malayi.JPG%7Cdireita%7Cthumb" id="w">Verme &#39&semi;&#39&semi;Brugia malayi&#39&semi;&#39&semi;.</a></p>&#10;<p>A elefant&iacute;ase &eacute; causada quando o parasita obstr&oacute;i o <a href="http://en.wikipedia.org/wiki/Sistema_linf%C3%A1tico" id="w">sistema linf&aacute;tico</a>, afetando principalmente as extremidades inferiores, embora a extens&atilde;o dos sintomas dependa da esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Fil%C3%A1ria" id="w">fil&aacute;ria</a> envolvida. </p>&#10;<p>Tem como transmissor os mosquitos dos g&ecirc;neros <i><a href="http://en.wikipedia.org/wiki/Culex" id="w">culex</a></i>, e algumas esp&eacute;cies do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Anopheles" id="w">Anopheles</a>, presentes nas regi&otilde;es tropicais e subtropicais. Quando o <a href="http://en.wikipedia.org/wiki/Nemat%C3%B3ide" id="w">nemat&oacute;ide</a> obstrui o vaso linf&aacute;tico, o edema &eacute; revers&iacute;vel&semi; no entanto, &eacute; importante a preven&ccedil;&atilde;o, atrav&eacute;s do uso de <a href="http://en.wikipedia.org/wiki/Mosquiteiro" id="w">mosquiteiros</a> e repelentes, e evitanto&shy;se o ac&uacute;mulo de &aacute;gua parada em pneus velhos, latas, potes e outros.</p>&#10;<p>As formas adultas s&atilde;o vermes nemat&oacute;ides de sec&ccedil;&atilde;o circular e com tubo digestivo completo. As f&ecirc;meas (alguns cent&iacute;metros, podem chegar a 3&#160&semi;cm) s&atilde;o maiores que os machos (de 0,5 a 1,5&#160&semi;cm) e a reprodu&ccedil;&atilde;o &eacute; exclusivamente sexual, com gera&ccedil;&atilde;o de microfil&aacute;rias. Estas s&atilde;o pequenas larvas fusiformes com apenas 0,2 mil&iacute;metros.</p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Culex_quinquefasciatus_E&shy;A&shy;Goeldi_1905.jpg%7Cthumb" id="w">Ao se alimentar do sangue de um humano infectado, o mosquito engole as microfil&aacute;rias junto, que crescem em seu organismo e contaminam os pr&oacute;ximos humanos picados.</a></p>&#10;<p>As larvas s&atilde;o transmitidas pela picada dos mosquitos <i><a href="http://en.wikipedia.org/wiki/Culex" id="w">Culex</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mansonia_(Animalia)" id="w">Mansonia</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Aedes_aegypti" id="w">Aedes</a></i>, <i><a href="http://en.wikipedia.org/wiki/Anopheles" id="w">Anopheles</a></i>. Da corrente sangu&iacute;nea, elas dirigem&shy;se para os vasos linf&aacute;ticos, onde se maturam nas formas adultas sexuais. Ap&oacute;s cerca de oito meses da infec&ccedil;&atilde;o inicial (per&iacute;odo pr&eacute;&shy;patente), come&ccedil;am a produzir microfil&aacute;rias que surgem no sangue, assim como em muitos &oacute;rg&atilde;os. O mosquito &eacute; infectado quando pica um ser humano doente. Dentro do mosquito as microfil&aacute;rias modificam&shy;se ao fim de alguns dias em formas infectantes, que migram principalmente para os l&aacute;bios do mosquito. Assim quando o hospedeiro definitivo for picado, a larva escapa do mosquito e cai na corrente sangu&iacute;nea do homem(seu &uacute;nico hospedeiro definitivo).</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lymphatic_filariasis_world_map_&shy;_DALY_&shy;_WHO2004.svg%7Cthumb" id="w">Aproximadamente 800 milh&otilde;es de pessoas vivem em &aacute;reas de risco de contrair a parasitose e estimava&shy;se, em 2004, em 119 milh&otilde;es de portadores de filariose linf&aacute;tica no mundo, sendo 106 milh&otilde;es o n&uacute;mero de infectados por W. bancrofti e em torno de 12,9 milh&otilde;es os parasitados por B. malayi ou B. timori. &#60&semi;ref&#62&semi;ROCHA, Eliana M. M.  and  FONTES, Gilberto. Filariose bancroftiana no Brasil. Rev. Sa&uacute;de P&uacute;blica [online]. 1998, vol.32, n.1 [cited  2012&shy;10&shy;02], pp. 98&shy;105 . Available from: &#60&semi;http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0034&shy;89101998000100015&#38&semi;lng=en&#38&semi;nrm=iso&#62&semi;. ISSN 0034&shy;8910.  http://dx.doi.org/10.1590/S0034&shy;89101998000100015.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Em 2004 afetava 120 milh&otilde;es de pessoas em todo o mundo, segundo dados da <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a>. A bancrofitiana s&oacute; afeta o ser humano (outras esp&eacute;cies afetam animais).&#10;</p>&#10;<ol>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Wuchereria" id="w">Wuchereria</a> bancrofti</i> existe na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> tropical, <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> incluindo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Mosquitos <i><a href="http://en.wikipedia.org/wiki/Culex" id="w">Culex</a></i>, <i><a href="http://en.wikipedia.org/wiki/Anopheles" id="w">Anopheles</a></i> e <i><a href="http://en.wikipedia.org/wiki/Aedes" id="w">Aedes</a></i>. No Brasil o vetor prim&aacute;rio e principal &eacute; o <i><a href="http://en.wikipedia.org/wiki/Culex_quinquefasciatus" id="w">Culex quinquefasciatus</a></i>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Brugia" id="w">Brugia</a> malayi</i> est&aacute; limitado ao <a href="http://en.wikipedia.org/wiki/Subcontinente_Indiano" id="w">Subcontinente Indiano</a> e a algumas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> oriental. O transmissor &eacute; o mosquito <i><a href="http://en.wikipedia.org/wiki/Anopheles" id="w">Anopheles</a></i>, <i><a href="http://en.wikipedia.org/wiki/Culex" id="w">Culex</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Mansonia_(Animalia)" id="w">Mansonia</a></i>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Brugia" id="w">Brugia</a> timori</i> existe em <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a> e Ocidental, do qual prov&eacute;m o seu nome, e na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>. Transmitido pelos <i><a href="http://en.wikipedia.org/wiki/Anopheles" id="w">Anopheles</a></i>.</li></ol>&#10;<p>A regi&atilde;o Norte e Nordeste s&atilde;o as mais afetadas no Brasil, especialmente onde n&atilde;o h&aacute; tratamento apropriado de &aacute;gua e esgoto. Ocorreram grandes epidemias na d&eacute;cada de 50 e 60, mas com a urbaniza&ccedil;&atilde;o e combate aos vetores o n&uacute;mero de casos tem deca&iacute;do cerca de 3/4 a cada d&eacute;cada (de 8,2% na d&eacute;cada de 50, para 2,6% em 60, 0,7% em 70, 0,16% em 80 e 0,02% na d&eacute;cada de 90). <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O parasita s&oacute; se desenvolve em condi&ccedil;&otilde;es &uacute;midas com temperaturas altas, portanto os casos na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> s&atilde;o importados de indiv&iacute;duos provenientes de regi&otilde;es tropicais.</p>&#10;<p>A OMS planeja praticamente eliminar a filariose do mundo at&eacute; 2020. A estrat&eacute;gia inclui exterminar os mosquitos transmissores de modo similar a campanha contra a <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a> e <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Sinais_e_Sintomas" name="Sinais_e_Sintomas"></a><h2> Sinais e Sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:M._ozzardi.jpg%7Cthumb" id="w">Apenas 10 a 15% dos infectados desenvolvem a elefant&iacute;ase, e a doen&ccedil;a leva cerca de 10 anos para progredir. Medicamentos e cirurgia podem prevenir o incha&ccedil;o.&#60&semi;ref name=fiocruz/&#62&semi;</a></p>&#10;<p>O per&iacute;odo de incuba&ccedil;&atilde;o pode ser de um m&ecirc;s ou v&aacute;rios meses. A maioria dos casos &eacute; assintom&aacute;tica, contudo existe produ&ccedil;&atilde;o de microfil&aacute;rias e o indiv&iacute;duo dissemina a infec&ccedil;&atilde;o atrav&eacute;s dos mosquitos que o picam.</p>&#10;<p>Os epis&oacute;dios de transmiss&atilde;o de microfil&aacute;rias (geralmente &agrave; noite, a depender da esp&eacute;cie do vetor) pelos vasos sangu&iacute;neos podem levar a rea&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a>, como<sup id="_ref&shy;fiocruz_a" class="reference"><a href="#_note&shy;fiocruz" title="">[4]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Febre&semi;</li>&#10;<li>Mal estar e n&aacute;usea&semi;</li>&#10;<li>Calafrios&semi;</li>&#10;<li>Sensibilidade dolorosa&semi;</li>&#10;<li>Vermelhid&atilde;o ao longo dos vasos linf&aacute;ticos&semi;</li>&#10;<li>Incha&ccedil;o dos g&acirc;nglios linf&aacute;ticos.</li></ul>&#10;<p>Por vezes causa <a href="http://en.wikipedia.org/wiki/Hidrocele" id="w">hidrocele</a> (aumento escrotal), <a href="http://en.wikipedia.org/wiki/Edema" id="w">edema</a> (incha&ccedil;o na perna). Os vermes respons&aacute;veis pela filariose vivem nos membros, seios e genitais de milh&otilde;es das pessoas vitimadas pela <a href="http://en.wikipedia.org/wiki/Elefant%C3%ADase" id="w">elefant&iacute;ase</a>. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A longo prazo, a presen&ccedil;a de v&aacute;rios pares de adultos nos vasos linf&aacute;ticos, com fibrosa&ccedil;&atilde;o e obstru&ccedil;&atilde;o dos vasos (formando n&oacute;dulos palp&aacute;veis) pode levar a acumula&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Linfa" id="w">linfa</a> a montante das obstru&ccedil;&otilde;es, com dilata&ccedil;&atilde;o de vasos linf&aacute;ticos alternativos e espessamento da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>. Esta condi&ccedil;&atilde;o, dez a quinze anos depois, manifesta&shy;se como aumento de volume grotesco das regi&otilde;es afectadas, principalmente pernas e escroto, devido &agrave; reten&ccedil;&atilde;o de linfa e infec&ccedil;&otilde;es bacterianas. Os vasos linf&aacute;ticos alargados pela linfa retida, por vezes rebentam, complicando a drenagem da linfa ainda mais. Por vezes as pernas tornam&shy;se grossas, dando um aspecto semelhante a patas de elefante, descrito como elefant&iacute;ase.<sup id="_ref&shy;fiocruz_b" class="reference"><a href="#_note&shy;fiocruz" title="">[4]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>O diagn&oacute;stico pode ser feito por cinco formas: busca direta por microfil&aacute;rias&semi; busca por vermes adultos&semi; sorologia&semi; diagn&oacute;stico molecular e exames de imagem.</p>&#10;&#10;<ul>&#10;<li>Busca direta de microfil&aacute;rias &eacute; feito atrav&eacute;s de exames como: gota espessa, an&aacute;lise direta do sangue, concentra&ccedil;&atilde;o de Knott e filtra&ccedil;&atilde;o de membrana de policarbonato.</li>&#10;<li>Busca de vermes adultos &eacute; feita atrav&eacute;s de exames como: bi&oacute;psias linfonodais e US (detecta a movimenta&ccedil;&atilde;o dos vermes e dilata&ccedil;&atilde;o dos vasos linf&aacute;ticos).</li>&#10;<li>Diagn&oacute;stico sorol&oacute;gico &eacute; feito por: pesquisa de anticorpo IgG&shy;4, ELISA e teste de imunocromatogradia r&aacute;pida.</li>&#10;<li>Diagn&oacute;stico molecular pode ser feito por: PCR (rea&ccedil;&atilde;o em cadeia da polimerase), eosinofilia (hemograma) e presen&ccedil;a de linf&oacute;citos na urina.</li>&#10;<li>Diagn&oacute;stico por imagem a ser utilizado &eacute; a linfocintigrafia (exame contratado dos vasos linf&aacute;ticos).</li></ul>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>H&aacute; um programa da <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a> que procura eliminar a doen&ccedil;a com f&aacute;rmacos administrados como preven&ccedil;&atilde;o e inseticidas. Da mesma forma que para a preven&ccedil;&atilde;o da dengue. &Eacute; &uacute;til usar roupas que cubram o m&aacute;ximo poss&iacute;vel da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, repelentes de <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a> e dormir protegido com redes e evitar deixar &aacute;guas paradas</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_negligenciada" id="w">Doen&ccedil;a negligenciada</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parasitoses" id="w">Categoria:Parasitoses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_infecciosas" id="w">Categoria:Doen&ccedil;as infecciosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_negligenciadas" id="w">Categoria:Doen&ccedil;as negligenciadas</a>&#10; </p></body></html>