<html><title>Placebo</title><body>&#10;<p> &#10; </p>&#10;<p><b>Placebo</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>placere</i>, significando &#34&semi;agradarei&#34&semi;) &eacute; como se denomina um <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmaco</a> ou procedimento  inerte, e que apresenta efeitos terap&ecirc;uticos devido aos efeitos psicol&oacute;gicos da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">cren&ccedil;a</a> do paciente de que est&aacute; a ser tratado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Muitos m&eacute;dicos tamb&eacute;m podem atribuir efeito placebo a <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> com princ&iacute;pios activos, mas que apresentam efeitos terap&ecirc;uticos diferentes do esperado. Por exemplo, um comprimido de <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a> pode aliviar a dor de cabe&ccedil;a de quem acredite estar ingerindo um analg&eacute;sico, sendo um exemplo cl&aacute;ssico de que o que melhora &eacute; n&atilde;o apenas o conte&uacute;do do que ingerimos mas tamb&eacute;m o acreditar que se estamos a ser tratados. Seguindo esta corrente de pensamento, o dicion&aacute;rio m&eacute;dico Hooper cita o placebo como &#34&semi;o nome dado a qualquer medicamento administrado mais para agradar do que beneficiar o paciente&#34&semi;.</p>&#10;<p>O placebo pode ser eficaz porque pode reduzir a ansiedade do paciente, revertendo assim uma s&eacute;rie de respostas psico&shy;som&aacute;ticas levando assim a uma sensa&ccedil;&atilde;o de bem&shy;estar. Este efeito n&atilde;o s&oacute; pode como por vezes &eacute; de fato real e ben&eacute;fico ao paciente <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>O efeito placebo &eacute; particularmente importante nos mecanismos cerebrais que trazem consci&ecirc;ncia aos est&iacute;mulos nervosos atrelados &agrave; dor&semi; sendo a sensa&ccedil;&atilde;o experimentada em grande parte dependente da forma como se pensa a mesma. Relata&shy;se nesses casos que o efeito placebo &eacute; capaz de aliviar ou mesmo suprimir por completo a sensa&ccedil;&atilde;o de dor, mesmo que o est&iacute;mulo doloroso &shy; uma ferida por exemplo &shy; continue a sensibilizar as vias neurais correspondentes com igual intensidade. O fen&ocirc;meno inverso &shy; conhecido como efeito <a href="http://en.wikipedia.org/wiki/Nocebo" id="w">nocebo</a> &shy; tamb&eacute;m mostra&shy;se por vezes bem real: a expectativa de que a dor seja excruciante pode constituir causa suficiente para que realmente se perceba a mesma como tal, mesmo que a causa atrelada &agrave;s vias sensoriais n&atilde;o justifique, por si, tal sensa&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Os placebos s&atilde;o aplicados para se  testar os reais efeitos de medicamentos. S&atilde;o usados em estudos <a href="http://en.wikipedia.org/wiki/Duplo&shy;cego" id="w">duplamente cegos</a> e consistem no uso de c&aacute;psulas desprovidas de subst&acirc;ncias terap&ecirc;uticas ou contendo produtos reconhecidos como inertes e in&oacute;cuos, que s&atilde;o administrados a grupos de estudo humanos ou animais (chamados de <i>Popula&ccedil;&atilde;o</i> em investiga&ccedil;&atilde;o cient&iacute;fica) para comparar e validar os efeitos desses medicamentos. O princ&iacute;pio subjacente &eacute; o de que num ensaio com placebo, parte do sucesso da subst&acirc;ncia activa pode ser devido n&atilde;o a esta mas sim ao efeito placebo da mesma. A an&aacute;lise estat&iacute;stica verificar&aacute; posteriormente se o efeito do medicamento versus placebo &eacute; realmente significativo ou n&atilde;o. Existem muitas patologias suscet&iacute;veis ao efeito placebo, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Variz" id="w">insufici&ecirc;ncia venosa</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipnose" id="w">Hipnose</a></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cogni%C3%A7%C3%A3o" id="w">Categoria:Cogni&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Farmacologia" id="w">Categoria:Farmacologia</a></p></body></html>