<html><title>S&iacute;ndrome de Wernicke&shy;Korsakoff</title><body>&#10;<p> </p>&#10;<p><b>S&iacute;ndrome de Wernicke&shy;Korsakoff</b> &eacute; uma grave s&iacute;ndrome neuropsiqui&aacute;trica associada &agrave; <a href="http://en.wikipedia.org/wiki/Car%C3%AAncia" id="w">car&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/Vitamina_B1" id="w">vitamina B1</a> (<a href="http://en.wikipedia.org/wiki/Tiamina" id="w">tiamina</a>), frequentemente causada por consumo excessivo de &aacute;lcool e m&aacute; alimenta&ccedil;&atilde;o. </p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<p>S&iacute;ndrome de Wernicke&shy;Korsakoff &eacute; uma combina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Encefalopatia_de_Wernicke" id="w">encefalopatia de Wernicke</a>, causada pela defici&ecirc;ncia severa de tiamina (vitamina B1), com a <a href="http://en.wikipedia.org/wiki/Psicose_de_Korsakoff" id="w">psicose de Korsakoff</a>, uma seq&uuml;ela neurol&oacute;gica de encefalopatia de Wernicke cr&ocirc;nica. A forma metabolicamente ativa da tiamina &eacute; o <a href="http://en.wikipedia.org/wiki/Pirofosfato" id="w">pirofosfato</a> de tiamina, que desempenha um papel importante como um co&shy;fator como <a href="http://en.wikipedia.org/wiki/Coenzima" id="w">coenzima</a> no <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> da <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>. As enzimas que s&atilde;o dependentes de pirofosfato de tiamina est&atilde;o associadas com o <a href="http://en.wikipedia.org/wiki/Ciclo_do_%C3%A1cido_c%C3%ADtrico" id="w">ciclo do &aacute;cido c&iacute;trico</a> (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Ciclo_de_Krebs" id="w">ciclo de Krebs</a>), que <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisam</a> a <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> do piruvato, &alpha;&shy;<a href="http://en.wikipedia.org/wiki/Cetoglutarato" id="w">cetoglutarato</a> e amino&aacute;cidos de cadeia ramificada. Assim, qualquer coisa que estimular o metabolismo da glicose vai agravar essa defici&ecirc;ncia de tiamina cl&iacute;nica ou sub&shy;cl&iacute;nica existente. </p>&#10;<p>Frequentemente ocorre junto com o <a href="http://en.wikipedia.org/wiki/Beriberi" id="w">beriberi</a>, pois possuem a mesma causa, e com <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>, pois ele prejudica a absor&ccedil;&atilde;o da vitamina B1. Outras poss&iacute;veis causas incluem<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>Mal&shy;absor&ccedil;&atilde;o da B1 (especialmente por alcoolismo)&semi;</li>&#10;<li>Defici&ecirc;ncia nutricional&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Encefalite_viral" id="w">encefalite herp&eacute;tica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hiperemese_grav%C3%ADdica" id="w">Hiperemese grav&iacute;dica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirurgia_bari%C3%A1trica" id="w">Cirurgia bari&aacute;trica</a>&semi;</li>&#10;<li>Interna&ccedil;&atilde;o prolongada sem reposi&ccedil;&atilde;o de vitaminas&semi;</li>&#10;<li>AIDS, tuberculose e outras doen&ccedil;as cr&ocirc;nicas sist&ecirc;micas.</li></ul>&#10;<a id="Fisiopatologia" name="Fisiopatologia"></a><h3> Fisiopatologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wernicke_enceph_MRIs.jpg%7Cthumb" id="w">Resson&acirc;ncias magn&eacute;ticas mostrando les&atilde;o no t&aacute;lamo e atrofia cortical frontal e temporal.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Vitamina_B1" id="w">vitamina B1</a> est&aacute; associada &agrave; <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o" id="w">transforma&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/&Aacute;cido_pir%C3%BAvico" id="w">&aacute;cido pir&uacute;vico</a>, que por sua vez realiza transforma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micas</a> de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gorduras</a> e especialmente <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">hidratos de carbono</a>, sendo que em sua aus&ecirc;ncia as <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_nervosas" id="w">c&eacute;lulas nervosas</a> s&atilde;o as mais afetadas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> &eacute; fun&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_l%C3%ADmbico" id="w">sistema l&iacute;mbico</a> e se compreende um circuito que se inicia em sua <a href="http://en.wikipedia.org/wiki/Face_aferente" id="w">face aferente</a>, onde os <a href="http://en.wikipedia.org/wiki/Est%C3%ADmulo" id="w">est&iacute;mulos</a> percebidos pelo organismo seguem para o <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo" id="w">t&aacute;lamo</a> e depois at&eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_cerebral" id="w">c&oacute;rtex cerebral</a>. Nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_neocorticais" id="w">associa&ccedil;&atilde;o neocorticais</a> (no c&oacute;rtex) ocorre o armazenamento da mem&oacute;ria, que quando evocada passa &agrave; sua <a href="http://en.wikipedia.org/wiki/Por%C3%A7%C3%A3o_eferente" id="w">por&ccedil;&atilde;o eferente</a>, envolvendo &aacute;reas conscientes e <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%B5es_motoras" id="w">fun&ccedil;&otilde;es motoras</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo" id="w">t&aacute;lamo</a> tem a fun&ccedil;&atilde;o de integrar as v&aacute;rias <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%B5es_sensoriais" id="w">percep&ccedil;&otilde;es sensoriais</a>. No <a href="http://en.wikipedia.org/wiki/Hipocampo" id="w">hipocampo</a> ocorre a <a href="http://en.wikipedia.org/wiki/Triagem" id="w">triagem</a> ou classifica&ccedil;&atilde;o dessas percep&ccedil;&otilde;es para uma devida organiza&ccedil;&atilde;o do armazenamento no <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex" id="w">c&oacute;rtex</a>. Os <a href="http://en.wikipedia.org/wiki/Corpos_mamilares" id="w">corpos mamilares</a>, o <a href="http://en.wikipedia.org/wiki/F%C3%B3rnix" id="w">f&oacute;rnix</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%ADngulo" id="w">c&iacute;ngulo</a> t&ecirc;m a fun&ccedil;&atilde;o de refor&ccedil;ar os <a href="http://en.wikipedia.org/wiki/Tra%C3%A7os_mnem%C3%B4nicos" id="w">tra&ccedil;os mnem&ocirc;nicos</a>, criando <a href="http://en.wikipedia.org/wiki/Facilita%C3%A7%C3%B5es_sin%C3%A1pticas" id="w">facilita&ccedil;&otilde;es sin&aacute;pticas</a> e duplicando as mem&oacute;rias em outras regi&otilde;es do c&oacute;rtex. Pode&shy;se entender essa fun&ccedil;&atilde;o como a de transformar a mem&oacute;ria imediata (consciente, logo ap&oacute;s o fato ocorrido) em permanente.</p>&#10;<p>A s&iacute;ndrome de Korsakoff &eacute; atribu&iacute;da a uma <a href="http://en.wikipedia.org/wiki/Les%C3%A3o" id="w">les&atilde;o</a> no <a href="http://en.wikipedia.org/wiki/Dienc%C3%A9falo" id="w">dienc&eacute;falo</a>, especificamente no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_dorsomedial" id="w">n&uacute;cleo dorsomedial</a> do <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo" id="w">t&aacute;lamo</a> e nos <a href="http://en.wikipedia.org/wiki/Corpos_mamilares" id="w">corpos mamilares</a>, que, como vistos, s&atilde;o essenciais na constru&ccedil;&atilde;o da mem&oacute;ria, o que causaria a <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia_anter%C3%B3grada" id="w">amn&eacute;sia anter&oacute;grada</a>. Para agravar esse quadro ocorre tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Atrofia_cortical" id="w">atrofia cortical</a> generalizada, afetando especialmente o <a href="http://en.wikipedia.org/wiki/Lobo_frontal" id="w">lobo frontal</a> e <a href="http://en.wikipedia.org/wiki/Lobo_temporal" id="w">temporal</a>. Essa les&atilde;o no <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_cerebral" id="w">c&oacute;rtex cerebral</a> seria a respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia_retr%C3%B3grada" id="w">amn&eacute;sia retr&oacute;grada</a> e at&eacute; mesmo uma complica&ccedil;&atilde;o &agrave; j&aacute; existente quest&atilde;o da identidade, sendo que o <a href="http://en.wikipedia.org/wiki/Lobo_frontal" id="w">lobo frontal</a> tem enorme import&acirc;ncia na forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a> e na integra&ccedil;&atilde;o de in&uacute;meras informa&ccedil;&otilde;es corticais.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Sinais_e_sintomas" name="Sinais_e_sintomas"></a><h2> Sinais e sintomas </h2>&#10;<p>Os sintomas da <b>encefalopatia de Wernicke</b> incluem<sup id="_ref&shy;nlm_a" class="reference"><a href="#_note&shy;nlm" title="">[3]</a></sup>: </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Confus%C3%A3o_mental" id="w">Confus&atilde;o mental</a>&semi;</li>&#10;<li>Perda de coordena&ccedil;&atilde;o muscular e tremores (<a href="http://en.wikipedia.org/wiki/Ataxia" id="w">ataxia</a>)&semi;</li>&#10;<li>Altera&ccedil;&otilde;es na vis&atilde;o como movimentos anormais dos olhos (<a href="http://en.wikipedia.org/wiki/Nistagmo" id="w">nistagmo</a>), <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_dupla" id="w">vis&atilde;o dupla</a> e <a href="http://en.wikipedia.org/wiki/Blefaroespasmo" id="w">queda da p&aacute;lpebra</a>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_abstin%C3%AAncia" id="w">S&iacute;ndrome de abstin&ecirc;ncia</a> alco&oacute;lica.</li></ul> &#10;<p>Os sintomas da <b>s&iacute;ndrome de Korsakoff</b><sup id="_ref&shy;nlm_b" class="reference"><a href="#_note&shy;nlm" title="">[3]</a></sup>: </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia_anter%C3%B3grada" id="w">Amn&eacute;sia anter&oacute;grada</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia_retr%C3%B3grada" id="w">Amn&eacute;sia retr&oacute;grada</a>&semi;</li>&#10;<li>Inventar hist&oacute;rias (<a href="http://en.wikipedia.org/wiki/Confabula%C3%A7%C3%A3o" id="w">confabula&ccedil;&atilde;o</a>) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%B5es" id="w">Alucina&ccedil;&otilde;es</a></li></ul>&#10;<a id="Complica%C3%A7%C3%B5es" name="Complica%C3%A7%C3%B5es"></a><h3> Complica&ccedil;&otilde;es </h3>&#10;<p>Muitas vezes a v&iacute;tima n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> de sua condi&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia_anter%C3%B3grada" id="w">amn&eacute;sia anter&oacute;grada</a> est&aacute; relacionada com o comprometimento da <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> de curto prazo, ou seja, o doente se torna incapaz de formar novas <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;rias</a> a partir do momento em que desenvolve a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>, e a <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia_retr%C3%B3grada" id="w">amn&eacute;sia retr&oacute;grada</a> est&aacute; relacionada &agrave; mem&oacute;ria de longo prazo, assim o doente perde grande parte da mem&oacute;ria que havia se formado antes da doen&ccedil;a. </p>&#10;<p>&Eacute; baseado nessa severa condi&ccedil;&atilde;o que o <a href="http://en.wikipedia.org/wiki/Neurologista" id="w">neurologista</a> <a href="http://en.wikipedia.org/wiki/Oliver_Sacks" id="w">Oliver Sacks</a> (em &#34&semi;<a href="http://en.wikipedia.org/wiki/O_homem_que_confundiu_sua_mulher_com_um_chap%C3%A9u" id="w">O homem que confundiu sua mulher com um chap&eacute;u</a>&#34&semi;) relaciona a s&iacute;ndrome de Korsakoff &agrave; perda da <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a>, pois v&iacute;tima de uma amn&eacute;sia retro&shy;anter&oacute;grada o doente perde por inteiro sua linha <a href="http://en.wikipedia.org/wiki/Biogr%C3%A1fica" id="w">biogr&aacute;fica</a>, sua hist&oacute;ria, e permanece incapaz de construir outra, sendo obrigado a viver como uma pessoa sem hist&oacute;ria de vida. A mem&oacute;ria &eacute; fundamental para a forma&ccedil;&atilde;o do senso de identidade na <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>. </p>&#10;<p>Como consequ&ecirc;ncia desse severo quadro &eacute; que ocorre a <a href="http://en.wikipedia.org/wiki/Confabula%C3%A7%C3%A3o" id="w">confabula&ccedil;&atilde;o</a>, que seria uma tentativa do doente de preencher suas <a href="http://en.wikipedia.org/wiki/Lacunas_mnem%C3%B4nicas" id="w">lacunas mnem&ocirc;nicas</a> com imagina&ccedil;&otilde;es e fic&ccedil;&otilde;es aparentemente veross&iacute;meis, nas quais ele pr&oacute;prio poderia acreditar. Outra consequ&ecirc;ncia seria a desorienta&ccedil;&atilde;o temporoespacial, claramente causada pela incapacidade da pessoa de medir sua exist&ecirc;ncia no tempo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Com o tempo, o decl&iacute;nio de atividade mental pode evoluir para <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a> e morte. &Eacute; uma causa comum de morte de moradores de rua e pacientes psiqui&aacute;tricos internados.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thiamine&shy;3D&shy;balls.png%7Cthumb" id="w">Baixos n&iacute;veis de timina e albumina podem confirmar o diagn&oacute;stico.</a>&#10;O exame do sistema nervoso e muscular pode mostrar muitos danos<sup id="_ref&shy;nlm_c" class="reference"><a href="#_note&shy;nlm" title="">[3]</a></sup>: </p>&#10;&#10;<ul>&#10;<li>Movimento ocular anormal&semi;</li>&#10;<li>Reflexos diminu&iacute;dos ou anormais&semi; </li>&#10;<li>Pulso acelerado&semi; </li>&#10;<li>Press&atilde;o arterial baixa&semi;</li>&#10;<li>Baixa temperatura corporal&semi;</li>&#10;<li>Fraqueza e perda de massa muscular&semi;</li>&#10;<li>Problemas de marcha e coordena&ccedil;&atilde;o.</li></ul>&#10;<a id="Preval%C3%AAncia" name="Preval%C3%AAncia"></a><h2> Preval&ecirc;ncia </h2>&#10;&#10;<p>Em estudo com necr&oacute;psia abrangendo um amplo espectro de padr&otilde;es socioecon&ocirc;micos e culturais, a preval&ecirc;ncia da s&iacute;ndrome de Wernicke&shy;Korsakof em adultos no Brasil foi de 2,2%. Esse resultado &eacute; similar ao resto do mundo com 0,8 a 3% de preval&ecirc;ncia ao morrer. Os valores sobem para 15% entre a popula&ccedil;&atilde;o psiqui&aacute;trica internada e para 24% entre mendigos. &Eacute; muito sub&shy;diagnosticada em todo o mundo, sendo apenas 20% das v&iacute;timas s&atilde;o diagnosticados a tempo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Alcoholism_&shy;_Street.JPG%7Cthumb" id="w">Alcoolistas precisam abandonar o &aacute;lcool e seguir em acompanhamento psicol&oacute;gico e de um cuidador por um ano ou mais anos para evitar reca&iacute;das.&#60&semi;ref&#62&semi;http://emedicine.medscape.com/article/288379&shy;overview#aw2aab6b2b6&#60&semi;/ref&#62&semi;</a></p>&#10;<p>A administra&ccedil;&atilde;o de tiamina para pacientes quando aparecem os primeiros sintomas de encefalopatia de Wernicke ou de alcoolismo &eacute; a melhor forma de prevenir o desenvolvimento da s&iacute;ndrome de Wernicke&shy;Korsakoff, ou ao menos reduzir a sua gravidade. A administra&ccedil;&atilde;o imediata de tiamina pode salvar a vida do paciente sem risco de hipervitaminose, pois o excesso &eacute; eliminado rapidamente na urina.</p>&#10;<p>O tratamento &eacute; voltado a reduzir a progress&atilde;o dos d&eacute;ficits cognitivos causados &#8203;&#8203;por essa s&iacute;ndrome, n&atilde;o sendo capaz de reverter completamente os d&eacute;ficits j&aacute; existentes. Mesmo com tratamento a s&iacute;ndrome persiste, pelo menos parcialmente, em 80% dos pacientes. Uma dose m&iacute;nima de 500 mg de cloridrato de tiamina, deve ser administrada por infus&atilde;o por 30 minutos por tr&ecirc;s dias .<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em pacientes que n&atilde;o respondem ao tratamento, a dose deve ser aumentada para 250 mg e feita por via intravenosa ou intramuscular por tr&ecirc;s a cinco dias, at&eacute; o paciente melhorar. A mortalidade em casos diagnosticados e tratados &eacute; de 15% e de 77% sem tratamento.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Berib%C3%A9ri" id="w">Berib&eacute;ri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia" id="w">Neuroci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afasia_de_Wernicke" id="w">Afasia de Wernicke</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicose" id="w">Psicose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Delirium_tremens" id="w">Delirium tremens</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p>Indica&ccedil;&atilde;o de filme: &ldquo;S&eacute; Qui&eacute;n Eres&rdquo; &mdash; Espanha&shy;Argentina, 2000. Dire&ccedil;&atilde;o: Patricia Ferreira. 100 min, com Miguel A. Sol&aacute;, Ana Fern&aacute;ndez, e outros. &#10;Sinopse: Jovem psiquiatra apaixonada por seu trabalho conhece um paciente, v&iacute;tima da s&iacute;ndrome de Korsakoff, e se torna pessoalmente envolvida em sua vida e hist&oacute;ria.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>DALGALARRONDO, Paulo. A mem&oacute;ria e suas altera&ccedil;&otilde;es. In:___. Psicopatologia e semiologia dos transtornos mentais. Porto Alegre: Artmed, 2000. Cap. 15, p. 91&shy;99.</li>&#10;<li>CABRAL, R. J. Para compreender a psicopatologia geral. Belo Horizonte: Santa Edwiges, S.D.</li>&#10;<li>YUDOFSKY, Stuart C.&semi; HALES, Robert. E. Aspectos neuropisiqui&aacute;tricos da mem&oacute;ria e amn&eacute;sia. In:___. Comp&ecirc;ndio de Neuropsiquiatria. Porto Alegre: Artes M&eacute;dicas, 1996. Cap.13, p. 201&shy;212.</li>&#10;<li>ROCA, M. P. Caracter&iacute;sticas del s&iacute;ndrome de Korsakov. M&egrave;dica de Tarragona. Barcelona, 2004. <a class="externallink" href="http://www.medicadetarragona.es/aula/neuropsicologia/korsakov.htm" rel="nofollow" title="http://www.medicadetarragona.es/aula/neuropsicologia/korsakov.htm">Dispon&iacute;vel on&shy;line</a>: Acesso em: 23 mar. 2006.</li>&#10;<li>SCHLINDWEIN&shy;ZANINI, R&semi; Almeida, G.M.F&semi; COLOGNESE, L&semi; FERNANDES, K.C. WERNICKE KORSAKOFF SYNDROME, SUBSTANCE USE AND ABUSE: Neuropsychological and psychomotor effects.The FIEP Bulletin, v. 84, p. 369&shy;372, 2014. Dispon&iacute;vel em: <a class="externallink" href="http://www.fiepbulletin.net/index.php/fiepbulletin/article/view/4462" rel="nofollow" title="http://www.fiepbulletin.net/index.php/fiepbulletin/article/view/4462">http://www.fiepbulletin.net/index.php/fiepbulletin/article/view/4462</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADndromes" id="w">Wernicke&shy;Korsakoff</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neurologia" id="w">Categoria:Neurologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psiquiatria" id="w">Categoria:Psiquiatria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nutri%C3%A7%C3%A3o" id="w">Categoria:Nutri&ccedil;&atilde;o</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Wernicke%E2%80%93Korsakoff_syndrome">en:Wernicke&ndash;Korsakoff syndrome</a>&#10;<a href="http://es.wikipedia.org/wiki/S%C3%ADndrome_de_Wernicke&shy;Korsakoff">es:S&iacute;ndrome de Wernicke&shy;Korsakoff</a></p></body></html>