<html><title>Cal&ccedil;ada da Fama</title><body>&#10;<p> &#10;<b><i>Hollywood Walk of Fame</i></b>, conhecido em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> como  , &eacute; um <a href="http://en.wikipedia.org/wiki/Passeio" id="w">passeio</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">br</a>: cal&ccedil;ada) ao longo das ruas <a href="http://en.wikipedia.org/wiki/Hollywood_Boulevard" id="w">Hollywood Boulevard</a> e <a href="http://en.wikipedia.org/wiki/En:Vine_Street" id="w">Vine Street</a> em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, constitu&iacute;do por mais de 2.000 lajes com <a href="http://en.wikipedia.org/wiki/Estrela_(pol%C3%ADgono)" id="w">estrelas</a>, fazendo men&ccedil;&atilde;o a celebridades honradas pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_do_Com%C3%A9rcio_de_Hollywood" id="w">C&acirc;mara do Com&eacute;rcio de Hollywood</a> pelas suas contribui&ccedil;&otilde;es para a ind&uacute;stria do entretenimento. Gene Autry e Britney Spears s&atilde;o destaques da Cal&ccedil;ada da Fama, Gene Autry por ser a &uacute;nica pessoa com estrelas em todas as cinco categorias e Britney Spears por ser a pessoa mais jovem &agrave; receber uma, com apenas 21 anos.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Hollywood_boulevard_from_kodak_theatre.jpg%7Cthumb" id="w">A Cal&ccedil;ada da Fama, bloco 6800 da Hollywood Boulevard.</a>&#10; &#10;A Cal&ccedil;ada da Fama percorre 1,3 milhas (2,1 km) de leste para oeste na <a href="http://en.wikipedia.org/wiki/Hollywood_Boulevard" id="w">Hollywood Boulevard</a> a partir da North Gower Street at&eacute; a Norte La Brea Avenue, al&eacute;m de um pequeno segmento da Marshfield Way que percorre na diagonal entre Hollywood e La Brea&semi; e 0,4 milhas (0,7 quil&ocirc;metros) de norte a sul na Vine Street, entre a Yucca Street e Sunset Boulevard.</p>&#10;<p>De acordo com um relat&oacute;rio de 2003 feito pela empresa de pesquisa de mercado NPO Plog Research, a Cal&ccedil;ada atrai cerca de 10 milh&otilde;es de visitantes por ano, mais do que Sunset Strip, <a href="http://en.wikipedia.org/wiki/Grauman%26%2339%3Bs_Chinese_Theatre" id="w">Grauman&#39&semi;s Chinese Theatre</a> (Teatro Chines), o Queen Mary e o Los Angeles County Museum of Art e tem desempenhado um papel importante no turismo da maior ind&uacute;stria no condado de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>De todas as estrelas na Cal&ccedil;ada at&eacute; hoje, 47% foram concedidas na categoria Ind&uacute;stria cinematogr&aacute;fica, 24% em Ind&uacute;stria televisiva, 17% em Ind&uacute;stria da m&uacute;sica, 10% em Ind&uacute;stria de radiodifus&atilde;o, e menos de 2% na categoria Ind&uacute;stria de teatro. Cerca de 20 novas estrelas s&atilde;o adicionadas &agrave; cada ano.</p>&#10;<p>Em 6 de mar&ccedil;o de 2014, a cal&ccedil;ada era composta por 2.518 estrelas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Cada estrela &eacute; rosa, feita de um m&aacute;rmore chamado terrazo e com um escudo de bronze com o nome do homenageado e uma figura relacionada a sua &aacute;rea.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h3> Caracter&iacute;sticas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Desenho do escudo</th>&#10;<th>&Aacute;rea do artista</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Walk_Leistungen_am_Camera.jpg" id="w">65px</a> C&acirc;mera</td>&#10;<td>Ind&uacute;stria cinematogr&aacute;fica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Walk_Leistungen_im_Fernsehen.jpg" id="w">65px</a> Televis&atilde;o</td>&#10;<td>Ind&uacute;stria televisiva</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Walk_musikalische_Leistungen.jpg" id="w">65px</a> Fon&oacute;grafo</td>&#10;<td>Ind&uacute;stria da m&uacute;sica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Walk_Leistungen_im_Radio.jpg" id="w">65px</a> Microfone</td>&#10;<td>Ind&uacute;stria de radiodifus&atilde;o</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Walk_Leistungen_am_Theater.jpg" id="w">65px</a> M&aacute;scaras de com&eacute;dia/trag&eacute;dia</td>&#10;<td>Ind&uacute;stria de teatro</td></tr></table></div>&#10;&#10;<a id="Estrelas_especiais" name="Estrelas_especiais"></a><h3> Estrelas especiais </h3>&#10;<p>Esta categoria reconhecer as v&aacute;rias contribui&ccedil;&otilde;es de entidades empresariais, organiza&ccedil;&otilde;es sociais e homenageados especiais que exibe emblemas exclusivos para aqueles homenageados. Por exemplo, a estrela de ex&shy;prefeito de Los Angeles Tom Bradley exibe o selo da cidade de Los Angeles&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o emblema do Departamento de Pol&iacute;cia de Los Angeles (LAPD) &eacute; uma r&eacute;plica de um crach&aacute; da Divis&atilde;o de Hollywood&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e as estrelas que representam corpora&ccedil;&otilde;es, como a <a href="http://en.wikipedia.org/wiki/Victoria%26%2339%3Bs_Secret" id="w">Victoria&#39&semi;s Secret</a> e os <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a>, exibem o logotipo corporativo dos homenageados.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O monumento a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>, por exemplo, foi moldados exclusivamente por quatro luas circulares id&ecirc;nticas, com os nomes dos tr&ecirc;s astronautas (<a href="http://en.wikipedia.org/wiki/Neil_A._Armstrong" id="w">Neil A. Armstrong</a>, <a href="http://en.wikipedia.org/wiki/Buzz_Aldrin" id="w">Buzz Aldrin</a>, <a href="http://en.wikipedia.org/wiki/Michael_Collins_(astronauta)" id="w">Michael Collins</a>) com data do primeiro pouso na Lua (20/7/69), e est&atilde;o localizadas em cada um dos quatro cantos do cruzamento da Hollywood Boulevard e Vine Street.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> As estrelas especiais s&atilde;o monumentos concedidos pela C&acirc;mara de Com&eacute;rcio de Hollywood, mas n&atilde;o fazem propriamente parte da Cal&ccedil;ada da Fama e est&atilde;o apenas localizadas nas proximidades.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>E. M. Stuart presidente da C&acirc;mara de Com&eacute;rcio de Hollywood teve em 1953 a ideia original de criar uma Cal&ccedil;ada da Fama, ele teria proposto a Cal&ccedil;ada como forma de &#34&semi;manter a gl&oacute;ria de uma comunidade cujo nome significa glamour e emo&ccedil;&atilde;o nos quatro cantos do mundo.&#34&semi;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Uma comiss&atilde;o foi formada para aprofundar a ideia, e uma empresa de arquitetura foi contratada para desenvolver propostas espec&iacute;ficas. Por volta de 1955 o conceito b&aacute;sico do projeto geral tinha sido acordado, e os planos foram apresentados &agrave; C&acirc;mara Municipal de Los Angeles. Existem v&aacute;rias vers&otilde;es para a origem do conceito das estrelas na cal&ccedil;ada, uma delas seria a do hist&oacute;rico Hotel Hollywood &shy; que funcionou por mais de 50 anos na Hollywood Boulevard, local hoje ocupado pelo complexo do <a href="http://en.wikipedia.org/wiki/Teatro_Dolby" id="w">Teatro Dolby</a> &shy; estrelas eram exibidas no teto da sala de jantar em homenagem aos seus mais famosos clientes celebridades, e que pode ter servido como uma inspira&ccedil;&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em fevereiro de 1956 um prot&oacute;tipo foi apresentado.</p>&#10;<a id="Sele%C3%A7%C3%A3o_e_constru%C3%A7%C3%A3o" name="Sele%C3%A7%C3%A3o_e_constru%C3%A7%C3%A3o"></a><h3> Sele&ccedil;&atilde;o e constru&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hollywood_Walk_of_Fame_&shy;_Carmen_Miranda.jpg%7Cthumb%7C230px" id="w">Estrela de [[Carmen Miranda]], 6262 Hollywood Blvd.</a>&#10;Em mar&ccedil;o de 1956, o projeto final havia sido aprovado, e entre a primavera de 1956 e outono de 1957, 1.558 homenageados foram selecionados por comit&ecirc;s que representavam os quatro principais ramos da ind&uacute;stria do entretenimento na &eacute;poca: Cinema, Televis&atilde;o, Industria fonogr&aacute;fica  e r&aacute;dio. Um requisito estipulado pela comiss&atilde;o da Industria fonogr&aacute;fica (e mais tarde anulada) especificava a venda de no minimo 1 milh&atilde;o de grava&ccedil;&otilde;es ou 250 mil &aacute;lbuns para todos os candidatos da categoria. O comit&ecirc; logo percebeu que muitos artistas importantes seriam exclu&iacute;dos da cal&ccedil;ada por essa exig&ecirc;ncia. Como resultado, a <a href="http://en.wikipedia.org/wiki/National_Academy_of_Recording_Arts_and_Sciences" id="w">National Academy of Recording Arts and Sciences</a> foi formada com o objetivo de criar um sistema de premia&ccedil;&atilde;o separada para mundo da m&uacute;sica. Os primeiros <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> foram apresentados em <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>, em 1959.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A constru&ccedil;&atilde;o da cal&ccedil;ada come&ccedil;ou em 1958, mas dois processos atrasaram sua conclus&atilde;o. O primeiro foi apresentado por propriet&aacute;rios locais que contestavam a legalidade de 1.250 mil d&oacute;lares de imposto cobrado sobre eles para pagar a cal&ccedil;ada, juntamente com a nova ilumina&ccedil;&atilde;o p&uacute;blica e &aacute;rvores. O segundo processo, aberto por <a href="http://en.wikipedia.org/wiki/Charles_Chaplin%2C_Jr." id="w">Charles Chaplin, Jr.</a>, buscava uma indeniza&ccedil;&atilde;o pela exclus&atilde;o de seu pai, cuja nomea&ccedil;&atilde;o havia sido retirado devido &agrave; press&atilde;o de v&aacute;rios bairros. O processo foi arquivado em 1960 abrindo o caminho para a conclus&atilde;o do projeto.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Joanne_Woodward" id="w">Joanne Woodward</a> &eacute; muitas vezes apontada como a primeira a receber uma estrela na Cal&ccedil;ada da Fama de Hollywood, na verdade n&atilde;o houve uma &#34&semi;primeira&#34&semi;&semi; as estrelas originais foram instalados como um projeto cont&iacute;nuo, sem cerim&ocirc;nias individuais. O nome de Woodward foi um dos oito sorteados aleatoriamente a partir de 1.558 nomes inscritos em oito estrelas &#34&semi;de exibi&ccedil;&atilde;o&#34&semi; que foram constru&iacute;das durante a constru&ccedil;&atilde;o permanente.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Elas foram instaladas temporariamente no canto noroeste da Hollywood Boulevard e Highland Avenue, em agosto de 1958, para gerar publicidade e demonstrar como a Cal&ccedil;ada seria. Os outros sete nomes foram os de <a href="http://en.wikipedia.org/wiki/Olive_Borden" id="w">Olive Borden</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Colman" id="w">Ronald Colman</a>, <a href="http://en.wikipedia.org/wiki/Louise_Fazenda" id="w">Louise Fazenda</a>, <a href="http://en.wikipedia.org/wiki/Preston_Foster" id="w">Preston Foster</a>, <a href="http://en.wikipedia.org/wiki/Burt_Lancaster" id="w">Burt Lancaster</a>, <a href="http://en.wikipedia.org/wiki/Edward_Sedgwick" id="w">Edward Sedgwick</a>, e <a href="http://en.wikipedia.org/wiki/Ernest_Torrence" id="w">Ernest Torrence</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A inaugura&ccedil;&atilde;o oficial ocorreu em 08 fevereiro de 1960. A lenda sobre Joanne Woodward pode ter se originado, de acordo com fontes, porque ela foi a primeira a posar com sua estrela para fot&oacute;grafos.</p>&#10;<a id="Estagna%C3%A7%C3%A3o_e_revitaliza%C3%A7%C3%A3o" name="Estagna%C3%A7%C3%A3o_e_revitaliza%C3%A7%C3%A3o"></a><h3> Estagna&ccedil;&atilde;o e revitaliza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hollywood_Walk_of_Fame.jpg%7Cthumb%7Cright%7C230px%7C%5B%5BArtista_de_rua" id="w">Artistas de rua]] tocando na &#39&semi;&#39&semi;&#39&semi;Cal&ccedil;ada da Fama&#39&semi;&#39&semi;&#39&semi;.</a> &#10;Embora originalmente concebida em parte para incentivar o redesenvolvimento da Hollywood Boulevard, os anos 1960 e 1970 foram per&iacute;odos de decad&ecirc;ncia urbana prolongada na &aacute;rea de Hollywood com os moradores se mudando para os sub&uacute;rbios da cidade.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Mais 1.500 estrelas foram instaladas entre 1960&shy;1961, depois oito anos se passaram sem a adi&ccedil;&atilde;o de uma nova estrela.</p>&#10;<p>Em 1962, a C&acirc;mara Municipal de Los Angeles aprovou uma lei nomeando a C&acirc;mara de Com&eacute;rcio de Hollywood como &#34&semi;the agent to advise the City&#34&semi; sobre a adi&ccedil;&atilde;o de novos nomes a cal&ccedil;ada, e a C&acirc;mara, ao longo dos seis anos seguintes, criou regras, procedimentos e m&eacute;todos de financiamento para faz&ecirc;&shy;lo.</p>&#10;<p>Em dezembro de 1968, <a href="http://en.wikipedia.org/wiki/Richard_D._Zanuck" id="w">Richard D. Zanuck</a> foi premiado com a primeira estrela em oito anos em uma cerim&ocirc;nia de apresenta&ccedil;&atilde;o apresentada por <a href="http://en.wikipedia.org/wiki/Danny_Thomas" id="w">Danny Thomas</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em julho de 1978, a prefeitura de Los Angeles nomeou a Cal&ccedil;ada da Fama de Hollywood um Monumento Hist&oacute;rico e Cultural da cidade, estabelecendo&shy;se como uma atra&ccedil;&atilde;o tur&iacute;stica importante. A partir de 1968, Johnny Grant (1923&shy;2008) prefeito honor&aacute;rio de Hollywood, estimulou  a publicidade e a cobertura da imprensa internacional, exigindo tamb&eacute;m que cada homenageado fosse pessoalmente a inaugura&ccedil;&atilde;o da cerim&ocirc;nia de sua estrela. Johnny recordou mais tarde que &#34&semi;foi dif&iacute;cil conseguir que as pessoas vinhe&shy;se a aceitar uma estrela na Cal&ccedil;ada da Fama de Hollywood&#34&semi; at&eacute; que a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Hollywood_Boulevard" id="w">Boulevard</a> fosse finalmente recuperada a partir dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>.</p>&#10;<p>Em 1980, Johnny Grant aprovou uma taxa de $2.500, pagos pelo homenageado ou entidade de nomea&ccedil;&atilde;o do destinat&aacute;rio, para financiar a manuten&ccedil;&atilde;o da Cal&ccedil;ada da Fama. Essa taxa tem aumentado progressivamente ao longo do tempo&semi; em 2002 seu valor era de $15.000, em 2012 tinha chegado a $30.000.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Grant foi premiado com uma estrela em 1980 por seu trabalho na televis&atilde;o, e em 2002 ele recebeu uma segunda estrela na categoria &#34&semi;especial&#34&semi; pelo reconhecimento de seu papel na melhoria e populariza&ccedil;&atilde;o da cal&ccedil;ada da fama.</p>&#10;<a id="Expans%C3%A3o" name="Expans%C3%A3o"></a><h3> Expans&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Matt_Damon_Star_Under_Construction.jpg%7Cthumb" id="w">Estrela de [[Matt Damon]] em constru&ccedil;&atilde;o.</a> &#10;Em 1984, uma quinta categoria, a Ind&uacute;stria de teatro, foi adicionada a cal&ccedil;ada para permitir o reconhecimento das contribui&ccedil;&otilde;es do ramo da ind&uacute;stria do entretenimento teatral, e uma segunda fileira de estrelas foi criada em cada cal&ccedil;ada para alternar com as estrelas existentes.</p>&#10;<p>Em 1994, a Cal&ccedil;ada da Fama foi estendida para oeste na Hollywood Boulevard, Sycamore Avenue e ao norte da LaBrea Avenue, onde termina na pra&ccedil;a &#34&semi;Four Ladies of Hollywood&#34&semi;. No mesmo ano, <a href="http://en.wikipedia.org/wiki/Sophia_Loren" id="w">Sophia Loren</a> foi homenageada com a estrela de n&uacute;mero 2.000.</p>&#10;<p>Durante a constru&ccedil;&atilde;o de t&uacute;neis para o sistema de metr&ocirc; de Los Angeles, em 1996, a Autoridade de Transporte Metropolitano removeram e armazenaram mais de 300 estrelas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Restaura%C3%A7%C3%A3o" name="Restaura%C3%A7%C3%A3o"></a><h3> Restaura&ccedil;&atilde;o </h3>&#10;<p>Em 2008, um projeto de restaura&ccedil;&atilde;o a longo prazo come&ccedil;ou com uma avalia&ccedil;&atilde;o de todas as 2.365 estrelas na Cal&ccedil;ada da &eacute;poca, cada um recebendo uma carta de grau A, B, C, D ou F. Nas estrelas com notas &#34&semi;F&#34&semi;, foram indicados os danos mais graves mais dano grave, outras cinq&uuml;enta estrelas receberam notas &#34&semi;D&#34&semi;. Pelo menos 778 estrelas foram eventualmente reparadas ou substitu&iacute;das a um custo estimado de US$ 4 milh&otilde;es.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Para incentivar o financiamento suplementar para o projeto, o programa &#34&semi;Amigos da Cal&ccedil;ada da Fama&#34&semi; foi inaugurado. <a href="http://en.wikipedia.org/wiki/Absolut_Vodka" id="w">Absolut Vodka</a> foi a primeira empresa amiga e doou US$ 1 milh&atilde;o, seguida da <a href="http://en.wikipedia.org/wiki/L%26%2339%3BOr%C3%A9al" id="w">L&#39&semi;Or&eacute;al</a>. Os <i>amigos da cal&ccedil;ada</i> s&atilde;o reconhecidos com placas honor&iacute;ficas adjacentes &agrave; Cal&ccedil;ada da Fama em frente ao <a href="http://en.wikipedia.org/wiki/Teatro_Dolby" id="w">Teatro Dolby</a>. O programa por&eacute;m recebeu algumas cr&iacute;ticas.</p>&#10;<a id="A_cal%C3%A7ada_hoje" name="A_cal%C3%A7ada_hoje"></a><h2> A cal&ccedil;ada hoje </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Walk_of_fames_Charlie.jpg%7Cthumb%7C190px" id="w">Estrela de [[Charlie Chaplin]], instalada em 1972.</a>&#10;</p><a id="Homenageados_com_mais_de_uma_estrela" name="Homenageados_com_mais_de_uma_estrela"></a><h3>Homenageados com mais de uma estrela</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Gene_Autry" id="w">Gene Autry</a> &eacute; o &uacute;nico homenageado com estrelas em todas as cinco categorias. <a href="http://en.wikipedia.org/wiki/Bob_Hope" id="w">Bob Hope</a>, <a href="http://en.wikipedia.org/wiki/Mickey_Rooney" id="w">Mickey Rooney</a>, <a href="http://en.wikipedia.org/wiki/Roy_Rogers" id="w">Roy Rogers</a>, e <a href="http://en.wikipedia.org/wiki/Tony_Martin" id="w">Tony Martin</a> tem cada um quatro estrelas em quatro categorias. Trinta e tr&ecirc;s pessoas, incluindo <a href="http://en.wikipedia.org/wiki/Bing_Crosby" id="w">Bing Crosby</a>, <a href="http://en.wikipedia.org/wiki/Frank_Sinatra" id="w">Frank Sinatra</a>, <a href="http://en.wikipedia.org/wiki/Dinah_Shore" id="w">Dinah Shore</a>, <a href="http://en.wikipedia.org/wiki/Gale_Storm" id="w">Gale Storm</a>, <a href="http://en.wikipedia.org/wiki/Danny_Kaye" id="w">Danny Kaye</a>, e <a href="http://en.wikipedia.org/wiki/Jack_Benny" id="w">Jack Benny</a>, tem tr&ecirc;s estrelas cada.</p>&#10;<p>Sete artistas tem duas estrelas na mesma categoria por realiza&ccedil;&otilde;es distintas: <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, como performance solo e como membro do <a href="http://en.wikipedia.org/wiki/The_Jackson_5" id="w">The Jackson 5</a>&semi; <a href="http://en.wikipedia.org/wiki/Diana_Ross" id="w">Diana Ross</a>, como membro da <a href="http://en.wikipedia.org/wiki/The_Supremes" id="w">The Supremes</a> e por seu trabalho solo&semi; <a href="http://en.wikipedia.org/wiki/Smokey_Robinson" id="w">Smokey Robinson</a>, tamb&eacute;m como um artista solo e como membro da <a href="http://en.wikipedia.org/wiki/The_Supremes" id="w">The Supremes</a>&semi; e <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a>, <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a>, <a href="http://en.wikipedia.org/wiki/Ringo_Starr" id="w">Ringo Starr</a> e <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a>, cada um com uma estrela individual e como membros dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>. <a href="http://en.wikipedia.org/wiki/Cher" id="w">Cher</a> perdeu a chance de ser homenageada, j&aacute; que se recusou a agendar sua participa&ccedil;&atilde;o pessoal e obrigat&oacute;ria quando foi selecionada em 1983. Ela esteve presente na inaugura&ccedil;&atilde;o da estrela <a href="http://en.wikipedia.org/wiki/Sonny_%26amp%3B_Cher" id="w">Sonny &#38&semi; Cher</a>, em 1998, como uma homenagem ao seu ex&shy;marido, <a href="http://en.wikipedia.org/wiki/Sonny_Bono" id="w">Sonny Bono</a>.</p>&#10;<p>Os &uacute;nicos dois personagens fict&iacute;cios a ter duas estrelas s&atilde;o <a href="http://en.wikipedia.org/wiki/Kermit%2C_o_Sapo" id="w">Kermit, o Sapo</a> e <a href="http://en.wikipedia.org/wiki/Big_Bird" id="w">Big Bird</a>, cada um com uma estrela individual e outra com <a href="http://en.wikipedia.org/wiki/The_Muppets" id="w">The Muppets</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/George_Eastman" id="w">George Eastman</a> &eacute; o &uacute;nico homenageado com duas estrelas na mesma categoria pela a mesma realiza&ccedil;&atilde;o, a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Filme_fotogr%C3%A1fico" id="w">filme fotogr&aacute;fico</a>.</p>&#10;<a id="Adi%C3%A7%C3%B5es_controversas" name="Adi%C3%A7%C3%B5es_controversas"></a><h3>Adi&ccedil;&otilde;es controversas </h3>&#10;<p>O nome de <a href="http://en.wikipedia.org/wiki/Charles_Chaplin" id="w">Charles Chaplin</a> foi censurado entre os primeiros homenageados, e logo suas impress&otilde;es foram retiradas do local por conta de quest&otilde;es relacionadas com a sua moral (ele havia sido acusado de violar a Lei de Mann Act durante a d&eacute;cada de 1940) mas &eacute; mais prov&aacute;vel, que tivesse sido devido &agrave;s suas <a href="http://en.wikipedia.org/wiki/Esquerda_e_Direita_(pol%C3%ADtica)" id="w">esquerdista opini&otilde;es pol&iacute;ticas</a>. Sua estrela foi finalmente adicionada &agrave; cal&ccedil;ada em 1972, no mesmo ano em que recebeu seu <a href="http://en.wikipedia.org/wiki/Oscar_Honor%C3%A1rio" id="w">Oscar</a>, independente do motivo que manteve o ator fora da cal&ccedil;ada, atualmente ele &eacute; uma das estrelas mais fotografadas.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em 1978, o comit&ecirc; da C&acirc;mara de Com&eacute;rcio de Hollywood, votou contra a concess&atilde;o de uma estrela ao ator, atleta, escritor, advogado e ativista social <a href="http://en.wikipedia.org/wiki/Paul_Robeson" id="w">Paul Robeson</a>. O clamor da ind&uacute;stria do entretenimento, de c&iacute;rculos c&iacute;vicos, pol&iacute;ticos locais e nacionais, e muitos outros foram t&atilde;o intensos que a decis&atilde;o foi revertida quase que imediatamente.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Galeria" name="Galeria"></a><h4> Galeria </h4>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Star Alice Faye Hollywood Walk of Fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Alice_Faye" id="w">Alice Faye</a>.&#10;Image:ArnoldSchwarzeneggerHWoFOct10.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a>.&#10;Image:Los Angeles (California, USA), Hollywood Boulevard, Benny Goodman &shy;&shy; 2012 &shy;&shy; 5.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Benny_Goodman" id="w">Benny Goodman</a>.&#10;Image:Bing Crosby star HWF.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Bing_Crosby" id="w">Bing Crosby</a>.&#10;Image:Bob Hope Walk of Fame 4&shy;20&shy;06.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Bob_Hope" id="w">Bob Hope</a>.&#10;Image:Britney Spears Hollywood Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a>.&#10;Image:Bruce Lee Walk of fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Bruce_Lee" id="w">Bruce Lee</a>.&#10;Image:Bugs Bunny Walk of fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Bugs_Bunny" id="w">Bugs Bunny</a>.&#10;Image:Carlos Santana Hollywood Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Carlos_Santana" id="w">Carlos Santana</a>.&#10;Image:Carol Burnett&#39&semi;s star on Hollywood Walk of Fame.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Carol_Burnett" id="w">Carol Burnett</a>.&#10;Image:Celine Dion Star 2008.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Celine_Dion" id="w">Celine Dion</a>.&#10;Image:David Copperfield&#39&semi;s Hollywood Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/David_Copperfield" id="w">David Copperfield</a>.&#10;Image:Donald Duck Star on the Walk of Fame.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Donald_Duck" id="w">Donald Duck</a>.&#10;Image:Ed Sullivan Hollywood Walk of Fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Ed_Sullivan" id="w">Ed Sullivan</a>.&#10;Image:ElvisPresleyStarHollywoodWalkOfFame.PNG|Estrela de <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>.&#10;Image:Farrah Fawcett &shy; Hollywood Walk of Fame.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Farrah_Fawcett" id="w">Farrah Fawcett</a>.&#10;Image:Franksinatrawalkoffame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Frank_Sinatra" id="w">Frank Sinatra</a>.&#10;Image:George Eastman Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/George_Eastman" id="w">George Eastman</a>.&#10;Image:GretaGarboStar.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Greta_Garbo" id="w">Greta Garbo</a>.&#10;Image:HarrisonFordHWoFOct10.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Harrison_Ford" id="w">Harrison Ford</a>.&#10;Image:Jackie Chan star in Hollywood.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Jackie_Chan" id="w">Jackie Chan</a>.&#10;Image:Jane Powell Hollywood Walk of Fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Jane_Powell" id="w">Jane Powell</a>.&#10;Image:Judy Garland star HWF.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Judy_Garland" id="w">Judy Garland</a>.&#10;Image:Jerrylewisstar.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Jerry_Lewis" id="w">Jerry Lewis</a>.&#10;Image:Keanu Reeves Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Keanu_Reeves" id="w">Keanu Reeves</a>.&#10;Image:Liza Hollywood Walk of Fame.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Liza_Minnelli" id="w">Liza Minnelli</a>.&#10;Image:Marilyn Monroe&#39&semi;s star 2011.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a>.&#10;Image:Meryl Streep &shy; Walk of Fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Meryl_Streep" id="w">Meryl Streep</a>.&#10;Image:1993 walk of fame michael jackson.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>.&#10;Image:Mickey Mouse star in Walk of Fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a>.&#10;Image:Nicholas Cage Walk of fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Nicolas_Cage" id="w">Nicolas Cage</a>.&#10;Image:Ozzy Osbourne&#39&semi;s Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Ozzy_Osbourne" id="w">Ozzy Osbourne</a>.&#10;Image:Patrick Stewart Hollywood Star.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Patrick_Stewart" id="w">Patrick Stewart</a>.&#10;Image:Los Angeles (California, USA), Hollywood Boulevard, Paul Mc Cartney &shy;&shy; 2012 &shy;&shy; 4.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a>.&#10;Image:Queen star walk of fame.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>.&#10;Image:Los Angeles (California, USA), Hollywood Boulevard, Ray Charles &shy;&shy; 2012 &shy;&shy; 14.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a>.&#10;Image:Sandra Bullocks Star on the Hollywood Walk of Fame.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Sandra_Bullock" id="w">Sandra Bullock</a>.&#10;Image:Los Angeles (California, USA), Hollywood Boulevard, Sir Andrew Lloyd Webber &shy;&shy; 2012 &shy;&shy; 2.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Andrew_Lloyd_Webber" id="w">Andrew Lloyd Webber</a>.&#10;Image:Sonny &#38&semi; Cher.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Sonny_%26amp%3B_Cher" id="w">Sonny &#38&semi; Cher</a>.&#10;Image:Los Angeles (California, USA), Hollywood Boulevard, Telly Savalas &shy;&shy; 2012 &shy;&shy; 15.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/Telly_Savalas" id="w">Telly Savalas</a>.&#10;Image:Los Angeles (California, USA), Hollywood Boulevard, The Doors &shy;&shy; 2012 &shy;&shy; 7.jpg|Estrela de <a href="http://en.wikipedia.org/wiki/The_Doors" id="w">The Doors</a>.&#10;Image:Walt disney star.JPG|Estrela de <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estrelas_na_Cal%C3%A7ada_da_Fama" id="w">Anexo:Lista de estrelas na Cal&ccedil;ada da Fama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama_do_Canad%C3%A1" id="w">Cal&ccedil;ada da Fama do Canad&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama_do_Maracan%C3%A3" id="w">Cal&ccedil;ada da Fama do Maracan&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grauman%26%2339%3Bs_Chinese_Theatre" id="w">Grauman&#39&semi;s Chinese Theatre</a>, que possui uma cal&ccedil;ada com pegadas, m&atilde;os e aut&oacute;grafos gravados no cimento.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cal%C3%A7ada_da_Fama_de_Hollywood" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hall_da_fama_da_ind%C3%BAstria_do_entretenimento" id="w">Categoria:Hall da fama da ind&uacute;stria do entretenimento</a></p></body></html>