<html><title>Bionic Six</title><body>&#10;<p> </p>&#10;<p><b>Os 6 Bi&ocirc;nicos</b> (<b>Bionic Six</b>) foi uma s&eacute;rie de anima&ccedil;&atilde;o da decada de 80, baseada nos seriados, <i><a href="http://en.wikipedia.org/wiki/O_Homem_de_Seis_Milh%C3%B5es_de_D%C3%B3lares" id="w">O Homem de Seis Milh&otilde;es de D&oacute;lares</a></i> e <i><a href="http://en.wikipedia.org/wiki/A_Mulher_Bi%C3%B4nica" id="w">A Mulher Bi&ocirc;nica</a></i>, embora a s&eacute;rie n&atilde;o fa&ccedil;a parte da franquia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="O_come%C3%A7o" name="O_come%C3%A7o"></a><h2>O come&ccedil;o</h2>&#10;<p>A hist&oacute;ria parte de quando o <a href="http://en.wikipedia.org/wiki/Piloto_de_testes" id="w">piloto de testes</a> Jack Bennett e sua fam&iacute;lia estavam em uma miss&atilde;o <a href="http://en.wikipedia.org/wiki/Sigilo" id="w">sigilosa</a> nas geladas montanhas do <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>. Jack j&aacute; era o Bi&ocirc;nico 1, trabalhava e treinava sob a tutela do Professor Amadeus Sharp, o <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> que lhe concedeu tais poderes bi&ocirc;nicos. Por&eacute;m durante a miss&atilde;o, uma imensa <a href="http://en.wikipedia.org/wiki/Avalanche" id="w">avalanche</a> soterrou sua esposa Helen e seus quatro filhos (Eric, Maggie, J.D. e Bunji), deixando&shy;os em estado de coma terminal. Jack, mesmo com seus miraculosos poderes, n&atilde;o conseguiu evitar a <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a>. Amadeus deduziu que s&oacute; existia uma maneira de salvar suas vidas: colocando neles os mesmos implantes bi&ocirc;nicos que Jack possu&iacute;a. Jack concordou e assim nasceram os 6 Bi&ocirc;nicos. Agora eles t&ecirc;m superpoderes extraordin&aacute;rios desenvolvidos pela ci&ecirc;ncia moderna e uma nova miss&atilde;o: lutar contra o perverso irm&atilde;o mais velho de Amadeus, Wilmer Sharp, que agora sob a <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> de Dr. Escarav&ecirc;lho, aterroriza o mundo com seus planos diab&oacute;licos de domina&ccedil;&atilde;o e seus cru&eacute;is comparsas.</p>&#10;<a id="Personagens" name="Personagens"></a><h2>Personagens</h2>&#10;<a id="Her%C3%B3is" name="Her%C3%B3is"></a><h3>Her&oacute;is</h3>&#10;<dl><dt><b>Os 6 Bi&ocirc;nicos (Bionic Six)</b></dt></dl>&#10;<ul>&#10;<li><b>Jack Bennett (Bi&ocirc;nico 1 / Bionic&shy;1)</b> &shy; ele &eacute; o pai e chefe da fam&iacute;lia. Casado com Helen Bennett, tem quatro filhos adolescentes, sendo dois biol&oacute;gicos e dois adotivos. Trabalha como piloto de testes e tem a <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> como <a href="http://en.wikipedia.org/wiki/Passatempo" id="w">passatempo</a>, embora suas receitas um tanto &#34&semi;exc&ecirc;ntricas&#34&semi; sempre acabam desagradando seus filhos. Seus poderes incluem multi&shy;vis&atilde;o (raios laser, raio&shy;X, vis&atilde;o telesc&oacute;pica) e audi&ccedil;&atilde;o superagu&ccedil;ada.</li></ul>&#10;&#10;<ul>&#10;<li><b>Helen Bennett (M&atilde;e Bi&ocirc;nica / Mother&shy;1)</b> &shy; esposa de Jack Bennett, &eacute; m&atilde;e carinhosa, risonha e dedicada. Ela tem como poderes ps&iacute;quicos e <a href="http://en.wikipedia.org/wiki/Telecinesia" id="w">telecinesia</a>, sendo bastante similar a <a href="http://en.wikipedia.org/wiki/Jean_Grey" id="w">Jean Grey</a> dos <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>).</li></ul>&#10;&#10;<ul>&#10;<li><b>Margareth &#34&semi;Maggie&#34&semi; Bennett (Roqueira / Rock&shy;1)</b> &shy; a filha mais nova dos dois biol&oacute;gicos do casal Bennett, possui personalidade vivaz e impulsiva. Como seu codinome implica, ela adora <a href="http://en.wikipedia.org/wiki/Rock_%26%2339%3Bn_roll" id="w">rock &#39&semi;n roll</a> e normalmente aparece com fones de ouvido escutando m&uacute;sica. Utiliza prefixos como &#34&semi;Mega&#34&semi; e &#34&semi;Ultra&#34&semi; como forma de descrever certas coisas que gosta. Detesta fazer esfor&ccedil;o (principalmente no tocante aos estudos) e procura sempre pelo jeito mais f&aacute;cil e pr&aacute;tico de fazer as coisas, o que geralmente causa&shy;lhe um p&eacute;ssimo final. Cursa o d&eacute;cimo ano col&eacute;gial do AEHS (Albert Einstein High School). Em sua forma bi&ocirc;nica ela pode correr a grandes velocidades e dispara raios supers&ocirc;nicos pelos pequenos canh&otilde;es nos ombros de sua roupa.</li></ul>&#10;&#10;<ul>&#10;<li><b>Eric Bennett (Atleta / Sport&shy;1)</b> &shy; o <a href="http://en.wikipedia.org/wiki/Primog%C3%AAnito" id="w">primog&ecirc;nito</a> dos quatro filhos da fam&iacute;lia Bennett. Ele &eacute; esportivo e energ&eacute;tico, tendo como paix&atilde;o natural o <a href="http://en.wikipedia.org/wiki/Beisebol" id="w">beisebol</a> &shy; esporte com o qual &eacute; capit&atilde;o de time e sonha tornar&shy;se um campe&atilde;o profissional &shy; cujas express&otilde;es e termos ele usa em suas conversas di&aacute;rias. Possui um certo <a href="http://en.wikipedia.org/wiki/Narcisismo" id="w">narcisismo</a> e adora flertar com suas colegas de col&eacute;gio. Cursa o d&eacute;cimo&shy;primeiro ano colegial do AEHS. Em combate veste um uniforme t&iacute;pico de jogador de beisebol, tendo poderes eletromagn&eacute;ticos diversos e um taco feito do mesmo tipo de energia, que usa para rebater proj&eacute;teis inimigos.</li></ul>&#10;&#10;<ul>&#10;<li><b>J.D. (<a href="http://en.wikipedia.org/wiki/Q.I." id="w">Q.I.</a>)</b> &shy; o mais velho dos dois filhos adotivos, ele tem ascend&ecirc;ncia africana e &eacute; o c&eacute;rebro da fam&iacute;lia. Al&eacute;m de estudar pratica <a href="http://en.wikipedia.org/wiki/Pugilismo" id="w">pugilismo</a> em suas horas vagas. &Eacute; mais s&eacute;rio e compenetrado que seus irm&atilde;os, mas tamb&eacute;m sabe participar das brincadeiras e ser mais descontra&iacute;do na vida quando lhe &eacute; conveniente. Ele possui for&ccedil;a e intelig&ecirc;ncia sobrehumanos, al&eacute;m de incr&iacute;vel capacidade de racioc&iacute;nio r&aacute;pido e estrat&eacute;gico. Sonha em tornar&shy;se um <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> renomado, assim como o Professor Sharp. Cursa o &uacute;ltimo ano colegial do AEHS.</li></ul>&#10;&#10;<ul>&#10;<li><b>Bunji (Karate)</b> &shy; o ca&ccedil;ula de toda a fam&iacute;lia. Ele foi adotado pelos Bennett em seu pa&iacute;s natal, o Jap&atilde;o, ap&oacute;s o desaparecimento (e poss&iacute;vel morte) de seu pai biol&oacute;gico, um renomado mestre de artes marciais. Ele &eacute; normalmente visto treinando e meditando, para aperfei&ccedil;oar sempre suas t&eacute;cnicas marciais. Seu pai algumas vezes aparece&shy;lhe via contato espiritual para auxili&aacute;&shy;lo em seus problemas. Seus poderes bi&ocirc;nicos refor&ccedil;am seus dons marciais (especialmente a for&ccedil;a de seus bra&ccedil;os e pernas), mas seu maior defeito &eacute; ser muito precipitado. Cursa o nono ano colegial do AEHS.</li></ul>&#10;<dl><dt><b>Aliados e amigos</b></dt></dl>&#10;<ul>&#10;<li><b>Professor Amadeus Sharp</b> &shy; cientista excepcional e amigo de longa data de Jack Bennett. Criou o Projeto Bi&ocirc;nico em segredo, financiado pelo governo. Ap&oacute;s tornar Jack Bennett o Bi&ocirc;nico 1, teve de fazer o mesmo com sua fam&iacute;lia para salv&aacute;&shy;los da morte certa. Mora sozinho em seu museu particular de <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a>, no qual mant&eacute;m seu laborat&oacute;rio e sua base secreta para os Seis Bi&ocirc;nicos. &Eacute; o irm&atilde;o mais novo de Wilmer Sharp (Escarav&ecirc;lho).</li></ul>&#10;&#10;<ul>&#10;<li><b>F.L.U.F.F.I.</b> &shy; &eacute; o <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> da fam&iacute;lia Bennett, um gorila rob&ocirc; constru&iacute;do pelo Professor Sharp. Apesar de seu comportamento infantil e n&atilde;o muito inteligente possui um grande cora&ccedil;&atilde;o e uma s&oacute;lida amizade para com sua fam&iacute;lia. &Eacute; mais constantemente visto em companhia de Bunji e adora comer objetos de <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> &shy; principalmente as panelas e objetos de cozinha de Jack.</li></ul>&#10;&#10;<ul>&#10;<li><b>Os Rob&oacute;ides</b> &shy; popular banda de rob&ocirc;s desenvolvidos com tecnologia bi&ocirc;nica com in&uacute;meros f&atilde;s pelo mundo afora, especialmente Maggie. Seu criador &eacute; considerado um dos maiores cientistas do mundo.</li></ul>&#10;&#10;<ul>&#10;<li><b>Kaleidosc&oacute;pio</b> &shy; n&atilde;o &eacute; exatamente um amigo dos Seis Bi&ocirc;nicos, mas um ex&shy;comparsa de Escarav&ecirc;lho at&eacute; ser tra&iacute;do pelo mesmo. &Eacute; capaz de usar incr&iacute;veis <a href="http://en.wikipedia.org/wiki/Holograma" id="w">hologramas</a> para entrar e sair de qualquer lugar. Se o caso for derrubar Escarav&ecirc;lho, ele se oferece na hora somente pra fugir de fininho depois.</li></ul>&#10;&#10;<ul>&#10;<li><b>Perceptor</b> &shy; antigo assistente do Prof. Sharp no desenvolvimento da tecnologia bi&ocirc;nica. Muito impaciente, testou o processo em si mesmo, tendo como resultado a <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">perda da vis&atilde;o</a>, mas que amplificou notavelmente seus outros sentidos. Isso o fez refletir sobre suas atitudes e agora usa seus novos poderes contra o mal usando o nome de <i>Perceptor</i>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Beta&shy;Cyphrons</b> &shy; s&atilde;o dois Cyphrons especiais desenvolvidos com <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a> por Escarav&ecirc;lho para melhor enfrentar os Seis Bi&ocirc;nicos, mas por se recusarem a usar viol&ecirc;ncia foram considerados fracassos e jogados no lixo. Ao se reativarem, resolvem disfar&ccedil;ar&shy;se de humanos pra melhor compreender o mundo. Assumindo os <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimos</a> de &#34&semi;Rocky Road&#34&semi; e &#34&semi;Tutty Fruity&#34&semi;, eles se tornaram amigos dos Bennett, mais tarde descobrindo que eram eles os Seis Bi&ocirc;nicos. Depois disto, eles partem ent&atilde;o para vivenciar novas experi&ecirc;ncias.</li></ul>&#10;<a id="Vil%C3%B5es" name="Vil%C3%B5es"></a><h3>Vil&otilde;es</h3>&#10;&#10;<ul>&#10;<li><b>Dr. Wilmer Sharp (Dr. Escarav&ecirc;lho / Dr. Scarab)</b> &shy; irm&atilde;o mais velho de Amadeus Sharp, &eacute; um homem gordo, cruel e insidioso, algumas vezes at&eacute; com certo grau c&ocirc;mico, diferentemente de seu irm&atilde;o. Deseja possessivamente a vida eterna e n&atilde;o medir&aacute; esfor&ccedil;os, mesmo para com Amadeus, em atingir seus p&eacute;rfidos objetivos. Ele criou seus cinco subordinados (Glove, Chopper, Klunk, Mec&acirc;nico e Madame&shy;O) a partir de ex&shy;condenados e ex&shy;pacientes psiqui&aacute;tricos terminais, aos quais concedeu manipula&ccedil;&otilde;es gen&eacute;ticas e poderes biomec&acirc;nicos. <i>Nota: na dublagem brasileira, o nome Escaravelho tem sua segunda letra &#34&semi;e&#34&semi; pronunciada com som fechado, ficando &#34&semi;Escarav&ecirc;lho&#34&semi;, da&iacute; o acento circunflexo.</i></li></ul>&#10;&#10;<ul>&#10;<li><b>Glove</b> &shy; homem de pele roxa e trajes militares b&aacute;sicos, cujo nome vem da luva&shy;canh&atilde;o em sua m&atilde;o direita, a qual dispara tanto raios laser e de <a href="http://en.wikipedia.org/wiki/Concuss%C3%A3o_(medicina)" id="w">energia concussiva</a> quanto proj&eacute;teis f&iacute;sicos. Muito inteligente e articulador, ele &eacute; tamb&eacute;m muito trai&ccedil;oeiro e por muitas vezes conspirou para derrubar Escarav&ecirc;lho e tomar seu posto de l&iacute;der, mas sempre falhava e acabava severamente punido por sua trai&ccedil;&atilde;o. Usualmente serve a Escarav&ecirc;lho como l&iacute;der de campo em opera&ccedil;&otilde;es e batalhas, mas &eacute; suficientemente covarde a ponto de fugir em p&acirc;nico ao menor sinal de <a href="http://en.wikipedia.org/wiki/Derrota" id="w">derrota</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Madame&shy;O</b> &shy; a &uacute;nica mulher do sexteto maligno, ela &eacute; sarc&aacute;stica e tamb&eacute;m muito trai&ccedil;oeira, tal como Glove.  Tem cabelos negros eri&ccedil;ados, veste um tipo de traje justo cor&shy;de&shy;rosa com uma m&aacute;scara de respira&ccedil;&atilde;o. Possui pele azulada quase branca, personalidade sedutora ao estilo <a href="http://en.wikipedia.org/wiki/Mulher_fatal" id="w">femme fatale</a>, costuma terminar suas frases empregando a palavra &#34&semi;querido(a)&#34&semi; num tom bastante <a href="http://en.wikipedia.org/wiki/Sarcasmo" id="w">sarc&aacute;stico</a> e usa uma <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a> que dispara raios s&ocirc;nicos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Mec&acirc;nico</b> &shy; vil&atilde;o de aspecto brutamontes mas mentalidade infantil e baixa intelig&ecirc;ncia. Usa ferramentas mec&acirc;nicas como armas, da&iacute; vindo seu nome. Apesar de seu temperamento explosivo, ele adora animais e programas televisivos infantis, tanto que inimigos e at&eacute; aliados freq&uuml;entemente tiram&shy;lhe vantagem por causa disto.</li></ul>&#10;&#10;<ul>&#10;<li><b>Chopper</b> &shy; um guerreiro de pele desbotada que veste roupas de motociclista, manuseia correntes enormes e solta gritos vocais que imitam a acelera&ccedil;&atilde;o do motor de uma <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicleta</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Klunk</b> &shy; parece uma enorme e inarticulada criatura human&oacute;ide feita de cola cinzenta. Possui ainda menos intelig&ecirc;ncia que Mec&acirc;nico, tanto que seu vocabul&aacute;rio se resume a grunhidos, frases incompletas e palavras desconexas. Apesar de sua limitada capacidade cerebral, ele &eacute; muito perigoso em decorr&ecirc;ncia de sua imensa for&ccedil;a e resist&ecirc;ncia f&iacute;sica e habilidade de engloir e destruir rapidamente advers&aacute;rios com seu corpo gosmento. Apesar destes benef&iacute;cios de batalha, Klunk detesta sua forma atual e serve a Escarav&ecirc;lho na esperan&ccedil;a de tornar&shy;se humano novamente.</li></ul>&#10;&#10;<ul>&#10;<li><b>Cyphrons</b> &shy; rob&ocirc;s de guerra projetados e constru&iacute;dos por Escarav&ecirc;lho e seus comparsas como capangas b&aacute;sicos. Os 6 Bi&ocirc;nicos sempre acabam com eles sem maiores dificuldades.</li></ul>&#10;<p>Sempre que Escarav&ecirc;lho e seu grupo est&atilde;o disfar&ccedil;ados e decidem revelar&shy;se, eles esmurram seus punhos contra suas ins&iacute;gnias peitorais e exclamam &#34&semi;Hail Escarav&ecirc;lho!&#34&semi;, similarmente &agrave; sauda&ccedil;&atilde;o nazista &#34&semi;Hail Hitler!&#34&semi; (o l&iacute;der, por sua vez, grita &#34&semi;Hail a mim mesmo!&#34&semi;). Este gesto tamb&eacute;m tem outra finalidade &mdash; ativa&ccedil;&atilde;o de um ampliador tempor&aacute;rio de for&ccedil;a e velocidade.</p>&#10;<a id="Dublagem" name="Dublagem"></a><h2>Dublagem</h2>&#10;<p>A dublagem foi realizada pelo est&uacute;dio <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">paulista</a> <a href="http://en.wikipedia.org/wiki/&Aacute;lamo_(est%C3%BAdio_de_dublagem)" id="w">&Aacute;lamo</a>.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<th><b>Personagem</b> </th>&#10;<td>  <b>Voz</b></td></tr>&#10;<tr>&#10;<td>Jeff Bennett (Bi&ocirc;nico 1) </td>&#10;<td>Dr&aacute;uzio de Oliveira</td></tr>&#10;<tr>&#10;<td>Jane Bennett (M&atilde;e Bi&ocirc;nica) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Isaura_Gomes" id="w">Isaura Gomes</a></td></tr>&#10;<tr>&#10;<td>Eric Bennett (Atleta) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wendell_Bezerra" id="w">Wendell Bezerra</a></td></tr>&#10;<tr>&#10;<td>Maggie Bennett (Roqueira) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Lemes" id="w">Cec&iacute;lia Lemes</a></td></tr>&#10;<tr>&#10;<td>J. D. Bennett (Q.I.) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Munhoz" id="w">An&iacute;bal Munhoz</a></td></tr>&#10;<tr>&#10;<td>Bunji Bennett (Karat&ecirc;) </td>&#10;<td>Orlando Viggiani</td></tr>&#10;<tr>&#10;<td>Professor Amadeus Sharp </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Waldyr_de_Oliveira" id="w">Waldyr de Oliveira</a></td></tr>&#10;<tr>&#10;<td>F.L.U.F.F.I. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Jorge_Montini" id="w">M&aacute;rio Jorge Montini</a></td></tr>&#10;<tr>&#10;<td>Dr. Wilmer Sharp (Dr. Escarav&ecirc;lho) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Borges_de_Barros" id="w">Borges de Barros</a> (2&ordm;Voz)</td></tr>&#10;<tr>&#10;<td>Glove </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eleu_Salvador" id="w">Eleu Salvador</a></td></tr>&#10;<tr>&#10;<td>Madame&shy;O </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Neide_Pavani" id="w">Neide Pavani</a></td></tr>&#10;<tr>&#10;<td>Mec&acirc;nico </td>&#10;<td>n&atilde;o divulgada</td></tr>&#10;<tr>&#10;<td>Chopper </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Dias" id="w">Fl&aacute;vio Dias</a></td></tr>&#10;<tr>&#10;<td>Klunk </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Jorge_Montini" id="w">M&aacute;rio Jorge Montini</a></td></tr></table></div>&#10;&#10;<a id="Links" name="Links"></a><h2>Links</h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.bionicsix.net/" rel="nofollow" title="http://www.bionicsix.net/">Bionic Six Memorial</a></li>&#10;<li> <a class="externallink" href="http://www.infantv.com.br/bionicos.htm" rel="nofollow" title="http://www.infantv.com.br/bionicos.htm">Seis Bi&ocirc;nicos no InfaTV</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1980" id="w">Categoria:Desenhos animados da d&eacute;cada de 1980</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_spin&shy;offs" id="w">Categoria:Programas de televis&atilde;o spin&shy;offs</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciborgues_fict%C3%ADcios" id="w">Categoria:Ciborgues fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Action_figures" id="w">Categoria:Action figures</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pseudoanimes" id="w">Categoria:Pseudoanimes</a></p></body></html>