<html><title>Aprendizagem cooperativa</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Aprendizagem cooperativa</b> &eacute; um processo educacional onde os participantes ajudam e confiam uns nos outros para atingir um objetivo definido.</p>&#10;<a id="Desafios" name="Desafios"></a><h2> Desafios </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ano" id="w">Ano</a> ap&oacute;s ano, as <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_Educacionais" id="w">Institui&ccedil;&otilde;es Educacionais</a> v&ecirc;em&shy;se diante do <a href="http://en.wikipedia.org/wiki/Desafio" id="w">desafio</a> de acompanhar as <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o" id="w">transforma&ccedil;&otilde;es</a> da nossa <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> altamente complexa e diversa.</p>&#10;<dl><dt>Dificuldades</dt></dl>&#10;<p>Contudo, &eacute; sabido que as <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> e os <a href="http://en.wikipedia.org/wiki/Educador" id="w">educadores</a> encontram <a href="http://en.wikipedia.org/wiki/Dificuldade" id="w">dificuldades</a> v&aacute;rias para transformar suas pr&aacute;ticas tradicionais em outras que atendam aos interesses dos <a href="http://en.wikipedia.org/wiki/Educando" id="w">educandos</a>, que os preparem para o nosso mundo que se reinventa a cada dia. Essas dificuldades v&atilde;o desde quest&otilde;es t&eacute;cnicas devido &agrave; falta de recursos at&eacute; mesmo a resist&ecirc;ncia que alguns educadores t&ecirc;m em usar as novas <a href="http://en.wikipedia.org/wiki/Tecnologias" id="w">tecnologias</a>.</p>&#10;<dl><dt>Valores</dt></dl>&#10;<p>Estas pr&aacute;ticas devem tamb&eacute;m desenvolver <a href="http://en.wikipedia.org/wiki/Valor" id="w">valores</a> baseados na <a href="http://en.wikipedia.org/wiki/Solidariedade" id="w">solidariedade</a>, na <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a>, no <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeito</a>, na <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o" id="w">coopera&ccedil;&atilde;o</a>. Pr&aacute;ticas que sejam <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanistas</a>, preocupadas em formar alunos com habilidades para uma participa&ccedil;&atilde;o construtiva no <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>, em <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a>, na <a href="http://en.wikipedia.org/wiki/Vida_pessoal" id="w">vida pessoal</a>.</p>&#10;<a id="Origem_e_conceito" name="Origem_e_conceito"></a><h2> Origem e conceito </h2>&#10;<p>Origem&semi;&#10;A <i>aprendizagem cooperativa</i> desenvolveu&shy;se na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, sendo objeto de v&aacute;rias pesquisas desde ent&atilde;o.</p>&#10;<p><i>Estruturas.</i> Um dos primeiros pesquisadores dessa &aacute;rea foi o Dr. <a href="http://en.wikipedia.org/wiki/Spencer_Kagan" id="w">Spencer Kagan</a>, que desenvolveu uma abordagem estrutural na qual h&aacute; a <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o" id="w">cria&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/An%C3%A1lise" id="w">an&aacute;lise</a> e <a href="http://en.wikipedia.org/wiki/Aplica%C3%A7%C3%A3o" id="w">aplica&ccedil;&atilde;o</a> sistem&aacute;tica de <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estruturas</a> que podem ser usadas para todas as <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;rias</a>, nas diferentes s&eacute;ries e em v&aacute;rios momentos de uma <a href="http://en.wikipedia.org/wiki/Aula" id="w">aula</a>, isto &eacute;, foram criadas diversas <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gias</a> que podem ser aplicadas com quaisquer assuntos ou t&oacute;pico de <a href="http://en.wikipedia.org/wiki/Discuss%C3%A3o" id="w">discuss&atilde;o</a>, para qualquer <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a>. Basta ao <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> escolher a estrutura mais adequada para aquela situa&ccedil;&atilde;o de aula e integr&aacute;&shy;la ao seu conte&uacute;do ou <a href="http://en.wikipedia.org/wiki/Tema" id="w">tema</a>.</p>&#10;<p><i>Objetivo comum.</i> O que &eacute; comum &agrave;s estruturas &eacute; que os alunos trabalham juntos,para atingir um <a href="http://en.wikipedia.org/wiki/Objetivo" id="w">objetivo</a> comum. Trocam id&eacute;ias ao inv&eacute;s de trabalharem sozinhos, diferentemente de trabalhos em grupo, em que n&atilde;o h&aacute; garantias de que todos ser&atilde;o participativos, a aprendizagem cooperativa est&aacute; estruturada de tal forma de modo que um aluno n&atilde;o possa se a aproveitar dos esfor&ccedil;os de um <a href="http://en.wikipedia.org/wiki/Colega" id="w">colega</a>.</p>&#10;<p><i>Possibilidades.</i> A aprendizagem cooperativa/<a href="http://en.wikipedia.org/wiki/Colaborativa" id="w">colaborativa</a> &eacute; interativa e como um membro do grupo, a pessoa pode:</p>&#10;&#10;<ol>&#10;<li>Desenvolver e compartilhar um objetivo comum.</li>&#10;<li>Compartilhar sua compreens&atilde;o do problema: quest&otilde;es&semi; insights e solu&ccedil;&otilde;es.</li>&#10;<li>Responder ou/e trabalhar para compreender os questionamentos, insights e solu&ccedil;&otilde;es dos outros.</li></ol>&#10;<p><i>Interdepend&ecirc;ncia.</i> Cada membro permite ao outro falar e contribuir, e considera que suas contribui&ccedil;&otilde;es s&atilde;o respons&aacute;veis pelos outros, e os outros s&atilde;o respons&aacute;veis por voc&ecirc; s&atilde;o dependentes dos outros, e os outros dependem de voc&ecirc;.</p>&#10;<p>A aprendizagem cooperativa &eacute;, podendo assim dizer, uma educa&ccedil;&atilde;o em que os atores envolvidos no processo n&atilde;o est&atilde;o trabalhando sozinhos ou isolados no processo de constru&ccedil;&atilde;o do conhecimento. Compartilham&shy;se id&eacute;ias em rede, de modo que aquilo que uma pessoa construiu possa estar aberto ao p&uacute;blico para discuss&atilde;o e at&eacute; mesmo edi&ccedil;&atilde;o. Passa&shy;se, ent&atilde;o, a um processo de constru&ccedil;&atilde;o coletiva, onde todos os envolvidos podem interagir e construir de maneira conjunta novos conhecimentos.</p>&#10;<p>Ao falar de aprendizagem cooperativa &eacute; poss&iacute;vel fazer algumas observa&ccedil;&otilde;es quanto a estruturas de funcionamento do assunto ora tratado. Para Ma&ccedil;ada e Tojiboy (1998) &#34&semi;<i>o conceito de coopera&ccedil;&atilde;o &eacute; mais complexo, pois pressup&otilde;e a intera&ccedil;&atilde;o e a colabora&ccedil;&atilde;o, al&eacute;m de rela&ccedil;&otilde;es de respeito m&uacute;tuo e n&atilde;o hier&aacute;rquicas entre os envolvidos, uma postura de toler&acirc;ncia e conviv&ecirc;ncia com as diferen&ccedil;as e um processo de negocia&ccedil;&atilde;o constante</i>&#34&semi;. Cabe ainda frisar o que as autoras dizem a respeito: &#34&semi;<i>Para existir coopera&ccedil;&atilde;o deve haver, intera&ccedil;&atilde;o, colabora&ccedil;&atilde;o, mas tamb&eacute;m objetivos comuns, atividades e a&ccedil;&otilde;es conjuntas e coordenadas</i>&#34&semi; (MA&Ccedil;ADA e TIJIBOY, 1998).</p>&#10;<a id="Aprendizagem_cooperativa_e_a_internet" name="Aprendizagem_cooperativa_e_a_internet"></a><h2> Aprendizagem cooperativa e a internet </h2>&#10;<p><i>Internet.</i> A <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> favorece a constru&ccedil;&atilde;o cooperativa, o trabalho entre professores e <a href="http://en.wikipedia.org/wiki/Estudante" id="w">alunos</a>, pr&oacute;ximos ou virtualmente. Podemos participar de uma pesquisa em <a href="http://en.wikipedia.org/wiki/Tempo_real" id="w">tempo real</a>, de um projeto entre v&aacute;rios grupos.</p>&#10;<p><i>P&aacute;gina.</i> Uma das melhores formas de trabalhar hoje colaborativamente &eacute; criar uma p&aacute;gina de alunos, como um espa&ccedil;o de refer&ecirc;ncia, construindo e colocando o que acontece de mais importante,os <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o" id="w">endere&ccedil;os</a>, as an&aacute;lises, as <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisas</a>. Pode ser provis&oacute;rio, interno, sem divulga&ccedil;&atilde;o, que poder&aacute; ser colocado a disposi&ccedil;&atilde;o do p&uacute;blico. Pode ser tamb&eacute;m um conjunto de <a href="http://en.wikipedia.org/wiki/Site" id="w">sites</a> individuais ou de <a href="http://en.wikipedia.org/wiki/Pequeno" id="w">pequenos</a> <a href="http://en.wikipedia.org/wiki/Grupo" id="w">grupos</a>. N&atilde;o deve ser obrigat&oacute;ria a cria&ccedil;&atilde;o da p&aacute;gina, mas sim incentivar a participa&ccedil;&atilde;o de todos. A coloca&ccedil;&atilde;o e atualiza&ccedil;&atilde;o pode ficar a cargo de um pequeno grupo, mas o importante &eacute; combinar o que pode ser melhor em sala de aula.</p>&#10;<p>&ldquo;as tecnologias e seus produtos n&atilde;o s&atilde;o bons nem maus em si mesmos. Os problemas n&atilde;o est&atilde;o na televis&atilde;o, no computador, na Internet, ou em quaisquer outros m&eacute;dia e sim nos processos humanos, que podem empreg&aacute;&shy;los para a emancipa&ccedil;&atilde;o humana ou para a domina&ccedil;&atilde;o&rdquo; (Almeida e Moram, 2005).</p>&#10;<p>Atrav&eacute;s desta cita&ccedil;&atilde;o, podemos perceber que o uso da internet promove a intera&ccedil;&atilde;o, a coopera&ccedil;&atilde;o, mas &eacute; preciso que exista um objetivo comum entre as pessoas para que se possa solucionar problemas em conjunto, construindo, assim, a aprendizagem. Dentro de um ambiente pr&oacute;prio, capaz de promover esta intera&ccedil;&atilde;o, temos a exposi&ccedil;&atilde;o de id&eacute;ias, a troca de informa&ccedil;&otilde;es, o que contribui para a constru&ccedil;&atilde;o do saber coletivo.</p>&#10;<a id="Termos_an%C3%A1logos_ou_aproximativos" name="Termos_an%C3%A1logos_ou_aproximativos"></a><h2> Termos an&aacute;logos ou aproximativos </h2>&#10;&#10;<ol>&#10;<li>Aprendizagem colaborativa.</li>&#10;<li>Aprendizagem construtivista.</li>&#10;<li>Aprendizgem s&oacute;cio&shy;interacionista.</li></ol>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_da_Coopera%C3%A7%C3%A3o" id="w">Cultura da Coopera&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambiente_democr%C3%A1tico" id="w">Ambiente democr&aacute;tico</a> (espa&ccedil;o).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/AulaNet" id="w">AulaNet</a> (software).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/AdaptWeb" id="w">AdaptWeb</a> (software)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia" id="w">Democracia</a> (sistema).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Colabora%C3%A7%C3%A3o" id="w">Colabora&ccedil;&atilde;o</a> (a&ccedil;&atilde;o).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Construtivismo_(pedagogia)" id="w">Construtivismo (pedagogia)</a> (linha).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/EAD" id="w">Educa&ccedil;&atilde;o a Dist&acirc;ncia</a> (ambiente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_(Sociologia)" id="w">Grupo (Sociologia)</a> (sujeito).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henri_Wallon_(psic%C3%B3logo)" id="w">Henri Wallon (psic&oacute;logo)</a> (personalidade).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interac%C3%A3o_colaborativa" id="w">Interac&atilde;o colaborativa</a> (a&ccedil;&atilde;o).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_Humano&shy;computador" id="w">Intera&ccedil;&atilde;o Humano&shy;computador</a> (a&ccedil;&atilde;o).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interacionismo" id="w">Interacionismo</a> (linha).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Piaget" id="w">Jean Piaget</a> (personalidade).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kidlink" id="w">Kidlink</a> (software).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lev_Vygotsky" id="w">Lev Vygotsky</a> (personalidade).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M&shy;Learning" id="w">M&shy;Learning</a> (suporte)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicologia_educacional" id="w">Psicologia educacional</a> (linha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%B3cio&shy;interacionismo" id="w">S&oacute;cio&shy;interacionismo</a> (linha).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wikip%C3%A9dia" id="w">Wikip&eacute;dia</a> (software).</li></ul>&#10;<a id="Assuntos_opositivos" name="Assuntos_opositivos"></a><h2> Assuntos opositivos </h2>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Individualismo" id="w">Individualismo</a> (a&ccedil;&atilde;o).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reducionismo" id="w">Reducionismo</a> (linha).</li></ol>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><b>JONASSEN</b>, David&semi; <b><i>O uso das novas tecnologias na educa&ccedil;&atilde;o a dist&acirc;ncia e a aprendizagem construtiva</i></b>&semi; Revista Em Aberto&semi; Ano 16&semi; N. 70&semi; abril a junho de 1996.</li>&#10;<li><b>MA&Ccedil;ADA</b>, Debora Laurino e Ana Vilma Tijiboy&semi; <b><i>Aprendizagem cooperativa em ambientes telem&aacute;ticos</i></b>&semi; <a class="externallink" href="http://www.url.edu.gt/sitios/tice/docs/trabalhos/274.pdf." rel="nofollow" title="http://www.url.edu.gt/sitios/tice/docs/trabalhos/274.pdf.">http://www.url.edu.gt/sitios/tice/docs/trabalhos/274.pdf.</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensino" id="w">Categoria:Ensino</a></p></body></html>