<html><title>Hist&oacute;ria da Tun&iacute;sia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Slaget_ved_Zama_&shy;_Cornelis_Cort%2C_1567.jpg%7Cthumb" id="w">[[Batalha de Zama]], s&iacute;mbolo do enfraquecimento da Cartago p&uacute;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Amphitheatre_El_Jem(js)1.jpg%7Cthumb" id="w">[[Anfiteatro de El Jem]], apoteose da cultura romana na Tun&iacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Grande_Mosqu%C3%A9e_de_Kairouan%2C_vue_d%26%2339%3Bensemble.jpg%7Cthumb" id="w">[[Grande Mesquita de Cairu&atilde;o]], a mais antiga mesquita da Tun&iacute;sia e do ocidente isl&acirc;mico, s&iacute;mbolo do Islamismo na Tun&iacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cath%C3%A9draleSaintVincentdePaulEtIbnKhaldoun.JPG%7Cthumb" id="w">Est&aacute;tua de [[Ibn Khaldoun]] frente &agrave; catedral de S&atilde;o Vicente de Paulo, em Tunes</a>&#10;Desde o s&eacute;culo XII AC, os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, povo de origem <a href="http://en.wikipedia.org/wiki/Semita" id="w">semita</a>, instalavam portos no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>. <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> foi fundada no S&eacute;culo VIII aC, dois s&eacute;culos mais tarde, o reino de Cartago cobria a maior parte da Tun&iacute;sia moderna. Ap&oacute;s as <a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a>, em 146 AC Cartago passou a ser parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, situa&ccedil;&atilde;o que durou at&eacute; meados do s&eacute;culo VII DC<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, quando os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> conquistaram a regi&atilde;o<sup id="_ref&shy;emc_a" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_a" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_%C3%81rabe&shy;Mu%C3%A7ulmano" id="w">&aacute;rabes</a> encontraram tenaz resist&ecirc;ncia<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> na conquista da regi&atilde;o no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a> da <a href="http://en.wikipedia.org/wiki/Era_Crist%C3%A3" id="w">Era Crist&atilde;</a> e transformaram a cidade de <a href="http://en.wikipedia.org/wiki/T%C3%BAnis" id="w">T&uacute;nis</a> no mais importante centro religioso isl&acirc;mico do norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1574" id="w">1574</a>, a Tun&iacute;sia foi incorporada ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Turco&shy;Otomano" id="w">Imp&eacute;rio Turco&shy;Otomano</a> e permanece administrada por governadores <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> (beis) at&eacute; <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, quando se torna protetorado da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o pa&iacute;s, ocupado pelos alem&atilde;es, &eacute; palco de combates. Com o fim do conflito floresce o movimento nacionalista.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> concede independ&ecirc;ncia &aacute; Tun&iacute;sia. <a href="http://en.wikipedia.org/wiki/Habib_Bourguiba" id="w">Habib Bourguiba</a>, o principal l&iacute;der nacionalista, &eacute; eleito para a presid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, transformando&shy;se posteriormente em presidente vital&iacute;cio. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, seu partido torna&shy;se o &uacute;nico legal. A invas&atilde;o do sul do pa&iacute;s pela <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, &eacute; prontamente repelida. Greves e manifesta&ccedil;&otilde;es populares marcam os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> e refletem crescente insatisfa&ccedil;&atilde;o com o governo Bourguiba. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o l&iacute;der &eacute; considerado incapaz de governar, sendo substitu&iacute;do pelo primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Zine_al&shy;Abidine_Ben_Ali" id="w">Zine al&shy;Abidine Ben Ali</a>, que revoga a presid&ecirc;ncia vital&iacute;cia e estabelece a liberdade partid&aacute;ria. H&aacute; uma retomada do crescimento econ&ocirc;mico, que chega a 4,8% em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, com incremento do turismo e das rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE). Ben Ali e seu partido vencem as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. O governo, por&eacute;m, &eacute; acusado de perseguir a oposi&ccedil;&atilde;o, que no ano seguinte ganha as elei&ccedil;&otilde;es em 47 <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">prefeituras</a>. O crescimento do <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalismo isl&acirc;mico</a> preocupa o governo. A condena&ccedil;&atilde;o do presidente da <a href="http://en.wikipedia.org/wiki/Liga_Tunisiana_de_Defesa_dos_Direitos_Humanos" id="w">Liga Tunisiana de Defesa dos Direitos Humanos</a> a cinco anos de pris&atilde;o, em janeiro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, provoca protestos internacionais. Em maio, o governo anuncia plano de privatiza&ccedil;&atilde;o de 50 empresas estatais at&eacute; o final de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</p>&#10;<a id="Fen%C3%ADcios" name="Fen%C3%ADcios"></a><h2> Fen&iacute;cios </h2>&#10;&#10;<p>A hist&oacute;ria da regi&atilde;o sempre foi tumultuada, tendo sido o ber&ccedil;o da antiga e poderosa civiliza&ccedil;&atilde;o cartaginesa, que dominou a regi&atilde;o por mais de 700 anos, at&eacute; ser conquistada por <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a>. O dom&iacute;nio romano se estendeu por v&aacute;rios s&eacute;culos, at&eacute; meados do s&eacute;c. IX, quando a regi&atilde;o se tornou <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a> &ndash; permanecendo assim at&eacute; os dias de hoje.</p>&#10;<p>Os fen&iacute;cios, povo de origem semita, foram a primeira civiliza&ccedil;&atilde;o a se estabelecer na regi&atilde;o. Desde o s&eacute;culo XII a.C. haviam fundado, ao longo da costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Setentrional" id="w">&Aacute;frica Setentrional</a>, modestas col&ocirc;nias, portos que serviam como ponto de apoio para sua frota de navios e seu com&eacute;rcio no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>.</p>&#10;<p>A expans&atilde;o dessas atividades, em 814 a.C., levou os habitantes do <a href="http://en.wikipedia.org/wiki/Reino_de_Tiro" id="w">Reino de Tiro</a>, na Fen&iacute;cia, a fundar Cartago. A cidade rapidamente se converteu numa pot&ecirc;ncia mar&iacute;tima, dominando o com&eacute;rcio mediterranico<sup id="_ref&shy;emc_b" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_b" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Domina%C3%A7%C3%A3o_Romana" name="Domina%C3%A7%C3%A3o_Romana"></a><h2> Domina&ccedil;&atilde;o Romana </h2>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III_a.C." id="w">s&eacute;culo III a.C.</a> Roma surge como nova pot&ecirc;ncia militar e desafia a supremacia e o dom&iacute;nio de Cartago no Mediterr&acirc;neo. As duas pot&ecirc;ncias travam, a partir de <a href="http://en.wikipedia.org/wiki/264_a.C." id="w">264 a.C.</a>, tr&ecirc;s guerras que duram mais de 100 anos. As <a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a>, como s&atilde;o conhecidas, terminam com a vit&oacute;ria de Roma e a destrui&ccedil;&atilde;o de Cartago, em <a href="http://en.wikipedia.org/wiki/146_a.C" id="w">146 a.C</a>. &Eacute; o fim da hegemonia cartaginense tanto na regi&atilde;o como sobre o Mediterr&acirc;neo Ocidental e o come&ccedil;o da domina&ccedil;&atilde;o romana. Cartago &eacute; mais tarde reconstru&iacute;da como cidade romana<sup id="_ref&shy;emc_c" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_c" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Domina%C3%A7%C3%A3o_%C3%81rabe" name="Domina%C3%A7%C3%A3o_%C3%81rabe"></a><h2> Domina&ccedil;&atilde;o &Aacute;rabe </h2>&#10;&#10;<p>No s&eacute;c. VII surge o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a> &ndash; uma nova for&ccedil;a pol&iacute;tico&shy;militar, al&eacute;m de religiosa, que vai mudar a geopol&iacute;tica do mundo. Em <a href="http://en.wikipedia.org/wiki/632" id="w">632</a>, ap&oacute;s a morte do profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, seus seguidores iniciam o processo da <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_isl%C3%A2mica" id="w">expans&atilde;o mu&ccedil;ulmana</a>, conquistando a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Magrebe" id="w">Magrebe</a> em <a href="http://en.wikipedia.org/wiki/642" id="w">642</a>.</p>&#10;<p>A regi&atilde;o converteu&shy;se num dos centros mais sofisticados e desenvolvidos da <a href="http://en.wikipedia.org/wiki/Cultura_isl%C3%A2mica" id="w">cultura isl&acirc;mica</a>. Na cidade de <a href="http://en.wikipedia.org/wiki/Cairu%C3%A3o" id="w">Cairu&atilde;o</a> viveram muito proeminentes arquitetos, m&eacute;dicos e historiadores do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>. Com a dissolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Califado Alm&oacute;ada</a>, a Tun&iacute;sia tornou&shy;se independente, sob a dinastia <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a> dos <a href="http://en.wikipedia.org/wiki/Haf%C3%A9ssidas" id="w">haf&eacute;ssidas</a> que entre o s&eacute;culo XIII e in&iacute;cio do s&eacute;culo XVI, estendeu a sua hegemonia na costa argelina.</p>&#10;<p>O desenvolvimento do com&eacute;rcio mar&iacute;timo europeu atraiu os <a href="http://en.wikipedia.org/wiki/Piratas_da_Barb%C3%A1ria" id="w">piratas turcos</a>, como <a href="http://en.wikipedia.org/wiki/Khair_Ed_Din" id="w">Khayr ad&shy;Din</a> (Barba Ruiva) que mudou&shy;se para a <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>, deixando a costa <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">argelina</a> sob o dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomanos</a>. O interior se manteve nas m&atilde;os das tribos berberes, aliados de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> (atual <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>). A necessidade de reconcilia&ccedil;&atilde;o fez com que o Imp&eacute;rio Otomano optasse pela nomea&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Bey" id="w">Bey</a> (governador <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a> nomeado que tinha grande autonomia e direitos heredit&aacute;rios ), que se tornou monarca heredit&aacute;rio.</p>&#10;<p>Entre 1612 e 1702 a regi&atilde;o foi governada pela <a href="http://en.wikipedia.org/wiki/Dinastia_Murad" id="w">Dinastia Murad</a>, e de 1705 at&eacute; depois da independ&ecirc;ncia (1957) a <a href="http://en.wikipedia.org/wiki/Dinastia_Husseinita" id="w">Dinastia Husseinita</a><sup id="_ref&shy;emc_d" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_d" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Ocupa%C3%A7%C3%A3o_Francesa" name="Ocupa%C3%A7%C3%A3o_Francesa"></a><h2> Ocupa&ccedil;&atilde;o Francesa </h2>&#10;&#10;<p>Ap&oacute;s as <a href="http://en.wikipedia.org/wiki/Guerras_Berberes" id="w">Guerras Berberes</a> e a partir da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Franc%C3%AAs" id="w">ocupa&ccedil;&atilde;o francesa</a> da <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, a penetra&ccedil;&atilde;o da economia europeia aumentou, fen&ocirc;meno que conduziu a um <a href="http://en.wikipedia.org/wiki/Endividamento_externo" id="w">endividamento externo</a> progressivo, a situa&ccedil;&atilde;o se agravou, at&eacute; que em 1869 o Bey submeteu&shy;se uma comiss&atilde;o anglo&shy;franco&shy;italiana para supervisionar as finan&ccedil;as do pa&iacute;s</p>&#10;<p>Em 1882, 30.000 soldados franceses entraram no pa&iacute;s em um acordo com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> como compensa&ccedil;&atilde;o pela perda do <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a> em decorr&ecirc;ncia da ocupa&ccedil;&atilde;o brit&acirc;nica do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Em 1883, o pa&iacute;s tornou&shy;se formalmente um protetorado franc&ecirc;s<sup id="_ref&shy;emc_e" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_e" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Luta_pela_independ%C3%AAncia" name="Luta_pela_independ%C3%AAncia"></a><h2> Luta pela independ&ecirc;ncia </h2>&#10;&#10;<p>Em 1925 come&ccedil;ou a campanha por uma nova Constitui&ccedil;&atilde;o (Destur I) que daria autonomia para o pa&iacute;s.</p>&#10;<p>Em 1934, <a href="http://en.wikipedia.org/wiki/Habib_Bourguiba" id="w">Habib Bourguiba</a>, fundou o partido pr&oacute;&shy;independ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Neo_Destour" id="w">Neo Destour</a>. Este l&iacute;der foi aprisionado pelos franceses por 11 anos, tendo sido novamente preso ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Em 1942, <a href="http://en.wikipedia.org/wiki/Afrika_Korps" id="w">for&ccedil;as alem&atilde;s</a> ocuparam o pa&iacute;s para lutar contra os aliados na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, tendo sido derrotadas em 1943.</p>&#10;<p>Ap&oacute;s a guerra o Neo Destour cresceu e uma s&eacute;rie de manifesta&ccedil;&otilde;es e levantes <a href="http://en.wikipedia.org/wiki/Anticolonialista" id="w">anticolonialistas</a> levaram &agrave; luta armada entre 1952 e 1955. Em mar&ccedil;o de 1956 a Fran&ccedil;a reconheceu a soberania do regime do Bey<sup id="_ref&shy;emc_f" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_f" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Etapa_Socialista" name="Etapa_Socialista"></a><h2> Etapa Socialista </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> 1957, o Bey foi deposto por uma <a href="http://en.wikipedia.org/wiki/Assembleia_constituinte" id="w">assembleia constituinte</a> controlada pelos desturianos, foi proclamada a rep&uacute;blica que teve como primeiro presidente <a href="http://en.wikipedia.org/wiki/Habib_Bourguiba" id="w">Habib Bourguiba</a>, que desenvolveu uma campanha ativa contra a presen&ccedil;a francesa na base naval de <a href="http://en.wikipedia.org/wiki/Bizerte" id="w">Bizerte</a>, intento somente alcan&ccedil;ado em 1964. O <a href="http://en.wikipedia.org/wiki/Neo_Destour" id="w">Neo Destour</a> passou a denominar&shy;se <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Destur" id="w">Partido Socialista Destur</a> (PSD), o &uacute;nico partido legal at&eacute; 1981.</p>&#10;<p>Entre 1963 e 1969, sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ahmed_Ben_Salah" id="w">Ahmed Ben Salah</a>, ministro da economia, desenvolveu&shy;se a coletiviza&ccedil;&atilde;o das pequenas propriedades do setor agr&aacute;rio e dos estabelecimentos comerciais enquanto empresas estrangeiras eram nacionalizadas.<sup id="_ref&shy;emc_g" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_g" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Liberaliza%C3%A7%C3%A3o" name="Liberaliza%C3%A7%C3%A3o"></a><h2> Liberaliza&ccedil;&atilde;o </h2>&#10;&#10;<p>Em 1969 o ministro Ben Salah foi preso e posteriormente expulso do pa&iacute;s, enquanto o pa&iacute;s abandonava o processo de coletiviza&ccedil;&atilde;o e da cooperativiza&ccedil;&atilde;o agr&aacute;ria e se abria ao capital estrangeiro. Em 1972 passou a vigorar uma lei que transformou o pa&iacute;s inteiro em uma grande zona franca para as ind&uacute;strias exportadoras. No campo pol&iacute;tico, <a href="http://en.wikipedia.org/wiki/Habib_Bourguiba" id="w">Habib Bourguiba</a>, foi nomeado o &#34&semi;Combatente Supremo&#34&semi; e <a href="http://en.wikipedia.org/wiki/Presidente_vital%C3%ADcio" id="w">presidente vital&iacute;cio</a>.</p>&#10;<p>At&eacute; o final da d&eacute;cada 70, a economia foi afetada pela redu&ccedil;&atilde;o das exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> e produtos <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xteis</a>, este &uacute;ltimo setor prejudicado por medidas <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionistas</a> da <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B4mica_Europeia" id="w">Comunidade Econ&ocirc;mica Europeia</a>.</p>&#10;<p>Em janeiro de 1978, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Geral_dos_Trabalhadores_da_Tun%C3%ADsia" id="w">Uni&atilde;o Geral dos Trabalhadores da Tun&iacute;sia</a> (UGTT), a mais antiga <a href="http://en.wikipedia.org/wiki/Central_sindical" id="w">central sindical</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, lan&ccedil;ou uma greve geral contra a pol&iacute;tica salarial do governo e a repress&atilde;o aos sindicatos, que resultou em dezenas de mortos em confrontos de rua e na pris&atilde;o dos l&iacute;deres, incluindo seu l&iacute;der, <a href="http://en.wikipedia.org/wiki/Habib_Achour" id="w">Habib Achour</a>.</p>&#10;<p>Em 1980, <a href="http://en.wikipedia.org/wiki/Mohamed_Mzali" id="w">Mohamed Mzali</a> foi nomeado <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> e come&ccedil;ou um processo de abertura pol&iacute;tica. Em 1981, permitiu&shy;se a organiza&ccedil;&atilde;o de outros partidos e foram realizadas elei&ccedil;&otilde;es sindicais que renovaram a UGTT. Na elei&ccedil;&atilde;o geral em novembro de 1981, o agrupamento situacionista Frente Nacional ganhou 94% dos votos e todos os cargos. Houve den&uacute;ncias de irregularidades.</p>&#10;<p>Em janeiro de 1984 o governo decidiu suprimir os subs&iacute;dios de diversos alimentos, o pre&ccedil;o do p&atilde;o subiu 115%. Violentas manifesta&ccedil;&otilde;es resultaram em mais de 100 mortes. Bourghiba cancelou os aumentos de pre&ccedil;os. Em 1985, diante de novos conflitos sindicais, o governo submeteu a UGTT ao seu controle. Tamb&eacute;m houve confrontos com o nascente movimento isl&acirc;mico, que resultaram em centenas de deten&ccedil;&otilde;es e condena&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>.</p>&#10;<p>Durante o per&iacute;odo dominado por Bourguiba, a sociedade da Tun&iacute;sia tornar&shy;se&shy;ia a mais ocidentalizada do mundo &aacute;rabe<sup id="_ref&shy;emc_h" class="reference"><a href="#_note&shy;emc" title="">[2]</a></sup><sup id="_ref&shy;gdm_h" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup>.</p>&#10;<a id="Zine_El_Abidine_Ben_Ali" name="Zine_El_Abidine_Ben_Ali"></a><h2> Zine El Abidine Ben Ali </h2>&#10;&#10;<p>Em 1985, o ent&atilde;o coronel <a href="http://en.wikipedia.org/wiki/Zine_El_Abidine_Ben_Ali" id="w">Zine El Abidine Ben Ali</a> come&ccedil;ou suas ascens&atilde;o ao poder, em 1987 ele se tornou <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> e em novembro desse mesmo ano afastou o <a href="http://en.wikipedia.org/wiki/Presidente_vital%C3%ADcio" id="w">presidente vital&iacute;cio</a> Bourguiba, por meio de uma junta m&eacute;dica que o declarou f&iacute;sica e mentalmente incapaz de continuar no cargo. Iniciou&shy;se um processo de &#34&semi;reconcilia&ccedil;&atilde;o nacional&#34&semi;, com maior <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a> e a liberta&ccedil;&atilde;o de centenas de <a href="http://en.wikipedia.org/wiki/Preso_pol%C3%ADtico" id="w">presos pol&iacute;ticos</a>. O <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Destur" id="w">Partido Socialista Destur</a>, passou a denominar&shy;se <a href="http://en.wikipedia.org/wiki/Partido_da_Uni%C3%A3o_Constitucional" id="w">Partido da Uni&atilde;o Constitucional</a> (RCD).</p>&#10;<p>Em 02 de abril de 1989 ocorreram as elei&ccedil;&otilde;es presidenciais e legislativas mais livres desde a independ&ecirc;ncia, segundo relato de observadores. O RCD recebeu 80% dos votos e todos os assentos no parlamento, o movimento isl&acirc;mico <a href="http://en.wikipedia.org/wiki/Hezb_Ennahda" id="w">Hezb Ennahda</a>, embora ilegal, participou por meio de candidatos inscritos como independentes que obtiveram 15% dos votos, enquanto que os partidos de oposi&ccedil;&atilde;o de centro e de esquerda, que denunciaram irregularidades, ficaram em franca minoria. Ben Ali foi eleito com 99% dos votos.</p>&#10;<p>Em junho de 1990, a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> (AI) divulgou um relat&oacute;rio em que detalhava den&uacute;ncias de tortura e maus&shy;tratos a presos pol&iacute;ticos incomunic&aacute;veis. Em meados de 1991, personalidades de toda a oposi&ccedil;&atilde;o fizeram um chamado de apoio &agrave; <a href="http://en.wikipedia.org/wiki/Movimento_estudantil" id="w">luta estudantil</a> em favor da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> e do respeito aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, tamb&eacute;m em 1991, os partidos religiosos foram banidos. Uma lei que restringia o direito &agrave; associa&ccedil;&atilde;o foi foi aprovada em mar&ccedil;o de 1992 e em julho daquele ano, membros do <a href="http://en.wikipedia.org/wiki/Hezb_Ennahda" id="w">Hezb Ennahda</a> foram condenados &agrave; pris&atilde;o perp&eacute;tua.</p>&#10;<p>Representantes dos pa&iacute;ses ocidentais deram oficiosamente a entender que os riscos de uma expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalismo isl&acirc;mico</a> poderia justificar a repress&atilde;o ao movimento isl&acirc;mico.</p>&#10;<p>Em Novembro de 1993, Ben Ali promulgou outra lei que limita as &#34&semi;liberdades fundamentais&#34&semi;. Neste contexto, foi reeleito com 99% dos votos nas elei&ccedil;&otilde;es gerais de Mar&ccedil;o de 1994, enquanto que o RCD obtinha 88% dos assentos em disputa.</p>&#10;<p>Ben Ali deu continuidade a pol&iacute;tica de liberaliza&ccedil;&atilde;o econ&ocirc;mica e m&atilde;o de ferro no plano pol&iacute;tico, um dos principais l&iacute;deres da oposi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Mohamed_Moad" id="w">Mohamed Moad</a>, foi condenado a 11 anos de pris&atilde;o em outubro de 1995 por ter publicado um documento sobre o cerceamento das liberdades na Tun&iacute;sia e por, supostamente, manter contatos com a <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>.</p>&#10;<p>Em abril de 1996, <a href="http://en.wikipedia.org/wiki/James_Wolfennsohn" id="w">James Wolfennsohn</a>, presidente do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, visitou o pa&iacute;s, qualificando&shy;o como o &#34&semi;melhor aluno do Banco Mundial na regi&atilde;o&#34&semi;.</p>&#10;<p>Em junho de 1997, o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI) pressionou o governo para acelerar as reformas econ&ocirc;micas, particularmente as <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&otilde;es</a>, observando tamb&eacute;m que o n&iacute;vel de desemprego, que estava em 15%, seria demasiado alto. No final daquele ano, o Parlamento permitiu ao chefe de Estado utilizar o mecanismo do referendo para mudar a Constitui&ccedil;&atilde;o.</p>&#10;<p>Em janeiro de 1998 entrou em vigor um <a href="http://en.wikipedia.org/wiki/Acordo_de_livre_com%C3%A9rcio" id="w">Acordo de Livre Com&eacute;rcio</a> com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, que permitiu melhorar a inser&ccedil;&atilde;o de produtos tunisianos no mercado europeu, tratados similares foram assinados com <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> e <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. A queda na arrecada&ccedil;&atilde;o aduaneira decorrente desses acordos foi compensada com o aumento do <a href="http://en.wikipedia.org/wiki/Imposto_sobre_o_valor_acrescentado" id="w">imposto sobre o valor agregado</a>. A abertura aos mercados regionais e o r&aacute;pido processo de privatiza&ccedil;&atilde;o levou o FMI a continuar apoiando o governo.</p>&#10;<p>Ben Ali venceu as elei&ccedil;&otilde;es multipartid&aacute;rias de outubro de 1999 com 99,4% dos votos, o partido governista conquistou 148 das 182 cadeiras do parlamento, enquanto que seis outros partidos dividiam as 34 cadeiras conquistas pela oposi&ccedil;&atilde;o. Uma das primeiras medidas de seu novo governo foi a liberta&ccedil;&atilde;o de 600 presos pol&iacute;ticos, principalmente do <a href="http://en.wikipedia.org/wiki/Movimento_Al&shy;Nahda" id="w">Movimento Al&shy;Nahda</a> e do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_dos_Trabalhadores_(Tun%C3%ADsia)" id="w">Partido Comunista dos Trabalhadores</a>.</p>&#10;<p>Em mar&ccedil;o de 2001, a AI apelou &agrave; Tun&iacute;sia para deter a escalada de persegui&ccedil;&atilde;o contra ativistas de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> que se iniciou a partir da suspens&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_dos_Direitos_Humanos_(Tun%C3%ADsia)" id="w">Liga dos Direitos Humanos</a> em novembro de 2000.</p>&#10;<p>Apesar da limita&ccedil;&atilde;o constitucional, que impediria um quarto mandado consecutivo, em setembro de 2001, o Comit&eacute; Central do RCD indicou novamente para Ben Ali para a elei&ccedil;&atilde;o presidencial que ocorreria em 2004.</p>&#10;<p>No in&iacute;cio de 2003, o Presidente Ben Ali fez v&aacute;rias tentativas para encontrar uma solu&ccedil;&atilde;o pac&iacute;fica para a situa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> e apoiou as resolu&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a da ONU</a> nesse sentido.</p>&#10;<p>Em 2004, o general <a href="http://en.wikipedia.org/wiki/Habib_Ammar" id="w">Habib Ammar</a> foi nomeado presidente do comit&ecirc; organizador da <a href="http://en.wikipedia.org/wiki/C%C3%BApula_Mundial_sobre_a_Sociedade_da_Informa%C3%A7%C3%A3o" id="w">C&uacute;pula Mundial sobre a Sociedade da Informa&ccedil;&atilde;o</a> (CMSI), que ocorreu em <a href="http://en.wikipedia.org/wiki/T%C3%BAnis" id="w">T&uacute;nis</a>, em 2005. Ammar, que foi o primeiro comandante da Guarda Nacional e ministro do Interior ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe</a> de Ben Ali, foi denunciado pela tortura de opositores pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_Contra_a_Tortura" id="w">Organiza&ccedil;&atilde;o Mundial Contra a Tortura</a> (OMCT) e pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Su%C3%AD%C3%A7a_contra_a_Impunidade" id="w">Associa&ccedil;&atilde;o Su&iacute;&ccedil;a contra a Impunidade</a> (TRIAL).</p>&#10;<p>Ben Ali e seu partido conquistaram quase 95% dos votos nas elei&ccedil;&otilde;es presidenciais e legislativas de Outubro de 2004, que, de acordo com v&aacute;rios partidos da oposi&ccedil;&atilde;o, foram fraudulentas. Um grupo independente de defesa dos direitos humanos tunisiano n&atilde;o foi autorizado a supervisionar as elei&ccedil;&otilde;es, mas a <a href="http://en.wikipedia.org/wiki/Liga_%C3%81rabe" id="w">Liga &Aacute;rabe</a>, com sede no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, enviou observadores para alguns locais de vota&ccedil;&atilde;o.</p>&#10;<p>Segundo a oposi&ccedil;&atilde;o, o governo encenou elei&ccedil;&otilde;es para encobrir um <a href="http://en.wikipedia.org/wiki/Estado_policial" id="w">estado policial</a> que agredia fisicamente dissidentes eventuais, mantinha encarcerados centenas de ativistas pol&iacute;ticos e restringia o trabalho dos meios de comunica&ccedil;&atilde;o. O governo rejeitou as acusa&ccedil;&otilde;es. <a href="http://en.wikipedia.org/wiki/Nejib_Chebbi" id="w">Nejib Chebbi</a>, principal l&iacute;der da oposi&ccedil;&atilde;o, boicotou as elei&ccedil;&otilde;es e afirmou que &#34&semi;estes n&atilde;o s&atilde;o os resultados de um pa&iacute;s democr&aacute;tico, mas um <a href="http://en.wikipedia.org/wiki/Regime_totalit%C3%A1rio" id="w">regime totalit&aacute;rio</a>.&#34&semi;</p>&#10;<p>Em janeiro de 2005, o primeiro&shy;ministro franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean&shy;Pierre_Raffarin" id="w">Jean&shy;Pierre Raffarin</a>, durante visita oficial, cuja agenda indicava a inten&ccedil;&atilde;o de investir na ind&uacute;stria da Tun&iacute;sia, fez um apelo por reformas democr&aacute;ticas na Tun&iacute;sia. Esta foi a primeira visita de um chefe de governo franc&ecirc;s ao pa&iacute;s em duas d&eacute;cadas, e suas declara&ccedil;&otilde;es causaram surpresa em todos os c&iacute;rculos tunisianos.</p>&#10;<p>Em maio de 2006, um membro da <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> foi preso, enquanto participava da reuni&atilde;o anual da organiza&ccedil;&atilde;o e depois expulso do pa&iacute;s, por violar as leis e incitar a desordem p&uacute;blica, segundo as autoridades.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Grupo_de_Vigil%C3%A2ncia_na_Tun%C3%ADsia" id="w">Grupo de Vigil&acirc;ncia na Tun&iacute;sia</a>, uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">organiza&ccedil;&atilde;o n&atilde;o governamental</a>, que monitora o respeito pela <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>, disse em um relat&oacute;rio publicado em abril de 2007, que houve uma grave deteriora&ccedil;&atilde;o da liberdade de express&atilde;o no pa&iacute;s, especialmente em rela&ccedil;&atilde;o ao ass&eacute;dio contra jornalistas e dissidentes, e as amea&ccedil;as contra a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a>, a censura de livros e utiliza&ccedil;&atilde;o de filtros especiais para <a href="http://en.wikipedia.org/wiki/P%C3%A1ginas_web" id="w">p&aacute;ginas eletr&ocirc;nicas</a> com conte&uacute;do cr&iacute;tico ao governo&#10;<sup id="_ref&shy;gdm_i" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup><sup id="_ref&shy;emc568a569_a" class="reference"><a href="#_note&shy;emc568a569" title="">[5]</a></sup>.</p>&#10;<a id="Apoio_%C3%A0_Causa_Palestina" name="Apoio_%C3%A0_Causa_Palestina"></a><h2> Apoio &agrave; Causa Palestina </h2>&#10;&#10;<p>Em 1968 se op&ocirc;s ao reconhecimento de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> pela <a href="http://en.wikipedia.org/wiki/Liga_%C3%81rabe" id="w">Liga &Aacute;rabe</a>.</p>&#10;<p>Em 1979 rompeu as rela&ccedil;&otilde;es diplom&aacute;ticas com o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Acordos_de_Camp_David" id="w">Acordos de Camp David</a>, que foram considerados uma trai&ccedil;&atilde;o aos palestinos.</p>&#10;<p>Em 1982 o pa&iacute;s abrigou militantes palestinos <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_L%C3%ADbano_de_1982" id="w">expulsos</a> de <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a> e a partir desse ano foi a sede oficial da OLP (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Liberta%C3%A7%C3%A3o_da_Palestina" id="w">Organiza&ccedil;&atilde;o para a Liberta&ccedil;&atilde;o da Palestina</a>)</p>&#10;<p>Em outubro de 2005, o presidente Ben Ali enviou uma carta &agrave;s <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, por ocasi&atilde;o do <a href="http://en.wikipedia.org/wiki/Dia_Internacional_de_Solidariedade_com_o_Povo_Palestino" id="w">Dia Internacional de Solidariedade com o Povo Palestino</a>, apelou a <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> para responder aos esfor&ccedil;os de paz internacionais, com o objectivo de tornar o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, um lugar pac&iacute;fico, seguro e est&aacute;vel<sup id="_ref&shy;gdm_j" class="reference"><a href="#_note&shy;gdm" title="">[3]</a></sup><sup id="_ref&shy;emc568a569_b" class="reference"><a href="#_note&shy;emc568a569" title="">[5]</a></sup>.</p>&#10;<a id="Judeus_na_Tun%C3%ADsia" name="Judeus_na_Tun%C3%ADsia"></a><h2> Judeus na Tun&iacute;sia </h2>&#10;&#10;<p>H&aacute; muitas vers&otilde;es sobre quando os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> teriam chegado &agrave; Tun&iacute;sia. H&aacute; quem acredite que eles participavam ativamente do com&eacute;rcio da regi&atilde;o bem antes da destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Primeiro_Templo" id="w">Primeiro Templo</a>. Evid&ecirc;ncias arqueol&oacute;gicas e cita&ccedil;&otilde;es liter&aacute;rias indicam que o pa&iacute;s abrigou uma rica vida comunit&aacute;ria judaica por mais de 2.300 anos:</p>&#10;&#10;<ul>&#10;<li>escava&ccedil;&otilde;es feitas em um s&iacute;tio conhecido como <a href="http://en.wikipedia.org/wiki/Garmath" id="w">Garmath</a>, pr&oacute;ximo &agrave;s ru&iacute;nas da Cartago romana, revelaram a exist&ecirc;ncia de cemit&eacute;rio judaico datado do s&eacute;culo III desta era&semi;</li></ul>&#10;&#10;<ul>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Hamman_Lif" id="w">Hamman Lif</a>, foi encontrada uma <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a>, do mesmo per&iacute;odo, em bom estado de conserva&ccedil;&atilde;o, com um mosaico contendo os dizeres &ldquo;Sancta Sinagoga&rdquo;&semi;</li></ul>&#10;&#10;<ul>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Naro" id="w">Naro</a> tamb&eacute;m foram encontrados vest&iacute;gios de uma sinagoga&semi;</li></ul>&#10;&#10;<ul>&#10;<li>em diversos locais encontraram&shy;se inscri&ccedil;&otilde;es judaicas ou judaizantes, que atestam a presen&ccedil;a de judeus na Tun&iacute;sia desde a Antig&uuml;idade&semi;</li></ul>&#10;&#10;<ul>&#10;<li>a Tun&iacute;sia &eacute; mencionada nas obras do historiador <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>, bem como em v&aacute;rias passagens do <a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>tanto o <a href="http://en.wikipedia.org/wiki/Talmud_Babil%C3%B4nico" id="w">Talmud Babil&ocirc;nico</a> como o de <a href="http://en.wikipedia.org/wiki/Talmud_de_Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> reproduzem opini&otilde;es dos rabinos <a href="http://en.wikipedia.org/wiki/Abba_(rabino)" id="w">Abba</a> e <a href="http://en.wikipedia.org/wiki/Hanina" id="w">Hanina</a>, de Cartago.</li></ul>&#10;<p>Entre as v&aacute;rias vers&otilde;es sobre o surgimento dos primeiros judeus na &Aacute;frica Setentrional, inclui&shy;se uma que remonta ao tempo do Rei <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o" id="w">Salom&atilde;o</a>. Segundo a lenda, o monarca associou&shy;se com <a href="http://en.wikipedia.org/wiki/Hir%C3%A3o" id="w">Hir&atilde;o</a>, rei de Tiro, para realizar expedi&ccedil;&otilde;es em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Tarshish" id="w">Tarshish</a>. Acredita&shy;se que a esquadra comercial do Rei Salom&atilde;o, al&eacute;m de navegar por todo o Mediterr&acirc;neo, tenha criado v&aacute;rios entrepostos comerciais em locais mais distantes, alguns dos quais na costa do norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</p>&#10;<p>Por&eacute;m, a maioria dos estudiosos acredita que os judeus formaram os seus primeiros n&uacute;cleos na regi&atilde;o em  , &eacute;poca da destrui&ccedil;&atilde;o do Primeiro Templo, por <a href="http://en.wikipedia.org/wiki/Nabucodonosor_II" id="w">Nabucodonosor II</a>. Apesar de a maioria dos judeus terem sido <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_na_Babil%C3%B4nia" id="w">exilados</a> para a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, outros se espalharam pelo norte da &Aacute;frica, marcando o in&iacute;cio da vida judaica na di&aacute;spora.</p>&#10;<p>Esses judeus se teriam unido a outras fam&iacute;lias que viviam com os fen&iacute;cios, contribuindo para o crescimento e desenvolvimento de Cartago. Conta&shy;se que alguns dos judeus que foram para essa regi&atilde;o, teriam levado consigo uma pedra do Primeiro Templo, que foi utilizada na constru&ccedil;&atilde;o da sinagoga de <a href="http://en.wikipedia.org/wiki/Sinagoga_de_la_Ghriba_(Djerba)" id="w">Ghriba</a>, em <a href="http://en.wikipedia.org/wiki/Djerba" id="w">Djerba</a>, que data da &eacute;poca. Nessa aldeia, existe, at&eacute; hoje, uma comunidade judaica.</p>&#10;<p>A comunidade judaica da Tun&iacute;sia, uma das mais antigas da di&aacute;spora, foi influenciada pelas diversas etnias que passaram pela regi&atilde;o &ndash; fen&iacute;cios, <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a>, <a href="http://en.wikipedia.org/wiki/Bizantinos" id="w">bizantinos</a>, <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>. Foi essa diversidade que levou o escritor, <a href="http://en.wikipedia.org/wiki/Albert_Memmi" id="w">Albert Memmi</a>, judeu tunisiano, a dizer que em cada quarteir&atilde;o da Tun&iacute;sia h&aacute; uma civiliza&ccedil;&atilde;o diferente.</p>&#10;<p>Na chamada &Aacute;frica romana, os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> (assim como outras religi&otilde;es pag&atilde;s) gozavam de um status favor&aacute;vel que lhes permitia seguir seus preceitos religiosos. H&aacute; ind&iacute;cios de que a popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaica</a> na regi&atilde;o que &eacute;, hoje, a Tun&iacute;sia aumentou consideravelmente durante os primeiros s&eacute;culos do dom&iacute;nio romano, com muitos judeus vindos da antiga comunidade judaica de Roma, que datava do s&eacute;culo II a.E.C.</p>&#10;<p>S&eacute;culos mais tarde, no in&iacute;cio da era comum, a comunidade cresceu mais ainda em fun&ccedil;&atilde;o de dois fatores. O primeiro e mais importante foi ter acolhido judeus que se refugiaram na regi&atilde;o, vindos da <a href="http://en.wikipedia.org/wiki/Judeia_(prov%C3%ADncia_romana)" id="w">Judeia</a>, na &eacute;poca tamb&eacute;m parte do Imp&eacute;rio Romano. Fugiam &agrave; viol&ecirc;ncia dos ex&eacute;rcitos romanos que lutavam contra os judeus que se haviam rebelado contra o jugo de Roma.</p>&#10;<p>A primeira dessas migra&ccedil;&otilde;es de judeus rumo &agrave; &Aacute;frica Setentrional ocorreu em 70 desta era, ap&oacute;s as tropas romanas terem abafado a primeira revolta judaica e o ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a> ter tomado Jerusal&eacute;m e destru&iacute;do o <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a>.</p>&#10;<p>O contingente seguinte veio por volta de <a href="http://en.wikipedia.org/wiki/132" id="w">132</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Revolta_na_Judeia" id="w">Segunda Revolta na Judeia</a>, liderada por <a href="http://en.wikipedia.org/wiki/Bar&shy;Kochba" id="w">Bar&shy;Kochba</a>. Em sua obra, Fl&aacute;vio Josefo testemunha que durante o reinado do imperador romano Tito mais de 30 mil judeus da Terra de Israel foram levados pelos romanos para a Tun&iacute;sia. Ainda que lhes fosse permitido pela lei romana seguir sua religi&atilde;o em relativa liberdade, a vida dos judeus na Tun&iacute;sia foi muito dura nessa &eacute;poca, em particular durante o governo dos imperadores romanos <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> e <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>.</p>&#10;<p>O segundo fator que contribuiu para o crescimento da comunidade judaica da Tun&iacute;sia foi a convers&atilde;o ao juda&iacute;smo de tribos <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> que viviam no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Muitas lendas da regi&atilde;o relatam tais convers&otilde;es.</p>&#10;<p>A situa&ccedil;&atilde;o dos judeus em todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> piorou sensivelmente quando, em <a href="http://en.wikipedia.org/wiki/392" id="w">392</a>, o cristianismo foi declarado religi&atilde;o do Estado e foram promulgadas as primeiras restri&ccedil;&otilde;es legais aos judeus. A popula&ccedil;&atilde;o judaica viu sua liberdade diminuir de forma gradual, sendo exclu&iacute;da dos cargos p&uacute;blicos e proibida de construir novas sinagogas, entre outras medidas discriminat&oacute;rias.</p>&#10;<p>Uma prova concreta da mudan&ccedil;a em rela&ccedil;&atilde;o aos judeus pode ser vista no trabalho <a href="http://en.wikipedia.org/wiki/Adversus_Judaeorum" id="w">Adversus Judaeorum</a>, do legislador romano <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a>, nascido em <a href="http://en.wikipedia.org/wiki/T%C3%BAnis" id="w">T&uacute;nis</a> e grande defensor do cristianismo. Em seus textos, ele descreve os judeus como &ldquo;fugitivos e vagabundos, condenados a viver espalhados pelo mundo como resultado do desrespeito que tiveram com o Salvador&rdquo; (sic).</p>&#10;<p>Consequentemente, afirmava, o juda&iacute;smo deveria ser erradicado. Sua obra foi usada como &ldquo;base&rdquo; para as persegui&ccedil;&otilde;es contra os judeus e como &ldquo;justificativa&rdquo; para o tratamento brutal ao qual eram submetidos. Sinagogas foram transformadas em igrejas e se recorreu &agrave; tortura para obrigar os judeus a se converterem.</p>&#10;<p>Mas os dias do imp&eacute;rio Romano do Ocidente estavam chegando ao fim e os s&eacute;c. V e VI s&atilde;o palco de profunda crise no mundo romano. Ondas de invas&otilde;es de b&aacute;rbaros na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e no norte da &Aacute;frica levaram &agrave; queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, por volta do ano de <a href="http://en.wikipedia.org/wiki/476" id="w">476</a>.</p>&#10;<p>Durante o s&eacute;culo V, os reis b&aacute;rbaros do norte da Europa, dividiram o antigo Imp&eacute;rio Romano do Ocidente em diversos reinos. Os v&acirc;ndalos &ndash; b&aacute;rbaros de origem germ&acirc;nica &ndash; estabeleceram um reino na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Norte" id="w">&Aacute;frica do Norte</a>. Durante a domina&ccedil;&atilde;o destes &uacute;ltimos (439&shy;533), todas as medidas discriminat&oacute;rias contra os judeus foram revogadas e a comunidade judaica passou a viver um novo per&iacute;odo de bonan&ccedil;a.</p>&#10;<p>Esse per&iacute;odo de paz e toler&acirc;ncia durou pouco, pois quando os bizantinos (<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>) retomaram a regi&atilde;o, em <a href="http://en.wikipedia.org/wiki/533" id="w">533</a>, trouxeram de volta dif&iacute;ceis prova&ccedil;&otilde;es para os judeus. As autoridades crist&atilde;s do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> aplicaram sobre a popula&ccedil;&atilde;o judaica uma pol&iacute;tica de severa intoler&acirc;ncia. Um edito promulgado em 535 pelo imperador <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a>, al&eacute;m de proibir a pr&aacute;tica da religi&atilde;o judaica, exclu&iacute;a os judeus de todos os servi&ccedil;os p&uacute;blicos e os coagia, novamente, a se converterem ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>.</p>&#10;<p>Perseguidos nos territ&oacute;rios sob hegemonia bizantina, deixaram as cidades grandes e foram para as regi&otilde;es montanhosas e para os confins do deserto, mesclando&shy;se &agrave;s popula&ccedil;&otilde;es berberes, muitas das quais se converteram ao juda&iacute;smo.</p>&#10;<p>Em certas regi&otilde;es do norte da &Aacute;frica, os ex&eacute;rcitos &aacute;rabes enfrentaram uma longa e feroz resist&ecirc;ncia por parte de tribos berberes judaizadas. Segundo uma das tantas lendas da regi&atilde;o, quem liderava uma dessas tribos em <a href="http://en.wikipedia.org/wiki/693" id="w">693</a> era a rainha de <a href="http://en.wikipedia.org/wiki/Aures" id="w">Aures</a>, conhecida como <a href="http://en.wikipedia.org/wiki/Kahena" id="w">Kahena</a>. Segundo o historiador &aacute;rabe <a href="http://en.wikipedia.org/wiki/Ibn_Khaldoun" id="w">Ibn Khaldoun</a>, Kahena era judia e seu nome derivaria da palavra hebraica Cohen.</p>&#10;<p>Ap&oacute;s uma longa luta, os conquistadores &aacute;rabes acabaram tomando o poder e obrigaram a popula&ccedil;&atilde;o pag&atilde; a se converter ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>. No entanto, em todos os territ&oacute;rios dominados pelos mu&ccedil;ulmanos, estes concederam aos &ldquo;Povos do Livro&rdquo;, adeptos do monote&iacute;smo &ndash; judeus e crist&atilde;os &ndash; o direito de praticar sua religi&atilde;o, sob a condi&ccedil;&atilde;o de pagarem uma taxa por &ldquo;cabe&ccedil;a&rdquo;, a <a href="http://en.wikipedia.org/wiki/Djezia" id="w">djezia</a> ou dhimma, em troca de prote&ccedil;&atilde;o.</p>&#10;<p>No entanto, os judeus eram considerados cidad&atilde;os de segunda classe, seu status social era inferior ao dos mu&ccedil;ulmanos e sua situa&ccedil;&atilde;o dependia muito dos governantes que estavam no poder. Conforme a interpreta&ccedil;&atilde;o que cada dinastia dava &agrave; legisla&ccedil;&atilde;o que governava os <a href="http://en.wikipedia.org/wiki/Dhimmis" id="w">dhimmis</a>, ou mesmo conforme o capricho de seus governantes, os judeus e os demais dhimmis eram submetidos &ndash; ou n&atilde;o &ndash; a uma s&eacute;rie de humilha&ccedil;&otilde;es p&uacute;blicas. Entre estas, estava a &ldquo;<a href="http://en.wikipedia.org/wiki/Chtaka" id="w">chtaka</a>&rdquo; &ndash; uma bofetada dada, em p&uacute;blico, uma vez por ano, ao chefe da comunidade judaica.</p>&#10;<p>Por&eacute;m, apesar de todos os poss&iacute;veis perigos com a conquista &aacute;rabe da regi&atilde;o, a vida dos judeus melhorou pouco a pouco, &agrave; medida que os novos conquistadores sedimentavam sua presen&ccedil;a na nova capital <a href="http://en.wikipedia.org/wiki/Cairu%C3%A3o" id="w">Cairu&atilde;o</a>, fundada em <a href="http://en.wikipedia.org/wiki/670" id="w">670</a>.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Tun%C3%ADsia" id="w">Categoria:Hist&oacute;ria da Tun&iacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Norte_da_%C3%81frica" id="w">Categoria:Hist&oacute;ria do Norte da &Aacute;frica</a></p>&#10;<p> &#10; &#10; </p></body></html>