<html><title>R&aacute;dio (comunica&ccedil;&atilde;o)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>R&aacute;dio</b> &eacute; um recurso  <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gico</a> das <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> utilizado para propiciar <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> por interm&eacute;dio da <a href="http://en.wikipedia.org/wiki/Transceptor" id="w">transcep&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%B5es" id="w">informa&ccedil;&otilde;es</a> previamente <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o" id="w">codificadas</a> em <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">sinal eletromagn&eacute;tico</a> que se <a href="http://en.wikipedia.org/wiki/Propaga%C3%A7%C3%A3o" id="w">propaga</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a>.</p>&#10;<p>Uma esta&ccedil;&atilde;o de radiocomunica&ccedil;&atilde;o &eacute; o sistema utilizado para executar  contatos &agrave; dist&acirc;ncia entre duas esta&ccedil;&otilde;es, ela &eacute; composta basicamente de um transceptor (transmissor&shy;receptor) de radiocomunica&ccedil;&atilde;o, de uma linha de transmiss&atilde;o e da <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a> propriamente dita. A este sistema se d&aacute; o nome de sistema irradiante.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a> &eacute; uma emiss&atilde;o comercial, que ocorre apenas por transmiss&atilde;o de sinais, sem sua transcep&ccedil;&atilde;o. Geralmente n&atilde;o h&aacute; recursos em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_Amplitude" id="w">AM</a> (apenas o importante      <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_digital" id="w">R&aacute;dio digital</a> que &eacute; um ganho para as esta&ccedil;&otilde;es desta denominada modula&ccedil;&atilde;o), &eacute; exclusividade de <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">FM</a> entre tanto s&atilde;o elas, som est&eacute;reo e o <a href="http://en.wikipedia.org/wiki/Radio_Data_System" id="w">RDS</a>. </p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p>O r&aacute;dio &eacute; um sistema de comunica&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a> propagadas no espa&ccedil;o, que por serem de comprimento diferente s&atilde;o classificadas em ondas curtas de alta frequ&ecirc;ncia ou ondas longas de baixa frequ&ecirc;ncia, assim, utilizadas para fins diversos como televis&atilde;o, radio, avi&atilde;o, etc.</p>&#10;<p>Os sistemas de radiocomunica&ccedil;&atilde;o normais s&atilde;o formados por dois componentes b&aacute;sicos:&#10;</p>&#10;<ul>&#10;<li>Transmissor &ndash; composto por um gerador de oscila&ccedil;&otilde;es, que converte a corrente el&eacute;trica em oscila&ccedil;&otilde;es de uma determinada frequ&ecirc;ncia de r&aacute;dio&semi; um transdutor que converte a informa&ccedil;&atilde;o a ser transmitida em impulsos el&eacute;tricos equivalentes a cada valor e um modulador, que controla as varia&ccedil;&otilde;es na intensidade de oscila&ccedil;&atilde;o ou na frequ&ecirc;ncia da onda portadora, sendo efetuada em n&iacute;veis baixo ou alto. Quando a amplitude da onda portadora varia segundo as varia&ccedil;&otilde;es da frequ&ecirc;ncia e da intensidade de um sinal sonoro, denomina&shy;se modula&ccedil;&atilde;o AM. J&aacute; quando a frequ&ecirc;ncia da onda portadora varia dentro de um n&iacute;vel estabelecido a um ritmo igual &agrave; frequ&ecirc;ncia de um sinal sonoro, denomina&shy;se modula&ccedil;&atilde;o FM.</li>&#10;<li>Receptor &ndash; Tem como componentes principais: a antena para captar as ondas eletromagn&eacute;ticas e convert&ecirc;&shy;las em oscila&ccedil;&otilde;es el&eacute;tricas&semi; amplificadores que aumentam a intensidade dessas oscila&ccedil;&otilde;es&semi; equipamentos para desmodula&ccedil;&atilde;o&semi; um alto&shy;falante para converter os impulsos em ondas sonoras e na maior parte dos receptores osciladores para gerar ondas de radiofrequ&ecirc;ncia que possam se misturar com as ondas recebidas.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Segundo alguns autores, a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> de transmiss&atilde;o de som por ondas de r&aacute;dio foi desenvolvida pelo italiano <a href="http://en.wikipedia.org/wiki/Guglielmo_Marconi" id="w">Guglielmo Marconi</a>, no fim do s&eacute;culo XIX, mas a Suprema Corte Americana concedeu a <a href="http://en.wikipedia.org/wiki/Nikola_Tesla" id="w">Nikola Tesla</a> o m&eacute;rito da cria&ccedil;&atilde;o do r&aacute;dio, tendo em vista que Marconi usara 19 patentes de Tesla no seu projeto.</p>&#10;<p>Na mesma &eacute;poca em 1893, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o padre <a href="http://en.wikipedia.org/wiki/Roberto_Landell_de_Moura" id="w">Roberto Landell de Moura</a> tamb&eacute;m buscava resultados semelhantes, em experi&ecirc;ncias feitas em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, no bairro <a href="http://en.wikipedia.org/wiki/Medianeira_(Porto_Alegre)" id="w">Medianeira</a>, onde ficava sua par&oacute;quia. Ele fez as primeiras transmiss&otilde;es de r&aacute;dio no mundo, entre a Medianeira e o <a href="http://en.wikipedia.org/wiki/Morro_Santa_Teresa" id="w">morro Santa Teresa</a>. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="As_primeiras_radioemiss%C3%B5es" name="As_primeiras_radioemiss%C3%B5es"></a><h3> As primeiras radioemiss&otilde;es </h3>&#10;<p>O in&iacute;cio da hist&oacute;ria do r&aacute;dio foi marcado pelas transmiss&otilde;es radiof&ocirc;nicas, sendo a transcep&ccedil;&atilde;o utilizada quase na mesma &eacute;poca.&#10;Consideram alguns que a primeira transmiss&atilde;o radiof&oacute;nica do mundo foi realizada em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> por <a href="http://en.wikipedia.org/wiki/Lee_de_Forest" id="w">Lee de Forest</a> experimentalmente para testar a <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_tr%C3%ADodo" id="w">v&aacute;lvula tr&iacute;odo</a>.</p>&#10;<p>As primeiras transmissoes para entretenimento regulares, come&ccedil;aram em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, inicialmente apenas militares poderiam ter aparelhos de r&aacute;dio, a lei foi revogada por <a href="http://en.wikipedia.org/wiki/Francisco_de_S%C3%A1" id="w">Francisco de S&aacute;</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, e a primeira transmiss&atilde;o civil foi realizada no dia 6 de abril de 1919, a partir de um est&uacute;dio improvisado na Ponte d&#39&semi;Uchoa, no Recife, pela PRA 8, R&aacute;dio Clube de Pernambuco, tendo &agrave; frente o radiotelegrafista Ant&ocirc;nio Joaquim Pereira. Sobre este fato o Jornal do Recife (j&aacute; extinto) noticiou no dia 7 de abril de 1919:&#10;</p>&#10;<ul>&#10;<li>Consoante convoca&ccedil;&atilde;o anterior, realizou&shy;se ontem na Escola Superior de Electricidade, a funda&ccedil;&atilde;o do R&aacute;dio Clube, sob os ausp&iacute;cios de uma pl&ecirc;iade de mo&ccedil;os que se dedicam ao estudo da electricidade e da telegrafia sem fio. Ningu&eacute;m desconhece a utilidade e proveito dessa agremia&ccedil;&atilde;o, a primeira do g&ecirc;nero fundada no Pa&iacute;s.</li>&#10;<li>Idealizada, constru&iacute;da, operada e direcionada para um grupo elitista, a emissora n&atilde;o teve muita repercuss&atilde;o, por n&atilde;o existirem receptores nas resid&ecirc;ncias &agrave;quela &eacute;poca.</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, no centen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, o presidente <a href="http://en.wikipedia.org/wiki/Epit%C3%A1cio_Pessoa" id="w">Epit&aacute;cio Pessoa</a>, acompanhado pelos reis da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Alberto_I_da_B%C3%A9lgica" id="w">Alberto I</a> e <a href="http://en.wikipedia.org/wiki/Isabel_da_Baviera" id="w">Isabel</a>, abriu a <i>Exposi&ccedil;&atilde;o do Centen&aacute;rio da Independ&ecirc;ncia</i> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. O discurso de abertura de Epit&aacute;cio Pessoa foi transmitido para <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptores</a> instalados em <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a> instalada no <a href="http://en.wikipedia.org/wiki/Corcovado" id="w">Corcovado</a>.</p> &#10;<p>No mesmo dia, &agrave; noite, a &oacute;pera <i><a href="http://en.wikipedia.org/wiki/O_Guarani_(%C3%B3pera)" id="w">O Guarani</a></i>, de <a href="http://en.wikipedia.org/wiki/Carlos_Gomes" id="w">Carlos Gomes</a>, foi transmitida do <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_do_Rio_de_Janeiro" id="w">Teatro Municipal</a> para alto&shy;falantes instalados na exposi&ccedil;&atilde;o, assombrando a popula&ccedil;&atilde;o ali presente. Era o come&ccedil;o da primeira esta&ccedil;&atilde;o de r&aacute;dio do Brasil: a R&aacute;dio Sociedade do Rio de Janeiro. Fundada por <a href="http://en.wikipedia.org/wiki/Edgar_Roquette&shy;Pinto" id="w">Edgar Roquette&shy;Pinto</a>, a emissora foi doada ao governo em 1936 e existe at&eacute; hoje, mas com o nome de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_MEC" id="w">R&aacute;dio MEC</a>.&#10;Essa transmiss&atilde;o &eacute; tida como a pioneira, no &acirc;mbito oficial. Por&eacute;m a emiss&atilde;o radiof&ocirc;nica pioneira deu&shy;se no Recife, em 1919, atrav&eacute;s da R&aacute;dio Clube de Pernambuco. Em abril de 1923, a R&aacute;dio Sociedade do Rio de Janeiro &eacute; inaugurada, sob a dire&ccedil;&atilde;o de Edgar Roquette Pinto, e &eacute; reconhecida como a primeira r&aacute;dio do Brasil, no entanto, em fevereiro de 1923, a R&aacute;dio Clube de Pernambuco, j&aacute; operava com um transmissor de 10 watts.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h2> Tecnologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Radio_cassette_player.jpg%7Cthumb" id="w">R&aacute;dio com toca&shy;fitas cassette, tipicamente anos 80.</a></p>&#10;<a id="Receptor" name="Receptor"></a><h3> Receptor </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o" id="w">fun&ccedil;&atilde;o</a> do receptor de r&aacute;dio &eacute; a <a href="http://en.wikipedia.org/wiki/Decodifica%C3%A7%C3%A3o" id="w">decodifica&ccedil;&atilde;o</a> dos sinais eletromagn&eacute;ticos recebidos do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a>, captados pela <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a>, transformando&shy;os em ondas sonoras, sinais digitais e/ou anal&oacute;gicos. A <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e o r&aacute;dio automotivo, por exemplo, s&atilde;o receptores.</p> &#10;<p>O equipamento &eacute; conectado a uma antena receptora, um sistema de sintonia e <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificadores</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;udio" id="w">&aacute;udio</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deo</a> e/ou sinais digitais.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Radioge.JPG%7Cthumb" id="w">R&aacute;dio de 1936, em madeira, AM e Ondas Curtas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tyholt_taarnet.jpg%7Cthumb%7C300px" id="w">Torre de emissora de r&aacute;dio.</a>&#10;</p><a id="Transmissor" name="Transmissor"></a><h3> Transmissor </h3>&#10;<p>O radiotransmissor converte <a href="http://en.wikipedia.org/wiki/Sinais" id="w">sinais</a> <a href="http://en.wikipedia.org/wiki/Som" id="w">sonoros</a>, <a href="http://en.wikipedia.org/wiki/Sinal_anal%C3%B3gico" id="w">anal&oacute;gicos</a> ou <a href="http://en.wikipedia.org/wiki/Sinal_digital" id="w">digitais</a> em <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a>, enviando&shy;os para o espa&ccedil;o atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a> transmissora, para serem recebidos por um radiorreceptor, por exemplo, emissoras de <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_Amplitude" id="w">AM</a>, <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">FM</a> ou de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> al&eacute;m do LW.</p>&#10;<a id="Transceptor" name="Transceptor"></a><h3> Transceptor </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Radio&shy;transceptor" id="w">radio&shy;transceptor</a>, funciona das duas formas, como <a href="http://en.wikipedia.org/wiki/Transmissor" id="w">transmissor</a> e <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptor</a>, alguns exemplos de transceptor s&atilde;o o <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a> (telem&oacute;vel), os <a href="http://en.wikipedia.org/wiki/Radar" id="w">radares</a> nos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>, os equipamentos de comunica&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> oficiais, e de empresas particulares.</p>&#10;<p>Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a>, existem outras modalidades na utiliza&ccedil;&atilde;o de equipamentos emissores de radiofrequ&ecirc;ncia que influenciam nas radiocomunica&ccedil;&otilde;es.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Radiotelegrafia" id="w">Radiotelegrafia</a>, bastante utilizada at&eacute; meados da d&eacute;cada de 1970. Ap&oacute;s o advento da digitaliza&ccedil;&atilde;o, a transcep&ccedil;&atilde;o via c&oacute;digo <i>morse</i> caiu em desuso comercialmente e militarmente, embora ainda existam utilizadores da radiotelegrafia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radiotelefonia" id="w">Radiotelefonia</a> ainda utilizada, por&eacute;m em outros modos, por exemplo, os telefones celulares s&atilde;o modos de radiotelefonia.</li>&#10;<li>Radioemissora n&atilde;o &eacute; necessariamente radiodifus&atilde;o, ou radiocomunica&ccedil;&atilde;o. Uma radioemissora pode emitir sinais de r&aacute;dio para os mais diversos fins, desde militares at&eacute; industriais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radiocomunica%C3%A7%C3%A3o" id="w">Radiocomunica&ccedil;&atilde;o</a> &eacute; a modalidade mais utilizada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radiogoniometria" id="w">Radiogoniometria</a> &eacute; uma modalidade de radiolocaliza&ccedil;&atilde;o. Um radiogoni&ocirc;metro localiza uma <i>emiss&atilde;o</i> de radiofrequ&ecirc;ncia de qualquer modalidade.</li>&#10;<li>Radiolocaliza&ccedil;&atilde;o &eacute; uma forma de radiogoniometria. Um <a href="http://en.wikipedia.org/wiki/NDB" id="w">NDB</a>, por exemplo, sendo um radioemissor, emite sinais que s&atilde;o recebidos por um radiogoni&ocirc;metro, que tendo um sistema monodirecional de recep&ccedil;&atilde;o, faz a <a href="http://en.wikipedia.org/wiki/Triangula%C3%A7%C3%A3o" id="w">triangula&ccedil;&atilde;o</a> da emissora, localizando&shy;a com precis&atilde;o.</li>&#10;<li>Radioterapia por Diatermia chamado por alguns do meio m&eacute;dico de <a href="http://en.wikipedia.org/wiki/Ondas_Curtas" id="w">Ondas Curtas</a>. Este sistema, embora n&atilde;o perten&ccedil;a ao assunto radiocomunica&ccedil;&atilde;o, tem sua relev&acirc;ncia, pois, &eacute; um dos maiores interferentes (<a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">Poluidor</a>) nas radiocomunica&ccedil;&otilde;es. Trata&shy;se de um equipamento <i>transmissor</i> de <a href="http://en.wikipedia.org/wiki/Radiofrequ%C3%AAncia" id="w">radiofrequ&ecirc;ncia</a> de alta <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> utilizado em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e n&atilde;o em <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>. Tamb&eacute;m n&atilde;o se deve confundir com <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">Radioterapia</a> por Radia&ccedil;&atilde;o Ionizante), esta &eacute; realizada no <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> dos <a href="http://en.wikipedia.org/wiki/Raios&shy;x" id="w">raios&shy;x</a>.</li>&#10;<li>Sua relev&acirc;ncia &agrave; radiocomunica&ccedil;&atilde;o se d&aacute; pelo fato de serem (juntamente aos equipamentos de <a href="http://en.wikipedia.org/wiki/Diatermia" id="w">diatermia</a>) grandes poluidores do <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro eletromagn&eacute;tico</a>.</li></ul>&#10;<p>&Eacute; um meio de comunica&ccedil;&atilde;o que ocupa lugar de destaque. Apesar de ser um <i>hobby</i>, este tem vital import&acirc;ncia para as pesquisas e desenvolvimento em diversas modalidades desta ci&ecirc;ncia. </p>&#10;<p>As esta&ccedil;&otilde;es de radiocomunica&ccedil;&atilde;o mantidas por <a href="http://en.wikipedia.org/wiki/Radioamador" id="w">radioamadores</a>, se prestam para comunicados e conversas informais al&eacute;m dos concursos e competi&ccedil;&otilde;es nacionais e internacionais os chamados <a href="http://en.wikipedia.org/wiki/Conteste" id="w">contestes</a>. Al&eacute;m do passatempo, os <a href="http://en.wikipedia.org/wiki/Radioamador" id="w">radioamadores</a> prestam servi&ccedil;os para testes de condi&ccedil;&otilde;es de propaga&ccedil;&atilde;o ionosf&eacute;rica, direta, e por reflex&atilde;o, (inclusive lunar) nas mais diversas frequ&ecirc;ncias do espectro. </p>&#10;<p>Em casos extremos, as esta&ccedil;&otilde;es de radiocomunica&ccedil;&otilde;es de radioamadores, em fun&ccedil;&atilde;o de sua portabilidade, agilidade, gama de utiliza&ccedil;&atilde;o, pot&ecirc;ncia, e sistemas de antenas de f&aacute;cil montagem e alcance, auxiliam as autoridades de <a href="http://en.wikipedia.org/wiki/Defesa_Civil" id="w">Defesa Civil</a> do mundo inteiro nas situa&ccedil;&otilde;es de risco e calamidades p&uacute;blicas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Landell_de_Moura" id="w">Roberto Landell de Moura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgar_Roquette&shy;Pinto" id="w">Edgar Roquette&shy;Pinto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_r%C3%A1dios_do_Brasil" id="w">Lista de r&aacute;dios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_r%C3%A1dios_de_Portugal" id="w">Lista de r&aacute;dios de Portugal</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.omninternet.com/radio/response.asp?estadoURL=Portugal&#38&semi;Tzona=europa&#38&semi;Testado=europaRadio" rel="nofollow" title="http://www.omninternet.com/radio/response.asp?estadoURL=Portugal&#38&semi;Tzona=europa&#38&semi;Testado=europaRadio">Esta&ccedil;&otilde;es de r&aacute;dio vivas de Portugal, Brasil e do mundo</a></li>&#10;<li><a class="externallink" href="http://www.radiomec.com.br/radiospublicas/" rel="nofollow" title="http://www.radiomec.com.br/radiospublicas/">R&aacute;dios P&uacute;blicas na l&iacute;ngua portuguesa</a></li>&#10;<li><a class="externallink" href="http://www.radiomuseum.org" rel="nofollow" title="http://www.radiomuseum.org">Radiomuseum.org</a></li>&#10;<li><a class="externallink" href="http://www.locutor.info" rel="nofollow" title="http://www.locutor.info">Grava&ccedil;&otilde;es antigas do r&aacute;dio brasileiro</a></li></ul>&#10;<p>  &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:R%C3%A1dio" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radioamadorismo" id="w">Categoria:Radioamadorismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Objetos" id="w">Categoria:Objetos</a></p></body></html>