<html><title>Dogma 95</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Dogma 95</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um movimento cinematogr&aacute;fico internacional lan&ccedil;ado a partir de um manifesto publicado em <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> em <a href="http://en.wikipedia.org/wiki/Copenhague" id="w">Copenhague</a>, na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Os autores foram os cineastas dinamarqueses, <a href="http://en.wikipedia.org/wiki/Thomas_Vinterberg" id="w">Thomas Vinterberg</a> e <a href="http://en.wikipedia.org/wiki/Lars_von_Trier" id="w">Lars von Trier</a>. Segundo o relato de Vinterberg, os dois levaram apenas 45 minutos para formular as regras. Elas foram apresentadas uma semana depois no <a href="http://en.wikipedia.org/wiki/Od%C3%A9on" id="w">Od&eacute;on</a> &shy; Th&eacute;atre de L&rsquo;Europe, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de 1995, onde von Trier foi chamado para celebrar o centen&aacute;rio do nascimento do Cinema.</p>&#10;<a id="Manifesto" name="Manifesto"></a><h2> Manifesto </h2>&#10;<p>O <b>Manifesto Dogma 95</b> foi escrito para a cria&ccedil;&atilde;o de um cinema mais realista e menos comercial. Posteriormente juntaram&shy;se a eles dois conterr&acirc;neos, os tamb&eacute;m cineastas <a href="http://en.wikipedia.org/wiki/S%C3%B8ren_Kragh&shy;Jacobsen" id="w">S&oslash;ren Kragh&shy;Jacobsen</a> e <a href="http://en.wikipedia.org/wiki/Kristian_Levring" id="w">Kristian Levring</a>. Segundo os cineastas, trata&shy;se de um ato de resgate do cinema como feito antes da explora&ccedil;&atilde;o industrial (segundo o modelo de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>). O manifesto tem cunho t&eacute;cnico &mdash; apresenta uma s&eacute;rie de restri&ccedil;&otilde;es quanto ao uso de t&eacute;cnicas e tecnologias nos filmes &mdash; e &eacute;tico &mdash; com regras quanto ao conte&uacute;do dos filmes e seus diretores &mdash;, e suas id&eacute;ias s&atilde;o t&atilde;o controversas quanto seus filmes.</p>&#10;<a id="Regras" name="Regras"></a><h2> Regras </h2>&#10;<p>As regras do Dogma 95, tamb&eacute;m conhecidas como &ldquo;voto de castidade&rdquo;, s&atilde;o:&#10;</p>&#10;<ol>&#10;<li>As filmagens devem ser feitas no local. N&atilde;o podem ser usados acess&oacute;rios ou cenografia (se a trama requer um acess&oacute;rio particular, deve&shy;se escolher um ambiente externo onde ele se encontre).</li>&#10;<li>O som n&atilde;o deve jamais ser produzido separadamente da imagem ou vice&shy;versa. (A m&uacute;sica n&atilde;o poder&aacute; ser utilizada a menos que ressoe no local onde se filma a cena).</li>&#10;<li>A c&acirc;mera deve ser usada na m&atilde;o. S&atilde;o consentidos todos os movimentos &shy; ou a imobilidade &shy; devidos aos movimentos do corpo. (O filme n&atilde;o deve ser feito onde a c&acirc;mera est&aacute; colocada&semi; s&atilde;o as tomadas que devem desenvolver&shy;se onde o filme tem lugar).</li>&#10;<li>O filme deve ser em cores. N&atilde;o se aceita nenhuma ilumina&ccedil;&atilde;o especial. (Se h&aacute; muito pouca luz, a cena deve ser cortada, ou ent&atilde;o, pode&shy;se colocar uma &uacute;nica l&acirc;mpada sobre a c&acirc;mera).</li>&#10;<li>S&atilde;o proibidos os truques fotogr&aacute;ficos e filtros.</li>&#10;<li>O filme n&atilde;o deve conter nenhuma a&ccedil;&atilde;o &#34&semi;superficial&#34&semi;. (Homic&iacute;dios, Armas, Sexo, etc. n&atilde;o podem ocorrer).</li>&#10;<li>S&atilde;o vetados os deslocamentos temporais ou geogr&aacute;ficos. (O filme ocorre na &eacute;poca atual).</li>&#10;<li>S&atilde;o inaceit&aacute;veis os filmes de g&ecirc;nero.</li>&#10;<li>O filme final deve ser transferido para c&oacute;pia em <a href="http://en.wikipedia.org/wiki/35_mm" id="w">35 mm</a>, padr&atilde;o, com formato de tela 4:3. Originalmente, o regulamento exigia que o filme deveria ser filmado em 35 mm, mas a regra foi abrandada para permitir a realiza&ccedil;&atilde;o de produ&ccedil;&otilde;es de baixo or&ccedil;amento.</li>&#10;<li>O nome do <a href="http://en.wikipedia.org/wiki/Diretor" id="w">diretor</a> n&atilde;o deve figurar nos cr&eacute;ditos.</li></ol>&#10;<p>Todos os filmes que recebem o reconhecimento do Dogma 95 seguem 10 regras estipuladas por Trier e Vinterberg. Para tanto, os realizadores devem enviar c&oacute;pias de seus filmes &agrave; entidade que gerencia o Dogma 95 e submet&ecirc;&shy;los &agrave; avalia&ccedil;&atilde;o. Caso aprovado e verificado que o <i>voto de castidade</i> foi cumprido, os autores recebem o <b>Certificado Dogma 95</b>.</p>&#10;<a id="The_Advanced_Party" name="The_Advanced_Party"></a><h3> The Advanced Party </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LarsVonTrier.jpg%7Cthumb" id="w">Lars von Trier em Cannes 2001</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Thomas_Vinterberg_KVIFF.jpg%7Cthumb" id="w">Thomas Vinterberg no Festival Internacional de Karlovy Vary</a>&#10;Em fevereiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Lars acrescentou novas regras que estar&atilde;o valendo para a produ&ccedil;&atilde;o do projeto &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Advanced_Party" id="w">The Advanced Party</a>&#34&semi;, que resultar&aacute; em 3 filmes a serem lan&ccedil;ados em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. S&atilde;o elas:&#10;</p>&#10;<ul>&#10;<li>A grava&ccedil;&atilde;o deve ser feita em formato digital&semi;</li>&#10;<li>As filmagens devem ocorrer na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>&semi;</li>&#10;<li>As filmagens n&atilde;o podem ultrapassar o prazo de 6 semanas&semi;</li>&#10;<li>O custo total do filme n&atilde;o pode ultrapassar a quantia de um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a>.</li></ul>&#10;<a id="Filmes" name="Filmes"></a><h2> Filmes </h2>&#10;<p> &#10; &#10;O primeiro filme lan&ccedil;ado com o certificado de obedi&ecirc;ncia ao voto de castidade foi <i>Dogma # 1 &ndash; Festa de fam&iacute;lia</i> (<a href="http://en.wikipedia.org/wiki/Festen" id="w">Festen</a>, <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>), de Vinterberg, aclamado pela <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a>, recebendo pr&ecirc;mios e indica&ccedil;&otilde;es em festivais cinematogr&aacute;ficos. Dono de uma companhia no sub&uacute;rbio de Copenhague, a <a href="http://en.wikipedia.org/wiki/Zentropa_Entertainment" id="w">Zentropa Entertainment</a>, Von Trier lan&ccedil;ou o filme <i>Dogma # 2 &ndash; Os idiotas</i> (<a href="http://en.wikipedia.org/wiki/Idioterne" id="w">Idioterne</a>, <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>), tamb&eacute;m agraciado com pr&ecirc;mios e indica&ccedil;&otilde;es. Sendo os dois filmes que primeiro puseram em pr&aacute;tica a ideologia dogm&aacute;tica e que lan&ccedil;aram&shy;na como vi&aacute;vel nos circuitos de filmes internacionais, tiveram seus custos de produ&ccedil;&atilde;o baixos (em torno de 1 milh&atilde;o de d&oacute;lares) e uma linguagem <a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">audiovisual</a> rude. Os filmes t&ecirc;m cenas t&atilde;o escuras que &agrave;s vezes n&atilde;o se consegue distinguir o que est&aacute; acontecendo. Em outras cenas, a c&acirc;mera balan&ccedil;a tanto que acaba deixando alguns espectadores enjoados. Tamb&eacute;m n&atilde;o h&aacute; a preocupa&ccedil;&atilde;o com a qualidade do &aacute;udio. Todas essas caracter&iacute;sticas n&atilde;o seriam nem um pouco atraentes para um filme nos padr&otilde;es comuns &ndash; mas s&oacute; o enredo o tornaria ao menos intrigante.</p>&#10;<a id="Principais_diretores" name="Principais_diretores"></a><h2> Principais diretores </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Vinterberg" id="w">Thomas Vinterberg</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lars_Von_Trier" id="w">Lars Von Trier</a> </li>&#10;<li>S&oslash;ren Kragh&shy;Jacobsen </li>&#10;<li>Anders Thomas Jensen </li>&#10;<li>Kristian Levring </li>&#10;<li>Jean&shy;Marc Barr </li>&#10;<li>Anthony Dod Mantle </li>&#10;<li>Paprika Steen </li>&#10;<li>Fran Ilich </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harmony_Korine" id="w">Harmony Korine</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://web.archive.org/web/20080526145250/www.dogme95.dk/menu/menuset.htm" rel="nofollow" title="http://web.archive.org/web/20080526145250/www.dogme95.dk/menu/menuset.htm">Lista de filmes reconhecidos pelo dogma, no Internet Archive</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_de_cinema" id="w">Categoria:Movimentos de cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_cinema" id="w">Categoria:Hist&oacute;ria do cinema</a></p>&#10;<p> &#10; </p></body></html>