<html><title>Computa&ccedil;&atilde;o distribu&iacute;da</title><body>&#10;<p> </p>&#10;<p>A <b>computa&ccedil;&atilde;o distribu&iacute;da</b>, ou <b>sistema distribu&iacute;do</b>, &eacute; uma refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a> paralela e descentralizada, realizada por dois ou mais computadores conectados atrav&eacute;s de uma  <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">rede</a>, cujo objetivo &eacute; concluir uma tarefa em comum.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>Um <b>sistema distribu&iacute;do</b> segundo a defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Andrew_Stuart_Tanenbaum" id="w">Andrew Tanenbaum</a> &eacute; uma &#34&semi;cole&ccedil;&atilde;o de computadores independentes que se apresenta ao usu&aacute;rio como um sistema &uacute;nico e consistente&#34&semi;<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[1]</a></sup>&semi; outra defini&ccedil;&atilde;o, de  <a href="http://en.wikipedia.org/wiki/George_Coulouris" id="w">George Coulouris</a>, diz: &#34&semi;cole&ccedil;&atilde;o de computadores aut&ocirc;nomos interligados atrav&eacute;s de uma rede de computadores e equipados com software que permita o compartilhamento dos recursos do sistema: hardware, software e dados&#34&semi; .</p>&#10;<p>Assim, a <b>computa&ccedil;&atilde;o distribu&iacute;da</b> consiste em adicionar o poder computacional de diversos <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> interligados por uma <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">rede de computadores</a>. A uni&atilde;o desses diversos computadores com o objetivo de compartilhar a execu&ccedil;&atilde;o de tarefas, &eacute; conhecida como <b>sistema distribu&iacute;do</b>.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>Organizar a intera&ccedil;&atilde;o entre cada computador &eacute; primordial. Visando poder usar o maior n&uacute;mero poss&iacute;vel de m&aacute;quinas e tipos de computadores, o protocolo ou canal de comunica&ccedil;&atilde;o n&atilde;o pode conter ou usar nenhuma informa&ccedil;&atilde;o que possa n&atilde;o ser entendida por certas m&aacute;quinas. Cuidados especiais tamb&eacute;m devem ser tomados para que as mensagens sejam entregues corretamente e que as mensagens inv&aacute;lidas sejam rejeitadas, caso contr&aacute;rio, levaria o sistema a cair ou at&eacute; o resto da rede.</p>&#10;<p>Outro fator de import&acirc;ncia, &eacute; a habilidade de mandar softwares para outros computadores de uma maneira port&aacute;vel de tal forma que ele possa executar e interagir com a rede existente. Isso pode n&atilde;o ser poss&iacute;vel ou pr&aacute;tico quando usando hardware e recursos diferentes, onde cada caso deve ser tratado separadamente com <i>cross&shy;compiling</i> ou reescrevendo software.</p>&#10;<a id="Modelos_de_computa%C3%A7%C3%A3o_distribu%C3%ADda" name="Modelos_de_computa%C3%A7%C3%A3o_distribu%C3%ADda"></a><h2> Modelos de computa&ccedil;&atilde;o distribu&iacute;da </h2>&#10;&#10;<a id="Peer&shy;to&shy;peer_(P2P)" name="Peer&shy;to&shy;peer_(P2P)"></a><h3> Peer&shy;to&shy;peer (P2P) </h3>&#10;<p> &#10;&Eacute; uma arquitetura de sistemas distribu&iacute;dos caracterizada pela descentraliza&ccedil;&atilde;o das fun&ccedil;&otilde;es na rede, onde cada n&oacute; realiza tanto fun&ccedil;&otilde;es de servidor quanto de cliente.</p>&#10;<a id="Objetos_distribu%C3%ADdos" name="Objetos_distribu%C3%ADdos"></a><h3> Objetos distribu&iacute;dos </h3>&#10;<p>Semelhante ao peer&shy;to&shy;peer, mas com um <a href="http://en.wikipedia.org/wiki/Middleware" id="w">Middleware</a> intermediando o processo de comunica&ccedil;&atilde;o.</p>&#10;<a id="Hardware" name="Hardware"></a><h2> Hardware </h2>&#10;<p>A organiza&ccedil;&atilde;o do hardware em sistemas com v&aacute;rias <a href="http://en.wikipedia.org/wiki/UCP" id="w">UCPs</a> se d&aacute; por: </p>&#10;<a id="Sistemas_paralelos" name="Sistemas_paralelos"></a><h3> Sistemas paralelos </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>&Eacute; constitu&iacute;do de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Processador" id="w">processadores</a> tipicamente homog&ecirc;neos e localizados em um mesmo <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>.</li>&#10;<li>Multicomputadores &shy; Cada processador possui sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_(computador)" id="w">mem&oacute;ria</a> local.</li>&#10;<li>Multiprocessadores &shy; Os processadores compartilham mem&oacute;ria.</li></ul>&#10;<a id="Arquiteturas" name="Arquiteturas"></a><h4> Arquiteturas </h4>&#10;&#10;<ul>&#10;<li>Multiprocessadores em barramento.</li>&#10;<li>Multiprocessador.</li>&#10;<li>Multiprocessador homog&ecirc;neo.</li>&#10;<li>Multiprocessador heterog&ecirc;neo.</li></ul>&#10;<a id="Software" name="Software"></a><h2> Software </h2>&#10;&#10;<ul>&#10;<li><b>Fracamente acoplados</b> &shy; permitem que m&aacute;quinas e usu&aacute;rios de um sistema distribu&iacute;do sejam fundamentalmente independentes e ainda interagir de forma limitada quando isto for necess&aacute;rio, compartilhando discos, impressoras e outros recursos.</li>&#10;<li><b>Fortemente acoplados</b> &shy; prov&ecirc; um n&iacute;vel de integra&ccedil;&atilde;o e compartilhamento de recursos mais intenso e transparente ao usu&aacute;rio caracterizando sistemas operacionais distribu&iacute;dos.</li></ul>&#10;<a id="Sistemas_operacionais" name="Sistemas_operacionais"></a><h2> Sistemas operacionais </h2>&#10;&#10;<ul>&#10;<li>Sistema operacional (SO) &eacute; um software que serve de interface entre o computador (<a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a>) e os humanos (<a href="http://en.wikipedia.org/wiki/Peopleware" id="w">peopleware</a>) , que permite a execu&ccedil;&atilde;o de diversos outros softwares (<a href="http://en.wikipedia.org/wiki/Aplicativos" id="w">aplicativos</a>).</li>&#10;<li>SO de m&aacute;quinas monoprocessadas.</li>&#10;<li>SO Multiprocessadores &eacute; uma extens&atilde;o de SOs de m&aacute;quinas monoprocessadas, a principal diferen&ccedil;a sendo que os dados da mem&oacute;ria s&atilde;o acessados por v&aacute;rios processadores e, portanto, necessitam de prote&ccedil;&atilde;o com rela&ccedil;&atilde;o aos acessos concorrentes.</li>&#10;<li>SOs Multicomputadores s&atilde;o uma alternativas para o buffering de mensagens e pontos de bloqueio, alguns SOs disponibilizam uma abstra&ccedil;&atilde;o de mem&oacute;ria compartilhada.</li>&#10;<li>SOs de rede:  existe uma independ&ecirc;ncia entre os computadores.</li></ul>&#10;<p><i>Sistemas fortemente acoplados</i> Neste sistema existe v&aacute;rios processadores compartilhando&#10;uma mem&oacute;ria, e gerenciado por apenas um S.O.</p>&#10;<p>M&uacute;ltiplos processadores permitem que v&aacute;rios programas sejam executados ao mesmo tempo e em tempo real.Com&#10;isso ser&aacute; poss&iacute;vel aumentar a capacidade de computa&ccedil;&atilde;o adicionando apenas processadores.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos </h2>&#10;&#10;<ul>&#10;<li>os sistemas operacionais mais conhecidos hoje s&atilde;o: <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>, <a href="http://en.wikipedia.org/wiki/GNU/Linux" id="w">GNU/Linux</a>, <a href="http://en.wikipedia.org/wiki/Mac_OS" id="w">MacOS(Apple)</a>.</li>&#10;<li>Um exemplo cl&aacute;ssico de <b>computa&ccedil;&atilde;o distribu&iacute;da</b> &eacute; o projeto <i><a href="http://en.wikipedia.org/wiki/SETI#SETI@HOME" id="w">Seti at home</a></i> que visa procurar em sinais de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> interplanet&aacute;rios algum vest&iacute;gio de <a href="http://en.wikipedia.org/wiki/Alien%C3%ADgena" id="w">vida extraterrestre</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O exemplo mais moderno desse <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> &eacute; o <a href="http://en.wikipedia.org/wiki/BOINC" id="w">BOINC</a>, que &eacute; um framework de <a href="http://en.wikipedia.org/wiki/Grid_computing" id="w">grade computacional</a> no qual diversos <a href="http://en.wikipedia.org/wiki/Projetos" id="w">projetos</a> podem rodar suas <a href="http://en.wikipedia.org/wiki/Aplica%C3%A7%C3%B5es" id="w">aplica&ccedil;&otilde;es</a>, como fazem os projetos <a href="http://en.wikipedia.org/wiki/World_Community_Grid" id="w">World Community Grid</a>, <a href="http://en.wikipedia.org/wiki/SETI%40Home" id="w">SETI@Home</a>, <a href="http://en.wikipedia.org/wiki/ClimatePrediction.net" id="w">ClimatePrediction.net</a>, <a href="http://en.wikipedia.org/wiki/Einstein%40Home" id="w">Einstein@Home</a>, <a href="http://en.wikipedia.org/wiki/PrimeGrid" id="w">PrimeGrid</a> e <a href="http://en.wikipedia.org/wiki/OurGrid" id="w">OurGrid</a>.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_multicamada" id="w">Arquitetura multicamada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_em_tr%C3%AAs_camadas" id="w">Modelo em tr&ecirc;s camadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cliente&shy;servidor" id="w">Cliente&shy;servidor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cluster" id="w">Cluster</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_protocolos_de_redes" id="w">Lista de protocolos de redes</a></li>&#10;<li>Protocolo <a href="http://en.wikipedia.org/wiki/Chamada_de_procedimento_remoto" id="w">RPC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Redes_de_computadores" id="w">Redes de computadores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_processamento_distribu%C3%ADdo" id="w">Sistema de processamento distribu&iacute;do</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socket" id="w">Socket</a>s</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Andrew_Stuart_Tanenbaum" id="w">Tanenbaum, Andrew S.</a>, <i>Distributed Systems: Principles and Paradigms</i>, pg. 2</li></ol></body></html>