<html><title>Central Intelligence Agency</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>Central Intelligence Agency</b> (lit. &#34&semi;Ag&ecirc;ncia Central de Intelig&ecirc;ncia&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), mais conhecida pela sigla <b>CIA</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_intelig%C3%AAncia" id="w">ag&ecirc;ncia de intelig&ecirc;ncia</a> civil do <a href="http://en.wikipedia.org/wiki/Governo_dos_Estados_Unidos" id="w">governo dos Estados Unidos</a> respons&aacute;vel por investigar e fornecer informa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_nacional" id="w">seguran&ccedil;a nacional</a> para os senadores <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">daquele pa&iacute;s</a>. A CIA tamb&eacute;m se engaja em atividades secretas, a pedido do <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>.</p>&#10;<p>&Eacute; a sucessora da <a href="http://en.wikipedia.org/wiki/Office_of_Strategic_Services" id="w">Ag&ecirc;ncia de Servi&ccedil;os Estrat&eacute;gicos</a> (OSS, sigla em ingl&ecirc;s), formada durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>&shy;<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>) para coordenar as atividades de espionagem entre os ramos das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_dos_Estados_Unidos" id="w">For&ccedil;as Armadas dos Estados Unidos</a>.</p>&#10;<p>A principal fun&ccedil;&atilde;o da CIA &eacute; coletar informa&ccedil;&otilde;es sobre os governos estrangeiros, <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es" id="w">corpora&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduos" id="w">indiv&iacute;duos</a>, e para aconselhar <a href="http://en.wikipedia.org/wiki/Pol%C3%ADticas_p%C3%BAblicas" id="w">pol&iacute;ticas p&uacute;blicas</a>. A ag&ecirc;ncia realiza opera&ccedil;&otilde;es clandestinas e a&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Paramilitares" id="w">paramilitares</a>, e exerce influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> atrav&eacute;s da sua <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_de_atividades_especiais(CIA)" id="w">Divis&atilde;o de Atividades Especiais</a>. </p>&#10;<p>A CIA e as suas responsabilidades alteraram&shy;se significativamente em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Antes de Dezembro de 2004, a CIA foi a principal organiza&ccedil;&atilde;o de intelig&ecirc;ncia do governo americano, que coordenou e supervisionou n&atilde;o s&oacute; as suas pr&oacute;prias atividades, mas tamb&eacute;m as atividades da Comunidade de Intelig&ecirc;ncia E.U. (IC) como um todo. A lei preventiva da Reforma da Intelig&ecirc;ncia e Terrorismo de 2004 criou o cargo de Diretor de Intelig&ecirc;ncia Nacional (DNI), que assumiu alguns do governo e IC&shy;gama de fun&ccedil;&otilde;es. O DNI gerencia o IC e, portanto, do ciclo de intelig&ecirc;ncia. As fun&ccedil;&otilde;es que se mudou para o DNI incluiu a prepara&ccedil;&atilde;o de estimativas de parecer consolidado do IC 16 ag&ecirc;ncias, e a prepara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Briefing" id="w">briefings</a> para o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kryptos_sculptor.jpg%7Cthumb%7C280px" id="w">A escultura &#39&semi;&#39&semi;[[Kryptos]]&#39&semi;&#39&semi; no terreno da sede da Ag&ecirc;ncia Central de Intelig&ecirc;ncia.</a>&#10;A ag&ecirc;ncia foi criada em 1947 pelo presidente <a href="http://en.wikipedia.org/wiki/Harry_S._Truman" id="w">Harry S. Truman</a> (1884&shy;1972) mediante um pacto governamental de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_Nacional" id="w">Seguran&ccedil;a Nacional</a> para satisfazer uma necessidade estrat&eacute;gica devido ao in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> e ao avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> estrangeira, o roubo de <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projetos</a> da &aacute;rea tecnol&oacute;gica, de <a href="http://en.wikipedia.org/wiki/Armamento" id="w">armamentos</a> e a fuga de <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&otilde;es</a> ocasionaram a necessidade de vigiar e relatar todos os assuntos referentes &agrave; <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_nacional" id="w">seguran&ccedil;a nacional</a> ao Presidente, procurando a melhor forma poss&iacute;vel de interferir e neutralizar os efeitos negativos oriundos de amea&ccedil;as externas.</p>&#10;<p>Para coordenar as atividades da Ag&ecirc;ncia, existe uma Diretoria Central de Intelig&ecirc;ncia,cuja fun&ccedil;&atilde;o &eacute; interligar a comunidade de informa&ccedil;&atilde;o ao Presidente dos Estados Unidos, fazendo aconselhamento das melhores estrat&eacute;gias poss&iacute;veis e suas consequ&ecirc;ncias, de forma a intervir, quando necess&aacute;rio, em organiza&ccedil;&otilde;es ou Estados que possam causar preju&iacute;zo aos Estados Unidos.</p>&#10;<a id="Lema" name="Lema"></a><h3>Lema</h3>&#10;<p><i>The Work of a Nation. The Center of Intelligence</i> (<i>O Trabalho de uma Na&ccedil;&atilde;o. O centro de Intelig&ecirc;ncia</i>).</p>&#10;<a id="Atribui%C3%A7%C3%B5es" name="Atribui%C3%A7%C3%B5es"></a><h2> Atribui&ccedil;&otilde;es </h2>&#10;<p>S&atilde;o atribui&ccedil;&otilde;es da CIA executar o monitoramento da intelig&ecirc;ncia estrangeira (<i>servi&ccedil;os de informa&ccedil;&otilde;es</i> estrangeiros) de forma precisa, inclusiva e oportuna, provendo t&oacute;picos de seguran&ccedil;a nacional.</p>&#10;<p>Executar atividades de contrainforma&ccedil;&atilde;o, administrando atividades especiais e outras fun&ccedil;&otilde;es relacionadas &agrave; intelig&ecirc;ncia estrangeira e seguran&ccedil;a nacional, quando ordenado pelo Presidente.</p>&#10;<p>Para realizar sua miss&atilde;o, a CIA se ocupa de pesquisa e desenvolvimento de tecnologia para prop&oacute;sitos de intelig&ecirc;ncia. Como ag&ecirc;ncia independente, a CIA serve como fonte de an&aacute;lise de dados, trabalhando com outras organiza&ccedil;&otilde;es na Comunidade de Intelig&ecirc;ncia e Seguran&ccedil;a Nacional para assegurar que os dados recolhidos cheguem com a maior precis&atilde;o poss&iacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> e ao campo de batalha, quando necess&aacute;rio.</p>&#10;<p>Devido &agrave;s novas realidades globais de seguran&ccedil;a nacional, a CIA est&aacute; atuando com a cria&ccedil;&atilde;o de grupos multidisciplinares priorizando o contra&shy;<a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a>, cuidando da contrainforma&ccedil;&atilde;o, coibindo e combatendo o crime organizado e o tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> internacionais, analisando e monitorando as agress&otilde;es ao meio ambiente, criando condi&ccedil;&otilde;es para uma seguran&ccedil;a est&aacute;vel ao povo dos Estados Unidos, levando &agrave; Comunidade de Intelig&ecirc;ncia a an&aacute;lise de todos os t&oacute;picos que afetam a seguran&ccedil;a nacional.</p>&#10;<a id="Controv%C3%A9rsias_e_erros_de_Intelig%C3%AAncia" name="Controv%C3%A9rsias_e_erros_de_Intelig%C3%AAncia"></a><h2> Controv&eacute;rsias e erros de Intelig&ecirc;ncia </h2>&#10;<p>A CIA &eacute; frequentemente acusada de envolvimento com o tr&aacute;fico internacional de drogas na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> (especialmente no Afeganist&atilde;o e no Vietn&atilde;) e Am&eacute;rica Latina (como ilustrado pelo seu longo e controverso envolvimento com <a href="http://en.wikipedia.org/wiki/Manuel_Noriega" id="w">Manuel Noriega</a> no <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a>). A ag&ecirc;ncia, comprovadamente, ofereceu apoio e prote&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o e transporte de &oacute;pio, hero&iacute;na e coca&iacute;na junto a grupos considerados anticomunistas (fato amplamente documentado em livros como <a href="http://en.wikipedia.org/wiki/The_Politics_of_Heroin_in_Southeast_Asia" id="w">The Politics of Heroin in Southeast Asia</a> de <a href="http://en.wikipedia.org/wiki/Alfred_W._McCoy" id="w">Alfred W. McCoy</a>).</p>&#10;<p>Em 24 de Agosto de 2009, documentos descrevendo<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> parte das instru&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Programa_de_Tortura_da_CIA" id="w">Programa de Tortura da CIA</a> sendo praticado a partir de 2001, foram liberados atrav&eacute;s de uma a&ccedil;&atilde;o na Justi&ccedil;a iniciada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Americana_pelas_Liberdades_Civis" id="w">Uni&atilde;o Americana pelas Liberdades Civis</a> (ACLU). Os documentos mostram, segundo especialistas, v&aacute;rios casos de viola&ccedil;&atilde;o de Leis e Tratados Internacionais bem como de Leis americanas. Uma investiga&ccedil;&atilde;o criminal acerca das atividades de tortura pela CIA foi tamb&eacute;m iniciada em 24 de Agosto de 2009, pelo <a href="http://en.wikipedia.org/wiki/Procurador&shy;Geral_dos_Estados_Unidos" id="w">Procurador&shy;Geral dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Eric_Holder" id="w">Eric Holder</a>.</p>&#10;<p>Em 1993, o Escrit&oacute;rio Central da CIA foi atacado por Mir Aimal Kansi, e dois funcion&aacute;rios da CIA foram mortos &shy; Frank Darling e Lansing Bennett.</p>&#10;<p>Os documentos chamados de &#34&semi;<a href="http://en.wikipedia.org/wiki/J%C3%B3ias_da_Fam%C3%ADlia" id="w">J&oacute;ias da Fam&iacute;lia</a>&#34&semi; (The &#34&semi;Family Jewels&#34&semi; em Ingl&ecirc;s) e outros documentos revelam v&aacute;rias atividades ilegais da CIA incluindo o envolvimento em atividades policiais dom&eacute;sticas, das quais a CIA &eacute; proibida por Lei em participar.</p>&#10;<p>A CIA esteve envolvida em v&aacute;rias atividades ilegais de pesquisa em seres humanos com resultados devastadores para suas v&iacute;timas (Projecto <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a>).</p>&#10;<p>Recentemente a CIA tem estado envolvida em uma s&eacute;rie de controv&eacute;rsias ligadas a tortura e assassinatos tanto em <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Guant%C3%A1namo" id="w">Guant&aacute;namo</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, como nos chamados &#34&semi;buracos negros&#34&semi;.</p>&#10;<a id="Envolvimento_em_Golpes_de_Estado" name="Envolvimento_em_Golpes_de_Estado"></a><h2> Envolvimento em Golpes de Estado </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Articula&ccedil;&atilde;o da deposi&ccedil;&atilde;o de l&iacute;deres eleitos em v&aacute;rios pa&iacute;ses da Am&eacute;rica Latina&semi;</li>&#10;<li>A deposi&ccedil;&atilde;o do Dr. Mohammad Mossadegh, Primeiro Ministro do Ir&atilde; e o golpe de Estado que leva o X&aacute; ao poder em 1953&semi;</li>&#10;<li>Financiamento dos opositores ao regime de <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a>, favorecendo o golpe militar de <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> no Chile que resultou na Ditadura do General Augusto Pinochet, posteriormente processado por Crimes contra a Humanidade, bem como outros golpes de estado na Am&eacute;rica Latina&semi;</li>&#10;<li>Envolvimento com o Golpe Militar no Brasil, em 1&ordm; de Abril de 1964 (<i>ver: <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%B5es_da_KGB_no_Brasil" id="w">A&ccedil;&otilde;es da KGB no Brasil</a></i>). </li>&#10;<li>Financiamento dos <a href="http://en.wikipedia.org/wiki/Contras" id="w">contras</a> da <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> inclusive utilizando dinheiro vindo do tr&aacute;fico de coca&iacute;na&semi;</li>&#10;<li>A&ccedil;&otilde;es anti&shy;<a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;ticas</a> no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, tendo armado os <a href="http://en.wikipedia.org/wiki/Talib%C3%A3" id="w">Talib&atilde;s</a> (e treinado <a href="http://en.wikipedia.org/wiki/Osama_Bin_Laden" id="w">Osama Bin Laden</a>)&semi;</li>&#10;<li>Assassinato de l&iacute;deres pol&iacute;ticos e militantes de esquerda como foi o caso de <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a>&semi;</li>&#10;<li>Fabrica&ccedil;&atilde;o de provas falsas quanto a exist&ecirc;ncia de Armas de destrui&ccedil;&atilde;o maci&ccedil;a no Iraque visando criar as justificativas para a Guerra no Iraque&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tortura" id="w">Tortura</a> de inocentes que a CIA rotulou como terroristas da Al Qaeda e cujas acusa&ccedil;&otilde;es foram posteriormente verificadas como falsas&semi;</li>&#10;<li>Cria&ccedil;&atilde;o de bases secretas no <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e &Aacute;frica para tortura e desaparecimento de prisioneiros de guerra em patente viola&ccedil;&atilde;o &agrave;s Leis Internacionais (tortura &eacute; crime contra a humanidade)&semi;</li>&#10;<li>Perda do rastro de Bin Laden e de outros l&iacute;deres da Al Qaeda e do <a href="http://en.wikipedia.org/wiki/Taliban" id="w">Taliban</a>&semi;</li>&#10;<li>Cria&ccedil;&atilde;o de uma rede de voos clandestinos para o transporte para locais de tortura de v&aacute;rios indiv&iacute;duos que a CIA acusava de terroristas&semi;</li>&#10;<li>Recentes revela&ccedil;&otilde;es de que a CIA omitiu do Congresso e Senado Americanos informa&ccedil;&otilde;es sobre a cria&ccedil;&atilde;o de um programa de assassinatos vigilantes a serem executados em qualquer pa&iacute;s e sem qualquer verifica&ccedil;&atilde;o legal de tais atividades ou da intelig&ecirc;ncia envolvida em tais execu&ccedil;&otilde;es.</li>&#10;<li>Em 1 de maio de 2011 foi confirmada a morte do terrorista Osama Bin Laden.</li></ul>&#10;<a id="Envolvimento_da_CIA_em_Tortura" name="Envolvimento_da_CIA_em_Tortura"></a><h2> Envolvimento da CIA em Tortura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:John&shy;Yoo.jpg%7Cminiaturadaimagem%7C100px" id="w">[[John Yoo]]&shy;Advogado americano&shy;Justifictivas para Tortura</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rumsfeld&shy;4_hours_a_day.png%7Cminiaturadaimagem%7C150px%7CDocumento_assinado_por_%5B%5BDonald_Rumsfeld%5D%5D_autorizando_as_%5B%5BPrograma_de_t%C3%A9cnicas_avan%C3%A7adas_de_interrogat%C3%B3rio" id="w">T&eacute;cnicas avan&ccedil;adas de tortura]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SERE_training_camp%2C_Fort_Bragg.jpg%7Cminiaturadaimagem%7C180px" id="w">psic&oacute;logo americano [[Bruce Jessen]] um dos autores do [[Programa de t&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio]]</a>&#10;De acordo com a ABC News, atuais e ex&shy;oficiais da CIA teem revelado detalhes do Programa de Tortura criado pelo governo de George Bush e implementado pela CIA. Entre as v&aacute;rias t&eacute;cnicas de tortura visando &#34&semi;quebrar&#34&semi; o prisioneiro, incluem&shy;se: afogamento, choques el&eacute;tricos, espancamentos, amea&ccedil;as contra a pessoa e contra a fam&iacute;lia, estupros e amea&ccedil;as de estupro, e v&aacute;rias outras.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>As estrat&eacute;gias de tortura da CIA foram desenvolvida ao longo de anos (ver <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a> ) e mais recentemente resultaram do trabalho para a CIA de v&aacute;rios profissionais que se dedicaram a desenvolver m&eacute;todos de tortura. Entre estes destacam&shy;se os psic&oacute;logos militares James Elmer Mitchell e Bruce Jessen que est&atilde;o atualmente sob investiga&ccedil;&atilde;o.</p>&#10;<p>As t&eacute;cnicas de tortura adotadas pela CIA se baseiam, entre outros, em experimentos feitos pelo psic&oacute;logo Martin Seligman em que cachorros eram colocados em jaulas e submetidos a choques el&eacute;tricos severos at&eacute; o ponto em que os animais j&aacute; n&atilde;o apresentavam qualquer capacidade de resistir aos choques el&eacute;tricos. Essa t&eacute;cnica de tortura foi denominada &#34&semi;aprendizado em impot&ecirc;ncia&#34&semi; (&ldquo;learned helplessness.&rdquo;)</p>&#10;<p>Muitas das outras t&eacute;cnicas de tortura utilizadas pela CIA constituem degrada&ccedil;&atilde;o e humilha&ccedil;&atilde;o de acordo com a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Direitos_Humanos_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conven&ccedil;&atilde;o de Direitos Humanos das Na&ccedil;&otilde;es Unidas</a>.&#10;</p><a id="Relat%C3%B3rio_Sobre_o_%5B%5BPrograma_de_t%C3%A9cnicas_avan%C3%A7adas_de_interrogat%C3%B3rio%5D%5D" name="Relat%C3%B3rio_Sobre_o_%5B%5BPrograma_de_t%C3%A9cnicas_avan%C3%A7adas_de_interrogat%C3%B3rio%5D%5D"></a><h3>Relat&oacute;rio Sobre o [[Programa de t&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio]]</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Camp_x&shy;ray_detainees.jpg%7Cminiaturadaimagem" id="w">Guantanamo &shy; [[Programa de t&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio]]</a>&#10;Em Abril de 2014, foi publicado pelo <a href="http://en.wikipedia.org/wiki/The_Washington_Post" id="w">The Washington Post</a> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>parte de um relat&oacute;rio do Senado americano sobre o Programa de Tortura da CIA, criado e executado desde os primeiros anos do Governo de <a href="http://en.wikipedia.org/wiki/George_Bush" id="w">George Bush</a><sup id="_ref&shy;CNS News_a" class="reference"><a href="#_note&shy;CNS News" title="">[4]</a></sup>com a utiliza&ccedil;&atilde;o das t&eacute;cnicas eufemisticamente chamadas pelo governo americano de &#34&semi;T&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio&#34&semi; (Enhanced Interrogation Techniques, em ingl&ecirc;s).<sup id="_ref&shy;hrw.org_a" class="reference"><a href="#_note&shy;hrw.org" title="">[5]</a></sup> O relat&oacute;rio concluiu que &#34&semi;a CIA enganou o p&uacute;blico sobre a extens&atilde;o de seus abusos de prisioneiros e sobre intelig&ecirc;ncia adquirida como resultado. Os senadores que avaliaram o Programa de Tortura da CIA, conclu&iacute;ram que o chamado <a href="http://en.wikipedia.org/wiki/Programa_de_t%C3%A9cnicas_avan%C3%A7adas_de_interrogat%C3%B3rio" id="w">Programa de t&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio</a> da CIA, ao contrario do que a CIA divulgou, n&atilde;o produziu informa&ccedil;&otilde;es confi&aacute;vel ou &uacute;til sobre qualquer atividade terrorista, incluindo qualquer informa&ccedil;&atilde;o que que levou &agrave; descoberta e morte de Osama bin Laden. Um oficial americano que viu parte do relat&oacute;rio disse: &#34&semi;A CIA descreveu programa de tortura como a obten&ccedil;&atilde;o de intelig&ecirc;ncia &uacute;nica , caso contr&aacute;rio, inalcan&ccedil;&aacute;vel que ajudou a atrapalhar os planos terroristas e salvar milhares de vidas...Isso foi verdade? A resposta  &eacute; n&atilde;o&#34&semi;.</p>&#10;<p>Em certos casos, agentes da CIA continuaram a torturar prisioneiros , mesmo depois de haver sido conclu&iacute;do que n&atilde;o tinham mais informa&ccedil;&otilde;es para dar. O relat&oacute;rio tamb&eacute;m exp&otilde;e t&aacute;ticas de tortura anteriormente n&atilde;o revelados , incluindo imergindo repetidamente prisioneiros em tanques de &aacute;gua gelada. O relat&oacute;rio desencadeou um confronto p&uacute;blico entre a CIA e o Comit&ecirc; de Intelig&ecirc;ncia do Senado americano, com acusa&ccedil;&otilde;es de espionagem por parte da CIA contra os membros do comit&ecirc; investigando o Programa de Tortura. O Comit&ecirc; de Intelig&ecirc;ncia est&aacute; decidido a para votar uma recomenda&ccedil;&atilde;o de que todo o relat&oacute;rio expondo as mentiras sobre o sucesso do programa da CIA possam ser expostas com a divulga&ccedil;&atilde;o do relat&oacute;rio, caso possam obter autoriza&ccedil;&atilde;o para a desclassifica&ccedil;&atilde;o sum&aacute;ria do relat&oacute;rio e as principais conclus&otilde;es .</p>&#10;<p>Ningu&eacute;m jamais foi processado ou responsabilizado pelo Programa de tortura da CIA, eufemisticamente chamado de <a href="http://en.wikipedia.org/wiki/Programa_de_t%C3%A9cnicas_avan%C3%A7adas_de_interrogat%C3%B3rio" id="w">Programa de t&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio</a><sup id="_ref&shy;Democracy Now!_a" class="reference"><a href="#_note&shy;Democracy Now!" title="">[6]</a></sup> da CIA, autorizado atrav&eacute;s de pareceres legais de advogados do governo americano<sup id="_ref&shy;Harper's Magazine_a" class="reference"><a href="#_note&shy;Harper's Magazine" title="">[7]</a></sup><sup id="_ref&shy;The New York Review of Books_a" class="reference"><a href="#_note&shy;The New York Review of Books" title="">[8]</a></sup> e criado por m&eacute;dicos e psic&oacute;logos muitos dos quais membros da <a href="http://en.wikipedia.org/wiki/American_Psychological_Association" id="w">American Psychological Association</a> (APA)<sup id="_ref&shy;Democracy Now!_b" class="reference"><a href="#_note&shy;Democracy Now!" title="">[6]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, sob orienta&ccedil;&atilde;o de psic&oacute;logos militares<sup id="_ref&shy;Democracy Now!_c" class="reference"><a href="#_note&shy;Democracy Now!" title="">[6]</a></sup><sup id="_ref&shy;washingtonpost.com_a" class="reference"><a href="#_note&shy;washingtonpost.com" title="">[10]</a></sup>, entre eles <a href="http://en.wikipedia.org/wiki/Bruce_Jessen" id="w">Bruce Jessen</a> e <a href="http://en.wikipedia.org/wiki/James_Mitchell" id="w">James Mitchell</a>, considerados os pais do programa de &#34&semi;t&eacute;cnicas avan&ccedil;adas de interrogat&oacute;rio&#34&semi; da CIA.<sup id="_ref&shy;ABC News_a" class="reference"><a href="#_note&shy;ABC News" title="">[11]</a></sup>&#10;<sup id="_ref&shy;Democracy Now!_d" class="reference"><a href="#_note&shy;Democracy Now!" title="">[6]</a></sup>&#10;O Programa foi revelado em parte pela rep&oacute;rter <a href="http://en.wikipedia.org/wiki/Jane_Mayer" id="w">Jane Mayer</a> em seu livro <a href="http://en.wikipedia.org/wiki/Best&shy;seller" id="w">Best&shy;seller</a> de 2008 e premiado como um dos melhores livros de n&atilde;o fic&ccedil;&atilde;o de 2008,<sup id="_ref&shy;nationalbook.org_a" class="reference"><a href="#_note&shy;nationalbook.org" title="">[12]</a></sup> The Dark Side: The Inside Story of How The War on Terror Turned into a War, dispon&iacute;vel em ingl&ecirc;s no <a href="http://en.wikipedia.org/wiki/Google_Books" id="w">Google Books</a>.<sup id="_ref&shy;Google Books_a" class="reference"><a href="#_note&shy;Google Books" title="">[13]</a></sup><sup id="_ref&shy;Democracy Now!_e" class="reference"><a href="#_note&shy;Democracy Now!" title="">[6]</a></sup></p>&#10;<a id="Envolvimento_em_%5B%5BExperimentos_humanos_nazistas%7CExperimentos_em_humanos%5D%5D" name="Envolvimento_em_%5B%5BExperimentos_humanos_nazistas%7CExperimentos_em_humanos%5D%5D"></a><h2>Envolvimento em [[Experimentos humanos nazistas|Experimentos em humanos]]</h2>&#10;<p>A CIA criou e executou o programa ilegal e clandestino de experi&ecirc;ncias em seres humanos, denominado <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a>.Foram realizados, sem consentimento e na maioria das vezes sem o conhecimento das vitimas, experi&ecirc;ncias em seres humanos visavam, entre outros, identificar e desenvolver drogas e procedimentos a serem usados em interrogat&oacute;rios e tortura, visando debilitar o indiv&iacute;duo para for&ccedil;ar confiss&otilde;es por meio de <a href="http://en.wikipedia.org/wiki/Controle_mental" id="w">controle de mente</a><sup id="_ref&shy;arche01_a" class="reference"><a href="#_note&shy;arche01" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[16]</a></sup>&#10;O autor e psiquiatra <a href="http://en.wikipedia.org/wiki/Harvey_Weinstein" id="w">Harvey Weinstein</a> estabeleceu o relacionamento direto das pesquisas em controle da mente feitas na Inglaterra pelo psiquiatra britanico <a href="http://en.wikipedia.org/wiki/William_Sargant" id="w">William Sargant</a>, envolvido nas pesquisas do MKULTRA na Inglaterra, com as experi&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Ewen_Cameron" id="w">Ewen Cameron</a> no Canad&aacute; tamb&eacute;m para o <a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> <a href="http://en.wikipedia.org/wiki/Ewen_Cameron" id="w">Ewen Cameron</a> frequentemente contou com a colabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/William_Sargant" id="w">William Sargant</a>, tendo ambos sido ligados aos experimentos da CIA.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>As experi&ecirc;ncias foram coordenadas pelo Departamento de Ci&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> &shy; Central Intelligence Agency Directorate of Science &#38&semi; Technology|Office of Scientific Intelligence, em Ingl&ecirc;s.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mkultra&shy;lsd&shy;doc.jpg%7Cthumb%7Cright%7C150px" id="w">Aprova&ccedil;&atilde;o por Sidney Gottlieb para sub projeto usando LSD.</a>&#10;O programa secreto come&ccedil;ou no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a> e continuou at&eacute; pelo menos o fim dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>.</p>&#10;<p>H&aacute; pesquisadores que afirmam que o programa provavelmente foi apenas interrompido ou escondido, tendo prosseguido clandestinamente. Como cobaias humanas, MKULTRA realizou testes sem consentimento em estrangeiros. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A Pesquisa ilegal da CIA veio a p&uacute;blico pela primeira vez em 1975 , quando da realiza&ccedil;&atilde;o pelo Congresso americano de investiga&ccedil;&atilde;o das atividades da CIA por uma <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">comiss&atilde;o de inqu&eacute;rito</a> do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Congresso dos Estados Unidos da Am&eacute;rica</a> e por um Comit&ecirc; do Senado americano. Foram os inqu&eacute;ritos chamados de <a href="http://en.wikipedia.org/wiki/Church_Committee" id="w">Church Committee</a> e <a href="http://en.wikipedia.org/wiki/Rockefeller_Commission" id="w">Rockefeller Commission</a> &ndash; Comit&ecirc; Church e Comiss&atilde;o Parlamentar Rockefeller, em Portugu&ecirc;s. </p>&#10;<p>As investiga&ccedil;&otilde;es foram prejudicadas pelo fato de que,em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> considerando a possibilidade de uma futura investiga&ccedil;&atilde;o, o ent&atilde;o diretor do CIA, <a href="http://en.wikipedia.org/wiki/Richard_Helms" id="w">Richard Helms</a>, ordenou a destrui&ccedil;&atilde;o de todos os dados e arquivos ligados aos experimentos em humanos feitos durante o Projeto MKULTRA.</p>&#10;<p>Victor Marchetti, em uma entrevista em 1977, especificamente afirmou que as declara&ccedil;&otilde;es feitas de que a CIA teria abandonado as atividades ilegais do MKULTRA ap&oacute;s os inqu&eacute;ritos, s&atilde;o em si mais uma maneira de encobrir os projetos secretos e clandestinos que a CIA continua a operar, sendo a pr&oacute;prias revela&ccedil;&otilde;es do MK&shy;ULTRA e subsequentes declara&ccedil;&otilde;es de abandono do projeto seriam em si mais um artif&iacute;cio para deslocar a aten&ccedil;&atilde;o de outras atividades e opera&ccedil;&otilde;es clandestinas n&atilde;o reveladas pelos Comites.&#10;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mkultra&shy;lsd&shy;doc.jpg%7Cthumb%7Cright%7C150px" id="w">Documento do MKULTRA .</a>&#10;Em 1977, o Senador Americano <a href="http://en.wikipedia.org/wiki/Ted_Kennedy" id="w">Ted Kennedy</a>, disse no Senado:</p>&#10;<pre /><blockquote>&#34&semi;O Vice&shy;Diretor da CIA revelou que mais de trinta (30) Universidades e Institui&ccedil;&otilde;es participaram em &#34&semi;testes e experimentos &#34&semi; em um programa que incluiu a aplica&ccedil;&atilde;o de drogas em seres humanos sem o conhecimento ou o consentimento destas pessoas, tanto americanos como estrangeiros. Muitos destes testes inclu&iacute;ram a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a> a indiv&iacute;duos em situa&ccedil;&otilde;es sociais que n&atilde;o tinham conhecimento de que estavam sendo drogados e posteriormente a aplica&ccedil;&atilde;o do LSD sem o consentimento destas pessoas, elas n&atilde;o sabiam que estavam sob o efeito da droga. No m&iacute;nimo uma morte, a de <a href="http://en.wikipedia.org/wiki/Frank_Olson" id="w">Dr. Olson</a>, ocorreu como resultado destas atividades. A pr&oacute;pria CIA diz reconhecer que tais experimentos faziam pouco sentido cient&iacute;fico. Os agentes da CIA que monitoravam tais testes com drogas n&atilde;o eram sequer qualificados como cientistas especializados &agrave; observa&ccedil;&atilde;o de experi&ecirc;ncias&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></blockquote>&#10;<p>At&eacute; o presente, 2014, a grande maioria de informa&ccedil;&atilde;o mais espec&iacute;fica sobre o Projeto MKULTRA continua classificada como secreta.</p>&#10;<p>Recentes revela&ccedil;&otilde;es de experimentos em seres humanos realizados pelas agencias americanas emergiram em 2011 quando veio a conhecimento publico que o Governo americano secretamente infectou guatemaltecos com s&iacute;filis. Foram deliberadamente infectados &oacute;rf&atilde;os, prostitutas, prisioneiros e recrutas militares tamb&eacute;m com gonorr&eacute;ia e cancr&oacute;ide, sem o conhecimento das v&iacute;timas, para testar tratamento com penicilina.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Uso_de_Mercen%C3%A1rios_(%5B%5BBlackwater_USA%5D%5D)" name="Uso_de_Mercen%C3%A1rios_(%5B%5BBlackwater_USA%5D%5D)"></a><h2> Uso de Mercen&aacute;rios ([[Blackwater USA]]) </h2>&#10;<p>Em 19 de Agosto de 2009, o jornal New York Times revelou que a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> (Central Intelligence Agency) contratou a firma <a href="http://en.wikipedia.org/wiki/Blackwater_USA" id="w">Blackwater USA</a> para realizar o programa secreto de assassinatos que a CIA seria legalmente impedida de realizar. Grande parte dos detalhes sobre os acordos da CIA com a empresa Blackwater n&atilde;o foi revelada.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A Senadora Dianne Feinstein, Democrata da Calif&oacute;rnia e que preside o Comit&ecirc; de Intelig&ecirc;ncia no Senado, em 20 de Agosto de 2009 se recusou a dar detalhes sobre o programa secreto, mas afirmou &#34&semi;&Eacute; f&aacute;cil contratar terceiros para realizar o servi&ccedil;o pelos quais n&atilde;o se deseja aceitar responsabilidade&#34&semi;.</p>&#10;<p>No livro <a href="http://en.wikipedia.org/wiki/Blackwater_&shy;_A_Ascens%C3%A3o_do_Ex%C3%A9rcito_Mercen%C3%A1rio_Mais_Poderoso_do_Mundo" id="w">Blackwater &shy; A Ascens&atilde;o do Ex&eacute;rcito Mercen&aacute;rio Mais Poderoso do Mundo</a>, o pesquisador <a href="http://en.wikipedia.org/wiki/Jeremy_Scahill" id="w">Jeremy Scahill</a> apresenta fatos detalhados das rela&ccedil;&otilde;es da CIA com a empresa de mercen&aacute;rios.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>Departamentos da CIA:</p>&#10;&#10;<ul>&#10;<li>Diretoria de Intelig&ecirc;ncia Central no Congresso, s&atilde;o atribui&ccedil;&otilde;es da diretoria a presta&ccedil;&atilde;o de contas ao Congresso ao mesmo tempo em que s&atilde;o observados os congressistas e suas a&ccedil;&otilde;es.</li>&#10;<li>Diretoria Executiva da Ag&ecirc;ncia de Intelig&ecirc;ncia Central, cabe a esta diretoria o controle e tomadas de decis&otilde;es inerentes &agrave; administra&ccedil;&atilde;o central, a diretoria executiva interage com todas as outra diretorias com a finalidade de melhorar o desempenho e administra&ccedil;&atilde;o interdiretorias, al&eacute;m de coordenar e melhorar a distribui&ccedil;&atilde;o de dados entre todos os departamentos.</li>&#10;<li>Diretoria de Intelig&ecirc;ncia, &eacute; nesta diretoria que s&atilde;o feitas todas as an&aacute;lises, processamento de dados e estat&iacute;sticas, que saem para a presid&ecirc;ncia tomar a decis&atilde;o correta no momento certo sobre os dados coletados e processados, a diretoria de intelig&ecirc;ncia, vigia as outras diretorias e departamentos da ag&ecirc;ncia central.</li>&#10;<li>Diretoria de Ci&ecirc;ncia e Tecnologia, &eacute; respons&aacute;vel para a cria&ccedil;&atilde;o de possibilidade de utiliza&ccedil;&atilde;o das tecnologias de informa&ccedil;&atilde;o adequadas ao uso da ag&ecirc;ncia, equipamentos de vigil&acirc;ncia, comunica&ccedil;&otilde;es armamentos, equipamentos para observa&ccedil;&atilde;o, informa&ccedil;&atilde;o, contra informa&ccedil;&atilde;o, espionagem convencional, espionagem espacial, contra espionagens de todos os tipos, &eacute; respons&aacute;vel para a possibilita&ccedil;&atilde;o de condi&ccedil;&otilde;es de vigil&acirc;ncia em territ&oacute;rio nacional ou inimigo.</li>&#10;<li>Diretoria de Operacional, todos os agentes s&atilde;o subalternos desta diretoria, onde s&atilde;o dadas as ordens de servi&ccedil;o e execu&ccedil;&atilde;o de a&ccedil;&otilde;es em territ&oacute;rio nacional ou em territ&oacute;rio inimigo, tais como vigil&acirc;ncias e interven&ccedil;&otilde;es, quando necess&aacute;rias nas pol&iacute;ticas locais, visando o bem da Seguran&ccedil;a Nacional dos Estados Unidos.</li>&#10;<li>Centro de Estudos de Intelig&ecirc;ncia e materiais hist&oacute;ricos e estat&iacute;stica, todos os dados, utilizados ou n&atilde;o, ap&oacute;s processados e catalogados, v&atilde;o para esta diretoria, para utiliza&ccedil;&atilde;o a qualquer tempo e momento em que se fizerem necess&aacute;rios, &eacute; nesta diretoria que se faz o processamento estat&iacute;stico a longo prazo dos rumos do poder mundial e suas na&ccedil;&otilde;es, &eacute; dela que emanam os conselhos para o presidente analisar juntamente com a opini&otilde;es das demais diretorias, e ag&ecirc;ncias para a tomada de decis&otilde;es estrat&eacute;gicas.</li>&#10;<li>Escrit&oacute;rio de Delibera&ccedil;&atilde;o Geral, neste escrit&oacute;rio &eacute; executado o processamento de decis&otilde;es importantes para a ag&ecirc;ncia, &eacute; subordinado diretamente ao presidente.</li>&#10;<li>Escrit&oacute;rio de Neg&oacute;cios p&uacute;blicos, nestes escrit&oacute;rios s&atilde;o feitos os contatos com os pa&iacute;ses alinhados e de onde emana a informa&ccedil;&atilde;o necess&aacute;ria para seu uso.</li></ul>&#10;<a id="Influ%C3%AAncia_Internacional" name="Influ%C3%AAncia_Internacional"></a><h2> Influ&ecirc;ncia Internacional </h2>&#10;<p>Cabe &agrave; CIA contribuir efetivamente com a comunidade global de intelig&ecirc;ncia (<i>informa&ccedil;&otilde;es</i>), administrando servi&ccedil;os de interesse comum, an&aacute;lise de imagens, recolha e processamento de dados de forma participativa com outras ag&ecirc;ncias de intelig&ecirc;ncia (<i>servi&ccedil;os de intelig&ecirc;ncia</i>), nas &aacute;reas de pesquisa e desenvolvimento e tecnologia.</p>&#10;<p>Enfatizando a adaptabilidade em sua aproxima&ccedil;&atilde;o, a CIA prop&otilde;e&shy;se a fornecer apoio aos usu&aacute;rios de intelig&ecirc;ncia, satisfazendo suas necessidades b&eacute;licas, quando necess&aacute;rio, intervindo ou alterando as condi&ccedil;&otilde;es sociais das na&ccedil;&otilde;es envolvidas de maneira a aumentar a prote&ccedil;&atilde;o &agrave; Seguran&ccedil;a Nacional dos Estados Unidos.</p>&#10;<a id="Diretores" name="Diretores"></a><h2> Diretores </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Helms" id="w">Richard Helms</a>, diretor de 1966 a 1973, condenado por mentir ao Congresso sobre atividades clandestinas da CIA.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a>, posteriormente <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Tenet" id="w">George Tenet</a>, diretor da CIA durante os ataques terroristas do <a href="http://en.wikipedia.org/wiki/11_de_Setembro_de_2001" id="w">11 de Setembro de 2001</a> e a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Iraque" id="w">Invas&atilde;o do Iraque</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leon_Edward_Panetta" id="w">Leon Edward Panetta</a>, atualmente &eacute; Secret&aacute;rio de Defesa dos Estados Unidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Petraeus" id="w">David Petraeus</a>, demitiu&shy;se a <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> na sequ&ecirc;ncia de uma rela&ccedil;&atilde;o extraconjugal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Morell" id="w">Michael Morell</a>, diretor interino (2012&shy;2013).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Brennan" id="w">John Brennan</a>, atual diretor (2013&shy;presente).</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abin" id="w">Abin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Processamento_de_Dados_Utah" id="w">Centro de Processamento de Dados Utah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Church_Committee" id="w">Church Committee</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/COINTELPRO" id="w">COINTELPRO</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espionagem" id="w">Espionagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espionagem_na_Guerra_Fria" id="w">Espionagem na Guerra Fria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ir%C3%A3&shy;Contras" id="w">Ir&atilde;&shy;Contras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%B3ias_da_Fam%C3%ADlia" id="w">J&oacute;ias da Fam&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Noriega" id="w">Manuel Noriega</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MKULTRA" id="w">MKULTRA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mossad" id="w">Mossad</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NSA" id="w">NSA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pris%C3%B5es_secretas_da_CIA" id="w">Pris&otilde;es secretas da CIA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Canadense_de_Intelig%C3%AAncia_de_Seguran%C3%A7a" id="w">Servi&ccedil;o Canadense de Intelig&ecirc;ncia de Seguran&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SNI" id="w">SNI</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> em ingl&ecirc;s</li>&#10;<li> em ingl&ecirc;s</li>&#10;<li> </li>&#10;<li>  , em ingl&ecirc;s</li></ul>&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:CIA" id="w">Categoria:CIA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADcia_dos_Estados_Unidos" id="w">Categoria:Pol&iacute;cia dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ag%C3%AAncias_governamentais_dos_Estados_Unidos" id="w">Categoria:Ag&ecirc;ncias governamentais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Espionagem" id="w">Categoria:Espionagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Informa%C3%A7%C3%A3o_sens%C3%ADvel" id="w">Categoria:Informa&ccedil;&atilde;o sens&iacute;vel</a></p></body></html>