<html><title>Cidade de Deus (filme)</title><body>&#10;<p> &#10; &#10;<b><i>Cidade de Deus</i></b> &eacute; um <a href="http://en.wikipedia.org/wiki/Filme_de_drama" id="w">filme de drama</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/2002_no_cinema" id="w">2002</a> dirigido por <a href="http://en.wikipedia.org/wiki/Fernando_Meirelles" id="w">Fernando Meirelles</a> e co&shy;dirigido por <a href="http://en.wikipedia.org/wiki/K%C3%A1tia_Lund" id="w">K&aacute;tia Lund</a>. Foi adaptado por <a href="http://en.wikipedia.org/wiki/Br%C3%A1ulio_Mantovani" id="w">Br&aacute;ulio Mantovani</a> a partir do <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus_(livro)" id="w">livro de mesmo nome</a> escrito por <a href="http://en.wikipedia.org/wiki/Paulo_Lins" id="w">Paulo Lins</a>. O filme retrata o crescimento do crime organizado na <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus_(bairro_do_Rio_de_Janeiro)" id="w">Cidade de Deus</a> entre o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>.</p>&#10;<p>O filme &eacute; estrelado por <a href="http://en.wikipedia.org/wiki/Alexandre_Rodrigues_(ator)" id="w">Alexandre Rodrigues</a>, <a href="http://en.wikipedia.org/wiki/Leandro_Firmino_da_Hora" id="w">Leandro Firmino da Hora</a>, <a href="http://en.wikipedia.org/wiki/Jonathan_Haagensen" id="w">Jonathan Haagensen</a>, <a href="http://en.wikipedia.org/wiki/Matheus_Nachtergaele" id="w">Matheus Nachtergaele</a>, <a href="http://en.wikipedia.org/wiki/Douglas_Silva" id="w">Douglas Silva</a>, <a href="http://en.wikipedia.org/wiki/Alice_Braga" id="w">Alice Braga</a> e <a href="http://en.wikipedia.org/wiki/Seu_Jorge" id="w">Seu Jorge</a>. A grande maioria dos atores era, na verdade, moradores de favelas como <a href="http://en.wikipedia.org/wiki/Vidigal" id="w">Vidigal</a> e <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus_(bairro_do_Rio_de_Janeiro)" id="w">Cidade de Deus</a>.</p>&#10;<p>Recebeu quatro indica&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a>, nas categorias de <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_diretor" id="w">Melhor Diretor</a> (Fernando Meirelles), <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_adaptado" id="w">Melhor Roteiro Adaptado</a> (Br&aacute;ulio Mantovani), <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_edi%C3%A7%C3%A3o" id="w">Melhor Edi&ccedil;&atilde;o</a> (Daniel Rezende) e <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_fotografia" id="w">Melhor Fotografia</a> (Ces&aacute;r Charlone). Foi exibido fora de competi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O filme ocupa a vig&eacute;sima primeira posi&ccedil;&atilde;o do <b>#Top 250</b> de melhor filme no site <a href="http://en.wikipedia.org/wiki/IMDb" id="w">IMDb</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;O filme come&ccedil;a mostrando galinhas sendo preparadas para o almo&ccedil;o. Uma delas escapa e &eacute; perseguida por bandidos armados. A galinha para entre os bandidos e um jovem chamado Buscap&eacute;, que acredita que a gangue quer mat&aacute;&shy;lo. O filme volta 10 anos no tempo, onde Buscap&eacute; conta como ele foi parar naquela situa&ccedil;&atilde;o.</p>&#10;<p>Tr&ecirc;s ladr&otilde;es (Cabeleira, Alicate e Marreco), conhecidos como Trio Ternura, aterrorizam os neg&oacute;cios locais com v&aacute;rios assaltos. Marreco &eacute; o irm&atilde;o de Buscap&eacute;. Como <a href="http://en.wikipedia.org/wiki/Robin_Hood" id="w">Robin Hood</a>, eles dividem parte do dinheiro roubado com os habitantes da <a href="http://en.wikipedia.org/wiki/Favela" id="w">favela</a> chamada de <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus_(bairro_do_Rio_de_Janeiro)" id="w">Cidade de Deus</a> e, em troca, s&atilde;o protegidos por eles. V&aacute;rios meninos idolatram o Trio, um deles, chamado de Dadinho, os convence a roubar um motel. A gangue concorda, por&eacute;m decidem por n&atilde;o matar ningu&eacute;m e, achando que Dadinho &eacute; pequeno demais para participar, deixam ele como vigia. Eles d&atilde;o a ele um rev&oacute;lver e falam para dar um tiro de aviso se a pol&iacute;cia chegar. Insatifeito, Dadinho da um tiro de aviso no meio do roubo e procede para satisfazer seu desejo de sangue assassinando todos os ocupantes no motel. O massacre chama a aten&ccedil;&atilde;o da pol&iacute;cia, fazendo com que o Trio Ternura deixe a favela. Alicate se junta &agrave; igreja, Cabeleira &eacute; morto pela pol&iacute;cia ao tentar escapar com sua namorada e Marreco &eacute; morto por Dadinho depois tentar roubar o dinheiro do menino e seu amigo Ben&eacute;, que estavam se escondendo ap&oacute;s os crimes cometidos no motel.</p>&#10;<p>O tempo avan&ccedil;a alguns anos. Buscap&eacute; se junta a um grupo de jovens que gostam de fumar <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a>. Ele desenvolve um interesse em fotografia ao tirar fotos de seus amigos, especialmente de uma garota, Ang&eacute;lica. Ele tenta v&aacute;rias vezes se aproximar dela&semi; por&eacute;m, todas elas s&atilde;o arruinadas por um grupo de jovens arruaceiros conhecidos como Caixa Baixa. Dadinho muda seu nome para <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Pequeno" id="w">Z&eacute; Pequeno</a> e, junto com seu amigo de inf&acirc;ncia Ben&eacute;, estabelece um imp&eacute;rio do tr&aacute;fico de drogas eliminando toda a sua competi&ccedil;&atilde;o, com a exce&ccedil;&atilde;o de um traficante chamado Cenoura.</p>&#10;<p>Uma relativa paz chega &agrave; Cidade de Deus com Z&eacute; Pequeno no comando, que evita chamar a aten&ccedil;&atilde;o da pol&iacute;cia abordando e matando um dos Caixa Baixa, que estava cometendo crimes na &aacute;rea. Z&eacute; planeja matar seu concorrente, Cenoura, por&eacute;m &eacute; impedido por Ben&eacute;, que &eacute; amigo de Cenoura. Eventualmente, junto com Ang&eacute;lica, ele decide deixar sua vida criminal para tr&aacute;s e se mudar para uma fazenda, assim ele faz uma grande festa de despedida. Z&eacute;, n&atilde;o conseguindo achar uma garota que quisesse dan&ccedil;ar com ele, humilha um homem chamado <a href="http://en.wikipedia.org/wiki/Man%C3%A9_Galinha" id="w">Man&eacute; Galinha</a>. Mais tarde, Ben&eacute; &eacute; morto por um antigo traficante, Neguinho, que estava tentando matar Z&eacute;. Ben&eacute; era o &uacute;nico homem que impedia Z&eacute; Pequeno de atacar os neg&oacute;cios de Cenoura. Sua morte deixa Z&eacute; em perigo e Cenoura com medo.</p>&#10;<p>Ap&oacute;s a morte de Ben&eacute;, Z&eacute; Pequeno estupra a namorada de Man&eacute; Galinha e mata seu tio e irm&atilde;o. Galinha, procurando vingan&ccedil;a, se alia a Cenoura. Depois de matar um dos homens de Z&eacute; e ferir o pr&oacute;prio, uma guerra entre as duas fac&ccedil;&otilde;es come&ccedil;a, envolvendo toda a Cidade de Deus. Ambos os lados recrutam mais e mais &#34&semi;soldados&#34&semi;, com Z&eacute; fornecendo armas para a Caixa Baixa com a condi&ccedil;&atilde;o de lutarem para ele. Com inveja da notoriedade do Galinha, Z&eacute; Pequeno faz Buscap&eacute; tirar fotos dele e da sua gangue. Sem o conhecimento de Buscap&eacute;, uma rep&oacute;rter decide publicar as fotos no jornal. Buscap&eacute;, erroneamente achando que Z&eacute; Pequeno quer mat&aacute;&shy;lo, teme por sua vida. Na verdade Z&eacute; fica muito satisfeito com seu ganho de notoriedade.</p>&#10;<p>Voltando ao in&iacute;cio de filme, confrontado pela gangue, Buscap&eacute; se surpreende quando Z&eacute; manda que ele tire uma foto dele e de seus homens. Enquanto Buscap&eacute; se prepara para tirar a foto, Cenoura aparece e um tiroteio come&ccedil;a entre as duas gangues e, mais tarde, a pol&iacute;cia. Man&eacute; Galinha &eacute; morto por Otto, um menino que havia se infiltrado na gangue para vingar a morte de seu pai, morto por Galinha em um assalto a banco. Z&eacute; Pequeno e Cenoura s&atilde;o presos. Z&eacute; &eacute; revistado e humilhado pelos policiais, por&eacute;m &eacute; solto&semi; com tudo sendo fotografado por Buscap&eacute;. Depois da sa&iacute;da dos policiais, a Caixa Baixa cerca Z&eacute; e o matam em vingan&ccedil;a de seu amigo. Buscap&eacute; tira fotos do corpo de Z&eacute; e as leva para o jornal.</p>&#10;<p>Buscap&eacute; &eacute; visto no escrit&oacute;rio do jornal olhando suas fotos e decidindo se devia publicar as fotos dos policiais corruptos ou do corpo de Z&eacute;. As fotos dos policiais fariam dele uma pessoa famosa, por&eacute;m ao mesmo tempo em perigo. As fotos do corpo de Z&eacute; Pequeno fariam ele conseguir um emprego no jornal. Ele decide ir pelo caminho mais seguro e o jornal publica as fotos do corpo baleado de Z&eacute;.</p>&#10;<p>O filme termina com a Caixa Baixa andando pela Cidade de Deus, fazendo uma lista de traficantes que eles pretendem matar para tomar o imp&eacute;rio das drogas. Eles falam que o <a href="http://en.wikipedia.org/wiki/Comando_Vermelho" id="w">Comando Vermelho</a> est&aacute; chegando.&#10; </p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;<p> </p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>Antes de <i>Cidade de Deus</i>, <a href="http://en.wikipedia.org/wiki/Fernando_Meirelles" id="w">Fernando Meirelles</a> e <a href="http://en.wikipedia.org/wiki/K%C3%A1tia_Lund" id="w">K&aacute;tia Lund</a> filmaram um <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragem</a> como teste.<sup id="_ref&shy;dvd_a" class="reference"><a href="#_note&shy;dvd" title="">[3]</a></sup> Foi apenas depois que a escolha de elenco foi conclu&iacute;da. A escolha mais marcante foi a de Leandro Firmino da Hora como Z&eacute; Pequeno, j&aacute; que ele foi descrito como quieto e interpretou um personagem ultraviolento e psic&oacute;tico.<sup id="_ref&shy;dvd_b" class="reference"><a href="#_note&shy;dvd" title="">[3]</a></sup></p>&#10;<p>O &uacute;nico ator que possu&iacute;a grande experi&ecirc;ncia em atua&ccedil;&atilde;o era <a href="http://en.wikipedia.org/wiki/Matheus_Nachtergaele" id="w">Matheus Nachtergaele</a>, que interpretou o personagem coadjuvante Cenoura.<sup id="_ref&shy;dvd_c" class="reference"><a href="#_note&shy;dvd" title="">[3]</a></sup> A maioria dos atores eram verdadeiros moradores de favelas do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e que n&atilde;o tinha nenhum contado com a arte de atuar. De acordo com Meirelles, atores amadores foram usados &#8203;&#8203;por dois motivos: a falta de atores profissionais negros dispon&iacute;veis e o desejo de autenticidade. [&#34&semi;Hoje posso abrir um teste para 500 atores negros, mas h&aacute; apenas 10 anos essa possibilidade n&atilde;o existia. Tinham no Brasil tr&ecirc;s ou quatro atores negros jovens e ao mesmo tempo eu sentia que atores da classe m&eacute;dia n&atilde;o conseguiriam fazer aquele filme. Eu precisava de autenticidade&rdquo;]. <sup id="_ref&shy;Bessa/iG_a" class="reference"><a href="#_note&shy;Bessa/iG" title="">[4]</a></sup> Para fazer a sele&ccedil;&atilde;o do elenco foram realizadas mais de 2 mil entrevistas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Desde <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> v&aacute;rias crian&ccedil;as e adolescentes foram escolhidos e colocados em &#34&semi;oficinas de atores&#34&semi; por v&aacute;rios meses.<sup id="_ref&shy;dvd_d" class="reference"><a href="#_note&shy;dvd" title="">[3]</a></sup> Em vez de m&eacute;todos mais tradicionais (por exemplo, estudar <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e ensaiando ), ela se focou em ensaiar cenas de guerras urbanas autenticas, como tiroteios. Muito veio de improvisa&ccedil;&atilde;o, j&aacute; que isso fazia uma atmosfera mais autentica. Assim um elenco sem experi&ecirc;ncia, logo aprendeu a atuar naturalmente.<sup id="_ref&shy;dvd_e" class="reference"><a href="#_note&shy;dvd" title="">[3]</a></sup></p>&#10;<p>Ap&oacute;s as filmagens, a equipe n&atilde;o podia deixar o elenco voltar para suas antigas vidas na favela. Grupos de ajuda foram criados para ajudar aqueles envolvidos na produ&ccedil;&atilde;o a construir um futuro mais promissor.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h3> Cr&iacute;tica </h3>&#10;<p><i>Cidade de Deus</i> recebeu cr&iacute;ticas impressionantes e aclamadoras das v&aacute;rias grandes publica&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. No site <a href="http://en.wikipedia.org/wiki/Rotten_Tomatoes" id="w">Rotten Tomatoes</a> o filme tem uma aprova&ccedil;&atilde;o de 92%.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Foi escolhido pela revista <a href="http://en.wikipedia.org/wiki/Empire" id="w">Empire</a>, em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, como o 177&ordm; melhor filme de todos os tempos,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e pela <a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a> como um dos 100 melhores filmes da hist&oacute;ria.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>O critico Jos&eacute; Geraldo Couto do jornal <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i> relatou que &#34&semi;<i>Cidade de Deus</i> &eacute; um filme de vigor espantoso e de extrema compet&ecirc;ncia narrativa. Seus grandes trunfos s&atilde;o o roteiro engenhosamente constru&iacute;do (sim, &agrave; maneira americana, sem gorduras nem pontos sem n&oacute;) e a consist&ecirc;ncia da <i>mise&shy;en&shy;sc&egrave;ne</i>&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foi escolhido pela Empire como o s&eacute;timo melhor filme do cinema mundial e o sexto melhor filme de a&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h3> Pr&ecirc;mios e indica&ccedil;&otilde;es </h3>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h4> Pr&ecirc;mios </h4>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Paulista_de_Cr%C3%ADticos_de_Arte" id="w">APCA</a></b> &#10;</p>&#10;<ul>&#10;<li>Grande pr&ecirc;mio da cr&iacute;tica: 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor edi&ccedil;&atilde;o: Daniel Rezende &shy; 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/British_Independent_Film_Awards" id="w">British Independent Film Awards</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor filme estrangeiro: 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Festival_de_Cartagena" id="w">Festival de Cartagena</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor Filme: 2003</li>&#10;<li>Melhor Diretor: Fernando Meirelles &shy; 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Festival_de_Havana" id="w">Festival de Havana</a></b> &#10;</p>&#10;<ul>&#10;<li>Pr&ecirc;mio da Universidade de Havana: Fernando Meirelles &shy; 2002</li>&#10;<li>Melhor ator: Matheus Nachtergaele, Seu Jorge, Alexandre Rodrigues, Leandro Firmino, Phellipe Haagensen, Jonathan Haagensen e Douglas Silva &shy; 2002</li>&#10;<li>Melhor fotografia: C&eacute;sar Charlone &shy; 2002</li>&#10;<li>Melhor Montagem: Daniel Rezende &shy; 2002</li>&#10;<li>Pr&ecirc;mio da Associa&ccedil;&atilde;o Cubana de Imprensa: Fernando Meirelles &shy; 2002</li>&#10;<li>Pr&ecirc;mio FIPRESCI: Fernando Meirelles &shy; 2002</li>&#10;<li>Pr&ecirc;mio Glauber Rocha: Fernando Meirelles &shy; 2002</li>&#10;<li>Pr&ecirc;mio Grand Coral: Fernando Meirelles &shy; 2002</li>&#10;<li>Pr&ecirc;mio OCIC: Fernando Meirelles &shy; 2002</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_Cinema_Brasil" id="w">Grande Pr&ecirc;mio Cinema Brasil</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor filme: 2003</li>&#10;<li>Melhor diretor: Fernando Meirelles &shy; 2003</li>&#10;<li>Melhor roteiro adaptado: Br&aacute;ulio Mantovani &shy; 2003</li>&#10;<li>Melhor fotografia: C&eacute;sar Charlone &shy; 2003</li>&#10;<li>Melhor montagem: Daniel Rezende &shy; 2003</li>&#10;<li>Melhor som: Guilherme Ayrosa, Paulo Ricardo Nunes, Alessandro Laroca, Alejandro Quevedo, Carlos Honc, Roland N. Thai, Rudy Pi, Adam Sawelson V</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/NYFCC_Awards" id="w">NYFCC Awards</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor filme estrangeiro: 2003</li></ul>&#10;<dl><dt>  <a href="http://en.wikipedia.org/wiki/Satellite_Awards" id="w">Satellite Awards</a></dt></dl>&#10;<ul>&#10;<li>Melhor filme em l&iacute;ngua estrangeira: 2003</li></ul>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h4> Indica&ccedil;&otilde;es </h4>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor filme em l&iacute;ngua estrangeira: 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Bodil" id="w">Bodil</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor filme n&atilde;o&shy;estadunidense: 2004</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globos de Ouro</a></b> &#10;</p>&#10;<ul>&#10;<li>Melhor filme em l&iacute;ngua estrangeira: 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_Brasileiro_de_Cinema" id="w">Grande Pr&ecirc;mio Brasileiro de Cinema</a></b>&#10;</p>&#10;<ul>&#10;<li>Melhor ator: Leandro Firmino &shy; 2003</li>&#10;<li>Melhor ator coadjuvante: Jonathan Haagensen &shy; 2003</li>&#10;<li>Melhor ator coadjuvante: Douglas Silva &shy; 2003</li>&#10;<li>Melhor atriz: Roberta Rodrigues &shy; 2003</li>&#10;<li>Melhor atriz coadjuvante: Alice Braga &shy; 2003</li>&#10;<li>Melhor atriz coadjuvante: Graziela Moretto &shy; 2003</li>&#10;<li>Melhor dire&ccedil;&atilde;o de arte: Tul&eacute; Peak &shy; 2003</li>&#10;<li>Melhor figurino: Bia e In&ecirc;s Salgado &shy; 2003</li>&#10;<li>Melhor maquiagem: Anna Van Steen &shy; 2003</li>&#10;<li>Melhor trilha sonora: Antonio Pinto e Ed Cort&ecirc;s &shy; 2003</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Independent_Spirit_Awards" id="w">Independent Spirit Awards</a></b> 2004 (Estados Unidos)&#10;</p>&#10;<ul>&#10;<li>Melhor filme estrangeiro &ndash; Fernando Meirelles</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a></b> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_diretor" id="w">Melhor dire&ccedil;&atilde;o</a>: Fernando Meirelles &shy; 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_adaptado" id="w">Melhor roteiro adaptado</a>: Br&aacute;ulio Mantovani &shy; 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_fotografia" id="w">Melhor fotografia</a>: C&eacute;sar Charlone &shy; 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_edi%C3%A7%C3%A3o" id="w">Melhor edi&ccedil;&atilde;o</a>: Daniel Rezende &shy; 2004</li></ul><a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_representantes_brasileiros_para_o_Oscar_de_Melhor_Filme_Estrangeiro" id="w">Lista de representantes brasileiros para o Oscar de Melhor Filme Estrangeiro</a></li></ul><a id="Trilha_sonora" name="Trilha_sonora"></a><h2> Trilha sonora </h2>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><i><a class="externallink" href="http://www.rottentomatoes.com/m/city_of_god/" rel="nofollow" title="http://www.rottentomatoes.com/m/city_of_god/">Cidade de Deus</a></i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) no <a href="http://en.wikipedia.org/wiki/Rotten_Tomatoes" id="w">Rotten Tomatoes</a></li>&#10;<li><i><a class="externallink" href="http://www.boxofficemojo.com/movies/?id=cityofgod.htm" rel="nofollow" title="http://www.boxofficemojo.com/movies/?id=cityofgod.htm">Cidade de Deus</a></i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) no <a href="http://en.wikipedia.org/wiki/Box_Office_Mojo" id="w">Box Office Mojo</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><i><a class="externallink" href="http://www.adorocinema.com/filmes/filme&shy;45264/" rel="nofollow" title="http://www.adorocinema.com/filmes/filme&shy;45264/">Cidade de Deus</a></i>   no <a href="http://en.wikipedia.org/wiki/AdoroCinema" id="w">AdoroCinema</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_drama_do_Brasil" id="w">Categoria:Filmes de drama do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_do_Brasil_de_2002" id="w">Categoria:Filmes do Brasil de 2002</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_sobre_crime" id="w">Categoria:Filmes sobre crime</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_a%C3%A7%C3%A3o_do_Brasil" id="w">Categoria:Filmes de a&ccedil;&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_%C3%A9picos" id="w">Categoria:Filmes &eacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_sobre_drogas" id="w">Categoria:Filmes sobre drogas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_baseados_em_livros" id="w">Categoria:Filmes baseados em livros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Fernando_Meirelles" id="w">Categoria:Filmes de Fernando Meirelles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_BAFTA" id="w">Categoria:Filmes premiados com o BAFTA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Grande_Pr%C3%AAmio_Cinema_Brasil" id="w">Categoria:Filmes premiados com o Grande Pr&ecirc;mio Cinema Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Satellite_de_melhor_filme_estrangeiro" id="w">Categoria:Satellite de melhor filme estrangeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_gravados_no_Rio_de_Janeiro_(cidade)" id="w">Categoria:Filmes gravados no Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_portuguesa" id="w">Cidade de Deus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_rodados_em_Super_16" id="w">Categoria:Filmes rodados em Super 16</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Fran%C3%A7a" id="w">Categoria:Filmes da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_na_d%C3%A9cada_de_1960" id="w">Categoria:Filmes ambientados na d&eacute;cada de 1960</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_na_d%C3%A9cada_de_1970" id="w">Categoria:Filmes ambientados na d&eacute;cada de 1970</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_na_d%C3%A9cada_de_1980" id="w">Categoria:Filmes ambientados na d&eacute;cada de 1980</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Globo_Filmes" id="w">Categoria:Filmes da Globo Filmes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Miramax_Films" id="w">Categoria:Filmes da Miramax Films</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_no_Rio_de_Janeiro_(cidade)" id="w">Categoria:Filmes ambientados no Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grande_Pr%C3%AAmio_do_Cinema_Brasileiro_de_melhor_filme" id="w">Categoria:Grande Pr&ecirc;mio do Cinema Brasileiro de melhor filme</a></p></body></html>