<html><title>Batalha de Al&eacute;sia</title><body>&#10;<p> &#10; &#10;Na <b>Batalha de <a href="http://en.wikipedia.org/wiki/Al%C3%A9sia" id="w">Al&eacute;sia</a></b> (actual <a href="http://en.wikipedia.org/wiki/Alise_&shy;_Sainte&shy;Reine" id="w">Alise &shy; Sainte&shy;Reine</a>, nas proximidades de <a href="http://en.wikipedia.org/wiki/Dijon" id="w">Dijon</a>), no ano de <a href="http://en.wikipedia.org/wiki/52_a.C." id="w">52 a.C.</a>, os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Roma" id="w">Romanos</a> liderados por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> venceram os <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">Gauleses</a> liderados por <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a>.</p>&#10;<p>Foi o &uacute;ltimo grande confronto armado das <a href="http://en.wikipedia.org/wiki/Guerras_g%C3%A1licas" id="w">guerras g&aacute;licas</a>, cujo fim marcou a conquista da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> por <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Roma</a>. Para esta &uacute;ltima tentativa dos gauleses de expulsarem a amea&ccedil;a romana, Vercinget&oacute;rix reuniu sob o seu comando v&aacute;rias <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> num total de cerca de 80&#160&semi;000 homens e 12 000 de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>. O ex&eacute;rcito romano era constitu&iacute;do por entre 10 a 12 <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es romanas</a>, mais auxiliares, num total de cerca de 50&#160&semi;000 homens comandados por J&uacute;lio C&eacute;sar.</p>&#10;<a id="Para_Al%C3%A9sia" name="Para_Al%C3%A9sia"></a><h2> Para Al&eacute;sia </h2>&#10;<p>Depois de um confronto com os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a>, <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a>  e os <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">Gauleses</a> foram para Al&eacute;sia, pra&ccedil;a dos Mandubios, ordenando que o seguissem <i>in continenti</i> com as bagagens tiradas dos arraiais. Enviando sob a guarda de duas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o" id="w">legi&otilde;es</a> as suas bagagens para uma colina, o perseguiu <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> enquanto durou o dia, e, mortos cerca de tr&ecirc;s mil da retaguarda dos inimigos, assentou no segundo arraiais junto de Alesia. Examinada a situa&ccedil;&atilde;o da pra&ccedil;a e aterrados os inimigos por haver sido derrotada a sua <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, for&ccedil;a em que mais confiavam, exortou os soldados ao trabalho, e come&ccedil;ou as suas linhas de circunvala&ccedil;&atilde;o.</p>&#10;<a id="Inicia&shy;se_o_cerco" name="Inicia&shy;se_o_cerco"></a><h2> Inicia&shy;se o cerco </h2>&#10;<p>Estava a pra&ccedil;a de <a href="http://en.wikipedia.org/wiki/Alesia" id="w">Alesia</a> em posi&ccedil;&atilde;o muito alta no cume de uma montanha, cujas ra&iacute;zes eram de dois lados banhadas por dois rios. Diante da fortaleza estendia&shy;se uma plan&iacute;cie de cerca de dois mil e trezentos metros de comprimento: os outros lados eram circulados por colinas de igual altura com med&iacute;ocres intervalos entre si. Junto &agrave; muralha, a face leste estava cheia de tropas <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gaulesas</a>, protegidas por um fosso e um muro de pedra insossa de um metro e oitenta cent&iacute;metros de altura. A circunvala&ccedil;&atilde;o, que come&ccedil;avam a fazer os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a>, era de oito mil e quatrocentos metros em circuito. Os arraiais achavam&shy;se assentados em lugares oportunos, e havia neles vinte e tr&ecirc;s redutos, onde de dia se postavam guardas, para evitar qualquer s&uacute;bito ataque dos inimigos, e de noite sentinelas e fortes guarni&ccedil;&otilde;es.</p>&#10;<p>Come&ccedil;ada a obra de circunvala&ccedil;&atilde;o, deu&shy;se um combate de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> naquela plan&iacute;cie, que, interposta as colinas, tinha dois mil e trezentos metros de extens&atilde;o. Romanos e gauleses combatem ferozmente. Achando&shy;se os Romanos em dificuldades, manda&shy;lhes C&eacute;sar em aux&iacute;lio os <a href="http://en.wikipedia.org/wiki/Germanos" id="w">Germanos</a>, e forma as legi&otilde;es em batalha diante dos arraiais, para evitar s&uacute;bita investida da infantaria inimiga. Como o aux&iacute;lio das <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a>, aumenta o &acirc;nimo dos Romanos&semi; os gauleses fogem desordenadamente e amontoam&shy;se nas estreitas portas deixadas. Perseguem&shy;nos os Germanos com ardor at&eacute; os entrincheiramentos. Faz&shy;se grande carnificina: tentam at&eacute; alguns, deixando os cavalos, transpor o fosso e galgar o muro de pedra insossa. Manda C&eacute;sar avan&ccedil;ar um pouco as legi&otilde;es, que formara diante do entrincheiramento. N&atilde;o menos se perturbam os Gauleses, que estavam dentro das trincheiras: bradam armas, julgando se marchava contra eles <i>in continenti</i>&semi; lan&ccedil;am&shy;se alguns dentro da pra&ccedil;a aterrados. Manda Vercinget&oacute;rix fechar as portas desta, para n&atilde;o ficarem desertos os arraiais. Morrem muitos gauleses e tomados n&atilde;o poucos cavalos, retiram&shy;se os Germanos.</p>&#10;<a id="Vercinget%C3%B3rix_encaminha_um_pedido_de_ajuda" name="Vercinget%C3%B3rix_encaminha_um_pedido_de_ajuda"></a><h2> Vercinget&oacute;rix encaminha um pedido de ajuda </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alise&shy;Sainte&shy;Reine_statue_Vercingetorix_par_Millet_2.jpg%7Cthumb%7C250px%7Cdireita" id="w">Memorial de Vercinget&oacute;rix em Al&eacute;sia</a>&#10;Antes que fosse pelos <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a> conclu&iacute;da a circunvala&ccedil;&atilde;o, toma <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a> a resolu&ccedil;&atilde;o de despedir durante a noite a toda a sua <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>. Aos seus que partiam, recomenda&shy;lhes: &#34&semi;Que v&atilde;o cada qual para as suas cidades, e re&uacute;nam para esta guerra a todos os que estiverem em idade de pegar em armas. P&otilde;e&shy;lhes diante dos olhos todos os servi&ccedil;os, que lhes havia prestado, e conjura&shy;os a atenderem &agrave; sua seguran&ccedil;a, e a n&atilde;o abandon&aacute;&shy;lo aos inimigos, para sofrer torturas, a ele benem&eacute;rito da liberdade comum&semi; pois, se fossem negligentes em socorr&ecirc;&shy;lo, haviam de com ele perecer juntamente oitenta mil guerreiros. Que  mal tinha trigo para trinta dias, mas &mdash; esse podia aturar mais algum tempo poupando&shy;se&#34&semi;. Com tais recomenda&ccedil;&otilde;es, despede na segunda vela da noite a sua cavalaria em sil&ecirc;ncio pela parte, a que n&atilde;o haviam ainda chegado &agrave;s linhas de circunvala&ccedil;&atilde;o. Ordena com pena de morte aos que desobedecerem, que lhe seja trazido todo o trigo que havia&semi; o gado, de que os Mandubios tinham recolhido grande quantidade, o distribui a cada um parcamente, e por intervalos&semi; a todas as tropas, que tinha em frente da pra&ccedil;a, f&aacute;&shy;las recolher para dentro dela. Tomadas estas provid&ecirc;ncias, disp&otilde;e&shy;se a esperar as <a href="http://en.wikipedia.org/wiki/Tropas_auxiliares_romanas" id="w">tropas auxiliares</a> da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, e a sustentar a guerra.</p>&#10;<a id="Sobre_o_cerco" name="Sobre_o_cerco"></a><h2> Sobre o cerco </h2>&#10;<p>Ao fato de tudo pelos tr&acirc;nsfugas e cativos, assentou <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> nestes g&ecirc;neros de fortifica&ccedil;&atilde;o. Abriu um fosso de seis metros de largura, cujos lados eram cortados a pique, e cuja profundidade igualava a largura. Trezentos metros por detr&aacute;s deste colocou outras fortifica&ccedil;&otilde;es, isto para que (pois se via obrigado a abranger tamanho espa&ccedil;o, que n&atilde;o podia facilmente guarnecer com soldados), de improviso ou &agrave; noite, n&atilde;o houvesse ataque de gauleses contra os entrincheiramentos, ou n&atilde;o pudessem de dia arremessar dardos contra os romanos ocupados no trabalho. No espa&ccedil;o que ficava de permeio, abriu outros dois fossos de onze metros e meio de largura, e profundidade igual, dos quais o interior em paragens campestres e baixas, encheu com &aacute;gua . Atr&aacute;s construiu um terrado e trincheira de tr&ecirc;s metros e meio. A esta revestiu de parapeito e ameias, ficando nas junturas do parapeito com o terrado eminentes cervos, para dificultar a subida aos inimigos, e flanqueou toda a obra de torres, que distavam vinte e quatro metros e meio, uma das outras.</p>&#10;<p>Tendo que cortar madeira, conseguir trigo e fazer tantas fortifica&ccedil;&otilde;es, era necess&aacute;rio  que as tropas romanas ficassem reduzidas. Os <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">Gauleses</a> tentavam paralisar as  obras, atacando por todas as portas da pra&ccedil;a. Por isso C&eacute;sar decidiu aumentar as fortifica&ccedil;&otilde;es , para que pudessem ser defendidas por menor n&uacute;mero de soldados. Assim, cortavam&shy;se troncos de &aacute;rvores com ramos muito firmes, que descascados se agu&ccedil;avam em ponta, e faziam&shy;se covas cont&iacute;nuas de um metro e meio de profundidade. Nestas, lan&ccedil;avam&shy;se aqueles estrepes, que se prendiam pela parte de baixo, para que n&atilde;o pudessem ser arrancados, e ficavam expostos pela parte dos ramos. Havia deles cinco ordens conjuntas e entrela&ccedil;adas, nas quais quem entrava, achava&shy;se cravado por pontas. Chamavam&shy;lhes cepo. Diante destes, em ordens obliquamente dispostas em grupos de cinco, faziam&shy;se outras covas de noventa cent&iacute;metros de profundidade, e um pouco mais estreitas para baixo. Nestas se colocavam estacas da grossura da coxa com  pontas endurecidas ao fogo, com dez cent&iacute;metros para fora da terra, e para cuja firmeza e estabilidade calcava&shy;se um p&eacute; de terra em cada cova, sendo o resto para ocultar a cilada, coberto de vimes e mato. Havia oito grupos de estacas a noventa cent&iacute;metros umas das outras. Chamavam&shy;lhes l&iacute;rios pela semelhan&ccedil;a com a flor. Diante destes escondiam&shy;se enterrados, e espalhados por toda parte com pequenos intervalos, estacas de trinta cent&iacute;metros com pontas de ferro, os aguilh&otilde;es.</p>&#10;<p>Os romanos,para que n&atilde;o pudessem ser cercadas as guarni&ccedil;&otilde;es dos entrincheiramentos&semi; e para que n&atilde;o fossem obrigados a sair dos arraiais, armazenam trigo e forragem para trinta dias.</p>&#10;<a id="O_ex%C3%A9rcito_de_socorro_dos_Gauleses" name="O_ex%C3%A9rcito_de_socorro_dos_Gauleses"></a><h2> O ex&eacute;rcito de socorro dos Gauleses </h2>&#10;<p>Enquanto estas coisas se passam em <a href="http://en.wikipedia.org/wiki/Al%C3%A9sia" id="w">Al&eacute;sia</a>, os <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">Gauleses</a>, convocados a conselho os principais, resolvem n&atilde;o chamar a todos os que pudessem pegar em armas, como queria <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a>, foram exigir de cada cidade um certo n&uacute;mero de homens&semi; pois receavam na confus&atilde;o de tanta multid&atilde;o, n&atilde;o poder disciplinar os seus, nem distingui&shy;los dos outros, nem fornecer provis&otilde;es a todos. Dos Heduos e seus clientes Segusiavos, Ambluaretes, Aulercos Branovices, Branovios, exigem trinta e cinco mil homens&semi; igual n&uacute;mero dos Arvernos conjuntamente com os Eleuteros Cadurcos, Gabalos, Velavios, que estavam na sua depend&ecirc;ncia deles&semi; dos <a href="http://en.wikipedia.org/wiki/Sequanos" id="w">Sequanos</a>, Senones, Bituriges, Santonos, Rutenos, Carnutes, mil&semi; dos Belovacos, dez mil&semi; outros tantos, dos Lemovices&semi; oito mil, dos Pict&otilde;es, Tur&otilde;es, Parisios e <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cios" id="w">Helv&eacute;cios</a>&semi; dos Senones, Ambianos, Mediomatricos, Petrocorios, Nervios, <a href="http://en.wikipedia.org/wiki/Morinos" id="w">Morinos</a>, Nitiobriges, cinco mil&semi; dos Aulercos Cenomanos, outros tantos&semi; dos Atrebates, quatro mil&semi; dos Veliocassos, Lexovios e Aulercos Euburovices, tr&ecirc;s mil&semi; outros tr&ecirc;s dos Rauracos e Boios&semi; trinta mil, de todas as cidades que vizinham com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> e soem chamar Arm&oacute;ricas, em cujo n&uacute;mero se compreendem os Curiosolites, Redones, Ambibarios, Caletes, Osismos, Lemovices, Unelos. Destes os Belocavos n&atilde;o preencheram o n&uacute;mero exigido, dizendo que haviam de fazer a guerra aos <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a> por conta pr&oacute;pria, por&eacute;m, a pedido de <a href="http://en.wikipedia.org/wiki/C%C3%B4mio" id="w">C&ocirc;mio</a>, seu h&oacute;spede, enviaram dois mil homens.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> j&aacute; havia contado com a colabora&ccedil;&atilde;o de C&ocirc;mio, que serviu anos na <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>&semi; por seus servi&ccedil;os  a cidade tinha sido isentada de tributos, restituindo&shy;a em seus direitos, e a mesma, sujeitado os Morinos. Mas tamanha era a aspira&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> de reaver a liberdade, e recuperar antiga gl&oacute;ria das armas, que nem pelos benef&iacute;cios, nem pela recorda&ccedil;&atilde;o da amizade, se demoviam os Gauleses&semi; e todos concorriam para esta guerra . Reunidos oito mil de cavalo, e cerca de duzentos e cinq&uuml;enta mil pe&otilde;es, nas fronteiras dos Heduos se fazia alardo destas tropas, verificava&shy;se seu n&uacute;mero, davam&shy;se&shy;lhes chefes. Ao Artrebate C&ocirc;mio, aos Heduos Vinidomaro e Eporedorix, ao Arverno Varcaci velauno, primo de Vercinget&oacute;rix &eacute; conferido o comando supremo. Juntam&shy;se a estes os escolhidos das cidades, com cujo conselho devia a guerra ser feita. Partem todos para Al&eacute;sia cheios de ardor e confian&ccedil;a, confiando em sua superioridade num&eacute;rica.</p>&#10;<a id="Situa%C3%A7%C3%A3o_em_Al%C3%A9sia" name="Situa%C3%A7%C3%A3o_em_Al%C3%A9sia"></a><h2> Situa&ccedil;&atilde;o em Al&eacute;sia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Archeodrome_Beaune_8.jpg%7Cthumb%7C350px%7Cesquerda" id="w">Reconstru&ccedil;&atilde;o das fortifica&ccedil;&otilde;es de Al&eacute;sia, Arque&oacute;dromo de Beaune, [[Merceuil]], [[Borgonha]]Mas</a> os gauleses sitiados em <a href="http://en.wikipedia.org/wiki/Al%C3%A9sia" id="w">Al&eacute;sia</a>, passado o prazo em que aguardavam os socorros dos seus, consumido todo o trigo, ignorando o que se passava nos Heduos, deliberavam em conselho sobre a resolu&ccedil;&atilde;o que deviam tomar. Alguns sugeriam a rendi&ccedil;&atilde;o, outros, um ataque surpresa contra os romanos, enquanto havia for&ccedil;as para tent&aacute;&shy;la, n&atilde;o devo passar em sil&eacute;ncio o discurso de Critognato, por causa da singular e nefanda crueldade do orador. Este, descendente de fam&iacute;lia muito preclara entre os Arvernos, e homem de grande autoridade, falou nesta subst&acirc;ncia: &#34&semi;Nada direi do parecer daqueles que d&atilde;o o nome de rendi&ccedil;&atilde;o &agrave; mais vergonhosa escravid&atilde;o, pois em minha opini&atilde;o nem devem os tais ser considerados cidad&atilde;os, nem ter assento neste conselho. Respondo &agrave;queles que opinam pelo ataque, e em cuja opini&atilde;o parece, no sentir de todos, residir a mem&oacute;ria do antigo valor. Fraqueza &eacute;, e n&atilde;o coragem, o n&atilde;o poder suportar por algum tempo a fome. Mais depressa se encontra quem se ofere&ccedil;a &agrave; morte, que quem sofra a dor com paci&ecirc;ncia. Eu aprovaria certamente esta op&ccedil;&atilde;o (tanto em mim pode o pudor), se visse que nenhuma outra perda acarretava, sen&atilde;o a da nossa vida: mas no tornar uma resolu&ccedil;&atilde;o, atentemos em toda a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, que convocamos em nosso aux&iacute;lio, Que &acirc;nimo julgais que teriam nossos parentes e consang&uuml;&iacute;neos, se, mortos estes oitenta mil homens num lugar, se vissem obrigados a combater quase sobre os seus mesmos cad&aacute;veres? N&atilde;o priveis do vosso aux&iacute;lio aqueles, que por vossa causa desprezaram o seu perigo, nem vades por vossa estupidez, temeridade ou fraqueza, perder a toda G&aacute;lia, e submet&ecirc;&shy;la &agrave; escravid&atilde;o. Porque n&atilde;o vieram no dia aprazado, duvidais por ventura da fidelidade e const&acirc;ncia deles? Como assim? Julgais que os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a> se empregam quotidianamente naquelas fortifica&ccedil;&otilde;es ulteriores para mostrar &acirc;nimo? Se fechada toda a entrada n&atilde;o podeis ser certificados por correios que a vinda dos vossos se aproxima, sabei&shy;o pelo testemunho dos mesmos, que sobressaltados com o temor dela, nem dia nem noite interrompem o trabalho da fortifica&ccedil;&atilde;o. Qual &eacute;, pois, o conselho que dou? Fazer o mesmo que fizeram nossos antepassados em guerra de nenhuma sorte igual, a dos <a href="http://en.wikipedia.org/wiki/Cimbros" id="w">Cimbros</a> e <a href="http://en.wikipedia.org/wiki/Teut%C3%B5es" id="w">Teut&otilde;es</a>, na qual compelidos para as pra&ccedil;as e coagidos por igual fome, sustentaram a vida com os corpos dos que pela idade pareciam in&uacute;teis para a guerra, e n&atilde;o se renderam aos inimigos. Se disto n&atilde;o tiv&eacute;ssemos exemplo, julgaria eu, todavia, muito belo institu&iacute;&shy;lo e transmiti&shy;lo aos nossos descendentes, por amor da liberdade. E que houve jamais semelhante &agrave;quela guerra? Assolada a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, e ocasionada grande calamidade, retiraram&shy;se por fim os Cimbros de nossas fronteiras, e demandaram outras terras&semi; direitos, leis, territ&oacute;rio, liberdade, tudo isso nos deixaram. Mas os Romanos que outra coisa exigem, ou querem, a n&atilde;o se fazer assento, levados da inveja, nas terras e cidades de todos os que depararam nobilitados e potentes pelas armas, impondo&shy;lhes o jugo de uma eterna escravid&atilde;o? Nunca fizeram a guerra com outro pressuposto. Se ignorais o que vai pelas na&ccedil;&otilde;es long&iacute;nquas, observai a vizinha G&aacute;lia, que reduzida a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia</a>, com a jurisdi&ccedil;&atilde;o e as leis mudadas, e sujeita &agrave; for&ccedil;a romana, v&ecirc;&shy;se oprimida com perp&eacute;tua escravid&atilde;o.&#34&semi;</p>&#10;<p>Expostos as opini&otilde;es, resolvem que os que, por doentes ou em raz&atilde;o da idade, eram in&uacute;teis para a guerra, se retirem da pra&ccedil;a para n&atilde;o sofrer as conseq&uuml;&ecirc;ncias da captura: que, se o caso o requeresse, e os aux&iacute;lios se demorassem, deveriam lan&ccedil;ar um ataque final contra os romanos, o que seria melhor que renderem&shy;se e sujeitarem&shy;se a uma paz vergonhosa. Os Mandubios, que os haviam recebido na pra&ccedil;a s&atilde;o obrigados a sair com mulheres e filhos. Aproximando&shy;se das fortifica&ccedil;&otilde;es romanas, pediam estes em l&aacute;grimas com todo g&ecirc;nero de s&uacute;plicas, que os socorressem com alimento, recebendo&shy;os por escravos. Mas <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, dispostas guardas nas trincheiras, vedava que fossem recebidos.</p>&#10;<a id="A_chegada_do_ex%C3%A9rcito_de_socorro_dos_Gauleses" name="A_chegada_do_ex%C3%A9rcito_de_socorro_dos_Gauleses"></a><h2> A chegada do ex&eacute;rcito de socorro dos Gauleses </h2>&#10;<p>Entretanto, C&ocirc;mio e os mais chefes, a quem fora conferido o comando supremo, chegam com todas as tropas a <a href="http://en.wikipedia.org/wiki/Al%C3%A9sia" id="w">Al&eacute;sia</a>, e ocupando uma colina exterior, acampam a trezentos metros das fortifica&ccedil;&otilde;es romanas. No dia seguinte, tirando a cavalaria dos arraiais, enchem toda aquela plan&iacute;cie, e nas alturas pastam as tropas de p&eacute; um pouco encobertas deste lugar. Havia vista de Al&eacute;sia para o campo. Correm, avistadas estas tropas auxiliares&semi; congratulam&shy;se entre si&semi; excitam&shy;se &agrave; alegria os &acirc;nimos de todos. Tiram pois as tropas da pra&ccedil;a, e postam&shy;nas junto aos muros&semi; cobrem com grades o pr&oacute;ximo fosso, e enchem&shy;no com fachina e preparam&shy;se para o ataque.</p>&#10;<a id="Inicia&shy;se_a_batalha" name="Inicia&shy;se_a_batalha"></a><h2> Inicia&shy;se a batalha </h2>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Si%C3%A8ge_Al%C3%A9sia_&shy;52.png%7Cthumb%7C400px" id="w">O cerco de Al&eacute;sia &shy; Mapa da regi&atilde;o</a>&#10;Disposto todo o ex&eacute;rcito a uma e outra parte das fortifica&ccedil;&otilde;es, para, quando fosse necess&aacute;rio, ocupar cada um e conhecer o seu lugar, manda <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> sair dos arraiais a <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, e travar combate. Havia de todos os arraiais vista para o campo e todos os soldados esperavam atentos o &ecirc;xito da batalha.</p>&#10;<p>Tinham os <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">Gauleses</a> intermeado entre os de cavalo raros arqueiros e soldados armados &agrave; ligeira, que socorriam aos seus que cediam, e sustentavam o &iacute;mpeto dos cavaleiros romanos. Muitos destes se retiravam feridos da peleja. Acreditando irem os seus de cima, e vendo serem os Romanos atacados pela multid&atilde;o, de todas as partes os Gauleses, n&atilde;o s&oacute; os da pra&ccedil;a, como os que tinham vindo em aux&iacute;lio deles, n&atilde;o cessavam de animar os seus com clamor. Como a a&ccedil;&atilde;o se passava &agrave; vista dos dois campos, nenhum ato de covardia ou de bravura podia ficar oculto&semi; eram uns e outros estimulados ao valor, seja pelo desejo de gl&oacute;ria, seja pelo temor da vergonha. Combatendo&shy;se quase desde o meio dia at&eacute; o p&ocirc;r do sol com duvidoso resultado, os <a href="http://en.wikipedia.org/wiki/Germanos" id="w">Germanos</a>, por uma parte, lan&ccedil;aram&shy;se em esquadr&otilde;es cerrados sobre os gauleses, e os recha&ccedil;aram&semi; postos estes em fuga, s&atilde;o os arqueiros envolvidos, e mortos. Da mesma forma os romanos, pelas demais partes, os perseguiram at&eacute; os arraiais e n&atilde;o lhes deram tempo de tornar a reunir&shy;se.</p>&#10;<p>Mas os que tinham sa&iacute;do de Al&eacute;sia, quase perdida a esperan&ccedil;a da vit&oacute;ria, retiraram&shy;se tristes para dentro da pra&ccedil;a.</p>&#10;<p>Passado um dia, e reunidos grande n&uacute;mero de grades, escadas, harpeos, saem os Gauleses dos arraiais em sil&ecirc;ncio &agrave; meia noite e aproximam&shy;se das fortifica&ccedil;&otilde;es romanas de frente para o campo. Levantado de repente clamor, pelo qual os que estavam sitiados na pra&ccedil;a, soubessem da aproxima&ccedil;&atilde;o deles, entram a lan&ccedil;ar grades nos fossos, a atacar os legion&aacute;rios com fundas, setas, pedras, a dispor tudo o mais que respeitar a um assalto. Ao mesmo tempo, ouvido o clamor, d&aacute; <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a> sinal aos seus com a trombeta, e f&aacute;&shy;los sair da pra&ccedil;a. Como ante, os romanos tomam seus lugares nas  fortifica&ccedil;&otilde;es: com fundas, seixos de librar, e azagaias, que nelas tinham disposto, e com pelotas aterram os Gauleses. Na escurid&atilde;o h&aacute; muitos ferimentos de parte a parte. Muitos arremess&otilde;es s&atilde;o arrojados pelos tormentos. Mas os lugar&shy;tenentes M. Antonio, e C. Trebonio, a quem coubera a defesa destes postos, quando entendiam estar algum ponto da defesa prestes a ceder, dos fortes mais distantes tiravam destacamentos, que lhes enviavam em socorro.</p>&#10;<p>Enquanto os Gauleses estavam mais longe das fortifica&ccedil;&otilde;es, causavam mais dano com a multid&atilde;o de proj&eacute;teis&semi; depois que chegaram para mais perto, ou sem saber nos estrepes se feriam, ou caindo nas covas, se espetavam, ou atravessados de <a href="http://en.wikipedia.org/wiki/Pilo" id="w">pilos</a> murais lan&ccedil;ados da trincheira e torres, pereciam. Depois de recebidas de toda a parte muitas feridas, sem tomarem ponto algum fortificado, ao aproximar&shy;se o dia, temendo que, por ataque dos arraiais superiores, os romanos os atacassem pelo flanco aberto, retiraram&shy;se. Mas, os de dentro da pra&ccedil;a, enquanto tiravam para fora o material que Vercinget&oacute;rix tinha preparado para o ataque, demoraram a transpor os primeiros fossos e antes de chegar &agrave;s fortifica&ccedil;&otilde;es romanas, reconheceram o recuo dos refor&ccedil;os gauleses e voltam para a pra&ccedil;a, sem efetuar o ataque.</p>&#10;<p>Repelidos duas vezes com grandes perdas, deliberam os Gauleses sobre o que  fazer&semi; chamam os conhecedores dos lugares: deles sabem qual a situa&ccedil;&atilde;o e fortifica&ccedil;&atilde;o dos arraiais superiores. Havia para o setentri&atilde;o uma colina, que pela grandeza do circuito n&atilde;o tinham os romanos podido incluir na circunvala&ccedil;&atilde;o: viram&shy;se pois obrigados a fazer arraiais em lugar quase desvantajoso e suavemente inclinados. A estes ocupavam os lugar&shy;tenentes C. Antistio Regino e C. Caninio Rebilo com duas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a>. Conhecidos os s&iacute;tios pelos exploradores, os generais gauleses escolhem entre todas as tropas sessenta mil homens daquelas cidades, que tinham a fama de bravura: combinam entre si secretamente a estrat&eacute;gia&semi; designam para o ataque a hora do meio dia. A estas tropas prep&otilde;em o Arverno Verassivelauno, um dos quatro generais, parente de Vercinget&oacute;rix. Saindo dos arraiais na primeira vela da noite, e concluindo o caminho quase ao amanecer, ocultou&shy;se ele por tr&aacute;s da montanha e ordenou aos soldados que repousassem do trabalho noturno. Perto do meio dia, avan&ccedil;ou, para aqueles arraiais que acima dissemos, e entraram ao mesmo tempo, que a cavalaria aproximasse&shy;se das fortifica&ccedil;&otilde;es dos legion&aacute;rios, que olhavam para o campo, e as demais tropas a mostrar&shy;se em frente &agrave;s posi&ccedil;&otilde;es romanas atacadas.</p>&#10;<p>Ao ver da cidadela de Al&eacute;sia os seus, sai Vercinget&oacute;rix da pra&ccedil;a, levando dos arraiais as longas h&aacute;steas agu&ccedil;adas, as galerias cobertas, as foices e o mais que tinha preparado para o ataque. Combate&shy;se ao mesmo tempo em todos os lugares, e tenta&shy;se tudo: se alguma parte parece menos forte, contra ela se corre. O ex&eacute;rcito romano, distribu&iacute;do por tantas fortifica&ccedil;&otilde;es, n&atilde;o acode com facilidade a muitos mais pontos. Assusta os Romanos o clamor que no combate se lhes levantou pela retaguarda, porque v&ecirc;m a sua seguran&ccedil;a posta na bravura alheia, sendo que o perigo em dist&acirc;ncia lhes parece ordinariamente maior.</p>&#10;<p>De uma posi&ccedil;&atilde;o elevada nota C&eacute;sar o que se passa em cada ponto&semi; envia socorro aos que v&ecirc; em aperto. A nenhum dos dois ex&eacute;rcitos escapa ser esta a ocasi&atilde;o em que deve empregar maior esfor&ccedil;o para vencer: aos Gauleses, se n&atilde;o escalarem as fortifica&ccedil;&otilde;es romanas, nenhuma esperan&ccedil;a lhes resta de salva&ccedil;&atilde;o&semi; aos Romanos, se bem as defenderem contra a escalada, se depara o termo de todos os trabalhos. As fortifica&ccedil;&otilde;es superiores,  s&atilde;o as que se acham em maior risco. A desigual sumidade de colina, em cuja encosta se acham assentadas, &eacute; para elas amea&ccedil;adora. Uns lan&ccedil;am proj&eacute;teis de cima, outros acercam&shy;se das trincheiras, formando testudes, revezam&shy;se os fatigados por assaltantes descansados. O terrado que todos lan&ccedil;am sobre o espa&ccedil;o fortificado, n&atilde;o s&oacute; proporciona subida aos Gauleses, como inutiliza as ciladas que haviam os Romanos ocultado na terra&semi; para eles nem armas, nem for&ccedil;as pareciam suficientes.</p>&#10;<p>Ciente disto, manda C&eacute;sar a <a href="http://en.wikipedia.org/wiki/Tito_Labieno" id="w">Tito Labieno</a> com seis <a href="http://en.wikipedia.org/wiki/Coorte" id="w">coortes</a> em socorro aos que se acham em perigo, ordenando&shy;lhe que, se n&atilde;o puder sustentar o assalto, fa&ccedil;a um ataque com as coortes, mas isto em caso extremo. Vai ter com os demais, e exorta&shy;os a n&atilde;o sucumbirem ao trabalho, demonstrando&shy;lhes que deste dia e hora, est&aacute; pendente o fruto de todas as precedentes batalhas. Os da pra&ccedil;a, desesperando de for&ccedil;ar as posi&ccedil;&otilde;es, que olhavam para o campo, por causa da grandeza das fortifica&ccedil;&otilde;es, tentam escalar as das alturas: para a&iacute; transportam quanto haviam preparado. Com uma nuvem de dardos desviam aos que combatiam das torres, cegam os fossos com terrados e grades, cortam a trincheira e o parapeito com foices.</p>&#10;<p>Manda para ali primeiramente ao adolescente Bruto com seis <a href="http://en.wikipedia.org/wiki/Coortes" id="w">coortes</a>, depois ao lugar&shy;tenente C. Fabio com outras sete, por fim, tornando&shy;se a peleja mais acesa, conduz em pessoa tropas de refor&ccedil;o dscansadas. Restabelecida a peleja, e recha&ccedil;ados os inimigos, dirige&shy;se para onde enviara a Labieno&semi; tira quatro coortes do pr&oacute;ximo forte&semi; ordena a parte da cavalaria que o siga, a parte que torneie as fortifica&ccedil;&otilde;es exteriores, e ataque o inimigo pela retaguarda. Depois que nem baluartes, nem fossos, podiam resistir &agrave; for&ccedil;a dos inimigos, Labieno re&uacute;ne quarenta coortes, que o acaso lhe ia deparando dos fortes mais vizinhos, e comunica a C&eacute;sar por expresso o que entende deve fazer&shy;se. D&aacute;&shy;se C&eacute;sar pressa, a fim de assistir &agrave; batalha.</p>&#10;<p>Reonhecido pela cor do vestido, que costumava usar nas batalhas por ins&iacute;gnia  e avistados os esquadr&otilde;es de cavalaria e as coortes, que mandara segui&shy;lo, porquanto das alturas se observam os lugares mais baixos, por onde vinha, travam os romanos a batalha. O clamor que se levanta de ambas as partes, &eacute; seguido de outro levantado das trincheiras e de todos os fortes. Omitidos os pilos, atacam os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a> &agrave; espada. De repente, avista&shy;se a cavalaria pela retaguarda&semi; v&ecirc;m chegando outras coortes. Os inimigos voltam costas&semi; aos que fogem sai ao encontro da cavalaria. Faz&shy;se grande carnificina. Sedulio, caudilho e principal dos Lemovices, &eacute; morto&semi; o Arverno Vercassivelauno &eacute; tomado vivo na fuga&semi; setenta e quatro signas militares s&atilde;o apresentadas a C&eacute;sar&semi; de tamanho n&uacute;mero poucos dos inimigos se recolhem aos arraiais sem feridas. Os da pra&ccedil;a, vendo a mortandade e fuga dos seus, retiram as tropas de junto das  fortifica&ccedil;&otilde;es romanas, sem mais esperan&ccedil;a de salva&ccedil;&atilde;o. Faz&shy;se logo, ouvido isto, fuga dos arraiais Gauleses. E se os soldados n&atilde;o estivessem cansados dos freq&uuml;entes refor&ccedil;os e do trabalho de todo o dia todas as tropas inimigas poderiam ter sido destru&iacute;das. A cavalaria enviada &agrave; meia noite alcan&ccedil;a a retaguarda dos inimigos&semi; grande n&uacute;mero &eacute; aprisionado e morto&semi; os que restam da fuga retiram&shy;se para suas cidades.</p>&#10;<a id="A_rendi%C3%A7%C3%A3o_de_Vercing%C3%A9torix" name="A_rendi%C3%A7%C3%A3o_de_Vercing%C3%A9torix"></a><h2> A rendi&ccedil;&atilde;o de Vercing&eacute;torix </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Siege&shy;alesia&shy;vercingetorix&shy;jules&shy;cesar.jpg%7Cthumb%7C350px" id="w">[[Vercinget&oacute;rix]] se rende a C&eacute;sar.</a></p>&#10;<p>No seguinte dia <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a>, convocado conselho dos seus, demonstra&shy;lhes que havia empreendido a guerra, n&atilde;o por interesse seu particular, mas pela liberdade comum, e pois que se tinha de ceder &agrave; fortuna, se lhes oferecia para uma das duas coisas, ou para com a sua morte satisfazerem aos <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a>, ou para o entregarem vivo aos mesmos, como melhor entendessem. S&atilde;o a tal respeito mandados embaixadores a <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, que ordena sejam entregues as armas e trazidos &agrave; sua presen&ccedil;a os chefes, Estabeleceu o mesmo o seu tribunal num forte em frente dos arraiais: s&atilde;o para ali levados os chefes&semi; rende&shy;se&shy;lhe Vercinget&oacute;rix, s&atilde;o depostas as armas. Reservando os Heduos e os Arvernos, a ver se por eles recobrava as respectivas cidades, o restante dos cativos o distribuiu por cabe&ccedil;a a cada soldado a t&iacute;tulo de despojo.</p>&#10;<p>Conclu&iacute;do isto, parte para os Heduos&semi; recebe a submiss&atilde;o da cidade. Mandados para ali, os embaixadores dos Arvernos, prometem cumprir todas as ordens dos romanos. Exige&shy;lhes grande n&uacute;mero de ref&eacute;ns. Envia as <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> a quart&eacute;is de inverno. Restitui aos Heduos e aos Arvernos cerca de vinte mil cativos. A <a href="http://en.wikipedia.org/wiki/Tito_Labieno" id="w">Tito Labieno</a>, com duas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> e a <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, manda&shy;o partir para os <a href="http://en.wikipedia.org/wiki/Sequanos" id="w">Sequanos</a>, dando&shy;lhe por adjunto a M. Sempronio Rutilo. Ao lugar&shy;tenente C. Fabio e a L. Minucio Basilo, com outras duas legi&otilde;es, coloca&shy;os nos Remos, para que n&atilde;o venham estes a sofrer alguma invas&atilde;o dos Belovacos comarc&atilde;os seus. A C. Antistio Regino, a T. Sextio, a C. Caninio Rebilo, cada um com uma legi&atilde;o, envia&shy;os o primeiro para os Ambilaretos, o segundo para os Bituriges, o terceiro para os <a href="http://en.wikipedia.org/wiki/Rutenos" id="w">Rutenos</a>. A Q. Tulio Cicero e P. Sulpicio, coloca&shy;os em Cabil&atilde;o e Matisc&atilde;o entre os Heduos junto ao Arar, a fim de que entendam no abastecimento de v&iacute;veres. Resolve o mesmo invernar em Bibracte. Recebidas estas comunica&ccedil;&otilde;es de C&eacute;sar, fazem&shy;se s&uacute;plicas p&uacute;blicas em Roma por vinte dias.</p>&#10;<p>Vercinget&oacute;rix foi exibido na concatena&ccedil;&atilde;o de quatro triunfos de J&uacute;lio C&eacute;sar em Roma e foi executado na <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_Mamertina" id="w">Pris&atilde;o Mamertina</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cerco_de_Gergovia" id="w">Cerco de Gergovia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al%C3%A9sia" id="w">Al&eacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_da_G%C3%A1lia" id="w">Guerras da G&aacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/De_Bello_Gallico" id="w">De Bello Gallico</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_das_Guerras_G%C3%A1licas" id="w">Categoria:Batalhas das Guerras G&aacute;licas</a></p>&#10;<p> </p></body></html>