<html><title>Modelo hier&aacute;rquico</title><body>&#10;<p> &#10;Uma <b>base de dados hier&aacute;rquica</b> &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Sistema_de_gerenciamento_de_banco_de_dados" id="w">sistema de gerenciamento de banco de dados</a> que conecta <i>registos</i> numa <a href="http://en.wikipedia.org/wiki/Estrutura_de_dados_em_%C3%A1rvore" id="w">estrutura de dados em &aacute;rvore</a> atrav&eacute;s de <i>liga&ccedil;&otilde;es</i> de tal modo que cada tipo de registo tenha apenas um possuidor. A base de dados se baseia em um <a href="http://en.wikipedia.org/wiki/Modelo_de_Entidades_e_Relacionamentos" id="w">Modelo de Entidades e Relacionamentos</a>: cada registro &eacute; uma cole&ccedil;&atilde;o de <i>atributos</i> (campos), cada um dos quais contendo somente uma informa&ccedil;&atilde;o&semi; uma liga&ccedil;&atilde;o &eacute; a associa&ccedil;&atilde;o entre dois registros. Por exemplo: em uma dada base de dados comercial, uma encomenda (i.e. registro) &eacute; possu&iacute;da por um &uacute;nico cliente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O modelo de dados hier&aacute;rquico perdeu tra&ccedil;&atilde;o quando o <a href="http://en.wikipedia.org/wiki/Modelo_relacional" id="w">modelo relacional</a> de <a href="http://en.wikipedia.org/wiki/Edgar_F._Codd" id="w">Codd</a>  tornou&shy;se o padr&atilde;o de fato utilizado por praticamente todos os principais sistemas de gest&atilde;o de banco de dados. Uma implementa&ccedil;&atilde;o de banco de dados relacional de um modelo hier&aacute;rquico foi discutida pela primeira vez no formul&aacute;rio publicado em 1992<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Uso" name="Uso"></a><h2> Uso </h2>&#10;<p>As estruturas hier&aacute;rquicas foram muito usadas nos primeiros sistemas de <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_bases_de_dados" id="w">gest&atilde;o de bases de dados</a> <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframe</a>. No entanto, devido &agrave;s suas restri&ccedil;&otilde;es, &eacute; freq&uuml;ente que n&atilde;o possam ser usados para relacionar estruturas que existem no mundo real. As rela&ccedil;&otilde;es hier&aacute;rquicas entre diferentes tipos de dados podem tornar muito f&aacute;cil a resposta a algumas quest&otilde;es, mas muito dif&iacute;cil a resposta a outras. Se a rela&ccedil;&atilde;o um&shy;para&shy;muitos for violada (por exemplo, um paciente pode ter mais do que um m&eacute;dico) a hierarquia transforma&shy;se numa <a href="http://en.wikipedia.org/wiki/Rede" id="w">rede</a>.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>Os registros s&atilde;o organizados como <i>&aacute;rvores com raiz</i>. Cada &aacute;rvore tem uma raiz, que &eacute; um pseudon&oacute; (cada n&oacute; &eacute; um registro, mas a raiz tem apenas a fun&ccedil;&atilde;o de ser uma origem comum). Cada &aacute;rvore com raiz &eacute; referida como uma &aacute;rvore de base de dados&semi; a base de dados hier&aacute;rquica &eacute; uma cole&ccedil;&atilde;o de &aacute;rvores da base de dados (que formam uma floresta). Para ser mais preciso sobre o que significa uma &aacute;rvore com raiz:</p>&#10;<p>1. N&atilde;o podem existir ciclos entre os n&oacute;s (registros)&semi;</p>&#10;<p>2. Liga&ccedil;&otilde;es formadas na &aacute;rvore devem ser tais que somente retratem rela&ccedil;&otilde;es um&shy;para&shy;um ou um&shy;para&shy;muitos entre um pai e um filho.</p>&#10;<p>Assim, o conte&uacute;do de um registro particular pode ter que ser replicado em v&aacute;rios locais diferentes. A r&eacute;plica de registro possui duas grandes desvantagens: pode causar inconsist&ecirc;ncia de dados quando houver atualiza&ccedil;&atilde;o, e o desperd&iacute;cio de espa&ccedil;o &eacute; inevit&aacute;vel.</p>&#10;<p>Usa&shy;se um <a href="http://en.wikipedia.org/wiki/Diagrama_de_estrutura_de_%C3%A1rvore" id="w">diagrama de estrutura de &aacute;rvore</a> para apresentar o esquema para uma base de dados hier&aacute;rquica. Consiste de dois componentes b&aacute;sicos: caixas (que correspondem ao tipo registro) e linhas (que correspondem &agrave;s liga&ccedil;&otilde;es). Seu prop&oacute;sito &eacute; especificar a estrutura l&oacute;gica geral da base de dados.</p>&#10;<a id="Exemplos_do_Mercado" name="Exemplos_do_Mercado"></a><h2> Exemplos do Mercado </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Adabas" id="w">Adabas</a> (essas considera&ccedil;&otilde;es s&atilde;o controversas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/GT.M" id="w">GT.M</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Information_Management_System" id="w">IMS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cach%C3%A9" id="w">Cach&eacute;</a> (essa considera&ccedil;&atilde;o &eacute; controversa)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metakit" id="w">Metakit</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Multidimensional_hierarchical_toolkit" id="w">Multidimensional hierarchical toolkit</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mumps_compiler" id="w">Mumps compiler</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bancos_de_dados" id="w">Categoria:Bancos de dados</a></p></body></html>