<html><title>Hem&aacute;cia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:redbloodcells.jpg%7Cright%7Cframe%7C150px" id="w">Hem&aacute;cias.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Red_White_Blood_cells.jpg%7Cthumb%7C150px" id="w">Da esq. para a dir. Hem&aacute;cia, um [[tromb&oacute;cito]] e um [[leuc&oacute;cito]].</a></p>&#10;<p><b>Hem&aacute;cias</b> s&atilde;o unidades morfol&oacute;gicas da s&eacute;rie vermelha do sangue, tamb&eacute;m designadas por <b>eritr&oacute;citos</b> ou <b>gl&oacute;bulos vermelhos</b>, que est&atilde;o presentes no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> em n&uacute;mero de cerca de 4,5 a 6,0 x 10<sup>6</sup>/mm&sup3;,<sup id="_ref&shy;Verrastro_a" class="reference"><a href="#_note&shy;Verrastro" title="">[1]</a></sup> em condi&ccedil;&otilde;es normais. S&atilde;o constitu&iacute;das basicamente por <a href="http://en.wikipedia.org/wiki/Globulina" id="w">globulina</a> e <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a> (composta de 4 mol&eacute;culas prot&eacute;icas de estrutura terci&aacute;ria e 4 grupamentos heme que cont&eacute;m o ferro, cada &iacute;on ferro &eacute; capaz de se ligar frouxamente a dois &aacute;tomos de oxig&ecirc;nio, um para cada mol&eacute;cula de hemoglobina), e a sua fun&ccedil;&atilde;o &eacute; transportar o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> (principalmente) e o g&aacute;s carb&ocirc;nico (em menor quantidade) aos tecidos. Os eritr&oacute;citos vivem por aproximadamente 120 dias.<sup id="_ref&shy;dean_a" class="reference"><a href="#_note&shy;dean" title="">[2]</a></sup><sup id="_ref&shy;pierige_a" class="reference"><a href="#_note&shy;pierige" title="">[3]</a></sup></p>&#10;<p>Estas c&eacute;lulas n&atilde;o possuem n&uacute;cleo e o seu  <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> &eacute; rico em <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>, que &eacute; respons&aacute;vel pela cor vermelha do sangue.Por conta da sua carater&iacute;stica a hem&aacute;cia &eacute; utilizada para diversas pesquisas, como osmolaridade de membranas.</p>&#10;<a id="Forma%C3%A7%C3%A3o_nos_humanos" name="Forma%C3%A7%C3%A3o_nos_humanos"></a><h2> Forma&ccedil;&atilde;o nos humanos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hematopoiese_humana_pt.jpg%7Cthumb%7Cleft%7C150px" id="w">Hematopoiese das c&eacute;lulas do sangue &shy; o segundo grupo de c&eacute;lulas representa a forma&ccedil;&atilde;o das hem&aacute;cias.</a> &#10;A forma&ccedil;&atilde;o de hem&aacute;cias &eacute; denominada eritropoiese. Este processo &eacute; din&acirc;mico e envolve os processos de <a href="http://en.wikipedia.org/wiki/Mitose" id="w">mitose</a>, s&iacute;ntese de DNA e hemoglobina, incorpora&ccedil;&atilde;o do ferro, perda de n&uacute;cleo, organelos e resulta na produ&ccedil;&atilde;o de gl&oacute;bulo vermelho sem n&uacute;cleo e com reservas energ&eacute;ticas.<sup id="_ref&shy;Verrastro_b" class="reference"><a href="#_note&shy;Verrastro" title="">[1]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> &eacute; o cerne da eritropoiese que realiza&shy;se pela diferencia&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula&shy;tronco" id="w">c&eacute;lulas&shy;tronco</a> em proeritroblasto, eritroblasto bas&oacute;filo, eritroblasto policrom&aacute;tico, eritroblasto ortocrom&aacute;tico e reticul&oacute;cito (liberado na circula&ccedil;&atilde;o). Ap&oacute;s o per&iacute;odo de um ou dois dias o reticul&oacute;cito perde o ret&iacute;culo e torna&shy;se um eritr&oacute;cito.<sup id="_ref&shy;Verrastro_c" class="reference"><a href="#_note&shy;Verrastro" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Mammalia" id="w">mam&iacute;feros</a>, os eritr&oacute;citos s&atilde;o discos bic&ocirc;ncavos que n&atilde;o t&ecirc;m n&uacute;cleo e medem 0,007 <a href="http://en.wikipedia.org/wiki/Mm" id="w">mm</a> de di&acirc;metro&semi; em outros vertebrados s&atilde;o ovais e n&atilde;o t&ecirc;m n&uacute;cleo. A cor vermelha se deve &agrave; alta concentra&ccedil;&atilde;o da mol&eacute;cula de transporte de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> dentro das c&eacute;lulas, a <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>. H&aacute; cerca de 5 milh&otilde;es de eritr&oacute;citos em um mil&iacute;metro c&uacute;bico de sangue humano&semi; eles s&atilde;o produzidos numa velocidade de 2 milh&otilde;es por segundo por um tecido especial que se localiza na <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> de quase todos os ossos no rec&eacute;m nascido, e apenas em ossos membranosos em adultos (arcos costais, corpo vertebral, esterno e &iacute;lio) o tecido hematopoi&eacute;tico, e as part&iacute;culas velhas s&atilde;o destru&iacute;das e removidas pelo <a href="http://en.wikipedia.org/wiki/Ba%C3%A7o" id="w">ba&ccedil;o</a> liberando <a href="http://en.wikipedia.org/wiki/Bilirrubina" id="w">bilirrubina</a>.</p>&#10;<p>Os eritrocitos tamb&eacute;m atuam no come&ccedil;o da ver&iacute;fase (fase da divis&atilde;o celular entre an&aacute;fase e tel&oacute;fase ) ativando a coenzima de restri&ccedil;&atilde;o  do MED2, enzima respons&aacute;vel pela promo&ccedil;&atilde;o da citocinese.</p>&#10;<p>As baixas tens&otilde;es de oxig&ecirc;nio, <a href="http://en.wikipedia.org/wiki/Hipoxia" id="w">hipoxia</a>, nas grandes altitudes estimulam maior produ&ccedil;&atilde;o de hem&aacute;cias para que o transporte de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> seja facilitado. A hipoxia &eacute; detectada pelo <a href="http://en.wikipedia.org/wiki/Sistema_renal" id="w">sistema renal</a>, e este produz a horm&ocirc;na <a href="http://en.wikipedia.org/wiki/Eritropoetina" id="w">Eritropoetina</a> que estimula a medula &oacute;ssea a produzir maior n&uacute;mero de eritr&oacute;citos, consequentemente causando a corre&ccedil;&atilde;o da hipoxia.</p>&#10;<p>Quando colocadas em solu&ccedil;&atilde;o hipot&ocirc;nica (menos concentrada), as hem&aacute;cias sofrem <a href="http://en.wikipedia.org/wiki/Hem%C3%B3lise" id="w">hem&oacute;lise</a>, ou seja, se rompem. Em meio hipert&ocirc;nico (mais concentrado), perdem &aacute;gua e murcham, ocorrendo <a href="http://en.wikipedia.org/wiki/Plasm%C3%B3lise" id="w">plasm&oacute;lise</a>.&#10;Quando os eritr&oacute;citos se rompem, liberam a hemoglobina, que &eacute; convertida em bilirrubina e eliminada pela ves&iacute;cula biliar ao sistema gastrintestinal.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> dos gl&oacute;bulos vermelhos existem v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADnas" id="w">prote&iacute;nas</a> que s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Anquirina" id="w">anquirina</a>, <a href="http://en.wikipedia.org/wiki/Actina" id="w">actina</a>, <a href="http://en.wikipedia.org/wiki/Glicoforina" id="w">glicoforina</a>, <a href="http://en.wikipedia.org/wiki/Banda_3" id="w">banda 3</a>, <a href="http://en.wikipedia.org/wiki/Espectrina" id="w">espectrina</a> e <a href="http://en.wikipedia.org/wiki/Banda_4.1" id="w">banda 4.1</a>.</p>&#10;<a id="Doen%C3%A7as_e_ferramentas_de_diagn%C3%B3stico" name="Doen%C3%A7as_e_ferramentas_de_diagn%C3%B3stico"></a><h2> Doen&ccedil;as e ferramentas de diagn&oacute;stico </h2>&#10;&#10;<p>Doen&ccedil;as sangu&iacute;neas que envolvem as hem&aacute;cias incluem:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Agarplate_redbloodcells_edit.jpg%7Cthumb%7C250px" id="w">Hem&aacute;cias em uma [[placa de Petri]] s&atilde;o utilizadas para o [[diagn&oacute;stico]] de [[infec&ccedil;&atilde;o]]. A placa da esquerda mostra uma infec&ccedil;&atilde;o por [[estafilococo]]s e a da direita, por [[estreptococo]]s.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia" id="w">Anemias</a> s&atilde;o doen&ccedil;as caracterizadas pela capacidade diminu&iacute;da de transporte de oxig&eacute;nio devido &agrave; diminui&ccedil;&atilde;o da contagem de eritr&oacute;citos ou &agrave; concentra&ccedil;&atilde;o de hemoglobina nestas c&eacute;lulas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia_ferropriva" id="w">Anemia ferrop&eacute;nica</a> (ou <i><a href="http://en.wikipedia.org/wiki/Anemia_ferropriva" id="w">anemia ferropriva</a></i>) &eacute; a anemia mais comum&semi; ocorre quando a ingest&atilde;o de ferro ou a sua absor&ccedil;&atilde;o pelo organismo est&aacute; diminu&iacute;da, levando a diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o da hemoglobina, pois o ferro &eacute; um dos seus principais constituintes&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia_falciforme" id="w">Anemia falciforme</a> &eacute; uma doen&ccedil;a gen&eacute;tica que resulta da muta&ccedil;&atilde;o das mol&eacute;culas de hemoglobina. Quando estas se desligam do oxig&eacute;nio tornam&shy;se insol&uacute;veis e levam &agrave; altera&ccedil;&atilde;o da forma das hem&aacute;cias. Estas part&iacute;culas em forma de foice s&atilde;o r&iacute;gidas e podem bloquear os vasos sangu&iacute;neos, causar dor, tromboses e outros danos teciduais. Especificamente, a anemia falciforme &eacute; devida a uma muta&ccedil;&atilde;o que consiste na troca de um amino&aacute;cido Glu&shy;6 (glutamato na posi&ccedil;&atilde;o 6) por uma Val&shy;6 (valina na posi&ccedil;&atilde;o 6) na zona externa da hemoglobina&semi; esta mudan&ccedil;a de um amino&aacute;cido polar para um hidrof&oacute;bico causa a altera&ccedil;&atilde;o conformacional pr&oacute;pria da anemia falciforme.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Talassemia" id="w">Talassemia</a> &eacute; uma doen&ccedil;a gen&eacute;tica que resulta na altera&ccedil;&atilde;o da quantidade produzida de subunidades da hemoglobina.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia_hemol%C3%ADtica" id="w">Anemia hemol&iacute;tica</a> &eacute; um grupo de anemias cuja causa se deve &agrave; destrui&ccedil;&atilde;o aumentada de gl&oacute;bulos vermelhos (<a href="http://en.wikipedia.org/wiki/Hem%C3%B3lise" id="w">hem&oacute;lise</a>), podendo ter origem factores intr&iacute;nsecos ou extr&iacute;nsecos &agrave; hem&aacute;cia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esferocitose" id="w">Esferocitose</a> &eacute; uma anemia hemol&iacute;tica caracterizada por um defeito gen&eacute;tico nas prote&iacute;nas da <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> e/ou no <a href="http://en.wikipedia.org/wiki/Citoesqueleto" id="w">citoesqueleto</a> da part&iacute;cula, levando a hem&aacute;cias pequenas, de forma esf&eacute;rica (<a href="http://en.wikipedia.org/wiki/Esfer%C3%B3cito" id="w">esfer&oacute;citos</a>), da&iacute; o nome, e de constitui&ccedil;&atilde;o fr&aacute;gil, ao contr&aacute;rio da sua forma bic&ocirc;ncava e flex&iacute;vel.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia_Perniciosa" id="w">Anemia Perniciosa</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_auto&shy;imune" id="w">doen&ccedil;a auto&shy;imune</a> caracterizada pela falta do factor intr&iacute;nseco necess&aacute;rio para a absor&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">vitamina B12</a> da comida. A <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitamina</a> B12 &eacute; essencial para a produ&ccedil;&atilde;o da hemoglobina.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anemia_apl%C3%A1stica" id="w">Anemia apl&aacute;stica</a> &eacute; causada pela incapacidade da <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> de produzir particulas sangu&iacute;neas,(a produ&ccedil;&atilde;o de particulas sang&uuml;&iacute;neas pela medula &oacute;ssea tamb&eacute;m pode ser chamada de eritropoeise).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>O parasita da mal&aacute;ria passa parte do seu ciclo de vida nas hem&aacute;cias, alimenta&shy;se da hemoglobina e depois provoca hem&oacute;lise, o que origina febre. Tanto a anemia falciforme e a talassemia s&atilde;o comuns nas &aacute;reas da mal&aacute;ria pois estas muta&ccedil;&otilde;es oferecem resist&ecirc;ncia a esta doen&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Policitemia_vera" id="w">Policitemias</a> (ou eritrocitoses) s&atilde;o doen&ccedil;as caracterizadas por um aumento do n&uacute;mero de gl&oacute;bulos vermelhos. O aumento da viscosidade do sangue da&iacute; derivado pode causar v&aacute;rios sintomas.&#10;<ul>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Policitemia" id="w">policitemia</a> prim&aacute;ria o n&uacute;mero aumentado de hem&aacute;cias adv&eacute;m de uma altera&ccedil;&atilde;o da medula &oacute;ssea.</li></ul></li>&#10;<li>V&aacute;rias <a href="http://en.wikipedia.org/wiki/Microangiopatias" id="w">doen&ccedil;as microangiop&aacute;ticas</a>, que incluem a <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o_intravascular_disseminada" id="w">coagula&ccedil;&atilde;o intravascular disseminada</a> e as <a href="http://en.wikipedia.org/wiki/Microangiopatias_tromb%C3%B3ticas" id="w">microangiopatias tromb&oacute;ticas</a>, apresentam no diagn&oacute;stico fragmentos de hem&aacute;cias designado por esquit&oacute;citos. Estas patologias geram feixes de <a href="http://en.wikipedia.org/wiki/Fibrina" id="w">fibrina</a> que prendem os gl&oacute;bulos vermelhos quando estes tentam passar pelo <a href="http://en.wikipedia.org/wiki/Trombo" id="w">trombose</a>.</li></ul>&#10;<p>Os v&aacute;rios exames sangu&iacute;neos incluem a contagem de gl&oacute;bulos vermelhos por volume de sangue e o <a href="http://en.wikipedia.org/wiki/Hemat%C3%B3crito" id="w">hemat&oacute;crito</a> (percentagem de volume de sangue ocupado pelo volume total das hem&aacute;cias). O <a href="http://en.wikipedia.org/wiki/Tipo_sangu%C3%ADneo" id="w">tipo sangu&iacute;neo</a> precisa de ser determinado se for necess&aacute;ria uma <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_sangu%C3%ADnea" id="w">transfus&atilde;o sangu&iacute;nea</a> ou um <a href="http://en.wikipedia.org/wiki/Transplante_de_%C3%B3rg%C3%A3os" id="w">transplante de &oacute;rg&atilde;os</a>.</p>&#10;<a id="Sistema_ABO" name="Sistema_ABO"></a><h2> Sistema ABO </h2>&#10;<p>A descoberta dos grupos sangu&iacute;neos</p>&#10;<p>Por volta de 1900, o m&eacute;dico austr&iacute;aco Karl Landsteiner (1868 &ndash; 1943) verificou que, quando amostras de sangue de determinadas pessoas eram misturadas, as hem&aacute;cias se juntavam, formando aglomerados semelhantes a co&aacute;gulos. Landsteiner concluiu que determinadas pessoas t&ecirc;m sangues incompat&iacute;veis, e, de fato, as pesquisas posteriores revelaram a exist&ecirc;ncia de diversos tipos sangu&iacute;neos, nos diferentes indiv&iacute;duos da popula&ccedil;&atilde;o.</p>&#10;<p>Quando, em uma transfus&atilde;o, uma pessoa recebe um tipo de sangue incompat&iacute;vel com o seu, as hem&aacute;cias transferidas v&atilde;o se aglutinando assim que penetram na circula&ccedil;&atilde;o, formando aglomerados compactos que podem obstruir os capilares, prejudicando a circula&ccedil;&atilde;o do sangue.</p>&#10; &#10;&#10;<p>Aglutinog&ecirc;nios e aglutininas</p>&#10;<p>No sistema ABO existem quatro tipos de sangues: A, B, AB e O. Esses tipos s&atilde;o caracterizados pela presen&ccedil;a ou n&atilde;o de certas subst&acirc;ncias na membrana das hem&aacute;cias, os aglutinog&ecirc;nios, e pela presen&ccedil;a ou aus&ecirc;ncia de outras subst&acirc;ncias, as aglutininas, no plasma sangu&iacute;neo.</p>&#10;<p>Existem dois tipos de aglutinog&ecirc;nio, A e B, e dois tipos de aglutinina, anti&shy;A e anti&shy;B. Pessoas do grupo A possuem aglutinog&ecirc;nio A, nas hem&aacute;cias e aglutinina anti&shy;B no plasma&semi; as do grupo B t&ecirc;m aglutinog&ecirc;nio B nas hem&aacute;cias e aglutinina anti&shy;A no plasma&semi; pessoas do grupo AB t&ecirc;m aglutinog&ecirc;nios A e B nas hem&aacute;cias e nenhuma aglutinina no plasma&semi; e pessoas do grupo O n&atilde;o tem aglutinog&eacute;nios na hem&aacute;cias, mas possuem as duas aglutininas, anti&shy;A e anti&shy;B, no plasma.</p>&#10; &#10;&#10; &#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hematopoiese" id="w">Hematopoiese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eritropoiese" id="w">Eritropoiese</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hematologia" id="w">Hem&aacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A9lulas_sangu%C3%ADneas" id="w">Hem&aacute;cia</a></p>&#10;<p> </p></body></html>