<html><title>Algoritmo de Euclides</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Euclidean_algorithm_252_105_animation_flipped.gif%7Cthumb%7C300px" id="w">Anima&ccedil;&atilde;o do algoritmo de Euclides para os inteiros 252 e 105. As barras representam m&uacute;ltiplos de 21, o m&aacute;ximo divisor comum (MDC). Em cada passo, o n&uacute;mero menor &eacute; subtra&iacute;do ao maior, at&eacute; um n&uacute;mero ser reduzido a zero. O n&uacute;mero restante &eacute; o MDC.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, o <b>algoritmo de Euclides</b>  &eacute; um m&eacute;todo simples e eficiente de encontrar o <a href="http://en.wikipedia.org/wiki/M%C3%A1ximo_divisor_comum" id="w">m&aacute;ximo divisor comum</a> entre dois <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_inteiros" id="w">n&uacute;meros inteiros</a> diferentes de zero. &Eacute; um dos <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a> mais antigos, conhecido desde que surgiu nos Livros&#160&semi;VII e X da obra <a href="http://en.wikipedia.org/wiki/Elementos_(livro)" id="w">Elementos</a> de <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> por volta de <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a>. O algoritmo n&atilde;o exige qualquer <a href="http://en.wikipedia.org/wiki/Fatora%C3%A7%C3%A3o" id="w">fatora&ccedil;&atilde;o</a>.</p>&#10;<p>O MDC de dois n&uacute;meros inteiros &eacute; o maior n&uacute;mero inteiro que divide ambos sem deixar <a href="http://en.wikipedia.org/wiki/Resto" id="w">resto</a>. O algoritmo de Euclides &eacute; baseado no princ&iacute;pio de que o MDC n&atilde;o muda se o menor n&uacute;mero for subtra&iacute;do ao maior. Por exemplo, 21 &eacute; o MDC de 252 e 105 (252&#160&semi;=&#160&semi;21&#160&semi;&times;&#160&semi;12&semi; 105&#160&semi;=&#160&semi;21&#160&semi;&times;&#160&semi;5)&semi; j&aacute; que 252&#160&semi;&minus;&#160&semi;105&#160&semi;=&#160&semi;147, o MDC de 147 e 105 &eacute; tamb&eacute;m 21. Como o maior dos dois n&uacute;meros &eacute; reduzido, a repeti&ccedil;&atilde;o deste processo ir&aacute; gerar sucessivamente n&uacute;meros menores, at&eacute; convergir em zero. Nesse momento, o MDC &eacute; o outro n&uacute;mero inteiro, maior que zero. Ao <a href="http://en.wikipedia.org/wiki/Algoritmo_de_Euclides_estendido" id="w">reverter os passos do algoritmo de Euclides</a>, o MDC pode ser expresso como <a href="http://en.wikipedia.org/wiki/Combina%C3%A7%C3%A3o_linear" id="w">soma</a> dos dois n&uacute;meros originais, cada um multiplicado por um <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_inteiro" id="w">n&uacute;mero inteiro</a> positivo ou negativo, por exemplo,  21 = 5 &times; 105 + (&minus;2) &times; 252.  Esta importante propriedade &eacute; denominada <a href="http://en.wikipedia.org/wiki/Identidade_de_B%C3%A9zout" id="w">identidade de B&eacute;zout</a>.</p>&#10;<p>A mais antiga descri&ccedil;&atilde;o que se conhece do m&eacute;todo usado no algoritmo de Euclides &eacute; da sua obra <i>Elementos</i> (c. <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a>), o que o torna um dos <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a> num&eacute;ricos mais antigos ainda em uso corrente. O algoritmo original foi descrito apenas para n&uacute;meros naturais e comprimentos geom&eacute;tricos, mas foi generalizado no s&eacute;culo XIX para outras classes de n&uacute;meros como os <a href="http://en.wikipedia.org/wiki/Inteiro_gaussiano" id="w">inteiros gaussianos</a> e <a href="http://en.wikipedia.org/wiki/Polin%C3%B3mio" id="w">polin&oacute;mios</a> de uma vari&aacute;vel. Isto conduziu a no&ccedil;&otilde;es da moderna <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_abstrata" id="w">&aacute;lgebra abstrata</a> tais como os <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_euclidiano" id="w">dom&iacute;nios euclidianos</a>. O algoritmo de Euclides foi ainda generalizado mais a outras estruturas matem&aacute;ticas, como os <a href="http://en.wikipedia.org/wiki/N%C3%B3_(matem%C3%A1tica)" id="w">n&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Polin%C3%B3mio_multivariado" id="w">polin&oacute;mios multivariados</a>.</p>&#10;<p>O algoritmo tem muitas aplica&ccedil;&otilde;es te&oacute;ricas e pr&aacute;ticas. Ele pode ser usado para gerar quase todas as importantes aplica&ccedil;&otilde;es tradicionais usados em diferentes culturas em todo o mundo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Ele &eacute; um elemento&shy;chave dos <a href="http://en.wikipedia.org/wiki/RSA" id="w">algarismo de RSA</a>, um m&eacute;todo de  <a href="http://en.wikipedia.org/wiki/Criptografia_de_chave_p%C3%BAblica" id="w">criptografia de chave p&uacute;blica</a> usado no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_eletr%C3%B4nico" id="w">com&eacute;rcio eletr&ocirc;nico</a>. Ele &eacute; usado para resolver as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diofantina" id="w">equa&ccedil;&otilde;es de diofantina</a>, tal como na descoberta de n&uacute;meros que seja safistat&oacute;rio em m&uacute;ltiplas congru&ecirc;ncias  (<a href="http://en.wikipedia.org/wiki/Teorema_chin%C3%AAs_do_resto" id="w">teorema chin&ecirc;s do resto</a>) ou <a href="http://en.wikipedia.org/wiki/Inverso_multiplicativo" id="w">inverso multiplicativo</a> de um <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_finito" id="w">n&uacute;mero finito</a>. Ele pode tamb&eacute;m ser usado para construir <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o_cont%C3%ADnua" id="w">fra&ccedil;&otilde;es cont&iacute;nuas</a>, em um m&eacute;todo para o teorema de Sturm para descobrir ra&iacute;zes reais em um polin&ocirc;mio, e em v&aacute;rios algoritmos modernos em <a href="http://en.wikipedia.org/wiki/Fatora%C3%A7%C3%A3o_de_inteiros" id="w">fatora&ccedil;&atilde;o de inteiros</a>. Finalmente, &eacute; uma ferramenta b&aacute;sica para obter teoremas na teoria dos n&uacute;meros modernas, tal como <a href="http://en.wikipedia.org/wiki/Teorema_de_Fermat&shy;Lagrange" id="w">teorema de Fermat&shy;Lagrange</a> e no <a href="http://en.wikipedia.org/wiki/Teorema_fundamental_da_aritm%C3%A9tica" id="w">teorema fundamental da aritm&eacute;tica</a>.</p>&#10;<a id="Hist%C3%B3ria_do_desenvolvimento_do_algoritmo" name="Hist%C3%B3ria_do_desenvolvimento_do_algoritmo"></a><h2> Hist&oacute;ria do desenvolvimento do algoritmo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sanzio_01_Euclid.jpg%7Cthumb%7C250px%7CEsta_figura_na_obra_%26quot%3B%5B%5BEscola_de_Atenas%5D%5D%26quot%3B_de_%5B%5BRafael_Sanzio" id="w">Rafael]] retrata muito provavelmente Euclides.</a></p>&#10;<p>O algoritmo de Euclides &eacute; um dos mais antigos algoritmos ainda em uso.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[3]</a></sup> Surge na sua obra <i><a href="http://en.wikipedia.org/wiki/Os_Elementos" id="w">Os Elementos</a></i> (c. <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a>), especificamente nos Livros 7 (Proposi&ccedil;&otilde;es 1&ndash;2) e 10 (Proposi&ccedil;&otilde;es 2&ndash;3). No Livro 7, o algoritmo &eacute; formulado para inteiros, enquanto no Livro 10 &eacute; formulado para comprimentos de segmentos lineares (dir&shy;se&shy;ia hoje que estaria formulado para <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">n&uacute;meros reais</a>. Comprimentos, &aacute;reas e volumes, representados como n&uacute;meros reais hoje em dia, n&atilde;o s&atilde;o medidos nas mesmas unidades, e n&atilde;o existe uma unidade natural de comprimento, &aacute;rea ou volume. O conceito de n&uacute;mero real era desconhecido &agrave; &eacute;poca de Euclides. O &uacute;ltimo algoritmo &eacute; geom&eacute;trico. O MDC de dois comprimentos <i>a</i> e <i>b</i> corresponde ao maior comprimento <i>g</i> que mede propriamente <i>a</i> e <i>b</i>&semi; por outras palavras, os comprimentos <i>a</i> e <i>b</i> s&atilde;o o resultado da multiplica&ccedil;&atilde;o do comprimento <i>g</i> por n&uacute;meros inteiros.</p>&#10;<p>O algoritmo n&atilde;o foi provavelmente concebido por <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a>, que compilou resultados de matem&aacute;ticos anteriores nos seus <i>Elementos</i>.<sup id="_ref&shy;Weil_1983_a" class="reference"><a href="#_note&shy;Weil_1983" title="">[4]</a></sup><sup id="_ref&shy;Jones_1994_a" class="reference"><a href="#_note&shy;Jones_1994" title="">[5]</a></sup> O <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a> e historiador <a href="http://en.wikipedia.org/wiki/Bartel_Leendert_van_der_Waerden" id="w">Bartel van der Waerden</a> sugere que o Livro VII prov&eacute;m de um texto em <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a> escrito por matem&aacute;ticos da escola de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>.<sup id="_ref&shy;van_der_Waerden_1954_a" class="reference"><a href="#_note&shy;van_der_Waerden_1954" title="">[6]</a></sup> O algoritmo era provavelmente conhecido por <a href="http://en.wikipedia.org/wiki/Eudoxo_de_Cnido" id="w">Eudoxo de Cnido</a> (cerca de 375 a.C.).<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[3]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Poder&aacute; ainda ser anterior a Eudoxo,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> a julgar pelo uso do termo t&eacute;cnico &#7936;&nu;&theta;&upsilon;&phi;&alpha;&#943;&rho;&epsilon;&sigma;&iota;&sigmaf; (<i>anthyphairesis</i>, subtra&ccedil;&atilde;o rec&iacute;proca) em trabalhos de Euclides e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>S&eacute;culos mais tarde, o algoritmo de Euclides ter&aacute; sido reinventado de forma independente na &Iacute;ndia e China,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> sobretudo para resolver <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diofantina" id="w">equa&ccedil;&otilde;es diofantinas</a> que surgiram relacionadas com a Astronomia e a elabora&ccedil;&atilde;o de calend&aacute;rios precisos. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, o matem&aacute;tico indiano e astr&oacute;nomo <a href="http://en.wikipedia.org/wiki/Aryabhata" id="w">Aryabhata</a> descrevu o algoritmo como o &#34&semi;pulverizador&#34&semi;,<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[12]</a></sup> por causa da sua efic&aacute;cia a resolver equa&ccedil;&otilde;es diofantinas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Embora um caso especial do <a href="http://en.wikipedia.org/wiki/Teorema_chin%C3%AAs_do_resto" id="w">teorema chin&ecirc;s do resto</a> j&aacute; fora descrito pelo matem&aacute;tico e astr&oacute;nomo chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Sun_Tzu_(matem%C3%A1tico)" id="w">Sun Tzu</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> a solu&ccedil;&atilde;o geral foi publicada por <a href="http://en.wikipedia.org/wiki/Ch%E2%80%99in_Chiu&shy;Shao" id="w">Ch&rsquo;in Chiu&shy;Shao</a> na sua obra de <a href="http://en.wikipedia.org/wiki/1247" id="w">1247</a> chamada <i>Shushu Jiuzhang</i> (&#25976;&#26360;&#20061;&#31456; <a href="http://en.wikipedia.org/wiki/Tratado_Matem%C3%A1tico_em_Nove_Partes" id="w">Tratado Matem&aacute;tico em Nove Partes</a>).<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O algoritmo de Euclides foi descrito pela primeira vez na Europa na segunda edi&ccedil;&atilde;o de <i>Probl&egrave;mes plaisants et d&eacute;lectables</i> (<i>Problemas apraz&iacute;veis e deleit&aacute;veis</i>, 1624) de <a href="http://en.wikipedia.org/wiki/Bachet_de_M%C3%A9ziriac" id="w">Bachet de M&eacute;ziriac</a> .<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[12]</a></sup> Na Europa, era usado para resolver equa&ccedil;&otilde;es diofantinas e desenvolvimento de <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o_cont%C3%ADnua" id="w">fra&ccedil;&otilde;es cont&iacute;nuas</a>. O <a href="http://en.wikipedia.org/wiki/Algoritmo_de_Euclides_estendido" id="w">algoritmo de Euclides estendido</a> foi publicado pelo matem&aacute;tico ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicholas_Saunderson" id="w">Nicholas Saunderson</a>, que o atribuiu a <a href="http://en.wikipedia.org/wiki/Roger_Cotes" id="w">Roger Cotes</a> como m&eacute;todo para calcular fra&ccedil;&otilde;es cont&iacute;nuas de forma eficiente.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o_do_algoritmo" name="Descri%C3%A7%C3%A3o_do_algoritmo"></a><h2> Descri&ccedil;&atilde;o do algoritmo </h2>&#10;<a id="Vers%C3%A3o_original_(geom%C3%A9trica)" name="Vers%C3%A3o_original_(geom%C3%A9trica)"></a><h3> Vers&atilde;o original (geom&eacute;trica) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Euclidean_algorithm_running_time_X_Y.png%7Cthumb%7C250px" id="w">Representa&ccedil;&atilde;o do n&uacute;mero de passos necess&aacute;rios no algoritmo de Euclides.</a></p>&#10;<p>Na concep&ccedil;&atilde;o grega da matem&aacute;tica, os n&uacute;meros eram entendidos como magnitudes geom&eacute;tricas. Um tema recorrente na <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> grega era o da <a href="http://en.wikipedia.org/wiki/Comensurabilidade" id="w">comensurabilidade</a> de dois segmentos: dois segmentos (n&uacute;meros) <i>AB</i> e <i>CD</i> s&atilde;o comensur&aacute;veis quando existe um terceiro segmento <i>PQ</i> que cabe exactamente um n&uacute;mero inteiro de vezes nos primeiros dois, ou seja, <i>PQ</i> &laquo;mede&raquo; (<i>mensura</i>: medida) os segmentos <i>AB</i> e <i>CD</i>.</p>&#10;<p>Nem todos os pares de segmentos s&atilde;o comensur&aacute;veis, como observaram os pitag&oacute;ricos quando estabeleceram que <span class="math">\sqrt{2}</span> n&atilde;o &eacute; um <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_racional" id="w">n&uacute;mero racional</a>, mas no caso de dois segmentos comensur&aacute;veis pretende&shy;se determinar a maior medida comum poss&iacute;vel.</p>&#10;<p>Euclides descreveu na proposi&ccedil;&atilde;o VII.2 dos seus <a href="http://en.wikipedia.org/wiki/Os_Elementos" id="w">Elementos</a> um m&eacute;todo que permite determinar a maior medida comum de dois n&uacute;meros (segmentos) que n&atilde;o sejam primos entre si, embora na &eacute;poca tal m&eacute;todo se explicasse em termos geom&eacute;tricos, o que se ilustra na transcri&ccedil;&atilde;o seguinte:</p>&#10;<p />&#10;<div style="width:75%">&#10;<p> </p></div>&#10;&#10;<p>Numa linguagem mais moderna, o algoritmo poderia ser descrito da seguinte forma:&#10;</p>&#10;<ol>&#10;<li>Dados dois segmentos <i>AB</i> e <i>CD</i> (com <i>AB&#62&semi;CD</i>), retira&shy;se <i>CD</i> de <i>AB</i> tantas vezes quanto poss&iacute;vel. Se n&atilde;o houver resto, ent&atilde;o <i>CD</i> &eacute; a m&aacute;xima medida comum.</li>&#10;<li>Se se obt&eacute;m um resto <i>EF</i>, este &eacute; menor que <i>CD</i> e podemos repetir o processo: retira&shy;se <i>EF</i> tantas vezes quanto poss&iacute;vel de <i>CD</i>. Se no final n&atilde;o restar nada, <i>EF</i> &eacute; a medida comum. No caso contr&aacute;rio obt&eacute;m&shy;se um novo res&iacute;duo <i>GH</i> menor que EF.</li>&#10;<li>O processo repete&shy;se at&eacute; n&atilde;o haver nenhum resto. O &uacute;ltimo resto obtido &eacute; a maior medida comum.</li></ol>&#10;<p>O facto de os segmentos serem comesur&aacute;veis &eacute; a chave para assegurar que o processo termina sempre, como se prova de seguida.</p>&#10;<a id="Demonstra%C3%A7%C3%A3o_da_termina%C3%A7%C3%A3o_e_exatid%C3%A3o_do_algoritmo" name="Demonstra%C3%A7%C3%A3o_da_termina%C3%A7%C3%A3o_e_exatid%C3%A3o_do_algoritmo"></a><h2> Demonstra&ccedil;&atilde;o da termina&ccedil;&atilde;o e exatid&atilde;o do algoritmo </h2>&#10;<p>A pr&oacute;pria defini&ccedil;&atilde;o da s&eacute;rie <span class="math">(a_n)</span> por divis&atilde;o euclidiana mostra que, para qualquer <span class="math">n</span> tal que <span class="math">a_{n+1}</span> &eacute; n&atilde;o nulo, existe um inteiro <span class="math">q_{n+2}</span> tal que :&#10;<span class="math"> a_{n}=q_{n+2}\times a_{n+1}+a_{n+2}</span></p>&#10;<p>e ainda <span class="math">0\leq a_{n+2}&lt&semi;a_{n+1}.</span> A s&eacute;rie de inteiros naturais <span class="math">(a_n)</span> &eacute; portanto estritamente decrescente, e atingir&aacute; o valor <span class="math">0</span> num n&uacute;mero finito de passos. A exist&ecirc;ncia de um &uacute;ltimo resto n&atilde;o nulo est&aacute; assim estabelecida.</p>&#10;<p>Seja <span class="math">N+1</span> o &iacute;ndice deste &uacute;ltimo resto n&atilde;o nulo. Para mostrarar que <span class="math">a_{N+1}</span> &eacute; o MDC procurado, note&shy;se que a rela&ccedil;&atilde;o anterior se escreve como <span class="math">a_N=q_{N+2}\times a_{N+1},</span> o que mostra que <span class="math">a_{N+1}</span> <a href="http://en.wikipedia.org/wiki/Divisibilidade" id="w">divide</a> <span class="math">a_N.</span> Tomando <span class="math">a_{N&shy;1}=q_{N+1}\times a_N+a_{N+1},</span> deduz&shy;se que <span class="math">a_{N+1}</span> divide tamb&eacute;m <span class="math">a_{N&shy;1}&semi;</span> tamb&eacute;m, e por recorr&ecirc;ncia, note&shy;se que <span class="math">a_{N+1}</span> divide todos os termos da s&eacute;rie <span class="math">a_n&semi;</span> em particular os primeiros termos <span class="math">a</span> e <span class="math">b.</span> <span class="math">a_{N+1}</span> &eacute; ent&atilde;o um divisor comum de <span class="math">a</span> e <span class="math">b.</span> Reciprocamente, todo o divisor comum de <i>a</i> e <i>b</i> dividir&aacute; tamb&eacute;m <span class="math">a_2=a&shy;q_2\times b,</span> e de novo por recorr&ecirc;ncia, dividir&aacute; todos os termos da s&eacute;rie <span class="math">(a_n)&semi;</span> em particular <span class="math">a_{N+1}.</span> </p>&#10;<p><span class="math">a_{N+1}</span> &eacute; ent&atilde;o um divisor comum de <i>a</i> e <i>b</i> que &eacute; divis&iacute;vel por todo e qualquer divisor comum: &eacute; assim o MDC.</p>&#10;<a id="Pseudoc%C3%B3digo" name="Pseudoc%C3%B3digo"></a><h3> Pseudoc&oacute;digo </h3>&#10;<p><code>AlgoritmoDeEuclides(a: inteiro&semi; b: inteiro): inteiro</code></p>&#10;<pre>vari&aacute;veis&#10;   divisor: inteiro&#10;   dividendo: inteiro&#10;   c: inteiro&#10;in&iacute;cio&#10; &#10;   se b &#62&semi; a ent&atilde;o&#10;   in&iacute;cio&#10;     dividendo = b&#10;     divisor = a&#10;   sen&atilde;o&#10;     dividendo = a&#10;     divisor = b&#10;   fim&shy;se&#10; &#10;   enquanto resto(dividendo/divisor) &ne; 0&#10;   in&iacute;cio&#10;      c = resto(dividendo/divisor)&#10;      dividendo = divisor&#10;      divisor = c&#10;   fim&shy;enquanto&#10; &#10;   AlgoritmoDeEuclides = divisor&#10;fim&shy;fun&ccedil;&atilde;o&#10;</pre>&#10;<p>Ele tamb&eacute;m pode ser expresso utilizando recursividade:</p>&#10;<pre><code>AlgoritmoDeEuclides(a: inteiro&semi; b: inteiro): inteiro</code></pre>&#10;<pre>in&iacute;cio&#10;   se b = 0 ent&atilde;o&#10;      AlgoritmoDeEuclides = a&#10;   sen&atilde;o&#10;      AlgoritmoDeEuclides = AlgoritmoDeEuclides(b,resto(a,b))&#10;   fim&shy;se&#10;fim&shy;fun&ccedil;&atilde;o&#10;&#10;</pre><a id="Exemplo" name="Exemplo"></a><h2> Exemplo </h2>&#10;<p>Tomemos os n&uacute;meros 348 e 156:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<td>348</td>&#10;<td>156</td></tr>&#10;<tr>&#10;<td>&shy;312<hr/>36 &ne; 0</td>&#10;<td>2</td></tr></table></div>&#10;&#10;<p>Como o resto n&atilde;o &eacute; zero, substitu&iacute;mos o dividendo e o divisor:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<td>156</td>&#10;<td>36</td></tr>&#10;<tr>&#10;<td>&shy;144<hr/>12 &ne; 0</td>&#10;<td>4</td></tr></table></div>&#10;&#10;<p>Como o resto n&atilde;o &eacute; zero, substitu&iacute;mos o dividendo e o divisor:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<td>36</td>&#10;<td>12</td></tr>&#10;<tr>&#10;<td>&shy;36<hr/>0</td>&#10;<td>3</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th>quociente</th>&#10;<td>2</td>&#10;<td>4</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>348</td>&#10;<td>156</td>&#10;<td>36</td>&#10;<td>12</td></tr>&#10;<tr>&#10;<th>resto</th>&#10;<td>36</td>&#10;<td>12</td>&#10;<td>0</td></tr></table></div>&#10;<p>Portanto, o m&aacute;ximo divisor comum dos inteiros 348 e 156 &eacute; 12.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Euclides_estendido" id="w">Algoritmo de Euclides estendido</a></li></ul>&#10;<a id="Bibliografia_recomendada" name="Bibliografia_recomendada"></a><h2> Bibliografia recomendada </h2>&#10;&#10;<ul>&#10;<li>COUTINHO, Severino Coullier. <i>N&uacute;meros inteiros e criptografia RSA</i>. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>: <a href="http://en.wikipedia.org/wiki/IMPA" id="w">IMPA</a>, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. 226 p.&#160&semi;<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8524401249" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8524401249">ISBN 85&shy;244&shy;0124&shy;9</a></li>&#10;<li>MILIES, Francisco C&eacute;sar Polcino&semi; COELHO, S&ocirc;nia Pitta. <i>N&uacute;meros: Uma introdu&ccedil;&atilde;o &agrave; Matem&aacute;tica</i>. 3.ed. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>: <a href="http://en.wikipedia.org/wiki/Editora_da_Universidade_de_S%C3%A3o_Paulo" id="w">Editora da Universidade de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8531404584" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8531404584">ISBN 85&shy;314&shy;0458&shy;4</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_dos_n%C3%BAmeros" id="w">Categoria:Teoria dos n&uacute;meros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Algoritmos_matem%C3%A1ticos" id="w">Categoria:Algoritmos matem&aacute;ticos</a></p>&#10;<p> &#10; </p></body></html>