<html><title>Nova Floresta</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Nova Floresta</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> situado no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Curimata%C3%BA_Ocidental" id="w">microrregi&atilde;o do Curimata&uacute; Ocidental</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Barra_de_Santa_Rosa" id="w">Regi&atilde;o Metropolitana de Barra de Santa Rosa</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de 2010 sua popula&ccedil;&atilde;o era em   habitantes. &Aacute;rea territorial de 59&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Nova Floresta surgiu por volta de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> no sitio estrondo, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cuit%C3%A9" id="w">Cuit&eacute;</a>&shy;PB. Em 1927 chegou ao local o sr. Benedito Marinho da Costa que se estabeleceu com um pequeno com&eacute;rcio a partir dai o pequeno povoado tomou vulto.  J&aacute; em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, o sr. Benedito Marinho transferiu parte dos seus neg&oacute;cios para Felinto Florentino de Azevedo, que adquiriu muitas terras na regi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Felinto Florentino de Azevedo (*23 de agosto de 1881 &shy; +17 de dezembro 1962), que chegara a localidade em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, doou o terreno para a constru&ccedil;&atilde;o da Capela de S&atilde;o Severino Bispo e construiu in&uacute;meras resid&ecirc;ncias, facilitando as condi&ccedil;&otilde;es de crescimento.  Ap&oacute;s dois anos, realizava&shy;se a primeira <a href="http://en.wikipedia.org/wiki/Feira&shy;livre" id="w">feira&shy;livre</a> do povoamento que ainda hoje se faz com grande movimento, foi num <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Com o passar dos tempos, o lugarejo foi crescendo e ganhando espa&ccedil;os culturais como o Nova Floresta Clube, o pr&eacute;dio p&uacute;blico mais antigo da cidade, em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. No ano seguinte &eacute; inaugurada a Amplificadora Muirapiranga pelo jovem Men&eacute;zio Dantas. Em consequ&ecirc;ncia do crescimento urbano, populacional e cultural da ent&atilde;o vila de Nova Floresta, em 29 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> foi elevada a categoria de <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> pertencente a Cuit&eacute;. Por volta de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, Nova Floresta j&aacute; contava com um clube, uma escola p&uacute;blica, um servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Radiofus%C3%A3o" id="w">radiofus&atilde;o</a>,o <a href="http://en.wikipedia.org/wiki/Cart%C3%B3rio" id="w">cart&oacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Registro_civil" id="w">registro civil</a> e a economia girava em torno do pequeno com&eacute;rcio e da agricultura de subsist&ecirc;ncia e da cultura do sisal destacando&shy;se a atua&ccedil;&atilde;o da fam&iacute;lia Lima, principalmente de Irineu Ferreira de Lima e posteriormente Sebasti&atilde;o Clementino de Lima, fazendeiros que deram origem a planta&ccedil;&atilde;o de agave na regi&atilde;o elevando a cidade a de maior produtora da fibra no Brasil. Na pol&iacute;tica tinha Benedito Marinho da Costa como seu representante na c&acirc;mara de Cuit&eacute; fatores que contribu&iacute;ram para sua eleva&ccedil;&atilde;o a munic&iacute;pio.</p>&#10;<a id="Emancipa%C3%A7%C3%A3o_e__o_governo_provis%C3%B3rio" name="Emancipa%C3%A7%C3%A3o_e__o_governo_provis%C3%B3rio"></a><h3> Emancipa&ccedil;&atilde;o e  o governo provis&oacute;rio </h3>&#10;<p>Por interm&eacute;dio dos Senhores Felinto Florentino de Azevedo, Benedito Marinho da Costa e Francisco Estev&atilde;o de Andrade, iniciaram&shy;se as gest&otilde;es para a <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o_pol%C3%ADtica" id="w">emancipa&ccedil;&atilde;o pol&iacute;tica</a> de Nova Floresta em 1959. O pedido foi atendido e em 30 de abril de 1959 ocorreu a eleva&ccedil;&atilde;o do Distrito a categoria de cidade atrav&eacute;s da Lei n&deg; 2.077. Ap&oacute;s a emancipa&ccedil;&atilde;o o ent&atilde;o governador da Para&iacute;ba <a href="http://en.wikipedia.org/wiki/Pedro_Gondim" id="w">Pedro Gondim</a> nomeia como chefe de um governo provis&oacute;rio, Felinto Florentino de Azevedo em 6 de maio de 1959. Apesar da emancipa&ccedil;&atilde;o ter ocorrido a 30 de abril a instala&ccedil;&atilde;o oficial ocorreu somente em 6 de junho de 1959. Vale salientar que as festividades ocorrem nesta data devido &agrave; tradi&ccedil;&atilde;o popular.&#10;A <a href="http://en.wikipedia.org/wiki/Ata" id="w">ata</a> de instala&ccedil;&atilde;o foi lavrada por <a href="http://en.wikipedia.org/wiki/Severino_Ramos_de_Oliveira" id="w">Severino Ramos de Oliveira</a>. O Governo provis&oacute;rio n&atilde;o teve um <a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">vice&shy;prefeito</a> e n&atilde;o houve poder legislativo e os atos do governo de Felinto Florentino foram reconhecidos pela C&acirc;mara de vereadores do seu sucessor.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;O ano da emancipa&ccedil;&atilde;o e da nomea&ccedil;&atilde;o de Felinto Florentino coincidiu com um ano de elei&ccedil;&otilde;es municipais na Para&iacute;ba. Sa&iacute;ram candidatos o comerciante Benedito Marinho da Costa pelo PSD e o advogado Firu pelo PTB. A vit&oacute;ria prevista de Benedito Marinho foi confirmada em 02 de agosto de 1959. Benedito Marinho foi o 1&ordm; prefeito eleito de Nova Floresta com 464 votos (83,3%) contra 93 votos (16,7%) de seu advers&aacute;rio. Em termos atinentes e percentuais Benedito Marinho foi o prefeito mais votado da hist&oacute;ria de Nova Floresta.&#10;Benedito Marinho e seu vice, Francisco Estev&atilde;o de Andrade,  tomaram posse em 30 de novembro de 1959 e permaneceram no cargo at&eacute; 31 de janeiro de 1963.&#10;Nova Floresta sempre foi criticada pela &#34&semi;politicagem&#34&semi; que existe durante as campanhas at&eacute; os dias atuais por parte dos pol&iacute;ticos e dos eleitores, estes chamados vulgarmente de &#34&semi;partid&aacute;rios fan&aacute;ticos&#34&semi;.&#10;Destacamos abaixo os nomes dos prefeitos de Nova Floresta e seus respectivos vices&shy;prefeitos, al&eacute;m de seu principal legado para o povo nova&shy;florestense:&#10;</p><a id="Felinto_Florentino_de_Azevedo" name="Felinto_Florentino_de_Azevedo"></a><h3> Felinto Florentino de Azevedo </h3>&#10;&#10;<ul>&#10;<li>Mandato: 06.05.1959 a 30.11.1959</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;Prefeito: nenhum</li>&#10;<li>Principal Obra/legado: doa&ccedil;&atilde;o de terrenos para as constru&ccedil;&otilde;es dos primeiros pr&eacute;dios p&uacute;blicos da cidade</li></ul>&#10;<a id="Benedito_Marinho_da_Costa" name="Benedito_Marinho_da_Costa"></a><h3> Benedito Marinho da Costa </h3>&#10;&#10;&#10;<ul>&#10;<li>Mandato: 30.11.1959 a 31.01.1963(?)</li>&#10;<li>Profiss&atilde;o: comerciante</li>&#10;<li>Vice&shy;prefeito: Francisco Estev&atilde;o de Andrade</li>&#10;<li>Principal obra/legado: Biblioteca Municipal Prefeito Felinto Florentino de Azevedo</li></ul>&#10;<a id="Men%C3%A9zio_Dantas" name="Men%C3%A9zio_Dantas"></a><h3> Men&eacute;zio Dantas </h3>&#10;&#10;<ul>&#10;<li>Mandato: 31.01.1963 a 31.01.1969</li>&#10;<li>Profiss&atilde;o: advogado</li>&#10;<li>Vice&shy;prefeito: Severino Geraldo de Azevedo</li>&#10;<li>Principal obra/legado:Filarm&ocirc;nica Jos&eacute; Batista Dantas</li></ul>&#10;<a id="Silvino_Aristides_dos_Santos" name="Silvino_Aristides_dos_Santos"></a><h3> Silvino Aristides dos Santos </h3>&#10;&#10;<ul>&#10;<li>Mandato: 31.01.1969 a 31.01.1973</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;prefeito:Tomaz Jovino da Costa</li>&#10;<li>Principal obra/legado: Hospital e Maternidade Nossa Senhora das Gra&ccedil;as</li></ul>&#10;<a id="Silvestre_Garcia_da_Silva" name="Silvestre_Garcia_da_Silva"></a><h3> Silvestre Garcia da Silva </h3>&#10;&#10;<ul>&#10;<li>Mandato: 31.01.1973 a 31.01.1977</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;Prefeito: Jos&eacute; Luis de Lima</li>&#10;<li>Principal obra/legado: Cria&ccedil;&atilde;o da Bandeira e Hino municipais</li></ul>&#10;<a id="Jo%C3%A3o_Soares_de_Oliveira" name="Jo%C3%A3o_Soares_de_Oliveira"></a><h3> Jo&atilde;o Soares de Oliveira </h3>&#10;&#10;<ul>&#10;<li>Mandato: 31.01.1977 a 31.01.1983</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;prefeito: Severino Calixto de Azevedo</li>&#10;<li>Principal obra/legado: Estadio Municipal inaugurado por seu sucessor</li></ul>&#10;<a id="Silvestre_Garcia_da_Silva" name="Silvestre_Garcia_da_Silva"></a><h3> Silvestre Garcia da Silva </h3>&#10;&#10;<ul>&#10;<li>Mandato: 31.01.1983 a 01.01.1989</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;prefeito: Jaime de Oliveira</li>&#10;<li>Principal obra/legado: Pra&ccedil;a do Col&eacute;gio</li></ul>&#10;<a id="Gemires_Faustino_Pereira" name="Gemires_Faustino_Pereira"></a><h3> Gemires Faustino Pereira </h3>&#10;&#10;<ul>&#10;<li>Mandato: 01.01.1989 a 01.01.1993</li>&#10;<li>Profiss&atilde;o: m&eacute;dico</li>&#10;<li>Vice&shy;prefeito:Jos&eacute;lio Soares de Oliveira</li>&#10;<li>Principal obra/legado: Bairro Maria Faustino</li></ul>&#10;<a id="Severino_Ramos_de_Oliveira" name="Severino_Ramos_de_Oliveira"></a><h3> Severino Ramos de Oliveira </h3>&#10;&#10;<ul>&#10;<li>Mandato: 01.01.1993 a 01.01.1997</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;prefeito: Ed&iacute;lson Batista de Azevedo</li>&#10;<li>Principal obra/legado: Escola Profissionalizante Santa Terezinha do Menino Jesus, entre outras</li></ul>&#10;<a id="Ed%C3%ADlson_Batista_de_Azevedo" name="Ed%C3%ADlson_Batista_de_Azevedo"></a><h3> Ed&iacute;lson Batista de Azevedo </h3>&#10;&#10;<ul>&#10;<li>Mandato: 01.01.1997 a 01.01.2001</li>&#10;<li>Profiss&atilde;o: engenheiro civil</li>&#10;<li>Vice&shy;prefeito: Gledson Luiz</li>&#10;<li>Principal obra/legado: implanta&ccedil;&atilde;o da UVA, al&eacute;m de pavimenta&ccedil;&atilde;o acelerada</li></ul><a id="Severino_Ramos_de_Oliveira" name="Severino_Ramos_de_Oliveira"></a><h3> Severino Ramos de Oliveira </h3>&#10;&#10;<ul>&#10;<li>Mandato: 01.01.2001 a 01.01.2005</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;prefeito: Wilson Rodrigues Sobrinho</li>&#10;<li>Principal obra/legado: Creche Ad&aacute;lia Bezerra</li></ul>&#10;<a id="Jos%C3%A9_Zito_de_Farias_Andrade" name="Jos%C3%A9_Zito_de_Farias_Andrade"></a><h3> Jos&eacute; Zito de Farias Andrade </h3>&#10;&#10;<ul>&#10;<li>Mandato: 01.01.2005 a 01.01.2009</li>&#10;<li>Profiss&atilde;o: empres&aacute;rio</li>&#10;<li>Vice&shy;prefeito: Jo&atilde;o Elias da Silveira Neto Azevedo</li>&#10;<li>Principal obra/legado: Gin&aacute;sio Poliesportivo Marcos Ant&ocirc;nio de Andrade,Reforma do Estadio O Florest&atilde;o conclu&iacute;da pelo seu sucessor, pavimenta&ccedil;&atilde;o acelerada, entre outras</li></ul><a id="Jo%C3%A3o_Elias_da_Silveira_Neto_Azevedo" name="Jo%C3%A3o_Elias_da_Silveira_Neto_Azevedo"></a><h3> Jo&atilde;o Elias da Silveira Neto Azevedo </h3>&#10;&#10;<ul>&#10;<li>Mandato: 01.01.2009 atualidade</li>&#10;<li>Profiss&atilde;o: agricultor</li>&#10;<li>Vice&shy;prefeito: 1&ordm;Francisco Gilson da Silva 2&ordm; Ross&eacute;lio da Silva Santos </li>&#10;<li>Principal obra/legado: </li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do semi&aacute;rido brasileiro, definida pelo Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional em 2005. Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de seca. Apesar disso, por estar acima de 500 metros de altitude acima do n&iacute;vel do mar, possui clima tropical de altitude.Situado na Serra de Cuit&eacute;, o munic&iacute;pio de Nova Floresta se apresenta com solos rasos e pedregosos. Seu relevo a define como uma das cidades mais altas do Curimata&uacute;.</p> &#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;&#10;<p>Por situar&shy;se no curimata&uacute; paraibano, possui um clima menos &aacute;rido do que o predominante no sert&atilde;o do estado (clima tropical semi&aacute;rido). Al&eacute;m disso, a altitude de 667 metros acima do n&iacute;vel do mar garante brisas calmas e temperaturas mais amenas durante todo o ano,diz Adailton Gomes.</p>&#10;&#10;<a id="Canais_de_TV" name="Canais_de_TV"></a><h2>Canais de TV</h2>&#10;&#10;<ul>&#10;<li>04 &shy; <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Band</a></li>&#10;<li>07 &shy; <a href="http://en.wikipedia.org/wiki/TV_Para%C3%ADba" id="w">TV Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Globo</a>)</li>&#10;<li>13 &shy; <a href="http://en.wikipedia.org/wiki/TV_Correio" id="w">TV Correio</a> (<a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Record</a>)</li>&#10;<li>15 &shy; <a href="http://en.wikipedia.org/wiki/TV_Itarar%C3%A9" id="w">TV Itarar&eacute;</a> (<a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">Cultura</a>)</li></ul><a id="Dados_e_curiosidades" name="Dados_e_curiosidades"></a><h2> Dados e curiosidades</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>O nome de Nova Floresta foi dado por Benedito Marinho e, ao contr&aacute;rio do que se pensa, na localidade n&atilde;o existia floresta, mas o bioma da caatinga</li>&#10;<li>Segundo as normas gramaticais da l&iacute;ngua portuguesa os naturais de Nova Floresta devem ser chamados de nova&shy;florestenses, mas s&atilde;o sempre chamados, erroneamente, de florestenses</li>&#10;<li>O Bairro S&atilde;o Jos&eacute; dentro do munic&iacute;pio vizinho de Ja&ccedil;an&atilde;/RN pertence a &aacute;rea territorial de Nova Floresta</li>&#10;<li>Felinto Florentino foi o fundador e o primeiro prefeito de Nova Floresta</li>&#10;<li>O primeiro prefeito a ser eleito por sufr&aacute;gio universal foi Benedito Marinho da Costa em 02 de agosto de 1959</li>&#10;<li>Sete ex&shy;prefeitos encontram&shy;se vivos: Men&eacute;zio Dantas, Silvino Aristides dos Santos, Silvestre Garcia da Silva, Gemires Faustino, Severino Ramos de Oliveira, Ed&iacute;lson Batista de Azevedo e Zito Farias. O &uacute;ltimo prefeito a falecer foi Jo&atilde;o Soares de Oliveira (2008)</li>&#10;<li>O prefeito mais jovem foi Men&eacute;zio Dantas que assumiu o cargo em 1963 aos 29 anos. </li>&#10;<li>O prefeito mais velho foi Felinto Florentino de Azevedo que assumiu o cargo em 1959 aos 77 anos.</li>&#10;<li>O &uacute;nico prefeito a tomar posse de modo indireto foi Felinto Florentino, que foi nomeado pelo governador Pedro Gondim em 1959</li>&#10;<li>O prefeito mais longevo foi Benedito Marinho que morreu em 1984 aos 86 anos. O prefeito que est&aacute; na condi&ccedil;&atilde;o de ex&shy;prefeito por mais tempo &eacute; Men&eacute;zio Dantas desde 1969</li>&#10;<li>Silvestre Garcia foi quem ficou mais tempo na prefeitura: nove anos entre 31.01.1973 a 31.01.1977 e 31.01.1983 a 01.01.1989</li>&#10;<li>O prefeito que governou por menos tempo foi Felinto Florentino: seis meses e vinte e quatro dias</li>&#10;<li>Os recordistas de candidaturas a prefeitura de Nova Floresta s&atilde;o Severino Ramos e Zitos Farias que disputaram tr&ecirc;s vezes cada um</li>&#10;<li>Os recordistas de candidaturas a vice&shy;prefeito s&atilde;o Ed&iacute;lson Azevedo e Gilson Borges ambos disputaram o cargo duas vezes</li>&#10;<li>Os &uacute;nicos vice&shy;prefeitos a serem eleitos prefeitos foram Ed&iacute;lson Azevedo e Jo&atilde;o Elias Azevedo</li>&#10;<li>Os &uacute;nicos prefeitos que n&atilde;o conseguiram eleger seu sucessor foram Gemires Faustino e Zito Farias</li>&#10;<li>Os &uacute;nicos prefeitos nascidos em Nova Floresta foram Ed&iacute;lson Azevedo e Zito Farias</li>&#10;<li>A legenda que mais vezes disputou a prefeitura foi o PMDB, seis vezes: 1988, 1992, 1996, 2000, 2004 e 2008</li>&#10;<li>A legenda que ganhou mais vezes as elei&ccedil;&otilde;es municipais foi a ARENA com quatro vit&oacute;rias</li>&#10;<li>A primeira mulher a ser eleita para um cargo p&uacute;blico foi Luiza Lopes de Oliveira eleita vereadora em 1968. Ros&aacute;lia Henriques de Alencar foi a vereadora que exerceu o cargo por mais tempo: quatro vezes, totalizando dezenove anos de legislatura</li>&#10;<li>Quatro Chefes do Poder Legislativo foram eleitos, posteriormente, ao cargo de Chefe do Poder Executivo: Severino Ramos de Oliveira, Jo&atilde;o Soares de Azevedo, Silvino Aristides dos Santos e Jo&atilde;o Elias Azevedo</li>&#10;<li>Os &uacute;nicos vereadores impedidos de completar seus respectivos mandatos foram Jos&eacute; Iran dos Santos, Jo&atilde;o Dias de Ara&uacute;jo (tiveram o mandato cassado), Everaldo de Mendon&ccedil;a (assassinado em 2011). Juceildo Soares de Oliveira foi deposto do cargo de presidente da c&acirc;mara e de vereador pela justi&ccedil;a.</li>&#10;<li>Tr&ecirc;s ex&shy;primeiras&shy;damas foram candidatas a prefeita de Nova Floresta: Maria das Dores Porto Faustino (2000), Maria de F&aacute;tima Batista Azevedo (2004 e 2008) e Marta L&uacute;cia dos Santos Andrade (2012), mas todas foram derrotadas.</li>&#10;<li>O &uacute;nico prefeito a ter conquistado reconhecimento nacional por sua administra&ccedil;&atilde;o foi Severino Ramos de Oliveira </li>&#10;<li>O pol&iacute;tico a ter conquistado mais vit&oacute;rias de modo direto ou indireto foi Severino Ramos, ele &eacute; tamb&eacute;m o pol&iacute;tico de maior carreira p&uacute;blica e pol&iacute;tica em Nova Floresta com mais de 50 anos de atua&ccedil;&atilde;o </li>&#10;<li>O prefeito eleito com o maior &iacute;ndice percentual de votos v&aacute;lidos foi Benedito Marinho eleito com 83,3% dos votos</li>&#10;<li>O prefeito eleito com o menor &iacute;ndice percentual de votos foi Jo&atilde;o Elias Azevedo eleito em 2008 com 40,77% dos votos v&aacute;lidos</li>&#10;<li>O candidato a prefeito que recebeu o menor percentual de votos em toda a hist&oacute;ria da cidade foi Pinto: nas elei&ccedil;&otilde;es de 2012 ele recebeu 1,1% dos votos v&aacute;lidos equivalente a 69 votos naquele ano</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.novafloresta.pb.gov.br/" rel="nofollow" title="http://www.novafloresta.pb.gov.br/">Site Oficial</a></li>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>