<html><title>Aconc&aacute;gua</title><body>&#10;<p> </p>&#10;<p>O monte <b>Aconc&aacute;gua </b>(<i>Sentinela de Pedra</i>) com 6.960,8<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> metros de altitude, &eacute; simultaneamente o ponto mais alto das Am&eacute;ricas, de todo o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio</a> Sul e seria a montanha mais alta do mundo se n&atilde;o houvesse a cordilheira do Himalaia. Fica localizado nos <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Andes</a> argentinos, muito pr&oacute;ximo da cidade de <a href="http://en.wikipedia.org/wiki/Mendoza_(Argentina)" id="w">Mendoza</a>. Est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Parque_Provincial_Aconc%C3%A1gua" id="w">Parque Provincial Aconc&aacute;gua</a>, cuja entrada fica pr&oacute;xima ao povoado de Puente del Inca.</p>&#10;<p>Possui tr&ecirc;s vias de acesso: a normal, o Glaciar dos Polacos e a Parede Sul. A mais frequentada &eacute; a rota normal ou noroeste, que apresenta menos obst&aacute;culos t&eacute;cnicos &shy; mesmo assim, n&atilde;o &eacute; recomendada para aventureiros n&atilde;o aclimatados ou n&atilde;o experientes. As outras duas requerem escalada em gelo e rocha. A sua silhueta &aacute;rida, os cumes gelados, o deserto de um lado e o oceano do outro mostram a magnitude e a magia da natureza.</p>&#10;<p>Por ser a montanha mais alta das Am&eacute;ricas<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> desafia todos os anos <a href="http://en.wikipedia.org/wiki/Montanhista" id="w">montanhistas</a> de todo mundo a escal&aacute;&shy;la. Existem alguns locais para acampamentos para quem deseja realizar a subida da montanha: <i>Conflu&ecirc;ncia</i> a 3368 m de altitude, <i>Plaza de Mulas</i> 4370 m &ndash; que &eacute; o acampamento base &ndash;, <i>Nido de Condores</i> a 5560 m e <i>Berlim</i> a 5926 m.</p>&#10;<p>Apesar de sua altitude, o Aconc&aacute;gua n&atilde;o &eacute; uma montanha dif&iacute;cil de ser escalada do ponto de vista t&eacute;cnico, pois para atingir o seu cume pela rota normal n&atilde;o &eacute; necess&aacute;rio que o montanhista realize escaladas t&eacute;cnicas. Porem a subida pela face sul do Aconc&aacute;gua &eacute; considerada uma das mais perigosas do mundo. Para superar blocos de gelo do tamanho de edif&iacute;cios s&atilde;o necess&aacute;rios bom conhecimento t&eacute;cnico e enorme capacidade f&iacute;sica.</p>&#10;<p>O desafio que a montanha apresenta &eacute; um teste de resist&ecirc;ncia f&iacute;sica pois o montanhista tem que superar o frio e a falta de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> comum &agrave;s grandes altitudes.</p>&#10;<p>O Aconcagua foi escalado pela primeira vez pelo su&iacute;&ccedil;o Mathias Z&uuml;rbriggen em 1897<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Em 2002, Rodrigo Raineri e Vitor Negrete formaram a &uacute;nica dupla brasileira a escalar a Face Sul do Aconc&aacute;gua, bem como a Rota Noroeste em pleno inverno, em 2004.</p>&#10;<p>Em 24 de dezembro de 2013, Tyler Armstrong, um menino norte&shy;americano de nove anos, alcan&ccedil;ou o monte Aconc&aacute;gua<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ojos_del_Salado" id="w">Ojos del Salado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Monte_Pissis" id="w">Monte Pissis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Tupungato" id="w">Tupungato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Llullaillaco" id="w">LLullaillaco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Huascar%C3%A1n" id="w">Huascar&aacute;n</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.aconcagua.mendoza.gov.ar" rel="nofollow" title="http://www.aconcagua.mendoza.gov.ar">Parque Provincial Aconcagua (http://www.aconcagua.mendoza.gov.ar)</a></li>&#10;<li><a class="externallink" href="http://www.aconcaguaexpeditions.com/portugues/cerroaconcagua/parqueaconcaguaargentina.htm" rel="nofollow" title="http://www.aconcaguaexpeditions.com/portugues/cerroaconcagua/parqueaconcaguaargentina.htm">Informa&ccedil;&atilde;o geogr&aacute;fica, hist&oacute;ria, rotas, acampamentos e clima de Cerro Aconc&aacute;gua (em portugu&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://facesuldoaconcagua.wordpress.com" rel="nofollow" title="http://facesuldoaconcagua.wordpress.com">Dados e fotos relacionados a Face Sul do Aconc&aacute;gua (em portugu&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.rumos.net.br/rumos/rumo.asp?cdNot=2" rel="nofollow" title="http://www.rumos.net.br/rumos/rumo.asp?cdNot=2">Tracklog para GPS do Aconcagua (em portugu&ecirc;s)</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Montanhas_da_Argentina" id="w">Categoria:Montanhas da Argentina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sete_Cumes" id="w">Categoria:Sete Cumes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Montanhas_com_mais_de_6000_metros_de_altitude" id="w">Categoria:Montanhas com mais de 6000 metros de altitude</a></p>&#10;<p> </p></body></html>