<html><title>Edward Gibbon</title><body>&#10;<p> </p>&#10;<p><b>Edward Gibbon</b> (<a href="http://en.wikipedia.org/wiki/Putney" id="w">Putney</a>, <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1737" id="w">1737</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a>) foi um historiador <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> que expressou&shy;se no esp&iacute;rito do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>, autor de <i><a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_do_Decl%C3%ADnio_e_Queda_do_Imp%C3%A9rio_Romano" id="w">A Hist&oacute;ria do Decl&iacute;nio e Queda do Imp&eacute;rio Romano</a></i>.</p>&#10;<p>Nasceu em fam&iacute;lia relativamente rica, dona de uma propriedade em <a href="http://en.wikipedia.org/wiki/Hampshire" id="w">Hampshire</a>. </p>&#10;<p>Filho &uacute;nico, foi educado por uma tia a partir dos 10 anos, em raz&atilde;o da morte de sua m&atilde;e. Teve uma sa&uacute;de prec&aacute;ria durante a inf&acirc;ncia. Aos 14 anos, o pai enviou&shy;o para a <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>.</p>&#10;<p>Seu pai ficou alarmado quando o jovem Gibbon come&ccedil;ou a dar sinais de simpatia pela <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a>. Eram os tempos das controv&eacute;rsias religiosas de Oxford (uma universidade onde os cat&oacute;licos tiveram alguma influ&ecirc;ncia, apesar de reprimidos oficialmente). </p>&#10;<p>Neste tempo, a religi&atilde;o cat&oacute;lica em Inglaterra era reprimida. Para um digno senhor ingl&ecirc;s, a convers&atilde;o ao catolicismo no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> acarretaria implica&ccedil;&otilde;es significativas para o resto da vida. Muitas portas se lhe fechariam no futuro. Para evitar esta ocorr&ecirc;ncia, o pai de Gibbon retirou&shy;o da universidade e enviou&shy;o para o senhor M. Pavilliard, pastor protestante e tutor privado em Lausanne, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Ficou naquela cidade durante cinco anos, adquirindo uma vasta cultura.</p>&#10;<p>A sua educa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Lausanne" id="w">Lausanne</a> teria um impacto profundo e duradouro. Ele escreveu em suas mem&oacute;rias que, &#34&semi;qualquer que tenha sido o fruto da minha educa&ccedil;&atilde;o, ele dever&aacute; ser atribu&iacute;do &agrave; afortunada expuls&atilde;o que me colocou em Lausanne... Aquilo que sou, no esp&iacute;rito, na aprendizagem ou em maneiras, devo&shy;o a Lausanne: foi nessa escola que a est&aacute;tua se fez a partir do bloco de m&aacute;rmore&#34&semi;. Sir <a href="http://en.wikipedia.org/wiki/Hugh_Trevor&shy;Roper" id="w">Hugh Trevor&shy;Roper</a> disse que &#34&semi;sem a experi&ecirc;ncia de Lausanne n&atilde;o teria havido &#34&semi;<a href="http://en.wikipedia.org/wiki/A_hist%C3%B3ria_do_decl%C3%ADnio_e_queda_do_imp%C3%A9rio_romano" id="w">A hist&oacute;ria do decl&iacute;nio e queda do imp&eacute;rio romano</a>&#34&semi;. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>, imbu&iacute;do do ceticismo iluminista, Gibbon retornou para a Inglaterra, onde foi capit&atilde;o da mil&iacute;cia de Hampshire por dois anos. A seguir, dedicou&shy;se aos estudos hist&oacute;ricos e come&ccedil;ou a escrever.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1761" id="w">1761</a> publicou (em franc&ecirc;s) <i>Ensaio sobre o estudo da literatura</i>. Dois anos depois faz viagem pela Europa e em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> surgiu a ideia de sua grande obra: <i>Hist&oacute;ria do decl&iacute;nio e queda do imp&eacute;rio romano</i>, obra esta que cobre n&atilde;o somente a hist&oacute;ria da Roma imperial mas tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> e da Alta Idade M&eacute;dia ocidental.</p>&#10;<p>Ap&oacute;s a morte de seu pai em <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>, Gibbon retorna uma vez mais para a Inglaterra. Foi membro do Parlamento (1774/83) e se fez notar pela violenta oposi&ccedil;&atilde;o &agrave; independ&ecirc;ncia das col&ocirc;nias americanas.</p>&#10;<p>Depois de sete anos de trabalho, publicou a primeira parte de sua obra. Obteve sucesso imediato, apesar das pol&ecirc;micas motivadas por sua interpreta&ccedil;&atilde;o nacionalista das origens do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. Em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> retornou para Lausanne, onde terminou sua <i>Hist&oacute;ria</i>. Cinco anos depois publicou&shy;a integralmente na Inglaterra. Em <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a> escreveu uma <i>Autobiografia</i>, que foi publicada postumamente em <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>.</p>&#10;<p>Sua <i>Hist&oacute;ria do decl&iacute;nio e queda do imp&eacute;rio romano</i> &eacute; um marco na historiografia de l&iacute;ngua inglesa. Continua a ser uma obra de refer&ecirc;ncia.</p>&#10;<p>Faleceu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> no dia <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a>. Encontra&shy;se sepultado em <i>St Andrew and St Mary the Virgin Churchyard</i>, <a href="http://en.wikipedia.org/wiki/Fletching" id="w">Fletching</a>, <a href="http://en.wikipedia.org/wiki/East_Sussex" id="w">East Sussex</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_do_Decl%C3%ADnio_e_Queda_do_Imp%C3%A9rio_Romano" id="w">A Hist&oacute;ria do Decl&iacute;nio e Queda do Imp&eacute;rio Romano</a></i> (1776&shy;1788)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_do_Decl%C3%ADnio_e_Queda_do_Imp%C3%A9rio_Romano" id="w">A Hist&oacute;ria do Decl&iacute;nio e Queda do Imp&eacute;rio Romano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Niceia" id="w">Conc&iacute;lio de Niceia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Inglaterra" id="w">Categoria:Historiadores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Reino_Unido" id="w">Categoria:Cat&oacute;licos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Iluminismo" id="w">Edward Gibbon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Oxford" id="w">Categoria:Ex&shy;alunos da Universidade de Oxford</a></p></body></html>