<html><title>Teatro Nacional de S&atilde;o Carlos</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Teatro_Nacional_S%C3%A3o_Carlos.jpg%7Cdireita%7Cthumb%7C300px" id="w">Teatro Nacional de S&atilde;o Carlos</a>&#10;O <b>Teatro Nacional de S&atilde;o Carlos</b> (TNSC), <a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron</a>.  , &eacute; a principal <a href="http://en.wikipedia.org/wiki/Casa_de_%C3%B3pera" id="w">casa de &oacute;pera</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Foi inaugurado em 30 de Julho de 1793 pela <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Rainha D. Maria I</a> para substituir o <a href="http://en.wikipedia.org/wiki/&Oacute;pera_do_Tejo" id="w">Teatro &Oacute;pera do Tejo</a>, que foi destru&iacute;do no <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>, segundo projecto do arquiteto <i>Jos&eacute; da Costa e Silva</i>.</p>&#10;<p>A inaugura&ccedil;&atilde;o ocorreu com a &Oacute;pera <i>La Ballerina amante</i> de <a href="http://en.wikipedia.org/wiki/Cimarosa" id="w">Domenico Cimarosa</a>.</p>&#10;<p>O teatro est&aacute; localizado no centro hist&oacute;rico de Lisboa, na zona do <a href="http://en.wikipedia.org/wiki/Chiado" id="w">Chiado</a>. No mesmo largo, em frente ao teatro, nasceu uma das mais importantes figuras da poesia portuguesa, <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O teatro foi constru&iacute;do em apenas seis meses ap&oacute;s desenho do arquiteto Jos&eacute; da Costa e Silva, com elementos neocl&aacute;ssicos e rococ&oacute;. O projeto geral &eacute; claramente inspirado pelos grandes teatros como o italiano San Carlo de N&aacute;poles (interior) e La Scala de Mil&atilde;o (fachada e interior).</p>&#10;<p>A constru&ccedil;&atilde;o do teatro, decidida em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, num contexto pol&iacute;tico de hostil posi&ccedil;&atilde;o &agrave;s ideias iluministas, s&oacute; se tornou poss&iacute;vel justificando&shy;se como fonte de receita para uma obra de caridade &shy; a <a href="http://en.wikipedia.org/wiki/Casa_Pia" id="w">Casa Pia</a>, fundada em <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a> pelo intendente <a href="http://en.wikipedia.org/wiki/Pina_Manique" id="w">Pina Manique</a>. Foi, ali&aacute;s, este, ent&atilde;o intendente da Pol&iacute;cia e antigo homem de confian&ccedil;a do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Carvalho_e_Melo" id="w">Sebasti&atilde;o de Carvalho e Melo</a>, quem conseguiu obter da Coroa a permiss&atilde;o. Por detr&aacute;s da justifica&ccedil;&atilde;o oficial, estavam, por&eacute;m, os interesses de abertura e moderniza&ccedil;&atilde;o da sociedade portuguesa de um grupo de grandes negociantes de Lisboa, entre outros, os contratadores do tabaco, que haviam prosperado na &eacute;poca pombalina. Um deles, Quintela, feito bar&atilde;o em 1805 (mais tarde <a href="http://en.wikipedia.org/wiki/Conde_de_Farrobo" id="w">Conde de Farrobo</a>, e Diretor do pr&oacute;prio Real Teatro de S&atilde;o Carlos entre 1838 e 1840), que cedeu os terrenos para o edif&iacute;cio em troca da propriedade de um camarote de primeira ordem, com anexos e acesso privado &agrave; rua, fronteiro ao camarote lateral, de prosc&eacute;nio, da fam&iacute;lia real.</p>&#10;<p>Quarenta grandes negociantes de Lisboa, entre os quais a fam&iacute;lia Quintela, j&aacute; tinham assumido um papel decisivo na &aacute;rea teatral, na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D.Jos&eacute;</a>, com a cria&ccedil;&atilde;o de uma <i>Sociedade para a Sustenta&ccedil;&atilde;o de Teatros P&uacute;blicos</i>, autorizada por alvar&aacute; real de 1771, e de onde resultou o funcionamento de dois teatros p&uacute;blicos, com acesso mediante entradas pagas: o Teatro da Rua dos Condes, dedicado &agrave; &oacute;pera italiana, onde se celebrizou a Zamperini, e o Teatro do Salitre, para drama e com&eacute;dia em l&iacute;ngua portuguesa.</p>&#10;<p>Em 1755, de acordo com o esp&iacute;rito iluminista ou de &#34&semi;despotismo esclarecido&#34&semi; da &eacute;poca, a pr&oacute;pria Coroa fez inaugurar a faustosa &#34&semi;&Oacute;pera do Tejo&#34&semi;, um teatro de corte, anexo ao antigo Pa&ccedil;o da Ribeira, onde s&oacute; se era admitido por convite. O Teatro de &Oacute;pera, que esteve em atividade apenas alguns meses, foi destru&iacute;do pelo terramoto de 1 de Novembro de 1755. Com a inaugura&ccedil;&atilde;o do Real Teatro de S. Carlos, deixou de ser representada &oacute;pera italiana no Teatro da Rua dos Condes.</p>&#10;<p>O teatro foi designado com o nome da princesa D. <a href="http://en.wikipedia.org/wiki/Carlota_Joaquina_de_Bourbon" id="w">Carlota Joaquina de Bourbon</a> (Infanta de Espanha), que veio a Portugal em 1790 para casar com o futuro rei, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o Carlos</a>. A inscri&ccedil;&atilde;o latina da placa comemorativa, dedica o teatro &agrave; princesa.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX, quando a corte fugiu para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> para escapar &agrave;s invas&otilde;es das tropas napole&oacute;nicas, um teatro, a exemplo do S&atilde;o Carlos foi constru&iacute;do no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> .</p>&#10;<p>At&eacute; &agrave; queda da Monarquia o Teatro de S&atilde;o Carlos era habitualmente chamado &#34&semi;Teatro Italiano&#34&semi;, o que mais se acentuou, na sequ&ecirc;ncia da Reforma Teatral de Garrett (1836), com a inaugura&ccedil;&atilde;o em 1846 do Teatro Nacional e Normal (D. Maria II), o qual, todavia, era exclusivamente destinado ao teatro declamado. No &#34&semi;Teatro Italiano&#34&semi;, pelo contr&aacute;rio, s&oacute; cantavam as companhias italianas, com uso praticamente exclusivo da l&iacute;ngua italiana. N&atilde;o s&oacute; os compositores portugueses eram obrigados a escrever sobre libretos em italiano ou traduzidos para italiano (como aconteceu com a primeira &oacute;pera de cariz nacional estreada no S. Carlos, <i>A Serrana</i>, de Alfredo Keil, 1899), mas tamb&eacute;m toda a &oacute;pera francesa e alem&atilde;, incluindo Wagner, foi sempre cantada em italiano at&eacute; 1908. Assim, e n&atilde;o obstante o &#34&semi;Real Theatro de S&atilde;o Carlos&#34&semi; ser, na &eacute;poca, o teatro oficial por excel&ecirc;ncia, superando o pr&oacute;prio Teatro D. Maria II, era a l&iacute;ngua italiana que nele prevalecia &shy; ao contr&aacute;rio, por exemplo, da pr&aacute;tica do Grande &Oacute;pera, em Paris, onde s&oacute; era permitido o uso da l&iacute;ngua francesa, mesmo para compositores estrangeiros (o que explica, nomeadamente, a exist&ecirc;ncia de vers&otilde;es originais de Rossini, Donizetti, Verdi ou Wagner sobre libretos em franc&ecirc;s, ou elaborados de raiz, ou traduzidos para o efeito). O projeto de um Teatro Nacional de &Oacute;pera chegou a ser objecto de um Decreto do Governo de Hintze Ribeiro (1902), prevendo&shy;se que viesse a ser edificado onde hoje se encontra o edif&iacute;cio do Governo Civil, ao lado do S. Carlos. A concretiza&ccedil;&atilde;o do projecto &shy; deixada, ali&aacute;s, pelo Estado &agrave; iniciativa privada &shy; n&atilde;o passou do papel.</p>&#10;<p>O largo fronteiro foi recuperado como espa&ccedil;o de passeio e lazer, incluindo uma esplanada que serve o restaurante concessionado pelo Teatro. Ocasionalmente, t&ecirc;m sido transmitidas r&eacute;citas, em directo, para o Largo (&#34&semi;Teatro ao Largo&#34&semi;) atrav&eacute;s de uma tela gigante e de um sistema de som especialmente montados para o efeito. A &eacute;poca de &oacute;pera decorre sensivelmente de <a href="http://en.wikipedia.org/wiki/Novembro" id="w">Novembro</a> a <a href="http://en.wikipedia.org/wiki/Junho" id="w">Junho</a>, mas h&aacute; concertos e bailado noutras alturas do ano. Alguns dos espet&aacute;culos organizados pelo TNSC s&atilde;o levados &agrave; cena no palco do grande audit&oacute;rio do <a href="http://en.wikipedia.org/wiki/Centro_Cultural_de_Bel%C3%A9m" id="w">Centro Cultural de Bel&eacute;m</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TeatroSCarlos&shy;IPPAR1.jpg%7Cesquerda%7Cthumb%7C180px" id="w">Interior do Teatro.</a></p>&#10;<a id="O_estilo" name="O_estilo"></a><h2> O estilo </h2>&#10;<p>A fachada apresenta tra&ccedil;os <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssicos</a> que integra perfeitamente o edif&iacute;cio na Lisboa <a href="http://en.wikipedia.org/wiki/Pombalina" id="w">pombalina</a>.</p>&#10;<p>No seu tra&ccedil;ado arquitect&oacute;nico e urban&iacute;stico burgu&ecirc;s, a sala de espet&aacute;culos, &eacute; desenhada como um espa&ccedil;o aristocr&aacute;tico, de representa&ccedil;&atilde;o oficial, fortemente hierarquizado nas suas cinco ordens de camarotes com uma tribuna real de rara impon&ecirc;ncia, porventura sem paralelo em teatros p&uacute;blicos desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, foi ricamente decorado pelo italiano Giovanni Appianni. O teto foi pintado por Manuel da Costa e por Cirilo Wolkmar Machado.</p>&#10;<p>De forma el&iacute;ptica e concebida de modo a que os pontos focais respetivos, no prosc&eacute;nio e no lugar do rei, correspondessem tamb&eacute;m ao ideal de uma ac&uacute;stica perfeita, a sala segue o modelo do teatro italiano, servindo primariamente a frui&ccedil;&atilde;o do <i>belcanto</i>. A boca de cena &eacute; flanqueada por duas representa&ccedil;&otilde;es aleg&oacute;ricas douradas: a <i>Virtude</i> e o <i>Costume</i>.</p>&#10;<p>O mais famoso compositor Portugu&ecirc;s da &eacute;poca, <a href="http://en.wikipedia.org/wiki/Marcos_Portugal" id="w">Marcos Portugal</a>, tornou&shy;se diretor musical do S&atilde;o Carlos em 1800 depois de regressar de It&aacute;lia, e muitas das suas &oacute;peras foram estreadas aqui.</p>&#10;<p>Entre 1828 e 1834, o S&atilde;o Carlos foi encerrado devido &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa" id="w">Guerra Civil Portuguesa</a> (1828&shy;1834), lutas entre reis <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel I</a> e <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro IV</a>.</p>&#10;<p>&Eacute; verdadeiramente um palco exemplar, como decorre na descri&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gustav_von_Heeringen" id="w">Gustav von Heeringen</a> relativamente &agrave; noite de gala por ocasi&atilde;o das n&uacute;pcias da rainha <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">D. Maria II</a> com <a href="http://en.wikipedia.org/wiki/Fernando_de_Saxe&shy;Coburgo" id="w">Fernando de Saxe&shy;Coburgo</a>, em 1836.</p>&#10;<p>Em 1850, a ilumina&ccedil;&atilde;o do interior foi alterado para ilumina&ccedil;&atilde;o a g&aacute;s, a mais recente tecnologia dispon&iacute;vel&semi; antes era iluminado por um grande lustre de azeite e por candelabros e lustres dispostos ao longo da sala, nas diferentes ordens. A ilumina&ccedil;&atilde;o el&eacute;trica foi instalada em 1887.</p>&#10;<p>Conquanto, no essencial, a sala mantenha os tra&ccedil;os originais, que fazem dela uma aut&ecirc;ntica joia da arquitetura teatral do barroco tardio, sofreu v&aacute;rias altera&ccedil;&otilde;es ao longo dos s&eacute;culos XIX e XX: o prosc&eacute;nio foi encurtado, o fosso da orquestra, alargado e rebaixado. A remodela&ccedil;&atilde;o de 1940 afetou irremediavelmente os po&ccedil;os ac&uacute;sticos por baixo do palco, que foram removidos, bem como destruiu o labirinto de corredores e escadarias abobadados e decorados com azulejos. Ganhou&shy;se em desafogo e em representatividade dos acessos, mas perdeu&shy;se em qualidade ac&uacute;stica, dada a fun&ccedil;&atilde;o de caixa de resson&acirc;ncia do dispositivo origin&aacute;rio.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>FONSECA BENEVIDES, Francisco da &shy; <i>O Real Theatro de S. Carlos de Lisboa</i> (2 volumes)</li>&#10;<li>VIEIRA DE CARVALHO, M&aacute;rio &shy; <i>&#34&semi;Pensar &eacute; morrer&#34&semi; ou O Teatro Nacional de S&atilde;o Carlos na mudan&ccedil;a de sistemas sociocomunicativos</i>, Lisboa: Imprensa Nacional&shy;Casa da Moeda</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_de_%C3%B3pera" id="w">Teatro de &oacute;pera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_%C3%B3peras_no_Teatro_Nacional_de_S%C3%A3o_Carlos" id="w">Lista de &oacute;peras no Teatro Nacional de S&atilde;o Carlos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_Nacional_S%C3%A3o_Jo%C3%A3o" id="w">Teatro Nacional S&atilde;o Jo&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_Nacional_D._Maria_II" id="w">Teatro Nacional D. Maria II</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teatros_de_Lisboa" id="w">Sao Carlos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teatros_nacionais" id="w">Sao Carlos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casas_de_%C3%B3pera_de_Portugal" id="w">Sao Carlos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A1rtires_(Lisboa)" id="w">Categoria:M&aacute;rtires (Lisboa)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monumentos_nacionais_no_distrito_de_Lisboa" id="w">Categoria:Monumentos nacionais no distrito de Lisboa</a></p></body></html>