<html><title>Interfer&ecirc;ncia na fotografia</title><body>&#10;<p> &#10; &#10; &#10;Chamamos de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> ou registro gr&aacute;fico da luz quando a luz emitida, refletida ou refratada descreve alguma imagem ou manchas sobre algum papel fotosensibilizado quimicamente. A imagem &eacute; convencionalmente obtida atrav&eacute;s de uma caixa preta que com um pequeno orif&iacute;cio (com ou sem lente) permite captar a luz do meio atrav&eacute;s de um processo f&iacute;sico conhecido como difra&ccedil;&atilde;o. a luz queima (modifica) quimicamente um filme sensibilizado que passa por banhos que revelam a imagem e a fixam para a amplia&ccedil;&atilde;o no papel fotogr&aacute;fico.</p>&#10;<p>Este &eacute; o m&eacute;todo usual, por&eacute;m, se utilizando do papel fotogr&aacute;fico ainda n&atilde;o exposto a luz podemos criar a imagem de forma direta. &Eacute; um processo conhecido por:</p>&#10;<dl><dt>Fotograma</dt></dl>&#10;<p>O papel em quest&atilde;o dever&aacute; ter alguma subst&acirc;ncia que reaja a luz, de forma que possa diferenciar a parte exposta da parte n&atilde;o exposta. O elemento normalmente utilizado &eacute; o nitrato de prata que ap&oacute;s a exposi&ccedil;&atilde;o a luz &eacute; passado por um l&iacute;quido revelador. O revelador escurecer&aacute; as &aacute;reas que foram protegida da a&ccedil;&atilde;o da luz, ou seja, tudo aquilo que ficou as sombras n&atilde;o sofrer&aacute; o efeito do revelador. O nitrato que n&atilde;o foi exposto se dissolve no revelador e o exposto escurece. Com a &aacute;gua &eacute; interrompido o processo e com o fixador impossibilita a luz de continuar escurecendo a imagem.</p>&#10;<p>A imagem, fator relevante, &eacute; tudo aquilo que interfere na <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> de alguma forma, enfraquecendo a luz do ampliador (acetatos foscos, pl&aacute;sticos com relevos, etc.), concentrando a luz nalgum ponto (com a utiliza&ccedil;&atilde;o de lentes ou espelhos), com o posicionamento tempor&aacute;rio o total do tempo de exposi&ccedil;&atilde;o da luz do ampliador (de acordo com o efeito desejado, movendo um objeto ou posicionando&shy;o em pontos diferentes do papel em parcelas diferentes do tempo total de exposi&ccedil;&atilde;o), fazendo v&aacute;rias exposi&ccedil;&otilde;es do ampliador respeitando o tempo limite deste.</p>&#10;<p>A luz pode receber um interfer&ecirc;ncia por reflex&atilde;o. Levando em conta que ela &eacute; mais absorvida por &aacute;rea escuras do que pelas &aacute;reas claras, &eacute; poss&iacute;vel interferir na intensidade da luz atrav&eacute;s da utiliza&ccedil;&atilde;o de outra imagem plana. Como o papel fotogr&aacute;fico possui uma certa transpar&ecirc;ncia, podemos colocar a imagem por baixo deste (o contraste ser&aacute; obtido se o papel fotogr&aacute;fico for invertido e aumentado o tempo de exposi&ccedil;&atilde;o). Nas &aacute;rea brancas da imagem a luz ser&aacute; refletida dobrando a intensidade deste no papel sensibilizado, j&aacute; nas &aacute;reas escuras a luz far&aacute; o percurso de atravessar o papel fotogr&aacute;fico sem se refletir, sendo absorvido de acordo com o tom da imagem.</p>&#10;<p>&Eacute; um processo simples e l&uacute;dico, est&aacute; amarrado &agrave; origem da fotografia, tanto nas experi&ecirc;ncias de Talbot quanto nos r&oacute;tulos farmac&ecirc;uticos de Florence.</p>&#10;<p>Colocar rendas, clipes, e bot&otilde;es para obter sombras &eacute; uma a&ccedil;&atilde;o registrada fotograficamente, o n&uacute;mero de c&oacute;pia &eacute; limitada pela maneira que &eacute; disposto estes objetos.</p>&#10;<p>Se colocarmos aleatoriamente lantejoulas sobre o papel fotogr&aacute;fica e depois exp&ocirc;&shy;lo &agrave; luz ser&aacute; imposs&iacute;vel repetir o mesmo padr&atilde;o ca&oacute;tico obtido. Por&eacute;m, se fizermos montagem sobre um acr&iacute;lico (ou outro material transl&uacute;cido) do qual possamos sobrepor ao papel sem modificar a forma criada com lantejoulas ou papel recortado poderemos obter um n&uacute;mero maior de c&oacute;pias. A partir desta a&ccedil;&atilde;o a matriz pode ser comparada &agrave; um negativo (matriz a partir da qual se faz a amplia&ccedil;&atilde;o). Claro que neste caso ocorrer&aacute; uma amplia&ccedil;&atilde;o se o acr&iacute;lico for colocado mais pr&oacute;ximo do ponto focal do ampliador. Se esta matriz pode ser considerado como negativo constru&iacute;do &eacute; uma quest&atilde;o de sem&acirc;ntica.</p>&#10;<a id="O_negativo_constru%C3%ADdo" name="O_negativo_constru%C3%ADdo"></a><h2> O negativo constru&iacute;do </h2>&#10;<p>O <i>negativo constru&iacute;do</i> a princ&iacute;pio &eacute; a montagem de um negativo a partir de outros j&aacute; existentes, recortando imagens de negativos e remontando para se obter a imagem desejada, &eacute; uma trabalho minucioso que invariavelmente pode ser identificado pela amplia&ccedil;&atilde;o, seja pelo registro da fita adesiva, seja pela jun&ccedil;&atilde;o do corte de um negativo ao outro. Tal m&eacute;todo foi muito utilizado pelo russo Alexander Rodchenko.</p>&#10;<p>Para os mais puristas, o fato do negativo constru&iacute;do passar pelo <a href="http://en.wikipedia.org/wiki/Ampliador" id="w">ampliador</a> de maneira convencional, pode parecer que &eacute; o item que o difere de uma matriz de fotograma montada sobre um chapa transparente r&iacute;gida como descrito no par&aacute;grafo anterior. Por&eacute;m devemos nos lembrar que um negativo n&atilde;o est&aacute; amarrado aos 36mm convencionais, podendo existir no formato 120&#160&semi;mm ou maior de acordo com a necessidade e as possibilidades t&eacute;cnicas do fot&oacute;grafo. O fato de n&atilde;o existir c&acirc;mara na dimens&atilde;o requerida n&atilde;o significa que n&atilde;o possa ser montada, caixas escuras que possibilitavam a obten&ccedil;&atilde;o de imagem em negativos de dimens&otilde;es consider&aacute;veis j&aacute; era usado antes da exist&ecirc;ncia da fotografia por Jan Van Eicke. A partir da imagem projetada ele obtinha o desenho para as suas pinturas hiperealistas. A reprodu&ccedil;&atilde;o a partir de negativo acima do tamanho convencional n&atilde;o &eacute; feito necessariamente de um ampliador, sendo que a imagem obtida no tamanho do negativo pode ser satisfat&oacute;ria. Neste caso, n&atilde;o &eacute; nem a reprodutibilidade, nem o fato de ser usado o ampliador que difere a matriz do fotograma ao do negativo montado, mas a natureza do negativo de registrar a imagem pela luz recebida.</p>&#10;<p>Deixemos claro que n&atilde;o estamos falando da c&oacute;pia (ou das c&oacute;pias, ampliadas ou n&atilde;o).</p>&#10;<p>O fato de, ao montarmos o negativo, deixarmos marca de corte e colagem, deixamos uma altera&ccedil;&atilde;o a mais no resultado que n&atilde;o confere &agrave; uma simples montagem. Isto, a princ&iacute;pio parece contar pouco, por&eacute;m estas marcas tem peso est&eacute;tico e devem ser manipuladas para que este peso n&atilde;o seja destrutivo, mas corrobore com o efeito desejado, neste caso pofvradjkrjfllll frac&ccedil;spoemjv laprol do todo.</p>&#10;<a id="O_processo_da_interfer%C3%AAncia_fotogr%C3%A1fica" name="O_processo_da_interfer%C3%AAncia_fotogr%C3%A1fica"></a><h2> O processo da interfer&ecirc;ncia fotogr&aacute;fica </h2>&#10;<p>A <b>interfer&ecirc;ncia</b> pode ser tanto no negativo quanto na amplia&ccedil;&atilde;o. No caso do negativo n&atilde;o apenas um corte bolhas de uma fita adesiva transparente modificam a imagem, o uso de raspagem, o risco com ponta seca, tinta esmalte, acr&iacute;lica ou nanquim, ou qualquer outra coisa que modifique a transpar&ecirc;ncia do negativo (deixando&shy;o transparente ao retirar a emuls&atilde;o ou opaco acrescentando material).</p>&#10;<p>O negativo possui dois lados, uma mais fosco e outro mais liso, ao passarmos o uma gilete do lado fosco retiraremos um res&iacute;duo que se refere a gelatina protetora e a emuls&atilde;o fotogr&aacute;fica. Neste caso &eacute; mais apropriado trabalharmos do lado fosco, pois assim obtemos a superf&iacute;cie mais adequada para a recep&ccedil;&atilde;o de tinta e podemos retirar o material fotogr&aacute;fico atrav&eacute;s de raspagem ou solventes qu&iacute;micos, de acordo como o resultado que queremos.</p>&#10;<p>A diferen&ccedil;a entre o negativo montado e o interferido reside no fato que o negativo interferido possui sua modifica&ccedil;&atilde;o superficial, chegando at&eacute; ser perfurado.</p>&#10;<p>Ao pintarmos com errorex, caneta de transpar&ecirc;ncia ou outras tintas mais fr&aacute;geis o negativos estamos, de certa forma colocando um determinado tipo de material sobre o negativo, assim como aplicarmos algum tipo de fita adesiva, dessa forma podemos dizer que ao sobrepormos um negativo &agrave; outro estamos interferindo com o negativo, e n&atilde;o construindo um negativo com parte de outros.</p>&#10;<p>A montagem de um fotograma a partir de um negativo pode ser chamado de Interfer&ecirc;ncia na amplia&ccedil;&atilde;o. Todos os truques que podem ser aplicados no papel sensibilizado no caso de um simples fotograma podem ser realizados com o negativo no ampliador. Neste caso n&atilde;o haver&aacute; somente a cria&ccedil;&atilde;o de uma imagem, mas a modifica&ccedil;&atilde;o de uma imagem j&aacute; existente.</p>&#10;<p>A imagem do negativo pode complementar, participar ou dominar o resultado final.</p>&#10;<p>O uso de efeitos ca&oacute;ticos pode ser complementado com fotografias de gravetos dispersos.</p>&#10;<p>A foto de um navio pode participar do efeito estrelado de p&oacute; de giz lan&ccedil;ado sobre o papel de amplia&ccedil;&atilde;o.</p>&#10;<p>Um retrato pode ser dominante ao ser envelhecido com banho em caf&eacute; ap&oacute;s a obten&ccedil;&atilde;o da imagem ou reticulado com uma tela de serigrafia sobre o papel sensibilizado durante o processo de amplia&ccedil;&atilde;o.</p>&#10;<p>Atrav&eacute;s do uso de infinitos materiais e de infinitas formas podemos interferir em todo o processo fotogr&aacute;fico obtendo resultados que condizem com a necessidade do momento. O conhecimento dos qu&iacute;micos ou filtros utilizados podem direcionar na obten&ccedil;&atilde;o de cores durante a amplia&ccedil;&atilde;o. Este m&eacute;todo espec&iacute;fico chama&shy;se <b>VIRAGEM</b>. Fotos coloridas podem se tornar monocrom&aacute;tica (amarelo, magenta ou ciano) assim como fotos pretos e branco podem ser revelados com sulfato de prato (tom s&eacute;pia) ou com qu&iacute;micos utilizados nas revela&ccedil;&otilde;es coloridas. As varia&ccedil;&otilde;es podem ser repetidas com uso de filtros coloridos na m&aacute;quina com filme colorido ou com o uso de luz artificial como a luz da televis&atilde;o para conseguir um tom azulado.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Man_Ray" id="w">Man Ray</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fotografia" id="w">Categoria:Fotografia</a></p></body></html>