<html><title>Seppuku</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Seppuku&shy;2.jpg%7Cthumb%7C250px" id="w">Representa&ccedil;&atilde;o art&iacute;stica de um guerreiro samurai prestes a realizar o &#39&semi;&#39&semi;seppuku&#39&semi;&#39&semi;. Per&iacute;odo Edo (1850&shy;1860).</a>&#10; </p>&#10;<p> , vulgarmente conhecido no ocidente por  ,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> refere&shy;se ao ritual <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicida</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> reservado &agrave; <a href="http://en.wikipedia.org/wiki/Estrutura_social" id="w">classe</a> guerreira, principalmente <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a>, onde ocorre o suic&iacute;dio por <a href="http://en.wikipedia.org/wiki/Esventramento" id="w">esventramento</a>.<sup id="_ref&shy;nitobe.12_a" class="reference"><a href="#_note&shy;nitobe.12" title="">[2]</a></sup> Surgiu no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> em meados do s&eacute;culo XII generalizando&shy;se at&eacute; 1868, quando foi oficialmente interdita a sua pr&aacute;tica. A palavra <i>haraqu&iacute;ri</i>, embora amplamente conhecida no estrangeiro, &eacute; raramente utilizada pelos japoneses que preferem o termo <i>seppuku</i> (composto pelos mesmos <a href="http://en.wikipedia.org/wiki/Kanji" id="w">caracteres chineses</a> por ordem inversa). O ritual de estripa&ccedil;&atilde;o normalmente fazia parte de uma cerim&oacute;nia bastante elaborada e executada na frente de espectadores.</p>&#10;<p>O m&eacute;todo apropriado de execu&ccedil;&atilde;o consistia num corte (<i>kiru</i>) horizontal na zona do <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abd&oacute;men</a>, abaixo do <a href="http://en.wikipedia.org/wiki/Umbigo" id="w">umbigo</a> (<i>hara</i>), efectuado com um <i><a href="http://en.wikipedia.org/wiki/Tant%C5%8D" id="w">tantō</a></i>, <i><a href="http://en.wikipedia.org/wiki/Wakizashi" id="w">wakizashi</a></i> ou um simples <a href="http://en.wikipedia.org/wiki/Punhal" id="w">punhal</a>, partindo do lado esquerdo e cortando&shy;o at&eacute; ao lado direito, deixando assim as <a href="http://en.wikipedia.org/wiki/V%C3%ADscera" id="w">v&iacute;sceras</a> expostas como forma de mostrar pureza de car&aacute;cter. Finalmente, se as for&ccedil;as assim o permitissem, era realizado outro corte puxando a l&acirc;mina para cima, prolongando o primeiro corte ou iniciando um novo ao meio desse.<sup id="_ref&shy;Ratti 114_a" class="reference"><a href="#_note&shy;Ratti 114" title="">[3]</a></sup><sup id="_ref&shy;britannica1_a" class="reference"><a href="#_note&shy;britannica1" title="">[4]</a></sup> Terminado o corte, o   realizava a sua principal fun&ccedil;&atilde;o no ritual, a decapita&ccedil;&atilde;o.<sup id="_ref&shy;artelino1_a" class="reference"><a href="#_note&shy;artelino1" title="">[5]</a></sup></p>&#10;<p>Tratando&shy;se de um processo extremamente lento e doloroso de suic&iacute;dio, o <i>seppuku</i> foi utilizado como m&eacute;todo de demonstrar a coragem, o auto&shy;controle e a forte determina&ccedil;&atilde;o caracter&iacute;sticos de um samurai. Como parte do c&oacute;digo de honra do <a href="http://en.wikipedia.org/wiki/Bushido" id="w">bushido</a>, o seppuku era uma pr&aacute;tica comum entre os samurais que consideravam a sua vida como uma entrega &agrave; honra de morrer gloriosamente, rejeitando cair nas m&atilde;os dos seus inimigos, ou como forma de <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> frente &agrave; desonra por um crime, delito ou por outro motivo que os ignominiassem.<sup id="_ref&shy;samuraiweapons_a" class="reference"><a href="#_note&shy;samuraiweapons" title="">[6]</a></sup> Outras raz&otilde;es estavam por detr&aacute;s destes corajosos actos, como a viola&ccedil;&atilde;o da lei ou o chamado  , no qual o   ap&oacute;s perder o seu   seria compelido &agrave; pr&aacute;tica do seppuku, exceptuando&shy;se casos em que o seu senhor por escrito impedia tal costume.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Vocabul%C3%A1rio_e_etimologia" name="Vocabul%C3%A1rio_e_etimologia"></a><h2> Vocabul&aacute;rio e etimologia </h2>&#10;<p>As palavras   e  <sup id="_ref&shy;Spp_a" class="reference"><a href="#_note&shy;Spp" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> s&atilde;o escritas com os mesmo <a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a>&semi; contudo em ordem inversa e com leitura distinta: <i>haraqu&iacute;ri</i> utiliza a <a href="http://en.wikipedia.org/wiki/Kun%26%2339%3Byomi" id="w">leitura kun</a> (de origem japonesa) &mdash; para al&eacute;m do <i><a href="http://en.wikipedia.org/wiki/Okurigana" id="w">okurigana</a></i> &#12426; adicional &mdash; e <i>seppuku</i> a <a href="http://en.wikipedia.org/wiki/On%26%2339%3Byomi" id="w">leitura on</a> (de origem chinesa).<sup id="_ref&shy;Spp_b" class="reference"><a href="#_note&shy;Spp" title="">[8]</a></sup> Algo similar acontece com os termos   e  , apesar de que neste caso a ordem dos caracteres &eacute; a mesma. Segundo o escritor Christopher Ross, o termo popular <i>haraqu&iacute;ri</i> &eacute; utilizado na l&iacute;ngua japonesa, sem contudo ser empregue nos textos escritos formais.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A palavra   significa &#34&semi;suic&iacute;dio&#34&semi; em japon&ecirc;s e a palavra atualmente usada para &#34&semi;suic&iacute;dio&#34&semi; &eacute;  . Palavras relacionadas a esta incluem   e  .<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Nalguns textos populares ocidentais, tais como revistas de artes marciais, o termo &eacute; associado ao suic&iacute;dio praticado por esposas de samurais.<sup id="_ref&shy;Hosey 1980 47_a" class="reference"><a href="#_note&shy;Hosey 1980 47" title="">[12]</a></sup></p>&#10;<a id="Aspecto_geral" name="Aspecto_geral"></a><h2> Aspecto geral </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ashikaga_Mochijuji_color.jpg%7Cthumb%7C225px%7CO_%26%2339%3B%26%2339%3B%5B%5Bkant%C5%8D_kub%C5%8D%5D%5D%26%2339%3B%26%2339%3B_%5B%5BAshikaga_Mochiuji%5D%5D_estripa&shy;se_em_%5B%5BKamakura_(Kanagawa)" id="w">Kamakura]], ap&oacute;s perder a batalha contra as for&ccedil;as do &#39&semi;&#39&semi;[[shōgun]]&#39&semi;&#39&semi; [[Ashikaga Yoshinori]] (ilustra&ccedil;&atilde;o retirada do &#39&semi;&#39&semi;[[emaki]]&#39&semi;&#39&semi; &#39&semi;&#39&semi;[[Yūki Kassen Ekotoba]]&#39&semi;&#39&semi;.</a>&#10; </p>&#10;<p>Pelo que consta, o relato mais antigo de <i>seppuku</i> data do s&eacute;culo XI, quando cl&atilde;s de fam&iacute;lias poderosas lutaram pela supremacia durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Shogunato" id="w">shogunato</a>.<sup id="_ref&shy;temp_a" class="reference"><a href="#_note&shy;temp" title="">[13]</a></sup> Por&eacute;m, o h&aacute;bito do suic&iacute;dio nos campos de batalha executado para evitar a captura das for&ccedil;as inimigas &eacute; bastante mais antigo.<sup id="_ref&shy;bugei_a" class="reference"><a href="#_note&shy;bugei" title="">[14]</a></sup> O primeiro <i>haraqu&iacute;ri</i> citado nas cr&oacute;nicas de guerra data de 1170, cometido pelo c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Minamoto_no_Tametomo" id="w">Minamoto no Tametomo</a> do <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Minamoto" id="w">cl&atilde; Minamoto</a>, conhecido pela sua habilidade no manejo de <a href="http://en.wikipedia.org/wiki/Arco&shy;e&shy;flecha" id="w">arco&shy;e&shy;flecha</a>, o qual se suicida ap&oacute;s perder uma batalha contra o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Taira" id="w">cl&atilde; Taira</a>.<sup id="_ref&shy;bugei_b" class="reference"><a href="#_note&shy;bugei" title="">[14]</a></sup><sup id="_ref&shy;nipo_a" class="reference"><a href="#_note&shy;nipo" title="">[15]</a></sup> J&aacute; o primeiro registo de <i>seppuku</i> foi o de <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yorimasa" id="w">Minamoto no Yorimasa</a>, motivado por uma inevit&aacute;vel derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Uji_(1180)" id="w">Primeira Batalha de Uji</a> em 1180 e executado no templo de <a href="http://en.wikipedia.org/wiki/By%C5%8Dd%C5%8D&shy;in" id="w">Byōdō&shy;in</a>.<sup id="_ref&shy;turn77_a" class="reference"><a href="#_note&shy;turn77" title="">[16]</a></sup> </p>&#10;<p>Antes da introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Budismo_no_Jap%C3%A3o" id="w">budismo no Jap&atilde;o</a>, a hist&oacute;ria do pa&iacute;s revela que o povo japon&ecirc;s tenderia a dar &ecirc;nfase &agrave; continuidade da vida enquanto que a tradi&ccedil;&atilde;o zen tende a sublinhar a import&acirc;ncia do momento e a forma de morrer. O importante passa a ser, n&atilde;o apenas se o corpo vive e morre, mas se a mente vive em harmonia e paz consigo mesma. Os japoneses davam mais import&acirc;ncia &agrave; paz da mente e &agrave; honra da vida do que uma vida longa.<sup id="_ref&shy;DeSa_a" class="reference"><a href="#_note&shy;DeSa" title="">[17]</a></sup> Com a aceita&ccedil;&atilde;o do budismo e dos seus respectivos conceitos de transitoriedade da natureza da vida e a gl&oacute;ria da morte, o desenvolvimento do pensamento deste tipo de ritual foi&shy;se tornando poss&iacute;vel. Ao contr&aacute;rio das religi&otilde;es crist&atilde;s, tanto o budismo como o <a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo" id="w">xinto&iacute;smo</a> n&atilde;o trazem o estigma do pecado atrelado ao ato de suicidar&shy;se.<sup id="_ref&shy;bugei_c" class="reference"><a href="#_note&shy;bugei" title="">[14]</a></sup> Assim, o suic&iacute;dio chegava a ser visto como uma boa maneira de resolver determinadas situa&ccedil;&otilde;es, n&atilde;o sendo considerado um ato de desespero, mas sim de rigorosa abnega&ccedil;&atilde;o e lucidez.<sup id="_ref&shy;temp_b" class="reference"><a href="#_note&shy;temp" title="">[13]</a></sup> A for&ccedil;a de vontade exigida para a retirada da pr&oacute;pria vida expressava orgulho, revidando o suposto ultraje e afastando o fracasso. A morte pode at&eacute; mesmo ser lament&aacute;vel, mas o suic&iacute;dio &eacute; diferente&semi; o suicida mata&shy;se, fascinando aqueles que ficam com a sua capacidade de prestar&shy;se &agrave; morte volunt&aacute;ria por motivos nobres como <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a>, <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a> ou <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a>.<sup id="_ref&shy;temp_c" class="reference"><a href="#_note&shy;temp" title="">[13]</a></sup></p>&#10;<p>O car&aacute;cter nobre do suic&iacute;dio nasceu na antiguidade japonesa. Os enterros dos chefes dos <a href="http://en.wikipedia.org/wiki/Cl%C3%A3s_do_Jap%C3%A3o" id="w">primeiros cl&atilde;s</a> aconteciam junto ao enterro compuls&oacute;rio dos seus parentes&semi; costume este que tamb&eacute;m era comum na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. A pr&aacute;tica, chamada <i><a href="http://en.wikipedia.org/wiki/Shinj%C5%AB" id="w">shinjū</a></i> durou at&eacute; o s&eacute;culo V, quando a morte dos parentes foi substitu&iacute;da pela guarda de est&aacute;tuas de terracota, apesar de o acompanhamento volunt&aacute;rio na morte ser mantido.<sup id="_ref&shy;temp_d" class="reference"><a href="#_note&shy;temp" title="">[13]</a></sup>&#10;O suic&iacute;dio cerimonial passou a ser de grande import&acirc;ncia para o povo japon&ecirc;s. Superando o medo da morte, o samurai vencia o grande enigma da humanidade, destacando&shy;se das outras classes existentes na &eacute;poca.<sup id="_ref&shy;bugei_d" class="reference"><a href="#_note&shy;bugei" title="">[14]</a></sup> Para um samurai, a perda da honra era inaceit&aacute;vel. Tirar a pr&oacute;pria vida era prefer&iacute;vel a viver sob qualquer vergonha. No campo de batalha, o suic&iacute;dio demonstrava que o guerreiro havia lutado com bravura e merecia uma morte honrada.<sup id="_ref&shy;temp_e" class="reference"><a href="#_note&shy;temp" title="">[13]</a></sup></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_Meiji" id="w">Restaura&ccedil;&atilde;o Meiji</a>, o governo central estabeleceu uma s&eacute;rie de proibi&ccedil;&otilde;es em rela&ccedil;&atilde;o aos samurais com o prop&oacute;sito de prevenir uma tomada do poder por parte dos <a href="http://en.wikipedia.org/wiki/Shogun" id="w">shoguns</a>,<sup id="_ref&shy;temp_f" class="reference"><a href="#_note&shy;temp" title="">[13]</a></sup> pelo que o seppuku foi abolido oficialmente em 1873 enquanto forma de puni&ccedil;&atilde;o. Por&eacute;m este tipo de pr&aacute;tica continuou a existir voluntariamente.<sup id="_ref&shy;nipo_b" class="reference"><a href="#_note&shy;nipo" title="">[15]</a></sup> Entre os v&aacute;rios casos not&aacute;veis, destacam&shy;se o do escritor <a href="http://en.wikipedia.org/wiki/Yukio_Mishima" id="w">Yukio Mishima</a> que, em 1970, desventrou&shy;se em protesto &agrave; in&eacute;rcia do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_japon%C3%AAs" id="w">ex&eacute;rcito japon&ecirc;s</a> em rela&ccedil;&atilde;o &agrave; sua proposta de golpe de estado para que o poder retornasse ao imperador.<sup id="_ref&shy;nipo_c" class="reference"><a href="#_note&shy;nipo" title="">[15]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kuranosuke_Harakiri_no_zu.jpg%7Cthumb%7C225px%7Cleft" id="w">Pintura da cerim&oacute;nia em que [[Ōishi Kuranosuke Yoshio]] foi sentenciado a cometer &#39&semi;&#39&semi;seppuku&#39&semi;&#39&semi;, em 1703.</a></p>&#10;<p>Analisada a cultura de suic&iacute;dio do Jap&atilde;o, enfatize&shy;se esta pr&aacute;tica entre a aristocracia guerreira com especial aten&ccedil;&atilde;o para com a ideologia de sacrif&iacute;cio surgida no Jap&atilde;o Imperial, pois dela se estruturou toda uma continua&ccedil;&atilde;o derivada da tradi&ccedil;&atilde;o samurai. O m&eacute;todo de suic&iacute;dio dos samurais era vetado aos membros de outros estratos sociais e, mesmo no n&uacute;cleo das fam&iacute;lias samurais, apenas os homens tinham direito ao <i>haraqu&iacute;ri</i>. &Agrave;s mulheres estava reservado o <i><a href="http://en.wikipedia.org/wiki/Jigai" id="w">jigai</a></i>, no qual estas cortavam o pesco&ccedil;o com uma adaga.<sup id="_ref&shy;tes_a" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup></p>&#10;<p>No escopo das pr&aacute;ticas dos samurais em batalha &mdash; presentes desde o s&eacute;culo XII e ainda correntes durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Sekigahara" id="w">batalha de Sekigahara</a>, no limiar da <a href="http://en.wikipedia.org/wiki/Xogunato_Tokugawa" id="w">&#39&semi;&#39&semi;pax&#39&semi;&#39&semi; Tokugawa</a> &mdash; os derrotados encontravam&shy;se &agrave; merc&ecirc; dos seus inimigos (em particular os vassalos).<sup id="_ref&shy;tes_b" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup> A tamanha impiedade para com os advers&aacute;rios derrotados dava&shy;se sobretudo em fun&ccedil;&atilde;o do ritual da &#34&semi;inspe&ccedil;&atilde;o de cabe&ccedil;as&#34&semi; no qual um <a href="http://en.wikipedia.org/wiki/Daimyo" id="w">daimyo</a> ou general examinava as cabe&ccedil;as arrancadas dos inimigos derrotados, mortos durante ou ap&oacute;s o combate. Depois destas serem lavadas, penteadas, perfumadas e apresentadas em t&aacute;buas com etiquetas contendo a identifica&ccedil;&atilde;o do morto, eram outorgadas recompensas aos guerreiros respons&aacute;veis pelas cabe&ccedil;as capturadas, recompensas que poderiam ser em ouro ou t&iacute;tulos honor&iacute;ficos. Para contabilizar o valor da recompensa considerava&shy;se n&atilde;o s&oacute; o n&uacute;mero de cabe&ccedil;as capturadas, mas tamb&eacute;m o estatuto dos inimigos mortos.<sup id="_ref&shy;tes_c" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O facto de os samurais estarem sujeitos a mortes terrivelmente dolorosas nas m&atilde;os dos captores &eacute; um dos factores que explica esta forma de suic&iacute;dio, roubando assim do inimigo o triunfo da sua cabe&ccedil;a e escapando de piores humilha&ccedil;&otilde;es.<sup id="_ref&shy;tes_d" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup><sup id="_ref&shy;Pin_a" class="reference"><a href="#_note&shy;Pin" title="">[21]</a></sup><sup id="_ref&shy;Tumb_a" class="reference"><a href="#_note&shy;Tumb" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Seppuku&shy;J._M._W._Silver.jpg%7Cthumb%7C225px" id="w">Ilustra&ccedil;&atilde;o de &#39&semi;&#39&semi;Sketches of Japanese Manners and Customs&#39&semi;&#39&semi;, por J. M. W. Silver, Londres, 1867.</a>&#10;&Agrave; medida que esta pr&aacute;tica se difundiu e se institucionalizou foi ganhando novas motiva&ccedil;&otilde;es e assimilando valores que antes n&atilde;o possu&iacute;a. Foi surgindo uma variedade significativa de outras denomina&ccedil;&otilde;es para o <i>seppuku</i>&semi; entre as mais comuns destacam&shy;se o <i>kanshi</i> (<i>seppuku</i> por protesto), o <i>funshi</i> (<i>seppuku</i> por despeito), <i>munembara</i> (<i>seppuku</i> por vingan&ccedil;a), <i>oyako shinjū</i> (<i>seppuku</i> por amor), o <i>sokutsushi</i> (<i>seppuku</i> expiat&oacute;rio), o <i><a href="http://en.wikipedia.org/wiki/Oibara" id="w">oibara</a></i> (seppuku de acompanhamento) e o <i>tsumebara</i> (<i>seppuku</i> como forma de puni&ccedil;&atilde;o &shy; pena capital) &shy; os tr&ecirc;s &uacute;ltimos tipos como pr&aacute;tica mais frequente e que se destacam como maiores representantes da tradi&ccedil;&atilde;o samurai.<sup id="_ref&shy;Pin_b" class="reference"><a href="#_note&shy;Pin" title="">[21]</a></sup><sup id="_ref&shy;Tumb_b" class="reference"><a href="#_note&shy;Tumb" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Se a honra for o valor moral central relacionado &agrave; cultura, esses suic&iacute;dios podem ser classificados como altru&iacute;stas.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>O suic&iacute;dio samurai tomou corpo de motiva&ccedil;&otilde;es morais, como o protesto contra injusti&ccedil;as ou resultado do comportamento inadequado de alguns senhores, humilha&ccedil;&otilde;es sofridas, defronta contra outrem, testemunho de lealdade, expia&ccedil;&atilde;o de falhas e fracassos, e expia&ccedil;&atilde;o de crimes cometidos.<sup id="_ref&shy;tes_e" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup> </p>&#10;<p>A disciplina, lealdade e mestria dos guerreiros samurais destacavam&shy;se como as suas principais qualidades. De facto, constitui a lealdade (giri), o elemento mais caro &agrave; casta dos guerreiros, subst&acirc;ncia fulcral por onde se inscrevem todas as exig&ecirc;ncias da sociedade japonesa. &#34&semi;O giri era ent&atilde;o uma apreciada rela&ccedil;&atilde;o frente a frente, com todos os adornos feudais. &#39&semi;Conhecer o seu giri&#39&semi; significava ser fiel a vida inteira a um senhor que, por seu turno, cuidava dos seus dependentes. &#39&semi;Pagar o giri&#39&semi; significava oferecer at&eacute; mesmo a pr&oacute;pria vida ao senhor a quem se devia tudo&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Devido a estes caracteres psicol&oacute;gicos da sociedade nip&oacute;nica, esta esteve permanentemente predisposta &agrave; pr&aacute;tica suicida, mesmo contando com o claro ambiente prop&iacute;cio &agrave; expans&atilde;o de tais efeitos pela morte, oferecido pelo advento do <a href="http://en.wikipedia.org/wiki/Xogunato" id="w">xogunato</a> e, principalmente ap&oacute;s a ascens&atilde;o do c&oacute;digo de &eacute;tica dos samurais, do <i><a href="http://en.wikipedia.org/wiki/Bushido" id="w">bushido</a></i>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="''Oibara''" name="''Oibara''"></a><h3> &#39&semi;&#39&semi;Oibara&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Akashi_Gidayu_writing_his_death_poem_before_comitting_Seppuku.jpg%7Cthumb%7C225px" id="w">General Akashi Gidayu prepara&shy;se para cometer seppuku pelo seu mestre, ap&oacute;s este ter perdido uma batalha em 1582. Observa&shy;se que Akashi acabara j&aacute; de escrever o seu [[poema de morte]], parte do qual &eacute; vis&iacute;vel no canto superior direito. Ilustra&ccedil;&atilde;o de [[Tsukioka Yoshitoshi]].</a></p>&#10;<p>O guerreiro samurai, tal qual o cavaleiro europeu, agia em obedi&ecirc;ncia ao seu senhor ou ao seu rei. No entanto, e diferentemente do ocorrido no ocidente onde acima do seu senhor havia uma autoridade suprema &mdash; <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> &mdash;, o samurai n&atilde;o reconhecia qualquer outra autoridade acima do seu senhor. O pr&oacute;prio imperador, embora de ascend&ecirc;ncia divina, n&atilde;o interferia nos assuntos mundanos, de modo que o poder imperial sobre a classe samurai era, na pr&aacute;tica, quase nulo.<sup id="_ref&shy;cul_a" class="reference"><a href="#_note&shy;cul" title="">[28]</a></sup> Observe&shy;se, portanto, que a f&eacute; divina n&atilde;o interferia no r&iacute;gido sistema de fidelidade do samurai ao seu senhor. E de tal modo assim era que a morte desonrosa de um senhor feudal &agrave;s m&atilde;os de um inimigo implicaria, n&atilde;o raras vezes, o suic&iacute;dio ritual   de todos os samurais ao seu servi&ccedil;o.<sup id="_ref&shy;cul_b" class="reference"><a href="#_note&shy;cul" title="">[28]</a></sup></p>&#10;<p>O <i>oibara</i>, ou <i>seppuku</i> por acompanhamento &mdash; que ganha o nome de <i><a href="http://en.wikipedia.org/wiki/Junshi" id="w">junshi</a></i>, quando executado o suic&iacute;dio do escravo em ocasi&atilde;o da morte do seu senhor sem que, contudo, seja por via do <i>seppuku</i><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;tes_f" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup> &mdash; teria origem numa pr&aacute;tica anterior &agrave; institui&ccedil;&atilde;o do Shogunato. Nesta, seria costume que parentes e vassalos de grandes nobres (inclusive o imperador) fossem estrangulados e enterrados juntamente com o chefe do cl&atilde;. Considerada como prova de lealdade perante o seu senhor, os guerreiros samurais depressa foram influenciados por tal pr&aacute;tica de nobreza cortes&atilde;, tornando&shy;a recorrente e aceite (embora n&atilde;o universalmente aprovada) at&eacute; &agrave;s primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/Shogunato_Tokugawa" id="w">Shogunato Tokugawa</a>. No entanto, ap&oacute;s o falecimento de <a href="http://en.wikipedia.org/wiki/Tokugawa_Ieyasu" id="w">Tokugawa Ieyasu</a>, os vassalos do seu cl&atilde; foram impedidos de a exercer.<sup id="_ref&shy;tes_g" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup></p>&#10;<p>Em 1664, o Shogunato proibiu a pr&aacute;tica do suic&iacute;dio de acompanhamento em todo o Imp&eacute;rio. Em decorr&ecirc;ncia de tal facto, mesmo que de prova de lealdade se tratasse (uma virtude cambaleante &agrave; &eacute;poca) a sua aboli&ccedil;&atilde;o foi imposta justamente num per&iacute;odo no qual a lealdade para com o seu mestre era deveras reconhecida. S&oacute; em 1912, quando notavelmente o General <a href="http://en.wikipedia.org/wiki/Maresuke_Nogi" id="w">Maresuke Nogi</a> se suicidou no final do dom&iacute;nio dos Tokugawa, a pr&aacute;tica deste tipo de suic&iacute;dio reapareceu.<sup id="_ref&shy;tes_h" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="''Tsumebara''" name="''Tsumebara''"></a><h3> &#39&semi;&#39&semi;Tsumebara&#39&semi;&#39&semi; </h3>&#10;<p>O <i>tsumebara</i>, um ritual bastante elaborado realizado como forma de puni&ccedil;&atilde;o, consistia na eventra&ccedil;&atilde;o for&ccedil;ada como pena de morte aos samurais. <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Uma cria&ccedil;&atilde;o de ordem social estabelecida pelos Tokugawa, dava aos samurais a primazia sobre os outros estamentos sociais. Por lei, um direito chamado <i><a href="http://en.wikipedia.org/wiki/Kirisute_gomen" id="w">kirisute gomen</a></i> dava a um samurai o poder de eliminar com sua espada qualquer um das castas mais baixas que n&atilde;o o respeitasse. Assim, a estes fora cedida a autoridade de matar membros da plebe sem necessidade alguma de justifica&ccedil;&atilde;o, tornando&shy;os nos grandes respons&aacute;veis pela manuten&ccedil;&atilde;o da ordem, autorizados e instru&iacute;dos a punir com viol&ecirc;ncia implac&aacute;vel aqueles que a infligissem. Por outro lado, os samurais tinham o dever de dirigir contra si mesmos igual ato punitivo caso quebrassem a lei, servindo esta pr&aacute;tica tamb&eacute;m para legitimar a autoridade do samurai aos olhos da plebe, pois a severidade deste &#34&semi;teria sido odiosa, se n&atilde;o tivesse sido ele pr&oacute;prio a primeira v&iacute;tima. J&aacute; que ele se considerava o soldado do bem, devia provar incessantemente que n&atilde;o se poupava. E quanto mais se mostrasse cruel para consigo pr&oacute;prio, mais sabia que o aprovariam&#34&semi; &mdash; Pinguet, 1987.<sup id="_ref&shy;tes_i" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Seppuku.jpg%7Cthumb%7C225px%7Cleft" id="w">Reconstitui&ccedil;&atilde;o de uma cena de &#39&semi;&#39&semi;seppuku&#39&semi;&#39&semi; no s&eacute;culo XIX. Na imagem observa&shy;se o cen&aacute;rio desempenhado em fun&ccedil;&atilde;o do seppuku. O posicionamento dos interpretes &eacute; exacto, onde o assistente ergue a sua espada atr&aacute;s e &agrave; esquerda do condenado.</a></p>&#10;<p>O <i>seppuku</i> como <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> era tamb&eacute;m uma caracter&iacute;stica da desigualdade social da sociedade do per&iacute;odo Tokugawa. A pena repartida ao plebeu assumia outros m&eacute;todos de puni&ccedil;&atilde;o corporal ordenada, no qual os condenados eram expostos &agrave; humilha&ccedil;&atilde;o e castigo&semi; por exemplo o <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a>, a tatuagem de car&aacute;cter estigmatizante, o a&ccedil;oite e banimento e, entre as penas de morte a decapita&ccedil;&atilde;o, fogueira, <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucifica&ccedil;&atilde;o</a> (pr&aacute;tica esta adoptada com a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Cristianismo_no_Jap%C3%A3o" id="w">chegada dos mission&aacute;rios crist&atilde;os</a>, e que depressa se tornaria o mais difundido meio de execu&ccedil;&atilde;o), e o <i>nokogiribiki</i> (pr&aacute;tica de enterrar a pessoa ainda viva, mantendo o seu pesco&ccedil;o e a sua cabe&ccedil;a de fora, deixando ao seu lado duas serras de bambu, que qualquer um tinha permiss&atilde;o de usar para serrar o condenado)&semi; sendo o <i>tsumebara</i>, um supl&iacute;cio que, se por um lado n&atilde;o era considerado normalmente como um ato her&oacute;ico (como a forma que assumiu no caso dos <a href="http://en.wikipedia.org/wiki/47_r%C5%8Dnin" id="w">47 rōnin</a>), pelo menos era uma forma de infligir pena ao samurai (autopunindo&shy;se) mantendo intacta a sua dignidade.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Embora o <i>bushi</i> apenas tinha o direito de ser executado por decapita&ccedil;&atilde;o &mdash; <i>zanai</i> &mdash; a execu&ccedil;&atilde;o p&uacute;blica era considerada a desgra&ccedil;a do samurai. O criminoso condenado seria exposto em p&uacute;blico pelas ruas at&eacute; ao local habitual de execu&ccedil;&atilde;o, com placas que anunciavam o seu crime. Esta ignominiosa forma de exposi&ccedil;&atilde;o p&uacute;blica era totalmente desprez&iacute;vel e rejeitada pelo <i>bushi</i>, que cuidadosamente se esfor&ccedil;ava por manter a dist&acirc;ncia entre si e o povo. Apenas o samurai ajustado a tal condi&ccedil;&atilde;o poderia ser sentenciado a cometer <i>seppuku</i> como forma de puni&ccedil;&atilde;o por um crime, o que significa que o <i>ronin</i> que, apesar de ter nascido <i>bushi</i>, ao ver terminada a sua digna condi&ccedil;&atilde;o enquanto samurai, n&atilde;o estaria mais ao servi&ccedil;o de um senhor feudal, sendo tecnicamente exclu&iacute;do de tal honra. Excep&ccedil;&otilde;es &agrave; regra foram contudo contabilizadas ao longo da hist&oacute;ria, como o ocorrido no <a href="http://en.wikipedia.org/wiki/Incidente_de_Ak%C5%8D" id="w">Incidente de Akō</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A pena capital por <i>tsumebara</i> foi suspensa do c&oacute;digo penal japon&ecirc;s apenas no ano de 1873, poucos anos ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_Meiji" id="w">Restaura&ccedil;&atilde;o Meiji</a>.<sup id="_ref&shy;tes_j" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup></p>&#10;<p>No entanto, mesmo ap&oacute;s a extin&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> que levaria ao t&eacute;rmino da casta dos samurais e a proscri&ccedil;&atilde;o por lei do <i>tsumebara</i>, o desaparecimento pr&aacute;tico das outras variantes do <i>seppuku</i> n&atilde;o se verificou. O seu car&aacute;cter demasiadamente inveterado na sociedade continha&shy;o e n&atilde;o seria por uma mera e r&aacute;pida altera&ccedil;&atilde;o de ordem pol&iacute;tica que o seppuku desaparecia. No s&eacute;culo XX, a constru&ccedil;&atilde;o da ideia da &#34&semi;na&ccedil;&atilde;o de samurais&#34&semi;, motivada tamb&eacute;m pelo sistema de servi&ccedil;o militar obrigat&oacute;rio, faria com que a pr&aacute;tica do seppuku tomasse o Jap&atilde;o nas mais variadas formas e ganhando adeptos de todas as origens sociais. &Eacute; neste novo cen&aacute;rio que o <i>kanshi</i> (suic&iacute;dio por protesto), uma das formas anteriormente consideradas marginais da pr&aacute;tica do seppuku, alcan&ccedil;aria o seu posto de pr&aacute;tica mais recorrente de suic&iacute;dio por esventramento. Com a institui&ccedil;&atilde;o da democracia, surgem protestos pol&iacute;ticos pelas mais variadas posi&ccedil;&otilde;es. O suic&iacute;dio toma aqui lugar principalmente por radicais militaristas que lan&ccedil;avam m&atilde;o desse ato caso as suas convic&ccedil;&otilde;es fossem obstadas. Era comum a exist&ecirc;ncia de suic&iacute;dios ap&oacute;s um assassinato pol&iacute;tico, expediente comum entre os militantes da <i><a href="http://en.wikipedia.org/wiki/Gen%E2%80%99Yosha" id="w">Gen&rsquo;Yosha</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sociedade_do_Drag%C3%A3o_Negro" id="w">Kokuryūkai</a></i> e outros grupos nacionalistas menores.<sup id="_ref&shy;tes_k" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Ritual" name="Ritual"></a><h2> Ritual </h2>&#10;<p> </p>&#10;<p>O <i>seppuku</i>, quando executado na tranquilidade do castelo ou da resid&ecirc;ncia do guerreiro japon&ecirc;s, era um ritual bastante elaborado e que evocava a enorme racionalidade do ato. Para a cerim&oacute;nia, o samurai banhava&shy;se para purificar seu corpo e a sua alma. De seguida vestia&shy;se com uma roupa espec&iacute;fica para o <i>seppuku</i>, de cor branca, s&iacute;mbolo de pureza e do luto para os orientais (que viria &agrave; tona com o esventrar do abd&oacute;men). Ajoelhado&shy;se numa posi&ccedil;&atilde;o designada de <i><a href="http://en.wikipedia.org/wiki/Seiza" id="w">seiza</a></i> sobre um tapete branco ou de <a href="http://en.wikipedia.org/wiki/Feltro" id="w">feltro</a> vermelho, o guerreiro preparava&shy;se para por fim &agrave; sua vida. Na sua frente, era costume encontrar&shy;se uma pequena mesa de madeira (<i>sanbo</i>) com uma <i>wakizashi</i> ou um <i>tantō</i>, envoltas em v&aacute;rias folhas de papel <i><a href="http://en.wikipedia.org/wiki/Washi" id="w">washi</a></i> para proporcionar uma maior ader&ecirc;ncia.<sup id="_ref&shy;sepp_a" class="reference"><a href="#_note&shy;sepp" title="">[36]</a></sup> Visto que nem sempre era poss&iacute;vel assegurar uma morte r&aacute;pida mediante os complexos cortes executados, a ajuda de outra pessoa na elabora&ccedil;&atilde;o deste ato, tornou&shy;se um costume.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fukaji_Uemon_Masatane.jpg%7Cthumb%7C225px" id="w">&#39&semi;&#39&semi;[[Rōnin]]&#39&semi;&#39&semi; que em 1701, ap&oacute;s o seu senhor ser for&ccedil;ado a cometer &#39&semi;&#39&semi;seppuku&#39&semi;&#39&semi; por agredir um funcion&aacute;rio judicial que o tinha insultado, foram atr&aacute;s de vingan&ccedil;a, que resultaria no suic&iacute;dio dos [[47 rōnin]], for&ccedil;ados a cometer &#39&semi;&#39&semi;seppuku&#39&semi;&#39&semi;.</a>&#10;Do seu lado esquerdo, uma pessoa de extrema confian&ccedil;a e familiaridade, um camarada de guerra, um amigo do mesmo batalh&atilde;o ou de uma classe inferior (quando n&atilde;o um funcion&aacute;rio designado pelas autoridades), denominado  ,  agia como assistente do samurai suicida, ministrando o golpe de miseric&oacute;rdia.<sup id="_ref&shy;sepp_b" class="reference"><a href="#_note&shy;sepp" title="">[36]</a></sup><sup id="_ref&shy;Ratti 114_b" class="reference"><a href="#_note&shy;Ratti 114" title="">[3]</a></sup> Depois de um breve pronunciamento ou declama&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Poema_de_morte" id="w">poema de morte</a> &mdash; geralmente em forma de <i><a href="http://en.wikipedia.org/wiki/Haikai" id="w">haiku</a></i><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> &mdash;, o guerreiro entregava a declara&ccedil;&atilde;o &agrave; testemunha e tomava uma tigela de <a href="http://en.wikipedia.org/wiki/Sake" id="w">sake</a> ou &aacute;gua que, por tradi&ccedil;&atilde;o, beberia em quatro goles espa&ccedil;ados entre si. A esta a&ccedil;&atilde;o d&aacute;&shy;se o nome de <i>shi&shy;mu</i> (onde &#34&semi;shi&#34&semi; significa &#34&semi;quatro&#34&semi; e &#34&semi;mu&#34&semi;, &#34&semi;morte&#34&semi;), quatro mortes, como refer&ecirc;ncia simb&oacute;lica aos quatro elementos que doravante n&atilde;o poder&aacute; voltar a sentir nem contemplar: a terra, a &aacute;gua, o vento e o fogo.<sup id="_ref&shy;Spp_c" class="reference"><a href="#_note&shy;Spp" title="">[8]</a></sup></p>&#10;<p>De seguida, e ap&oacute;s prender as mangas do <i><a href="http://en.wikipedia.org/wiki/Kimono" id="w">kimono</a></i> sob os joelhos por forma a permitir que a queda se d&ecirc; para a frente (prevenindo uma queda para tr&aacute;s ou para o lado, consideradas posi&ccedil;&otilde;es indignas)<sup id="_ref&shy;win_a" class="reference"><a href="#_note&shy;win" title="">[39]</a></sup> tomava a arma nas suas m&atilde;os, desembainhava&shy;a e introduzia a ponta da l&acirc;mina no seu ventre. O corte (<i>kiru</i>) horizontal era efectuado na zona do abd&oacute;men, abaixo do umbigo (<i>hara</i>)<sup id="_ref&shy;Spp_d" class="reference"><a href="#_note&shy;Spp" title="">[8]</a></sup> com um <i>tantō</i> ou <i>wakizashi</i>, partindo do lado esquerdo cortando&shy;o at&eacute; ao lado direito, deixava assim as v&iacute;sceras expostas como forma de mostrar pureza de car&aacute;cter. Finalmente, se as for&ccedil;as assim o permitissem, era realizado outro corte puxando a l&acirc;mina para cima, prolongando o primeiro corte ou iniciando um novo ao meio do primeiro.<sup id="_ref&shy;Ratti 114_c" class="reference"><a href="#_note&shy;Ratti 114" title="">[3]</a></sup><sup id="_ref&shy;britannica1_b" class="reference"><a href="#_note&shy;britannica1" title="">[4]</a></sup> Era importante o corte ser no abd&oacute;men, pois era considerado o centro do corpo, das emo&ccedil;&otilde;es e do esp&iacute;rito pelo povo japon&ecirc;s. Assim, o samurai estaria literalmente cortando a sua &#34&semi;alma&#34&semi;. Ao acreditarem que essa estava limpa diante da sua honra, mostrava&shy;se a sua dignidade.<sup id="_ref&shy;artelino1_b" class="reference"><a href="#_note&shy;artelino1" title="">[5]</a></sup> Enquanto o samurai tranquilizava a sua mente e se preparava para morrer em paz, o <i>kaishakunin</i> mantinha&shy;se ao seu lado aprontando a sua principal fun&ccedil;&atilde;o no ritual, a decapita&ccedil;&atilde;o. Qualquer intera&ccedil;&atilde;o e conversa&ccedil;&atilde;o que rodeava um seppuku ordenado oficialmente estavam fixadas pela tradi&ccedil;&atilde;o, e se o samurai se dirigisse ao <i>kaishakunin</i> antes ou durante a cerim&oacute;nia, a resposta padr&atilde;o seria &#34&semi;go anshin&#34&semi; (mantenha a mente em paz).<sup id="_ref&shy;DeSa_b" class="reference"><a href="#_note&shy;DeSa" title="">[17]</a></sup></p>&#10;<p>Tratando&shy;se de um processo extremamente lento e doloroso de suic&iacute;dio, o <i>kaishakunin</i> podia executar o ato de decapita&ccedil;&atilde;o (<i>kaishaku</i>) antes que o samurai mostrasse sinais de fraqueza, pelo exaurir das suas for&ccedil;as que o impedia de terminar o corte por si mesmo.<sup id="_ref&shy;win_b" class="reference"><a href="#_note&shy;win" title="">[39]</a></sup> O corte era efectuado com uma <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a> ou, embora raramente, com uma <a href="http://en.wikipedia.org/wiki/Tachi" id="w">tachi</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_cervical" id="w">regi&atilde;o cervical</a> e consistia num corte parcial ou total do pesco&ccedil;o, causando morte imediata.<sup id="_ref&shy;Fumon_a" class="reference"><a href="#_note&shy;Fumon" title="">[40]</a></sup> A manobra de execu&ccedil;&atilde;o era normalmente efectuada nos modos do  .  Considerada a enorme precis&atilde;o necess&aacute;ria para tal manobra, o auxiliar do seppuku deveria ser um espadachim qualificado.</p>&#10;<p>Assim, seria considerada imensa falta de respeito se a cabe&ccedil;a do samurai fosse completamente degolada diante dos parentes do samurai, que geralmente tamb&eacute;m assistiam &agrave; execu&ccedil;&atilde;o.<sup id="_ref&shy;seppukuaiki_a" class="reference"><a href="#_note&shy;seppukuaiki" title="">[41]</a></sup> Estando a cabe&ccedil;a suspensa na frente e segura ao pesco&ccedil;o, a face escondida do samurai representava o grande talento do <i>kaishakunin</i>, e removia por completo o estigma da decapita&ccedil;&atilde;o. A precis&atilde;o t&eacute;cnica do <i>kaishaku</i> era considerada de extrema import&acirc;ncia, pois a correta execu&ccedil;&atilde;o do corte dever&shy;se&shy;ia ao talento de um ex&iacute;mio espadachim, cuja atua&ccedil;&atilde;o n&atilde;o permitia qualquer tipo de falha. Seria portanto uma fun&ccedil;&atilde;o considerada honrosa.<sup id="_ref&shy;bugei_e" class="reference"><a href="#_note&shy;bugei" title="">[14]</a></sup> Apesar da presen&ccedil;a do <i>kaishakunin</i> que executava o golpe de miseric&oacute;rdia, esta a&ccedil;&atilde;o ainda &eacute; caracterizada como suic&iacute;dio, pois um ferimento deste tipo feito por tal l&acirc;mina &eacute; sempre fatal, embora a zona golpeada leve a uma agonia terr&iacute;vel antes de falecer. Visto que nem todos aqueles que cometiam <i>seppuku</i> eram capazes de suportar a dor, normalmente o <i>daki&shy;kubi</i> ocorria assim que o punhal fosse mergulhado no abd&oacute;men. Eventualmente at&eacute; mesmo a l&acirc;mina se tornara in&uacute;til em certas ocasi&otilde;es, e o samurai poderia usar algo simb&oacute;lico como um <a href="http://en.wikipedia.org/wiki/Leque" id="w">leque</a> que, ap&oacute;s a simula&ccedil;&atilde;o do corte do <i>hara</i>, era de imediato realizado o golpe de decapita&ccedil;&atilde;o por parte do <i>kaishakunin</i>. O leque foi por vezes usado quando o samurai tinha j&aacute; uma idade demasiadamente avan&ccedil;ada para usar a l&acirc;mina, ou em situa&ccedil;&otilde;es onde era elevado o risco de retalia&ccedil;&atilde;o ap&oacute;s autorizar uma arma para as m&atilde;os do condenado, diante de tais circunst&acirc;ncias.<sup id="_ref&shy;win_c" class="reference"><a href="#_note&shy;win" title="">[39]</a></sup></p>&#10;<p>No mundo dos guerreiros, o <i>seppuku</i> era um feito de bravura admirado num samurai que se sabia derrotado, ca&iacute;do em desgra&ccedil;a ou mortalmente ferido. Significava que poderia terminar os seus dias com os seus erros apagados e a sua reputa&ccedil;&atilde;o n&atilde;o apenas intacta como engrandecida.<sup id="_ref&shy;seppukuaiki_b" class="reference"><a href="#_note&shy;seppukuaiki" title="">[41]</a></sup><sup id="_ref&shy;artelino1_c" class="reference"><a href="#_note&shy;artelino1" title="">[5]</a></sup> Apenas por meio de tal atitude poderia o samurai provar a sua abnega&ccedil;&atilde;o, retid&atilde;o moral, a reciprocidade entre os seus pensamentos e atos, a sinceridade da sua lealdade, a aura de pureza que envolvia a sua classe. Conforme a cren&ccedil;a dos japoneses daquele per&iacute;odo, seria precisamente na regi&atilde;o do ventre que residiria a autenticidade do homem e sendo o ventre aberto, saber&shy;se&shy;ia quem um homem realmente era.<sup id="_ref&shy;Marcos_a" class="reference"><a href="#_note&shy;Marcos" title="">[42]</a></sup> O corte do abd&oacute;men liberava o esp&iacute;rito do samurai da forma mais dram&aacute;tica, sendo uma forma extremamente dolorosa, lenta e desagrad&aacute;vel de morrer.<sup id="_ref&shy;Marcos_b" class="reference"><a href="#_note&shy;Marcos" title="">[42]</a></sup> N&atilde;o raro, o samurai, ap&oacute;s abrir o ventre, permanecia vivo por horas ou mesmo dias, esvaindo&shy;se em sangue e ao mesmo tempo sentindo uma dor indescrit&iacute;vel.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A este processo se d&aacute; o nome de <i><a href="http://en.wikipedia.org/wiki/Jumonji_giri" id="w">Jumonji giri</a></i>, no qual o <i>kaishakunin</i> n&atilde;o est&aacute; presente.<sup id="_ref&shy;win_d" class="reference"><a href="#_note&shy;win" title="">[39]</a></sup></p>&#10;<a id="Jigai" name="Jigai"></a><h2>Jigai</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Femme&shy;47&shy;ronin&shy;seppuku&shy;p1000701.jpg%7Cthumb%7C225px" id="w">A esposa de Onodera Juna (um dos [[47 rōnin]]) parara&shy;se para cometer &#39&semi;&#39&semi;jigai&#39&semi;&#39&semi; e assim acompanhar o marido na sua morte.</a></p>&#10;<p>Estando o esventramento reservado aos homens samurais, &agrave;s mulheres era concedido o direito ao <i>jigai</i>.<sup id="_ref&shy;tes_l" class="reference"><a href="#_note&shy;tes" title="">[18]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Mulheres pertencentes a fam&iacute;lias aristocr&aacute;ticas, esposas de samurais e principalmente guerreiras <i><a href="http://en.wikipedia.org/wiki/Onna&shy;bugeisha" id="w">onna&shy;bugeisha</a></i>, cometiam suic&iacute;dio n&atilde;o pelo estripar do seu ventre, mas cortando as <a href="http://en.wikipedia.org/wiki/Veia_jugular" id="w">veias jugulares</a> com um s&oacute; golpe, usando um punhal como um <i><a href="http://en.wikipedia.org/wiki/Tant%C5%8D" id="w">tantō</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Kaiken" id="w">kaiken</a></i>. Os motivos eram semelhantes aos seguidos pelos homens que cometiam seppuku, e no <i>jigai</i>, este deveria ser cometido para preservar a dignidade ou provar a fidelidade da mulher. Tal ato remonta ao s&eacute;culo IX, e era o caminho a seguir pelas mulheres da alta classe militar japonesa.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Assim, muitas recorriam a esta pr&aacute;tica n&atilde;o somente quando estavam impossibilitadas de cumprir uma obriga&ccedil;&atilde;o, como tamb&eacute;m em casos em que estava eminente um ato violento de <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>. O <i>jigai</i> era comum em casos de acompanhamento do seu senhor ou marido na morte, mesmo quando estes eram condenados &agrave; pr&oacute;pria execu&ccedil;&atilde;o. Nestes casos, o <i>jigai</i> s&oacute; poderia ser feito com autoriza&ccedil;&atilde;o do senhor, e desta forma, a mulher n&atilde;o poderia cometer o t&atilde;o honroso suic&iacute;dio sem uma pr&eacute;via permiss&atilde;o. Noutro aspecto o suic&iacute;dio feminino se fazia diferente ao do homem, e este encontra&shy;se na pr&oacute;pria forma lit&uacute;rgica do ritual. Enquanto o homem abria o abd&oacute;men para &#34&semi;desnudar a sua alma&#34&semi;, evidenciando a sua dignidade e honra, a mulher introduzia a l&acirc;mina de uma <i>tantō</i> na garganta ou no cora&ccedil;&atilde;o.<sup id="_ref&shy;Ratti_a" class="reference"><a href="#_note&shy;Ratti" title="">[46]</a></sup></p>&#10;<p>O ritual feminino era contudo, menos elaborado e n&atilde;o se fazia necess&aacute;rio de um <i>kaishakunin</i>. Antes de cometer o suic&iacute;dio, a mulher mantinha as suas pernas unidas &mdash; amarrando os tornozelos um ao outro &mdash; para evitar que na queda as mesmas se abrissem deselegantemente, expondo as suas partes &iacute;ntimas. <a href="http://en.wikipedia.org/wiki/Stephen_R._Turnbull" id="w">Stephen R. Turnbull</a>, um renomado escritor e pesquisador da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Jap%C3%A3o" id="w">hist&oacute;ria do Jap&atilde;o</a>, forneceu extensas evid&ecirc;ncias sobre a pr&aacute;tica do ritual de suic&iacute;dio feminino, especialmente casos de esposas de samurais que se sucederam no Jap&atilde;o pr&eacute;&shy;moderno. Um dos maiores suic&iacute;dios em massa deu&shy;se a <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/1185" id="w">1185</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Dan_no_Ura" id="w">Batalha de Dan no Ura</a> que levou &agrave; destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Taira" id="w">cl&atilde; Taira</a>, quando <a href="http://en.wikipedia.org/wiki/Taira_no_Tomomori" id="w">Taira no Tomomori</a> &eacute; derrotado e comete <i>seppuku</i> antes de ser capturado pelas for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Minamoto" id="w">Minamoto</a>&semi; v&aacute;rios membros do seu cl&atilde; puseram tamb&eacute;m fim &agrave;s suas vidas inclusive mulheres.<sup id="_ref&shy;Ratti_b" class="reference"><a href="#_note&shy;Ratti" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Factores_culturais_do_suic%C3%ADdio" name="Factores_culturais_do_suic%C3%ADdio"></a><h2> Factores culturais do suic&iacute;dio </h2>&#10;<p>A hist&oacute;ria japonesa est&aacute; repleta de relatos de pessoas que cometeram seppuku e outras formas de suic&iacute;dio&semi; a arte e literatura do Jap&atilde;o h&aacute; muito que exalta o suic&iacute;dio como um meio nobre de expiar a vergonha.<sup id="_ref&shy;itta_a" class="reference"><a href="#_note&shy;itta" title="">[48]</a></sup>&#10;Para uma vis&atilde;o geral de todos os meandros do comportamento japon&ecirc;s e processos mentais inconscientes discutidos na literatura, o seppuku trata um assunto extremamente complexo que se encontra enraizado na hist&oacute;ria e cultura da sociedade nip&oacute;nica. O suic&iacute;dio no Jap&atilde;o trata um complexo comportamento humano que inclu&iacute; v&aacute;rios processos inconscientes, e para ele faz&shy;se necess&aacute;ria uma interpreta&ccedil;&atilde;o multidireccionada, a partir de uma perspectiva biopsicossocial. Deste modo, o suic&iacute;dio n&atilde;o deve ser analisado segundo um ponto de vista psiqui&aacute;trico ou outro cultural, mas a partir de uma abordagem completa dessas vari&aacute;veis.<sup id="_ref&shy;barn_a" class="reference"><a href="#_note&shy;barn" title="">[49]</a></sup></p>&#10;<p>O Hara&shy;kiri era um privil&eacute;gio das classes superiores, enquanto que o <i><a href="http://en.wikipedia.org/wiki/Shinj%C5%AB" id="w">shinjū</a></i>, forma de suic&iacute;dio cometida entre pessoas &iacute;ntimas, amantes ou familiares, era mais comum entre os plebeus. O ato de suic&iacute;dio japon&ecirc;s em geral &eacute; associado a um significado de valor ou vingan&ccedil;a, &agrave; salva&ccedil;&atilde;o do nome ou fama da pessoa ou da fam&iacute;lia. A an&aacute;lise do suic&iacute;dio &eacute; de suma import&acirc;ncia para a compreens&atilde;o da cultura japonesa. Nesta sociedade, existe um intenso e irresist&iacute;vel desejo por parte do povo japon&ecirc;s, de estabelecer uma identidade por perten&ccedil;a a um grupo.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Um forte senso de uni&atilde;o (<i>ittaikan</i>) &eacute; gerado inconscientemente entre o grupo e &eacute; manifesta uma sensibilidade social sobre eventuais rupturas na harmonia dessa rela&ccedil;&atilde;o. O ostracismo do grupo &eacute; de toda a forma evitado. Press&otilde;es de adapta&ccedil;&atilde;o a um padr&atilde;o limitado de comportamento e pensamento e a expectativa de um total compromisso de acompanhamento desse grupo, s&atilde;o factores incontorn&aacute;veis do pensamento japon&ecirc;s.<sup id="_ref&shy;itta_b" class="reference"><a href="#_note&shy;itta" title="">[48]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>A consequ&ecirc;ncia disso &eacute; que tanto o orgulho como a vergonha de um indiv&iacute;duo s&atilde;o compartilhados pelo grupo e vice&shy;versa. A vergonha, consciente e inconsciente, &eacute;, portanto, bastante poderosa e muitas vezes &eacute; um factor importante para o suic&iacute;dio no Jap&atilde;o. A culpa est&aacute; envolvida em rela&ccedil;&otilde;es de reciprocidade, onde um favor &#34&semi;on&#34&semi; &eacute; acompanhado pelo fardo do dever de lealdade (<i>giri</i>), que pode ser muito intenso e inst&aacute;vel a n&iacute;vel emocional (isto contrasta com a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Culpa" id="w">culpa</a> presente no ocidente que resulta de um sentido interno de que algo de errado foi feito). Este sentido de um intermin&aacute;vel &#34&semi;dever&#34&semi; infiltra&shy;se no inconsciente dos japoneses, especialmente em rela&ccedil;&atilde;o aos que t&ecirc;m tido uma preocupa&ccedil;&atilde;o cuidada sobre si mesmos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;barn_b" class="reference"><a href="#_note&shy;barn" title="">[49]</a></sup></p>&#10;<p>O seppuku, marcou incontestavelmente a hist&oacute;ria e cultura do pa&iacute;s. Factores de risco que levam ao suic&iacute;dio s&atilde;o atualmente compar&aacute;veis aos presentes noutros pa&iacute;ses. Esses fatores de risco incluem dist&uacute;rbios psiqui&aacute;tricos, abuso de drogas, tentativas de suic&iacute;dio anteriores, falta de sistemas de apoio social, idade avan&ccedil;ada, v&aacute;rios tipos de perda, report&oacute;rio familiar de suic&iacute;dio, propens&atilde;o a acidentes, entre outros.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>. Dois exemplos de suic&iacute;dio peculiares no contexto japon&ecirc;s, o <i><a href="http://en.wikipedia.org/wiki/Shinj%C5%AB" id="w">shinjū</a></i> e <i><a href="http://en.wikipedia.org/wiki/Inseki_jisatsu" id="w">inseki jisatsu</a></i>, s&atilde;o temas recorrentes da atual sociedade nip&oacute;nica.<sup id="_ref&shy;barn_c" class="reference"><a href="#_note&shy;barn" title="">[49]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">Suic&iacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kamikaze" id="w">Kamikaze</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Jap%C3%A3o" id="w">Categoria:Cultura do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9todos_de_suic%C3%ADdio" id="w">Categoria:M&eacute;todos de suic&iacute;dio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seppuku" id="w"> </a></p>&#10;<p> &#10; </p></body></html>