<html><title>L&iacute;pido</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Phospholipids_aqueous_solution_structures_pt.svg%7Cthumb%7C250px" id="w">Fosfol&iacute;pidos organizados em [[lipossoma]]s, [[micela]]s e [[bicapa lip&iacute;dica]].</a>&#10; &#10; , <b>lip&iacute;deos</b> ou <b>l&iacute;pides</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Biomol%C3%A9cula" id="w">biomol&eacute;culas</a> compostas por carbono (C), hidrog&ecirc;nio (H) e oxig&ecirc;nio (O), fisicamente caracterizadas por serem insol&uacute;veis em &aacute;gua, e sol&uacute;veis em solventes org&acirc;nicos,<sup id="_ref&shy;AMABIS_a" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup> como o <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>, <a href="http://en.wikipedia.org/wiki/Benzina" id="w">benzina</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>, <a href="http://en.wikipedia.org/wiki/Clorof%C3%B3rmio" id="w">clorof&oacute;rmio</a> e <a href="http://en.wikipedia.org/wiki/Acetona" id="w">acetona</a>. A fam&iacute;lia de compostos designados por lip&iacute;dios &eacute; muito vasta. Cada grama de lip&iacute;dio armazena 9 quilocalorias de energia, enquanto cada grama de glic&iacute;dio ou prote&iacute;na armazena somente 4 quilocalorias.<sup id="_ref&shy;AMABIS_b" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>Num Congresso Internacional de Bioqu&iacute;mica em 1922 estabeleceu&shy;se que os <a href="http://en.wikipedia.org/wiki/&Eacute;ster" id="w">&eacute;steres</a> que por <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a> fornecem <a href="http://en.wikipedia.org/wiki/&Aacute;cido_carbox%C3%ADlico" id="w">&aacute;cidos carbox&iacute;licos</a>  superiores (<a href="http://en.wikipedia.org/wiki/&Aacute;cido_graxo" id="w">&aacute;cidos graxos</a>) seriam enquadrados num grupo geral, os <i>lip&iacute;dios</i> ou <i>l&iacute;pides</i> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>lipo</i>, gordura).<sup id="_ref&shy;SAFFIOTI_a" class="reference"><a href="#_note&shy;SAFFIOTI" title="">[2]</a></sup></p>&#10;<a id="Propriedades" name="Propriedades"></a><h2> Propriedades </h2>&#10;&#10;<p>Os lip&iacute;dios s&atilde;o geralmente incolores, untuosos ao tato, pouco consistentes, apresentam <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> menor que a &aacute;gua, na qual s&atilde;o <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">insol&uacute;veis</a> por&eacute;m <a href="http://en.wikipedia.org/wiki/Emuls%C3%A3o" id="w">emulsion&aacute;veis</a>. S&atilde;o pouco sol&uacute;veis em <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> a frio, mas sol&uacute;veis a quente. S&atilde;o sol&uacute;veis em <a href="http://en.wikipedia.org/wiki/Sulfeto_de_carbono" id="w">sulfeto de carbono</a>, <a href="http://en.wikipedia.org/wiki/Clorof%C3%B3rmio" id="w">clorof&oacute;rmio</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ter_et%C3%ADlico" id="w">&eacute;ter et&iacute;lico</a>, <a href="http://en.wikipedia.org/wiki/Acetona" id="w">acetona</a>, <a href="http://en.wikipedia.org/wiki/Benzeno" id="w">benzeno</a>, <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> e outros solventes <a href="http://en.wikipedia.org/wiki/Composto_org%C3%A2nico" id="w">org&acirc;nicos</a>. Deixam no papel manchas gordurosas e <a href="http://en.wikipedia.org/wiki/Transl%C3%BAcido" id="w">transl&uacute;cidas</a> que n&atilde;o desaparecem com o calor.<sup id="_ref&shy;SAFFIOTI_b" class="reference"><a href="#_note&shy;SAFFIOTI" title="">[2]</a></sup>&#10;N&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destil&aacute;veis</a> por aquecimento nem a baixa <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_de_decomposi%C3%A7%C3%A3o" id="w">decomp&otilde;em&shy;se</a> pelo aquecimento.<sup id="_ref&shy;SAFFIOTI_c" class="reference"><a href="#_note&shy;SAFFIOTI" title="">[2]</a></sup></p>&#10;<a id="Altera%C3%A7%C3%A3o_pelo_aquecimento" name="Altera%C3%A7%C3%A3o_pelo_aquecimento"></a><h3> Altera&ccedil;&atilde;o pelo aquecimento </h3>&#10;&#10;<p>Como as gorduras s&atilde;o usadas em processo de fritura e seguidamente realizado em recipientes abertos, em temperatura elevada (180 &ndash; 200&#160&semi;&deg;C), h&aacute; o contato direto com o ar. Estas condi&ccedil;&otilde;es propiciam modifica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;qu%C3%ADmica" id="w">f&iacute;sico&shy;qu&iacute;micas</a> nos &oacute;leos (como a <a href="http://en.wikipedia.org/wiki/Termo&shy;oxida%C3%A7%C3%A3o" id="w">termo&shy;oxida&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Rancifica%C3%A7%C3%A3o" id="w">rancifica&ccedil;&atilde;o</a>), algumas das quais s&atilde;o percept&iacute;veis pelo pr&oacute;prio escurecimento das gorduras, o aumento da <a href="http://en.wikipedia.org/wiki/Viscosidade" id="w">viscosidade</a>, a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> e produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fuma%C3%A7a" id="w">fuma&ccedil;a</a>. Essas transforma&ccedil;&otilde;es afetam o sabor que a fritura conferem aos produtos fritos, dificultando a aceitabilidade dos produtos, mas tamb&eacute;m produzem efeitos <a href="http://en.wikipedia.org/wiki/Toxicidade" id="w">t&oacute;xicos</a> como irrita&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gastrointestinal" id="w">gastrointestinal</a>, a inibi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a>, a destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> e <a href="http://en.wikipedia.org/wiki/Carcinog%C3%AAnese" id="w">carcinog&ecirc;nese</a>, quando da ingest&atilde;o cont&iacute;nua e&#10;prolongada de produtos alterados quimicamente e rancificados.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;<p>A gordura &eacute; um tipo de lip&iacute;dio. Alguns alimentos ricos neste composto s&atilde;o: manteiga, margarina, frituras, doces, biscoitos recheados, carnes gordas, queijo amarelo, leite integral, requeij&atilde;o, embutidos.<sup id="_ref&shy;AMABIS_c" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s uma refei&ccedil;&atilde;o rica em lip&iacute;dios, o sangue fica com um aspecto leitoso. &Eacute; importante levar em considera&ccedil;&atilde;o que os alimentos crocantes s&atilde;o os que mais cont&ecirc;m gordura <i>trans</i>, e evitar o consumo de carne com gordura vis&iacute;vel &eacute; um cuidado simples e muito ben&eacute;fico. O excesso de alimentos adiposos pode resultar em doen&ccedil;as cardiovasculares. Por&eacute;m, a aus&ecirc;ncia destes no nosso corpo pode resultar em raquitismo. Por isso, &eacute; necess&aacute;rio que haja um equil&iacute;brio.<sup id="_ref&shy;AMABIS_d" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<a id="Fun%C3%A7%C3%B5es" name="Fun%C3%A7%C3%B5es"></a><h2> Fun&ccedil;&otilde;es </h2>&#10;<a id="Fonte_energ%C3%A9tica" name="Fonte_energ%C3%A9tica"></a><h3> Fonte energ&eacute;tica </h3>&#10;<p>Fornecem mais energia que os carboidratos, por&eacute;m estes s&atilde;o preferencialmente utilizados pela c&eacute;lula. Toda vez que a c&eacute;lula eucarionte necessita de uma subst&acirc;ncia energ&eacute;tica, ela vai optar pelo uso imediato de uma glicose, para depois consumir os lip&iacute;dios.</p>&#10;<a id="Estrutural" name="Estrutural"></a><h3> Estrutural </h3>&#10;<p>Os fosfolip&iacute;dios s&atilde;o os principais componentes das membranas celulares. Do ponto de vista qu&iacute;mico, um fosfolip&iacute;dio &eacute; um glicer&iacute;deo combinado a um grupo de fosfato. A sua mol&eacute;cula lembra um palito de f&oacute;sforo, com uma &ldquo;cabe&ccedil;a&rdquo; polar, e uma haste apolar, constitu&iacute;da por duas cadeias de &aacute;cido graxo.<sup id="_ref&shy;AMABIS_e" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<p>Nas membranas biol&oacute;gicas, eles ficam organizados em duas camadas, que se incrustam com mol&eacute;culas de certas prote&iacute;nas.<sup id="_ref&shy;AMABIS_f" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<a id="Isolante_t%C3%A9rmico" name="Isolante_t%C3%A9rmico"></a><h3> Isolante t&eacute;rmico </h3>&#10;<p>Auxiliam na manuten&ccedil;&atilde;o da temperatura do corpo, por meios de uma camada de tecido denominado hipoderme, a qual protege o indiv&iacute;duo contra as varia&ccedil;&otilde;es de temperatura mantendo a homeostasia corp&oacute;rea.</p>&#10;<a id="Prote%C3%A7%C3%A3o_mec%C3%A2nica" name="Prote%C3%A7%C3%A3o_mec%C3%A2nica"></a><h3> Prote&ccedil;&atilde;o mec&acirc;nica </h3>&#10;<p>A gordura age como suporte mec&acirc;nico para certos &oacute;rg&atilde;os internos e sob a pele de aves e mam&iacute;feros, protegendo&shy;os contra choques e traumatismos.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;&#10;<p>Por causa de sua origem em nossa alimenta&ccedil;&atilde;o, &eacute; costumeiro se ver uma classifica&ccedil;&atilde;o trivial e &uacute;til na nutri&ccedil;&atilde;o das gorduras em <b>gordura animal</b> e <b>gordura vegetal</b>. Um exemplo de gordura animal &eacute; a banha de porco, uma gordura vegetal comum &eacute; o <a href="http://en.wikipedia.org/wiki/Azeite_de_oliva" id="w">azeite de oliva</a>.</p>&#10;<a id="Glicer%C3%ADdios" name="Glicer%C3%ADdios"></a><h3> Glicer&iacute;dios </h3>&#10;<p>Constituem os &oacute;leos e as gorduras, que diferem entre si quanto ao ponto de fus&atilde;o. &Agrave; temperatura ambiente, os &oacute;leos s&atilde;o l&iacute;quidos, pois um ou mais dos &aacute;cidos graxos t&ecirc;m predomin&acirc;ncia de insatura&ccedil;&otilde;es na cadeia. E as gorduras s&atilde;o s&oacute;lidas pelo fato dos &aacute;cidos graxos terem predomin&acirc;ncia de satura&ccedil;&atilde;o na cadeia.<sup id="_ref&shy;AMABIS_g" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup> Os glicer&iacute;dios possuem elevados teores energ&eacute;ticos e s&atilde;o os principais componentes lip&iacute;dicos da dieta humana. </p>&#10;<p>Em mam&iacute;feros que vivem em regi&otilde;es polares, como a baleia, a gordura forma uma espessa camada subcut&acirc;nea ou &#34&semi;colch&atilde;o adiposo&#34&semi;, que envolve o corpo e permite o isolamento t&eacute;rmico do animal em rela&ccedil;&atilde;o ao ambiente frio.&#10;As mol&eacute;culas dos glicer&iacute;dios podem ter um, dois ou tr&ecirc;s &aacute;cidos graxos associados ao glicerol, um &aacute;lcool conhecido como glicerina. &Aacute;cidos graxos s&atilde;o compostos de longas cadeias de carbono, saturadas ou n&atilde;o, que formam os &eacute;steres das gorduras e dos &oacute;leos.</p>&#10;<a id="%C3%81cidos_graxos" name="%C3%81cidos_graxos"></a><h4> &Aacute;cidos graxos </h4>&#10;&#10;<p>S&atilde;o &aacute;cidos carbox&iacute;licos constitu&iacute;dos cadeias hidrocarbonadas de quatro a trinta e seis &aacute;tomos de carbono e representam uma importante fonte de energia para as c&eacute;lulas. S&atilde;o considerados anfip&aacute;ticos por apresentarem uma extremidade polar (hidrof&iacute;lica) e uma extremidade apolar (hidrof&oacute;bica). </p>&#10;<p>Em temperatura ambiente (25&deg;C), os &aacute;cidos graxos saturados de 12 a 24 &aacute;tomos de carbono possuem consist&ecirc;ncia cerosa, ao passo que os &aacute;cidos graxos insaturados do mesmo comprimento s&atilde;o l&iacute;quidos e oleosos. Dessa forma, o ponto de fus&atilde;o dos &aacute;cidos graxos insaturados &eacute; menor do que os &aacute;cidos graxos saturados. </p>&#10;<p>Entre os diversos &aacute;cidos graxos <a href="http://en.wikipedia.org/wiki/Esterifica%C3%A7%C3%A3o" id="w">esterificados</a> nos lip&iacute;dios destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_but%C3%ADrico" id="w">&Aacute;cido but&iacute;rico</a>: H<sub>3</sub>C&shy;CH<sub>2</sub>&shy;CH<sub>2</sub>&shy;COOH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_palm%C3%ADtico" id="w">&Aacute;cido palm&iacute;tico</a>: H<sub>3</sub>C&shy;(CH<sub>2</sub>)<sub>14</sub>&shy;COOH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_este%C3%A1rico" id="w">&Aacute;cido este&aacute;rico</a>: H<sub>3</sub>C&shy;(CH<sub>2</sub>)<sub>16</sub>&shy;COOH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_oleico" id="w">&Aacute;cido oleico</a>: H<sub>3</sub>C&shy;(CH<sub>2</sub>)<sub>7</sub>&shy;CH=CH&shy;(CH<sub>2</sub>)<sub>7</sub>&shy;COOH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_ricinoleico" id="w">&Aacute;cido ricinoleico</a>: H<sub>3</sub>C&shy;(CH<sub>2</sub>)<sub>5</sub>&shy;HC(OH)&shy;CH<sub>2</sub>&shy;CH=CH&shy;(CH<sub>2</sub>)<sub>7</sub>&shy;COOH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_linoleico" id="w">&Aacute;cido linoleico</a>: H<sub>3</sub>C&shy;CH<sub>2</sub>&shy;CH=CH&shy;CH<sub>2</sub>&shy;CH=CH&shy;CH<sub>2</sub>&shy;CH=CH&shy;(CH<sub>2</sub>)<sub>7</sub>&shy;COOH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_eleoeste%C3%A1rico" id="w">&Aacute;cido eleoeste&aacute;rico</a>: H<sub>3</sub>C&shy;(CH<sub>2</sub>)<sub>3</sub>&shy;CH=CH&shy;CH=CH&shy;CH=CH&shy;(CH<sub>2</sub>)<sub>7</sub>&shy;COOH</li></ul>&#10;<a id="Graus_de_Insatura%C3%A7%C3%A3o" name="Graus_de_Insatura%C3%A7%C3%A3o"></a><h4> Graus de Insatura&ccedil;&atilde;o </h4>&#10;&#10;<p>As propriedades dos &aacute;cidos graxos e dos lip&iacute;deos deles derivados dependem muito do comprimento da cadeia e do grau de satura&ccedil;&atilde;o. Os &aacute;cidos graxos insaturados t&ecirc;m ponto de fus&atilde;o mais baixos que os saturados com o mesmo comprimento. Por exemplo, o ponto de fus&atilde;o do &aacute;cido este&aacute;rico &eacute; 69,6&deg;C, enquanto o do &aacute;cido oleico (que cont&ecirc;m uma dupla liga&ccedil;&atilde;o cis) &eacute; 13,4&deg;C. Os pontos de fus&atilde;o dos &aacute;cidos graxos poliinsaturados da s&eacute;rie C18 s&atilde;o ainda mais baixos. O comprimento da cadeia tamb&eacute;m afeta o ponto de fus&atilde;o, como &eacute; ilustrado pelo fato de que a temperatura de fus&atilde;o do &aacute;cido palm&iacute;tico (C16) &eacute; 6,5 graus abaixo daquela do &aacute;cido este&aacute;rico (C18). Assim, a cadeia curta e a insatura&ccedil;&atilde;o acentuam a fluidez dos &aacute;cidos graxos e de seus derivados.</p>&#10;<a id="Nomenclatura" name="Nomenclatura"></a><h4> Nomenclatura </h4>&#10;&#10;<p>Os nomes dos &aacute;cidos graxos baseiam&shy;se em seus hidrocarbonetos correspondentes </p>&#10;<p>Os &aacute;cidos graxos s&atilde;o longas cadeias hidrocarbonadas, com v&aacute;rios comprimentos e graus de insatura&ccedil;&atilde;o, que terminam em carboxilas, grupamentos &aacute;cidos. O nome sistem&aacute;tico de um &aacute;cido graxo &eacute; derivado do nome do hidrocarboneto correspondente, pela substitui&ccedil;&atilde;o do o final por &oacute;ico. Por exemplo, o &aacute;cido graxo saturado com C18 &eacute; chamado de &aacute;cido octadecan&oacute;ico porque o hidrocarboneto correspondente &eacute; o octadecano. Um &aacute;cido graxo com C18 e uma dupla liga&ccedil;&atilde;o &eacute; chamado de octadecen&oacute;ico&semi; com duas octadecadien&oacute;ico&semi; e com tr&ecirc;s, octadecatrien&oacute;ico. A nota&ccedil;&atilde;o 18:0 denota um &aacute;cido graxo com 18 carbonos e nenhuma dupla liga&ccedil;&atilde;o, enquanto 18:2 significa que h&aacute; duas liga&ccedil;&otilde;es duplas. As estruturas das formas ionizadas de dois &aacute;cidos graxos comuns &aacute;cido palm&iacute;tico (C16 saturado) e oleico (C18 monoinsaturado). </p>&#10;<p>Os &aacute;tomos de carbono dos &aacute;cidos graxos s&atilde;o numerados a partir do terminal carbox&iacute;lico. Os &aacute;tomos de carbono 2 e 3 s&atilde;o com frequ&ecirc;ncia referidos, respetivamente, como &alpha; e &beta;. O carbono da metila na extremidade distal da cadeia &eacute; chamado de &aacute;tomo de carbono &omega;. A posi&ccedil;&atilde;o de uma dupla liga&ccedil;&atilde;o &eacute; representada pelo s&iacute;mbolo &Delta; seguido de um n&uacute;mero em &iacute;ndice superior. Por exemplo, cis&shy;&Delta;9 significa que h&aacute; uma dupla liga&ccedil;&atilde;o cis entre os carbonos 9 e 10&semi; trans &ndash;&Delta;2 indica que h&aacute; uma dupla liga&ccedil;&atilde;o trans entre os carbonos 2 e 3. Uma alternativa &eacute; denotar a posi&ccedil;&atilde;o de uma dupla liga&ccedil;&atilde;o, contando a partir da extremidade distal, com o carbono met&iacute;lico como o n&uacute;mero 1. Um &aacute;cido graxo &omega;&shy;3, por exemplo, tem a estrutura mostrada na margem. Os &aacute;cidos graxos se ionizam em pH fisiol&oacute;gico e portanto, &eacute; adequado se referir a eles de acordo com sua forma de carboxilato: por exemplo, palmitato ou hexadecanoato. </p>&#10;<a id="Eicosanoides" name="Eicosanoides"></a><h4> Eicosanoides </h4>&#10;&#10;<p>Os eicosan&oacute;ides s&atilde;o horm&ocirc;nios <a href="http://en.wikipedia.org/wiki/Par%C3%A1crino" id="w">par&aacute;crinos</a>, subst&acirc;ncias que, em vez de serem transportadas pelo sangue para agir sobre c&eacute;lulas em outros tecidos ou &oacute;rg&atilde;os, agem apenas sobre as c&eacute;lulas pr&oacute;ximas ao local de s&iacute;ntese do pr&oacute;prio horm&ocirc;nio. Esse derivado de &aacute;cidos graxos tem um variado n&uacute;mero de efeitos dram&aacute;ticos em tecidos de vertebrados. Sabe&shy;se que est&atilde;o envolvidos nas fun&ccedil;&otilde;es reprodutivas, na inflama&ccedil;&atilde;o, na febre, na dor associada a les&otilde;es ou doen&ccedil;as&semi; na forma&ccedil;&atilde;o de co&aacute;gulos sangu&iacute;neos e na regula&ccedil;&atilde;o da press&atilde;o arterial, na secre&ccedil;&atilde;o de &aacute;cido no est&ocirc;mago&semi; e em v&aacute;rios outros processos importantes tanto na sa&uacute;de como nas doen&ccedil;as humanas. </p>&#10;<p>Todos os eicosanoides s&atilde;o derivados do <a href="http://en.wikipedia.org/wiki/&Aacute;cido_araquid%C3%B4nico" id="w">&aacute;cido araquid&ocirc;nico</a> (20:4(&Delta;5,8,11,14)), o &aacute;cido graxo poliinsaturado com 20 &aacute;tomos de carbono do qual eles tomam o nome gen&eacute;rico (do grego eikosi, vinte). Existem tr&ecirc;s classes de eicosan&oacute;ides: prostaglandinas, tromboxanos e leucotrienos. </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Prostaglandina" id="w">prostaglandinas</a> cont&ecirc;m um anel com cinco carbonos derivado da cadeia do &aacute;cido araquid&ocirc;nico. As prostaglandinas agem em muitos tecidos regulando a s&iacute;ntese da mol&eacute;cula mensageira intracelular 3&acute;, 5&acute; &ndash; AMP c&iacute;clico (cAMP). Como o cAMP &eacute; um mediador na a&ccedil;&atilde;o de muitos horm&ocirc;nios, as prostaglandinas afetam um amplo espectro de fun&ccedil;&otilde;es celulares e teciduais. Algumas prostaglandinas estimulam contra&ccedil;&otilde;es do m&uacute;sculo liso do &uacute;tero durante a menstrua&ccedil;&atilde;o e o parto. Outras afetam o fluxo sanguineo a &oacute;rg&atilde;os espec&iacute;ficos, o ciclo sono&shy;vig&iacute;lia, e a sensibilidade de certos tecidos horm&ocirc;nios tais como epinefrina e glucagon. As prostaglandinas de um terceiro grupo elevam a temperatura do corpo (produzindo febre) e causam inflama&ccedil;&atilde;o e dor. </p>&#10;<p>Os tromboxanos t&ecirc;m um anel de seis membros contendo um grupo &eacute;ter. Eles s&atilde;o produzidos pelas plaquetas sangu&iacute;neas e agem na forma&ccedil;&atilde;o de co&aacute;gulos sangu&iacute;neos e na redu&ccedil;&atilde;o do fluxo de sangue ao s&iacute;tio do co&aacute;gulo. Os compostos antiinflamat&oacute;rios n&atilde;o&shy;ester&oacute;ides (NSAIDs) <a href="http://en.wikipedia.org/wiki/Aspirina" id="w">aspirina</a>, <a href="http://en.wikipedia.org/wiki/Ibuprofeno" id="w">ibuprofeno</a> e <a href="http://en.wikipedia.org/wiki/Meclofenato" id="w">meclofenato</a>, por exemplo inibem a enzima prostaglandina H2 sintase (tamb&eacute;m chamada cicloxigenase ou COX) que catalisa uma etapa inicial na via do araquidonato a prostaglandinas e tromboxanos. </p>&#10;<p>Os leucotrienos, encontrados inicialmente em leuc&oacute;citos, possuem tr&ecirc;s duplas liga&ccedil;&otilde;es conjugadas. Eles s&atilde;o poderosos sinais biol&oacute;gicos. Por exemplo, o leucotrieno D4, derivado do leucotrieno A4, induz a contra&ccedil;&atilde;o do m&uacute;sculo que reveste as vias a&eacute;reas que levam ao pulm&atilde;o. A superprodu&ccedil;&atilde;o de leucotrienos causa ataques de asma , e a sua s&iacute;ntese &eacute; um dos alvos de drogas antiasm&aacute;ticas como a prednisona. A forte contra&ccedil;&atilde;o dos m&uacute;sculos lisos do pulm&atilde;o que ocorre no choque anafil&aacute;tico &eacute; parte da reda&ccedil;&atilde;o potencialmente fatal em indiv&iacute;duos hipersens&iacute;veis a picadas de abelhas, penicilina ou v&aacute;rios outros agentes.</p>&#10;<a id="Principais_glicer%C3%ADdeos" name="Principais_glicer%C3%ADdeos"></a><h4> Principais glicer&iacute;deos </h4>&#10;&#10;<p>Dentre os glicer&iacute;deos, os principais em suas formas naturais e extra&iacute;veis s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banha" id="w">Banha</a>: apresenta&shy;se no <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> dos animais&semi; constituindo&shy;se de misturas de glicer&iacute;deos de &aacute;cidos <a href="http://en.wikipedia.org/wiki/&Aacute;cido_palm%C3%ADtico" id="w">palm&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido_este%C3%A1rico" id="w">este&aacute;rico</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_oleico" id="w">oleico</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sebo" id="w">Sebo</a>: presente no tecido adiposo dos bovinos. Pelo seu aquecimento se obt&eacute;m a <a href="http://en.wikipedia.org/wiki/Margarina" id="w">margarina</a> natural, constitu&iacute;da principalmente de glicer&iacute;deos de &aacute;cido palm&iacute;tico e este&aacute;rico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manteiga" id="w">Manteiga de leite</a>: obtida principalmente de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> de <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a> e de <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a> e cujos principais &aacute;cidos graxos envolvidos s&atilde;o o &aacute;cido palm&iacute;tico, o este&aacute;rico, o oleico, o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_capr%C3%B3ico" id="w">capr&oacute;ico</a> (C<sub>7</sub>H<sub>15</sub>COOOH), <a href="http://en.wikipedia.org/wiki/&Aacute;cido_capr%C3%ADlico" id="w">capr&iacute;lico</a> (C<sub>5</sub>H<sub>11</sub>COOOH).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manteiga_vegetal" id="w">Manteigas vegetais</a>: as mais comuns s&atilde;o a <a href="http://en.wikipedia.org/wiki/Manteiga_de_c%C3%B4co" id="w">manteiga de c&ocirc;co</a>, a <a href="http://en.wikipedia.org/wiki/Manteiga_de_cacau" id="w">manteiga de cacau</a> e a <a href="http://en.wikipedia.org/wiki/Manteiga_de_cupua%C3%A7u" id="w">manteiga de cupua&ccedil;u</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_linha%C3%A7a" id="w">&Oacute;leo de linha&ccedil;a</a>: &eacute; um &oacute;leo usado como um <i>secativo</i>, extra&iacute;do do <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> e composto principalmente de glic&eacute;r&iacute;deos contendo <a href="http://en.wikipedia.org/wiki/&Aacute;cido_linoleico" id="w">&aacute;cido linoleico</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_linol%C3%AAnico" id="w">linol&ecirc;nico</a>.</li></ul>&#10;<p>Os &oacute;leos ditos <i>secativos</i> cont&eacute;m glicer&iacute;deos de &aacute;cidos graxos <a href="http://en.wikipedia.org/wiki/Insatura%C3%A7%C3%A3o" id="w">insaturados</a>, com m&uacute;ltiplas liga&ccedil;&otilde;es. Devido a esta insatura&ccedil;&atilde;o de suas mol&eacute;culas eles se <a href="http://en.wikipedia.org/wiki/Polimeriza%C3%A7%C3%A3o" id="w">plimerizam</a> e se <a href="http://en.wikipedia.org/wiki/Oxoda%C3%A7%C3%A3o" id="w">oxidam</a> quando em contato com o ar, transformando&shy;se em pel&iacute;culas finas, <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinosas</a> e transparentes quando aplicadas sobre superf&iacute;cies. Por esta propriedade s&atilde;o aproveitados em formula&ccedil;&otilde;es de vernizes e tintas e diversas formula&ccedil;&otilde;es de revestimentos de superf&iacute;cies.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_tungue" id="w">&Oacute;leo de tungue</a>: &oacute;leo com propriedades secativas, cujo principal glicer&iacute;deo &eacute; o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_eloeste%C3%A1rico" id="w">&aacute;cido eloeste&aacute;rico</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_oiticica" id="w">&Oacute;leo de oiticica</a>: &oacute;leo com propriedades secativas que cont&eacute;m entre outros &aacute;cidos graxos o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_linoleico" id="w">&aacute;cido linoleico</a>. &Eacute; extra&iacute;do das plantas comuns em diversas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_r%C3%ADcino" id="w">&oacute;leo de r&iacute;cino</a> &eacute; outro &oacute;leo secativo, extra&iacute;do da semente da <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, e o mais destacado dos &aacute;cidos graxos que o comp&otilde;e &eacute; o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_ricinoleico" id="w">&aacute;cido ricinoleico</a>.</li>&#10;<li>&Oacute;leo de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, um &oacute;leo comest&iacute;vel, extra&iacute;do do caro&ccedil;o do algod&atilde;o, usado como alimento, lubrificante e combust&iacute;vel. Seus principais glicer&iacute;deos s&atilde;o compostos pelos &aacute;cidos graxos como o &aacute;cido palm&iacute;tico, o &aacute;cido este&aacute;rico e o &aacute;cido oleico. Estes glicer&iacute;deos est&atilde;o tamb&eacute;m presentes no &oacute;leo de <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, &oacute;leo de <a href="http://en.wikipedia.org/wiki/Oliva" id="w">oliva</a>, &oacute;leo de <a href="http://en.wikipedia.org/wiki/C%C3%B4co" id="w">c&ocirc;co</a>, o &oacute;leo de <a href="http://en.wikipedia.org/wiki/Patau%C3%A1" id="w">patau&aacute;</a> (extra&iacute;do de determinadas <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a> da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>), o &oacute;leo de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>, o <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_dend%C3%AA" id="w">&oacute;leo de dend&ecirc;</a> (extra&iacute;do da palmeira <a href="http://en.wikipedia.org/wiki/Dend%C3%AA" id="w">dend&ecirc;</a>, nativa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Aclimata%C3%A7%C3%A3o" id="w">aclimatada</a> no Brasil).</li>&#10;<li>O &oacute;leo de <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a> &eacute; produzido industrialmente a partir das <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> de girassol. Ap&oacute;s limpeza, secagem, descasque, tirura&ccedil;&atilde;o e extra&ccedil;&atilde;o com solvente. Sofre remo&ccedil;&atilde;o do solvente e refino, com etapas que incluem desgomagem (remo&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Goma" id="w">gomas</a>), branqueamento e desodoriza&ccedil;&atilde;o. &Eacute; essencialmente constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Triacilglicerol" id="w">triacilglicer&oacute;is</a> (98 a 99%), com um elevado teor em &aacute;cidos graxos insaturados (aproximadamente de 83%), mas reduzido teor em &aacute;cido <a href="http://en.wikipedia.org/wiki/Linol%C3%A9nico" id="w">linol&eacute;nico</a> (menos de 0,2%). &Eacute; principalmente rico em <a href="http://en.wikipedia.org/wiki/&Aacute;cido_linoleico" id="w">&aacute;cido linoleico</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </li>&#10;<li>&Eacute; crescente a disponibilidade de &oacute;leo de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, devido a crescente produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> a partir do milho dos EUA. Esta grande produ&ccedil;&atilde;o levou ao desenvolvimento de derivados qu&iacute;micos dos &aacute;cidos graxos do &oacute;leo de milho, como os <a href="http://en.wikipedia.org/wiki/Tensoativo" id="w">tensoativos</a> e <a href="http://en.wikipedia.org/wiki/Emulsificante" id="w">emulsificantes</a>, em substitui&ccedil;&atilde;o aos tradicionais derivados de oleo de c&ocirc;co, nos <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tico" id="w">cosm&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Produto_de_higiene" id="w">produtos de higiene</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li>Pela grande produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, sem uso do gr&atilde;o &iacute;ntegro (o que ocorre parcialmente com o milho), o <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_soja" id="w">&oacute;leo de soja</a> est&aacute; entre os &oacute;leos vegetais mais produzidos no mundo, e em especial, sua destina&ccedil;&atilde;o al&eacute;m da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Margarina_vegetal" id="w">margarina vegetal</a> e in&uacute;meros outros derivados por <a href="http://en.wikipedia.org/wiki/Hidrogena%C3%A7%C3%A3o" id="w">hidrogena&ccedil;&atilde;o</a>, tamb&eacute;m tem se direcionado para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a>. Representa 18 a 20% da composi&ccedil;&atilde;o nutricional da soja, sendo que possui predomin&acirc;ncia de &aacute;cidos graxos poliinsaturados (58%), monoinsaturados (23%) e pouca participa&ccedil;&atilde;o de saturados (15%).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Os principais &aacute;cidos graxos que o comp&otilde;e s&atilde;o &aacute;cido linoleico (aprox. 54%), &aacute;cido oleico (aprox. 22%), &aacute;cido palm&iacute;tico (aprox. 10%).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>Um &oacute;leo em crescente uso &eacute; o <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_canola" id="w">&oacute;leo de canola</a>, extra&iacute;do de variedades da <a href="http://en.wikipedia.org/wiki/Colza" id="w">colza</a>.</li></ul>&#10;<a id="Lip%C3%ADdeos_anfip%C3%A1ticos" name="Lip%C3%ADdeos_anfip%C3%A1ticos"></a><h4> Lip&iacute;deos anfip&aacute;ticos </h4>&#10;&#10;<p>Incluem os glicerofosfolip&iacute;deos, os esfingolip&iacute;deos e as esfingomielinas.  </p>&#10;<p>As esfingomielinas cont&ecirc;m fosfocolina, ou fosfoetanolanina como seu grupo&shy;cabe&ccedil;a polar, e s&atilde;o classificados como fosfolip&iacute;deos juntamente com os glicerofosfol&iacute;pideos. Essas esfingomielinas guardam semelhan&ccedil;a, com as fosfatidilcolinas em suas propriedades gerais e estrutura tridimensional, e pelo fato de n&atilde;o ter carga nos seus grupos cabe&ccedil;a. Tamb&eacute;m est&atilde;o presentes nas membranas plam&aacute;ticas de c&eacute;lulas de animais, e s&atilde;o especialmente importantes na mielina, uma l&acirc;mina membranosa que envolve e isola os ax&ocirc;nios em alguns neur&ocirc;nios, da&iacute; se d&aacute; o nome esfingomielinas.</p>&#10;<p>Os glicoesfingolip&iacute;deos,que ocorrem principalmente na face externa da membrana plasm&aacute;tica, t&ecirc;m grupos cabe&ccedil;a com um ou mais a&ccedil;ucares ligados diretamente ao &shy; OH, em C&shy;1 da por&ccedil;&atilde;o ceramida, n&atilde;o contendo fosfato. Os cerebros&iacute;deos, t&ecirc;m um &uacute;nico a&ccedil;ucar ligado &aacute; ceramida, aqueles com galactose s&atilde;o caracteristicamente encontrados na membrana pl&aacute;smatica de c&eacute;lulas em diferentes tecidos neurais. J&aacute; os globos&iacute;deos, s&atilde;o glicoesfingolip&iacute;deos neutros (sem carga el&eacute;trica), com dois ou mais a&ccedil;ucares&semi; usualmente D &shy; glicose, D  &shy; galactose ou N &shy; acetil &shy; D galactosamina. C&eacute;rebros&iacute;deos e globos&iacute;deos s&atilde;o &agrave;s vezes, tamb&eacute;m chamados glicolip&iacute;deos neutros, pois n&atilde;o tem carga em ph 7. </p>&#10;<p>Os gangleos&iacute;deos, s&atilde;o os esfingolip&iacute;deos mais complexos, apresentam oligossacar&iacute;deos como seus grupos&shy;cabe&ccedil;as polares, e como unidades terminadas em um ou mais res&iacute;duos de &aacute;cido N &shy; acetilneuram&iacute;nico (Neu SAc), tamb&eacute;m chamado &aacute;cido si&aacute;lico, este se d&aacute; aos ganglios&iacute;deos com um res&iacute;duo de &aacute;cido si&aacute;lico, est&atilde;o na s&eacute;rie GM (M para monoss&eacute;rie), aqueles com dois &aacute;cidos si&aacute;licos est&atilde;o na s&eacute;rie GD (D para di), e com tr&ecirc;s &aacute;cidos si&aacute;licos na s&eacute;rie GT, e assim sucessivamente. </p>&#10;<p>Amino&aacute;lcool com uma cadeia de hidrocarboneto insaturada longa. A esfingosina e seu derivado esfinganina s&atilde;o as bases principais dos esfingolip&iacute;deos nos mam&iacute;feros.</p>&#10;<a id="Esteroides" name="Esteroides"></a><h4> Esteroides </h4>&#10;&#10;<p>Os ester&oacute;is s&atilde;o ester&oacute;ides com 27 a 29 &aacute;tomos de carbono, formados por uma cadeia lateral de oito ou mais &aacute;tomos de carbono (C) no carbono 17 e um grupo &aacute;lcool ou hidroxila (&shy;OH) no carbono 3. Estas subst&acirc;ncias s&atilde;o encontradas em abund&acirc;ncia nos organismos vivos, principalmente em animais e em algumas algas vermelhas. S&atilde;o sol&uacute;veis em solventes org&acirc;nicos, e possuem um elevado ponto de fus&atilde;o. O esterol propriamente dito &eacute; um &aacute;lcool secund&aacute;rio, no qual uma hidroxila est&aacute; ligada a um composto tetrac&iacute;clico. </p>&#10;<p>Entre os esterois destacam&shy;se o colesterol e a vitamina D. O colesterol faz parte da estrutura das membranas celulares, sendo tamb&eacute;m um reagente de partida para a bioss&iacute;ntese de v&aacute;rios horm&ocirc;nios (cortisol, aldosterona, testosterona, progesterona), dos sais biliares e da vitamina D. Sem colesterol n&atilde;o haveria vida. Os ester&oacute;ides formam um grande grupo de compostos sol&uacute;veis em gordura (lipossol&uacute;veis), que t&ecirc;m uma estrutura b&aacute;sica de 17 &aacute;tomos de carbono dispostos em quatro an&eacute;is ligados entre si.  </p>&#10;<p>Os ester&oacute;ides compreendem diversas subst&acirc;ncias qu&iacute;micas com importante papel na fisiologia humana. Todos os esteroides apresentam em comum a estrutura qu&iacute;mica denominada Ciclo&shy;pentano&shy;peridro&shy;fenantreno: um n&uacute;cleo c&iacute;clico similar, semelhante ao nucleo do fenantreno (an&eacute;is A, B e C), que s&atilde;o ligados a um anel ciclopentano (D).Sendo eles lip&iacute;dios de cadeia complexa. </p>&#10;<p>Os ester&oacute;ides s&atilde;o amplamente distribu&iacute;dos nos organismos vivos e incluem os horm&ocirc;nios sexuais, a vitamina D e os ester&oacute;is, tais como o colesterol.  </p>&#10;<p>Existem cinco classes principais de horm&ocirc;nios ester&oacute;ides sendo eles poderosas mol&eacute;culas sinalizadoras que regulam um grande n&uacute;mero de fun&ccedil;&otilde;es do organismo.  </p>&#10;&#10;<ul>&#10;<li>Progesterona: preparara o revestimento do &uacute;tero para a implanta&ccedil;&atilde;o do &oacute;vulo fecundado, tamb&eacute;m &eacute; essencial para a manuten&ccedil;&atilde;o da gesta&ccedil;&atilde;o. </li></ul>&#10;&#10;<ul>&#10;<li>Androg&ecirc;nios: s&atilde;o respons&aacute;veis pelo desenvolvimento das caracter&iacute;sticas secund&aacute;rias masculinas. </li></ul>&#10;&#10;<ul>&#10;<li>Estrog&ecirc;nios: s&atilde;o respons&aacute;veis pelo desenvolvimento das caracter&iacute;sticas secund&aacute;rias femininas. Em conjunto com a progesterona participa do ciclo ovariano. </li></ul>&#10;&#10;<ul>&#10;<li>Glicocorticoides: promovem a gliconeog&ecirc;nese e a forma&ccedil;&atilde;o de glicog&ecirc;nio, estimulam a degrada&ccedil;&atilde;o de lip&iacute;dios e prote&iacute;nas. </li></ul>&#10;&#10;<ul>&#10;<li>Mineralocorticoides: agem nos t&uacute;bulos distais dos rins, aumentando a reabsor&ccedil;&atilde;o de Na + e a excre&ccedil;&atilde;o de K+ e H+, o que leva a um aumento do volume e da press&atilde;o do sangue. </li></ul>&#10;<p>Os horm&ocirc;nios esteroides ligam&shy;se, ativam mol&eacute;culas de receptores que servem como fatores de transi&ccedil;&atilde;o para a express&atilde;o g&ecirc;nica. Estas mol&eacute;culas pequenas e semelhantes s&atilde;o capazes de ter efeitos muito diferentes, porque as leves diferen&ccedil;as estruturais entre elas permitem intera&ccedil;&otilde;es com mol&eacute;culas receptoras espec&iacute;ficas.   </p>&#10;<a id="Vitaminas_lipossol%C3%BAveis" name="Vitaminas_lipossol%C3%BAveis"></a><h4> Vitaminas lipossol&uacute;veis </h4>&#10;&#10;<p>Vitaminas s&atilde;o compostos org&acirc;nicos que funcionam como coenzima, ou seja, atuam ativando as enzimas respons&aacute;veis pelo metabolismo celular. H&aacute; dois grupos de vitaminas os lipossol&uacute;veis e os hidrossol&uacute;veis, s&atilde;o classificadas nesses dois grupos com base na sua solubilidade, estabilidade, ocorr&ecirc;ncia em alimentos, distribui&ccedil;&atilde;o nos fluidos corp&oacute;reos e na sua capacidade de armazenamento nos tecidos.  </p>&#10;<p>As vitaminas lipossol&uacute;veis t&ecirc;m um papel fisiol&oacute;gico separado e distinto. Na maior parte, s&atilde;o absorvidos com outros lip&iacute;dios em uma absor&ccedil;&atilde;o eficiente que requer a presen&ccedil;a de bile e suco pancre&aacute;tico. S&atilde;o transportadas para o f&iacute;gado atrav&eacute;s da ninfa como uma parte de lipoprote&iacute;na e s&atilde;o estocadas em v&aacute;rios tecidos corp&oacute;reos, embora n&atilde;o todas nos mesmos tecidos, nem na mesma extens&atilde;o e normalmente s&atilde;o excretadas na urinas. Os tipos de vitaminas lipossol&uacute;veis s&atilde;o A, D, E e K </p>&#10;&#10;<ul>&#10;<li>Vitamina A (Retinol): Necess&aacute;ria para o crescimento normal e para o funcionamento normal dos olhos, do nariz, da boca, dos ouvidos e dos pulm&otilde;es. Previne resfriados e v&aacute;rias infec&ccedil;&otilde;es, protege os epit&eacute;lios e a vis&atilde;o. A car&ecirc;ncia dessa vitamina pode causar cegueira noturna, xeroftalmia &ldquo;olhos secos&rdquo; e diminui a imunidade. S&atilde;o encontradas em alimentos de origem animal, como leite, manteiga, queijo, gema de ovo e em vegetais verdes e amarelos, com cenoura, milho, agri&atilde;o, couve, alface. O excesso da retinol no organismo &eacute; t&oacute;xica e podem surgir sintomas como pele seca e &aacute;spera , dores &oacute;sseas, articulares e de cabe&ccedil;a, queda de cabelo, c&atilde;ibras e sangramentos. </li></ul>&#10;&#10;<ul>&#10;<li>Vitamina D (calciferol): atua no metabolismo do c&aacute;lcio e f&oacute;sforo. Mant&eacute;m os ossos e os dentes em bom estado, previne o escorbuto. A sua car&ecirc;ncia pode causar problemas nos dentes, raquitismo na inf&acirc;ncia, osteomalacia no adulto e osteoporose no idoso. Ela n&atilde;o &eacute; encontrada pronta na maioria dos alimentos, &eacute; ingerida na forma de provitamina D, que se transforma em vitamina D na pele, pela a&ccedil;&atilde;o dos raios UV. As fontes que as encontra s&atilde;o em &oacute;leos de f&iacute;gados de peixe, leite, f&iacute;gado, manteiga e ovos. O excesso da ingest&atilde;o de calciferol provoca aumento do c&aacute;lcio no sangue, que podem alterar as fun&ccedil;&otilde;es do cora&ccedil;&atilde;o e dos nervos. </li></ul>&#10;&#10;<ul>&#10;<li>Vitamina E (tocoferol): Promove a fertilidade, previne aborto. Atua no sistema nervoso involunt&aacute;rio e no sistema muscular e nos m&uacute;sculos involunt&aacute;rios. No homem tem a&ccedil;&atilde;o antioxidante, evitando a oxida&ccedil;&atilde;o de compostos celulares. O efeito da sua car&ecirc;ncia &eacute; a degenera&ccedil;&atilde;o muscular, anemia. Suas principais fontes s&atilde;o carnes magras, latic&iacute;nios, alface e &oacute;leo de amendoim. Se ingerida em excesso pode eventualmente competir na absor&ccedil;&atilde;o e reduzir a disponibilidade das outras vitaminas lipossol&uacute;veis e do ferro dos alimentos, e assim, colaborar para o desencadeamento de anemias. </li></ul>&#10;&#10;<ul>&#10;<li>Vitamina K (filoquinoma): &eacute; anti&shy;hemorr&aacute;gica, por atuar na coagula&ccedil;&atilde;o sangu&iacute;nea, favorecendo a s&iacute;ntese de protrombiana. A defici&ecirc;ncia dessa vitamina pode causar hemorragias. S&atilde;o encontradas em vegetais verdes, tomate, castanha, f&iacute;gados. As manifesta&ccedil;&otilde;es de excesso da filoquinoma s&atilde;o raras e pode evoluir com anemia e les&otilde;es no f&iacute;gado.</li></ul>&#10;<a id="Cer%C3%ADdios" name="Cer%C3%ADdios"></a><h3> Cer&iacute;dios  </h3>&#10;<p>S&atilde;o formados pela uni&atilde;o de &aacute;lcool a uma ou mais mol&eacute;culas de &aacute;cidos graxos. Compreende as ceras animais e vegetais, sendo mais frequente no reino vegetal. Embora tenha valor econ&ocirc;mico, n&atilde;o t&ecirc;m a mesma import&acirc;ncia que as gorduras e &oacute;leos. As ceras de carna&uacute;ba e de baba&ccedil;u, por exemplo, constituem bases alternativas para gera&ccedil;&atilde;o de energia. S&atilde;o encontrados tamb&eacute;m na secre&ccedil;&atilde;o de alguns insetos, como a cera das abelhas.</p>&#10;<a id="Carotenoides" name="Carotenoides"></a><h3> Carotenoides </h3>&#10;<p>S&atilde;o pigmentos lip&iacute;dicos amarelos, vermelhos e laranjas, insol&uacute;veis em &aacute;gua e sol&uacute;veis em &oacute;leos e solventes org&acirc;nicos. Est&atilde;o presentes nas c&eacute;lulas de todas as plantas, nas quais desempenham o papel importante no processo de fotoss&iacute;ntese.<sup id="_ref&shy;AMABIS_h" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup>&#10;Os caroten&oacute;ides s&atilde;o importantes tamb&eacute;m para os animais. Por exemplo, a mol&eacute;cula de caroteno de um caroten&oacute;ide alaranjado presente na cenoura e em outros vegetais, &eacute; mat&eacute;ria&shy;prima para a produ&ccedil;&atilde;o da vitamina A, essencial a muitos animais. Essa vitamina &eacute; importante, por exemplo, para nossa vis&atilde;o, pois &eacute; precursora do retinal, uma subst&acirc;ncia sens&iacute;vel &agrave; luz presente na retina dos olhos dos vertebrados.<sup id="_ref&shy;AMABIS_i" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<a id="Fosfolip%C3%ADdios" name="Fosfolip%C3%ADdios"></a><h3> Fosfolip&iacute;dios </h3>&#10;<p>Formam a camada dupla da membrana celular. A mol&eacute;cula do fosfolip&iacute;dio solubiliza&shy;se, ao mesmo tempo, com a &aacute;gua e com os lip&iacute;dios. Isso &eacute; poss&iacute;vel porque possui uma por&ccedil;&atilde;o hidr&oacute;fila (afei&ccedil;&atilde;o a &aacute;gua), o fosfato, e uma por&ccedil;&atilde;o hidr&oacute;foba (avers&atilde;o a &aacute;gua) constitu&iacute;da pelas cadeias lip&iacute;dicas. Os principais exemplos de fosfolip&iacute;dios s&atilde;o a lecitina e a cefalina.</p>&#10;<a id="Esteroides" name="Esteroides"></a><h3> Esteroides </h3>&#10;<p>S&atilde;o diferentes dos demais lip&iacute;dios por apresentarem uma cadeia circular formando an&eacute;is.&#10;Pertencem a esse grupo os horm&ocirc;nios: sexuais testosterona e progesterona. E alguns horm&ocirc;nios supra&shy;renais: aldosterona e cortisol. Todos s&atilde;o semelhantes sob o aspecto constitucional ao colesterol, do qual derivam.<sup id="_ref&shy;AMABIS_j" class="reference"><a href="#_note&shy;AMABIS" title="">[1]</a></sup></p>&#10;<p>O colesterol &eacute; sintetizado exclusivamente em c&eacute;lulas animais&semi; nas plantas &eacute; substitu&iacute;do pelo fito esterol. Uma parcela do colesterol precisa ser obtida pela dieta e a outra &eacute; fabricada pelo corpo, principalmente no f&iacute;gado, que o re&uacute;ne com triglicer&iacute;dios e prote&iacute;nas para formar os corp&uacute;sculos de HDL (lipoprote&iacute;na de alta densidade) e LDL (lipoprote&iacute;na de baixa densidade). Denominados tamb&eacute;m de &ldquo;colesterol bom&rdquo; e &ldquo;colesterol ruim&rdquo; respectivamente. </p>&#10;<p>Grande parte do colesterol &eacute; transportada no sangue sob o formato de LDL. Uma parte dele &eacute; metabolizada no f&iacute;gado e a outra serve para s&iacute;ntese de membranas celulares. No entanto, quando h&aacute; excesso, o LDL acumula&shy;se nas paredes das art&eacute;rias, causando a aterosclerose. Por isso o LDL &eacute; chamado de &#34&semi;mau colesterol&#34&semi;.<sup id="_ref&shy;saraiva_a" class="reference"><a href="#_note&shy;saraiva" title="">[8]</a></sup></p>&#10;<p>Em contrapartida, o HDL tende a retirar o colesterol das art&eacute;rias, levando&shy;o ao f&iacute;gado, onde se converte em bile. H&aacute; estudos direccionados na comprova&ccedil;&atilde;o de que o HDL tamb&eacute;m remove o colesterol das placas ateroscler&oacute;ticas j&aacute; existentes, diminuindo a velocidade de sua forma&ccedil;&atilde;o. Fazendo com que taxas maiores de HDL afastariam os riscos de problemas card&iacute;acos, justificando&shy;se o nome de &#34&semi;bom colesterol&#34&semi;.<sup id="_ref&shy;saraiva_b" class="reference"><a href="#_note&shy;saraiva" title="">[8]</a></sup></p>&#10;<p>As taxas de colesterol e de triglicer&iacute;dios variam com a idade&semi; por isso, &eacute; aceit&aacute;vel um suave aumento de ambas quando se envelhece.</p>&#10;<a id="Lip%C3%ADdios_e_a_esclerose_m%C3%BAltipla" name="Lip%C3%ADdios_e_a_esclerose_m%C3%BAltipla"></a><h3> Lip&iacute;dios e a esclerose m&uacute;ltipla </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bainha_de_mielina" id="w">bainha de mielina</a> &eacute; uma estrutura membranosa que envolve os <a href="http://en.wikipedia.org/wiki/Ax%C3%B4nio" id="w">ax&ocirc;nios</a> das <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_nervosas" id="w">c&eacute;lulas nervosas</a>. Ela tem um conte&uacute;do particularmente alto de <a href="http://en.wikipedia.org/wiki/Esfingolip%C3%ADdios" id="w">esfingolip&iacute;dios</a> e consiste em diversas camadas de <a href="http://en.wikipedia.org/wiki/Membranas_plasm%C3%A1ticas" id="w">membranas plasm&aacute;ticas</a> que envolvem as c&eacute;lulas nervosas. Diferentemente das demais membranas celulares, a mielina &eacute; uma bicamada inteiramente lip&iacute;dica com pequena quantidade de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADnas" id="w">prote&iacute;nas</a> associadas. A sua estrutura permite a r&aacute;pida transmiss&atilde;o dos <a href="http://en.wikipedia.org/wiki/Impulsos_nervosos" id="w">impulsos nervosos</a> entre os segmentos separados pelos <a href="http://en.wikipedia.org/wiki/N%C3%B3dulos_de_Ranvier" id="w">n&oacute;dulos de Ranvier</a>. Com a perda ou diminui&ccedil;&atilde;o da efici&ecirc;ncia da bainha de mielina, a transmiss&atilde;o dos impulsos nervosos fica prejudicada. Na <a href="http://en.wikipedia.org/wiki/Esclerose_m%C3%BAltipla" id="w">esclerose m&uacute;ltipla</a>, uma doen&ccedil;a incapacitante e (por vezes) fatal, a bainha de mielina &eacute; destru&iacute;da de forma progressiva por placas escler&oacute;ticas, que afetam o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> e a <a href="http://en.wikipedia.org/wiki/Medula_espinhal" id="w">medula espinhal</a>. A origem dessas placas pode ser auto&shy;imune ou por infec&ccedil;&otilde;es virais no in&iacute;cio da doen&ccedil;a (ainda n&atilde;o se sabe ao certo).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia</h2>&#10;<p>AMABIS, Jos&eacute; Mariano&semi; MARTHO, Gilberto Rodrigues. Biologia: organismo. S&atilde;o Paulo: Moderna, 1994.  </p>&#10;<p>BERG, Jeremy, et al. Bioqu&iacute;mica. 6&deg; edi&ccedil;&atilde;o. Rio de Janeiro: Guanabara Koogan, 2008.p.&#160&semi;332&shy;334.  </p>&#10;<p>BERG, Jeremy, et al. Bioqu&iacute;mica. 6&deg; edi&ccedil;&atilde;o. Rio de Janeiro: Guanabara Koogan, 2008.  </p>&#10;<p>COELHO, Alessandra. Vitaminas. Dispon&iacute;vel em: &#60&semi;<a class="externallink" href="http://www.alessandracoelho.com.br/vitaminas.htm" rel="nofollow" title="http://www.alessandracoelho.com.br/vitaminas.htm">http://www.alessandracoelho.com.br/vitaminas.htm</a>&#62&semi;. Acesso em: 17 set. 2011. </p>&#10;<p>DELVIN, Thomas. Manual de Bioqu&iacute;mica com correla&ccedil;&otilde;es cl&iacute;nicas. 1&deg; edi&ccedil;&atilde;o. S&atilde;o Paulo: Edgard Bl&uuml;cher Ltda, 2003. </p>&#10;<p>LEHNINGER, Albert Lester. Princ&iacute;pios de Bioqu&iacute;mica. Tradu&ccedil;&atilde;o Arnaldo Ant&ocirc;nio Sim&otilde;es, Wilson Roberto Navega Lodi.4.ed. S&atilde;o Paulo: Sarvier, 2006.p.&#160&semi;356&shy;357. </p>&#10;<p>MASTROENI, Marco Fabio&semi; GERN, Regina Maria Miranda.Bioqu&iacute;mica:Pr&aacute;ticas adaptadas.S&atilde;o Paulo: Atheneu.2008. p.&#160&semi;92&shy;93. </p>&#10;<p>MORANDINI, Cl&eacute;zio&semi; BELLINELLO, Luiz Carlos. Biologia: volume &uacute;nico. 2&ordf; edi&ccedil;&atilde;o. S&atilde;o Paulo: Atual, 2003.  </p>&#10;<p>WELL, Jacques. Biochimie G&eacute;nerale. 8&deg; edi&ccedil;&atilde;o. Paris: Masson, 1997.</p>&#10;<a id="Metabolismo" name="Metabolismo"></a><h2> Metabolismo </h2>&#10;<p> &#10;</p><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gordura" id="w">Gordura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Colesterol" id="w">Colesterol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cera_de_ouvido" id="w">Cera de ouvido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dislipidemia" id="w">Dislipidemia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hiperlipidemia" id="w">Hiperlipidemia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cerebros%C3%ADdeos" id="w">Cerebros&iacute;deos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fosfat%C3%ADdeo" id="w">Fosfat&iacute;deo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.qmc.ufsc.br/qmcweb/artigos/lipidios/lipidios.html" rel="nofollow" title="http://www.qmc.ufsc.br/qmcweb/artigos/lipidios/lipidios.html">QMCWEB apresenta os Lip&iacute;dios &shy; as biomol&eacute;culas hidrof&oacute;bicas.</a> &shy; <b>www.qmc.ufsc.br</b></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADpidos" id="w"> </a></p>&#10;<p> &#10; </p></body></html>