<html><title>Opera&ccedil;&atilde;o Chastise</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eder_dam.jpg%7Cright%7Cthumb%7C250px" id="w">Barragem Eder, um dos alvos da miss&atilde;o.</a>&#10;<b>Opera&ccedil;&atilde;o Chastise</b> &eacute; o nome oficial dos ataques a <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragens</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alem&atilde;s</a> a <a href="http://en.wikipedia.org/wiki/17_de_Maio" id="w">17 de Maio</a>, <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, com a utiliza&ccedil;&atilde;o de uma bomba especial &shy; uma <a href="http://en.wikipedia.org/wiki/Bomba_saltitante" id="w">bomba saltitante</a>. O ataque foi levado a cabo pelo <a href="http://en.wikipedia.org/wiki/No._617_Squadron_RAF" id="w">Esquadr&atilde;o #617</a> da <i><a href="http://en.wikipedia.org/wiki/Royal_Air_Force" id="w">Royal Air Force</a></i>, subsequentemente conhecidos como <i>Dam Busters</i>.</p>&#10;<a id="Desenvolvimento_do_plano" name="Desenvolvimento_do_plano"></a><h2>Desenvolvimento do plano</h2>&#10;&#10;<p>Para se ganhar uma guerra n&atilde;o basta apenas destruir avi&otilde;es e tanques inimigos. &Eacute; necess&aacute;rio neutralizar a capacidade inimiga de construir, reparar, comprar e/ou transportar armas e meios b&eacute;licos. Por isso, constituem alvos estrat&eacute;gicos portos, aeroportos, f&aacute;bricas, pontes, etc. </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Represas" id="w">represas</a> alem&atilde;s de Mohne, Eder e Sorpe no Vale do Ruhr, cora&ccedil;&atilde;o industrial da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> nazista, se constitu&iacute;ram em importantes alvos estrat&eacute;gicos, pois forneciam energia hidroel&eacute;trica, &aacute;gua industrial e dom&eacute;stica, bem como controlavam os n&iacute;veis das hidrovias, que transportavam material entre as f&aacute;bricas e os dep&oacute;sitos militares alem&atilde;es. Com a sua destrui&ccedil;&atilde;o os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> afetariam diretamente o esfor&ccedil;o de guerra de <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> e psicologicamente afetariam a vontade alem&atilde; de lutar. Assim pensavam os brit&acirc;nicos e a miss&atilde;o de destruir as represas foi dada aos Lancasters da <a href="http://en.wikipedia.org/wiki/Royal_Air_Force" id="w">RAF</a>. </p>&#10;<p>Por&eacute;m as represas n&atilde;o eram alvos f&aacute;ceis de serem destru&iacute;dos. Mesmo atingidas com bombas, as grandes represas ainda poderiam continuar funcionando, praticamente intactas. Se uma bomba, com poder suficiente para a destruir, conseguisse ser lan&ccedil;ada para explodir ao largo da represa, a &aacute;gua agiria como um amortecedor efetivo da explos&atilde;o, absorvendo a maior parte da energia. Ao mesmo tempo, era quase que imposs&iacute;vel lan&ccedil;ar uma bomba t&atilde;o grande exatamente na represa, de modo a produzir um fenda na mesma. &#10;Um ataque com <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a> tamb&eacute;m estavam fora dos planos, visto que os alem&atilde;es haviam estendido redes protetoras ao longo das mesmas.</p>&#10;<a id="As_bombas_saltadoras" name="As_bombas_saltadoras"></a><h2>As bombas saltadoras</h2>&#10;&#10;<p>O cientista <a href="http://en.wikipedia.org/wiki/Barne_Wallis" id="w">Barne Wallis</a> descobriu que se uma carga explosiva atingisse e explodisse exatamente na parede da represa, a uma profundidade espec&iacute;fica, a &aacute;gua agiria a seu favor, concentrando a explos&atilde;o e direcionando a for&ccedil;a da mesma para a represa, conseguindo perfur&aacute;&shy;la.</p>&#10;<p>Wallis pesquisou bastante sobre o problema da destrui&ccedil;&atilde;o de represas, usando v&aacute;rios modelos em escala, constru&iacute;dos pelo Road Rsearch Laboratory e at&eacute; uma represa abandonada, situada no lago Rhayader, em Radnorshire no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>. Depois de muito tempo ele chegou ao tamanho, peso e forma ideal da <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bomba</a> que deveria ser usada para destruir as represas nazistas. </p>&#10;<p>As bombas teriam a forma <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndrica</a> (tipo um barril de 3,60 m) e Wallis acreditava que, quando lan&ccedil;adas transversalmente, com uma velocidade de cerca de 320&#160&semi;km/h, de uma altura de 45,78 m, estas chocariam com a superf&iacute;cie da &aacute;gua e &#34&semi;saltariam&#34&semi; sobre ela, evitando assim as redes protectoras, at&eacute; que chocassem com a parede da represa e se afundassem na lama, vindo a explodir gra&ccedil;as a uma <a href="http://en.wikipedia.org/wiki/Espoleta" id="w">espoleta</a> hidrost&aacute;tica. </p>&#10;<p>Momentos antes de serem lan&ccedil;adas, as bombas sofreriam uma rota&ccedil;&atilde;o inversa, que as ajudariam nos saltos e que, ao chocarem com a face da represa, fossem impelidas para o fundo, explodindo a uma profundidade pr&eacute;&shy;determinada. </p>&#10;<p>Apesar de um forte ceticismo de pol&iacute;ticos e militares, Barne Wallis conseguiu permiss&atilde;o para testar uma vers&atilde;o da bomba saltadora, com a metade do tamanho proposto, com um velho bombardeiro Wellington, que, por incr&iacute;vel que pare&ccedil;a, foi projetado pelo pr&oacute;prio Wallis.   </p>&#10;<p>Os testes foram todos foram filmados e um sucesso. Apesar disto, houve forte resist&ecirc;ncia &agrave; ideia.&#10;Wallis conseguiu, atrav&eacute;s do piloto de testes da <a href="http://en.wikipedia.org/wiki/Vickers" id="w">Vickers</a>, Mutt Summers, uma audi&ecirc;ncia com Marechal&shy;do&shy;Ar <a href="http://en.wikipedia.org/wiki/Arthur_Harris" id="w">Arthur Harris</a>, comandante do Comando de Bombardeios da <a href="http://en.wikipedia.org/wiki/RAF" id="w">RAF</a>. O comandante Harris tamb&eacute;m achava a ideia maluca, mas mesmo assim decidiu assistir aos filmes dos testes e logo ap&oacute;s isso come&ccedil;ou a mudar de ideias sobre o uso das bombas saltadoras. Depois de falar com o Primeiro&shy;Ministro <a href="http://en.wikipedia.org/wiki/Churchill" id="w">Churchill</a>, que ficou muito entusiasmado com o plano, Harris recebeu o sinal verde para realizar um ataque as represas alem&atilde;s usando as bombas saltadoras de Barne Wallis.</p>&#10;<a id="Planejamento_e_recrutamento" name="Planejamento_e_recrutamento"></a><h2>Planejamento e recrutamento</h2>&#10;&#10;<p>O Minist&eacute;rio da <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">Aeron&aacute;utica</a> determinou que o ataque as represas do M&ouml;hne, Eder, Sorpe, lister, Schwelme e Ennepe deveria acontecer em 16 de maio de 1943. Neste dia as represas estariam com sua capacidade m&aacute;xima e haveria <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua cheia</a>. Seriam usadas tr&ecirc;s levas de bombardeiros: uma atacaria as represas Mohne e Eder, outra leva a de Sorpe, e uma terceira leva funcionaria como uma reserva m&oacute;vel e for&ccedil;a division&aacute;ria. Sendo assim, em plena noite, levas de bombardeiros Lancaster da RAF efetuaram um ataque de precis&atilde;o, a baixa <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> contra as represas no Vale do Ruhr, cujas centrais el&eacute;tricas forneciam energia ao maior complexo industrial da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.  </p>&#10;<p>Arthur Harris recusou retirar um esquadr&atilde;o existente para treinamento especial contra um alvo secund&aacute;rio, por isso decidiu formar um novo esquadr&atilde;o, com tripula&ccedil;&otilde;es experientes. Nomeou o Air Vice Marshal <a href="http://en.wikipedia.org/wiki/Ralph_Cochrane" id="w">Ralph Cochrane</a>, ent&atilde;o Comandante do 5&ordm; Grupo de Bombardeios, como encarregado de organizar o novo esquadr&atilde;o. &#34&semi;Eu tenho um trabalho para voc&ecirc;, Cocky&#34&semi;, disse Harris, e o explicou. </p>&#10;<p>Cochrane chamou imediatamente o Comandante&shy;de&shy;Ala <a href="http://en.wikipedia.org/wiki/Guy_Gibson" id="w">Guy Gibson</a>, 25 anos, ent&atilde;o comandante do Esquadr&atilde;o 106 de Lancasters em Syerston. Gibson, era um veterano comissionado, com dois turnos completos de opera&ccedil;&otilde;es, estando a terminar o terceiro e com uma longa e satisfat&oacute;ria carreira como piloto de bombardeiro, havendo j&aacute; ganho as medalhas DSO com barra e a DFC com barra. Gibson estava de licen&ccedil;a e quando perguntado por Cochrane ficou muito surpreso com a pergunta &#34&semi;O que voc&ecirc; acha de fazer uma mais viagem?&#34&semi;. Gibson disse &#34&semi;Muito bem&#34&semi; e nos dois meses seguinte esteve envolvido em recrutar pilotos, os tripulantes e os milhares de detalhes para formar o novo esquadr&atilde;o, conhecido a princ&iacute;pio por Esquadr&atilde;o &#34&semi;X&#34&semi; e depois batizado de Esquadr&atilde;o 617. Em certos casos a escolha dos integrantes foi quase casual. Por exemplo, o tenente&shy;aviador Shannon veio do 8.&deg; Grupo (Explorador) com uma tripula&ccedil;&atilde;o incompleta. Os sargentos Henderson e Sumpter, do Esquadr&atilde;o 57, ouviram falar que &#34&semi;um cara do 617&ordm;&#34&semi; estava procurando um <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> de voo e um bombardeador e &#34&semi;foram l&aacute; para conferir&#34&semi;. O encontro mostrou&shy;se mutuamente satisfat&oacute;rio e ambos passaram a trabalhar com Shannon.</p>&#10;<a id="Treinamento" name="Treinamento"></a><h2>Treinamento</h2>&#10;&#10;<p>O segredo da opera&ccedil;&atilde;o era completo e at&eacute; mesmo Charles Whitworth, comanda da base da RAF em Scampton, em Lincoinshire, e Gibson, desconheciam a verdadeira miss&atilde;o do esquadr&atilde;o. A seguran&ccedil;a era extremamente r&iacute;gida. Isto porque o reconhecimento a&eacute;reo descobriu que n&atilde;o avi&atilde;o bal&otilde;es na &aacute;rea das represas e a defesa antia&eacute;rea n&atilde;o tinha sido refor&ccedil;ada. </p>&#10;<p>No dia 27 de mar&ccedil;o, ainda sem conhecer os alvos reais, Gibson foi informado de que a opera&ccedil;&atilde;o envolveria voo noturno a baixa altura sobre territ&oacute;rio inimigo, com uma aproxima&ccedil;&atilde;o final do alvo a 30 m de altura e uma velocidade precisa. Ele tamb&eacute;m foi informado que a bomba especial teria que ser lan&ccedil;ada a exatamente 45,7 m (150 p&eacute;s) depois da sa&iacute;da de um mergulho iniciado a 610 m (2.000 p&eacute;s). </p>&#10;<p>Em 29 de mar&ccedil;o, Cochrane ordenou a Gibson guardar segredo e em seguida lhe mostrou modelos dos dois al&#173;vos maiores, as represas de Moehne e Eder. Acrescendo os problemas do jovem comandante, havia apenas dez bombardeiros Lancaster para suas 22 tripula&ccedil;&otilde;es praticarem: elas seriam obrigadas a revezar&shy;se.</p>&#10;<p>Os treinamentos na base a&eacute;rea de Scampton come&ccedil;aram em 31 de mar&ccedil;o e os homens do Esquadr&atilde;o 617 come&ccedil;aram a treinar com bombardeiros emprestados e mais tarde com suas pr&oacute;prias aeronaves, especialmente modificadas para transportar as bombas saltadoras. Ao total, 20 Lancaster B.MK III (Type 464 Provisioning) foram especialmente modificados para o transporte da nova bomba chamada de &#34&semi;mina&#34&semi;. As modifica&ccedil;&otilde;es nos Lancaster consistiam na remo&ccedil;&atilde;o das torres intermedi&aacute;rias superiores e das portas do compartimento de bombas. O artilheiro da torre removida passou a ocupar a torre frontal&semi; instalaram&shy;se estribos para manter as suas botas longe dos cabelos do bombardeador. Os Lancaster &#34&semi;eviscerados&#34&semi; foram apelidados de &#34&semi;peixes estripados&#34&semi; ou &#34&semi;abortos&#34&semi;. As duas pe&ccedil;as parecidas com pratos de banda de m&uacute;sica, que ficavam pendentes debaixo da fuselagem para sus&#173;tentar a bomba, eram as &#34&semi;castanholas&#34&semi;.</p>&#10;<p>Os exerc&iacute;cios se estendiam sempre por mais de tr&ecirc;s horas e inclu&iacute;am ataques de artilharia ar&shy;ar, contra alvos rebocados, e atacar  alvos flutuantes. Sobre as pistas da base da RAF de Scampton os pilotos eram solicitados a dar mergulhos a pique em dire&ccedil;&atilde;o a uma linha branca pintada no ch&atilde;o.</p>&#10;<p>Durante o dia, para simular as condi&ccedil;&otilde;es de voo noturno, colocava&shy;se celul&oacute;ide de cor &acirc;mbar sobre as janelas dos avi&otilde;es e os tripulantes utilizavam &oacute;culos azuis. Como Gibson descobriu, quando quase mergulhou com seu avi&atilde;o num reservat&oacute;rio perto de Sheffield, era bastante dif&iacute;cil calcular a altura sobre a &aacute;gua. Duas l&acirc;mpadas Aldis foram instaladas em cada aeronave e ajustadas para formar um &#34&semi;oito&#34&semi; &agrave; frente do bordo de ataque da asa esquerda &agrave; altura de 45,7 m, prevista para o bombardeio.</p>&#10;<p>Para manter o segredo tudo era feito de modo que o 617 parecesse ser um esquadr&atilde;o normal, mas como haviam um n&uacute;mero elevado de tripulantes experientes com muitas condecora&ccedil;&otilde;es, era dif&iacute;cil que passasse despercebido. As fofocas eram abundantes, mas a seguran&ccedil;a foi mantida embora pudessem haver alguns pontos cr&iacute;ticos, que foram imediatamente atacados por Gibson, encerrando&shy;os imediatamente. Parece que houve alguns vazamentos inexplicavelmente ocorridos nos altos escal&otilde;es, mas que n&atilde;o alcan&ccedil;aram os ouvidos do inimigo. Em Scampton, o outro esquadr&atilde;o que operava naquela base, o 57, inicialmente ficou achando interessante mas em seguida aborrecido com a aparente falta de operacionalidade do 617. Chamados muito freq&uuml;entemente de &#34&semi;guerreiros de poltrona&#34&semi;, os oficiais do 617 respondiam com uma sess&atilde;o de brigas, onde normalmente as v&iacute;timas eram o pessoal do esquadr&atilde;o vizinho. </p>&#10;<p>Apesar do segredo e do mist&eacute;rio os pilotos adoravam passar os dias realizando longos voos a baixa altura por toda a Inglaterra, o que era proibido, e com o passar do tempo tamb&eacute;m come&ccedil;aram a praticar voos noturnos. &Eacute; interessante notar que os voos noturnos mostram ser perigosos e a solu&ccedil;&atilde;o para que se pudesse praticar esse padr&atilde;o de treinamento, foi que os Piloto s passaram a voar de &oacute;culos com viseira de cor azul enquanto que as cabines possu&iacute;am uma pel&iacute;cula de cor &acirc;mbar, reproduzindo espantosamente um voo noturno sob uma noite enluarada, ainda que os Piloto s pudessem ver seus instrumentos internos. Essa pr&aacute;tica foi inventada pelos L&iacute;der&shy;de&shy;Esquadr&atilde;o Arthur e Charles Wood.</p>&#10;<p>Enquanto isso, v&aacute;rias bombas de tamanho real, constru&iacute;das por Wallis, eram lan&ccedil;adas mas falhavam, ou se quebrando com o impacto na &aacute;gua ou simplesmente n&atilde;o explodindo. Mesmo com muito treinamento, as tripula&ccedil;&otilde;es n&atilde;o conseguiam a perfei&ccedil;&atilde;o necess&aacute;ria. At&eacute; mesmo Spam Spafford, bombardeador de Gibson, conhecido por sua fama de dur&atilde;o, disse certa vez durante o treinamento, logo ap&oacute;s o Lancaster ter quase se chocado com a &aacute;gua: &#34&semi;Cristo, isto &eacute; muito perigoso!&#34&semi;  </p>&#10;<p>Nos treinamentos descobriu&shy;se que a bomba tinha que ser lan&ccedil;ada exatamente a 18,28 m acima do n&iacute;vel da &aacute;gua, &agrave; velocidade de 354&#160&semi;km/h e a uma dist&acirc;ncia de 366 a 411 m do alvo. A precis&atilde;o era vital para evitar que a bomba de desintegrasse com o impacto ou que saltasse por cima do objetivo.</p>&#10;<p>O lan&ccedil;amento preciso da bomba era ainda mais problem&aacute;tico, visto que teria que ser realizado a uma dist&acirc;ncia pr&eacute;&shy;determinada de cada represa. A solu&ccedil;&atilde;o veio atrav&eacute;s do Comandante&shy;de&shy;Ala Dann, um especialista em armamentos, que mostrou a Gibson um dispositivo de mira triangular bastante simples, com duas miras e um visor. A ideia era que o bombardeador, quando a aeronave estivesse se aproximando do alvo, olhasse pelo visor, e soltasse a bomba, quando as agulhas coincidissem com as torres existentes nas represas. Na represa de Derwent em Cheshire, foram constru&iacute;das duas torres, semelhantes &agrave;quelas existentes nas represas verdadeiras, e Gibson logo descobriu que aquele r&uacute;stico visor funcionava. Era t&atilde;o simples de construir que os pr&oacute;prios bombardeadores constru&iacute;ram os seus, cada um adaptando&shy;o &agrave; sua prefer&ecirc;ncia. Com a altura e a dist&acirc;ncia de lan&ccedil;amento das bombas resolvidos, a &uacute;nica pend&ecirc;ncia era a velocidade de 230&#160&semi;mph, que ficaria a cargo dos mec&acirc;nicos de voo, no controle das&#10;manetes.</p>&#10;<p>Como Gibson descobriu, quando quase mergulhou com seu avi&atilde;o num reservat&oacute;rio perto de Sheffield, era bastante dif&iacute;cil calcular a altura sobre a &aacute;gua. Por isso se adotou o uso de duas l&acirc;mpadas Aldis que foram instaladas na cauda e no nariz do avi&atilde;o, com os feixes convertidos de modo a formarem uma esp&eacute;cie de &#34&semi;8&#34&semi; sobre a superf&iacute;cie da &aacute;gua, no momento em que o avi&atilde;o atingisse a altitude exata. O navegador, olhando por uma janela especial, informava ao Piloto  para subir ou descer a aeronave, pois quando os fachos de luz estivessem formando um &#34&semi;8&#34&semi;, estariam na altura correta. Esta t&eacute;cnica j&aacute; tinha sido utilizada na Primeira Guerra Mundial.</p>&#10;<p>A navega&ccedil;&atilde;o era um problema muito s&eacute;rio, principalmente quando se estava a alturas extremamente baixas. Os navegadores confeccionaram mapas enrolados em cilindros e com os pontos de navega&ccedil;&atilde;o marcados, de modo que poderiam utilizar o visor de bombardeio como um mapa m&oacute;vel, marcando precisamente o avan&ccedil;o da aeronave. Impedido pelo mau desempenho r&aacute;dio de voz padr&atilde;o da &eacute;poca, o HF, Gibson insistiu com seus superiores, inclusive com Cochrane, para que fosse utilizado um equipamento melhor, como os VHF utilizados pelos ca&ccedil;as, que melhorariam as comunica&ccedil;&otilde;es de voz dramaticamente. </p>&#10;<p>Ap&oacute;s treinamento intensivo no m&ecirc;s de abril, Gibson relatou que o Esquadr&atilde;o 617 estava pronto. Neste momento o 617 compunha&shy;se de 58 oficiais e 481 subalternos e havia voado mais de 2.000 horas e lan&ccedil;ado 2.500 bombas. Todas as tripula&ccedil;&otilde;es tinham compet&ecirc;ncia para voo noturno &agrave; altitude requerida sobre &aacute;gua e para bombardeio de conformidade com as especifica&ccedil;&otilde;es. </p>&#10;<p>Na primeira semana de maio, realizaram&shy;se 31 exerc&iacute;cios que envolveram 168 ataques de bombardeio sobre alvos fict&iacute;cios. No dia 6, uma sess&atilde;o de manobras noturnas em grande escala terminou de modo ca&oacute;tico, devido &agrave; m&aacute; recep&ccedil;&atilde;o de r&aacute;dio, e Gibson decidiu coordenar a opera&ccedil;&atilde;o na &aacute;rea do alvo por meio de radiotelegratia. Novos aparelhos foram imediatamente instalados nos Lancaster.</p>&#10;<p>Entre 11 e 14 de maio, utilizando minas de tamanho real, as tripula&ccedil;&otilde;es atacaram com precis&atilde;o torres de lona num campo de treinamento &mdash; um ensaio geral que Gibson considerou &#34&semi;totalmente bem&shy;sucedido&#34&semi;. No dia seguinte ele soube que o ataque, Operation Chastise (Opera&ccedil;&atilde;o Castigo), estava programado para 16 de maio, um domingo.</p>&#10;<a id="O_plano" name="O_plano"></a><h2>O plano</h2>&#10;&#10;<p>Havia seis represas&shy;alvos. Gibson lideraria tr&ecirc;s forma&ccedil;&otilde;es de tr&ecirc;s avi&otilde;es cada uma sobre o mar do Norte, atravessaria o estu&aacute;rio do rio Scheldt e seguiria canais, rios e cruzamentos ferrovi&aacute;rios espec&iacute;ficos que cruzavam a regi&atilde;o do Ruhr, at&eacute; a represa de Moehne. A seguir, deveria voar para a represa de Eder e para a represa de Sorpe. Cinco outros Lancaster atingiriam as ilhas Fr&iacute;sias ao largo do litoral da Holanda &mdash; no momento em que Gibson chegasse &agrave; costa 193&#160&semi;km mais ao sul &mdash;, contornariam o Ijsselmeer (Zuider Zee, mar do Sul) e seguiriam uma rota meridional, a oeste da regi&atilde;o do Ruhr, para bombardear a represa de Sorpe. Esses avi&otilde;es enfrentariam uma dificuldade adicional: enquanto outras represas eram estruturas de alvenaria que podiam ser atacadas em &acirc;ngulo reto de uma altura de 18,3 m (60 p&eacute;s) a 354&#160&semi;km/h, com a mina pulando sobre a &aacute;gua, a represa de Sorpe tinha lados de terra em declive. A mina n&atilde;o poderia saltar nem ser lan&ccedil;ada em &acirc;ngulo reto. Os Lancaster deveriam voar no sentido longitudinal ao longo da crista da represa e soltar as minas sobre o seu topo.</p>&#10;<p>Os dezenove avi&otilde;es voariam a 30,5 m, confiando nos olhos agu&ccedil;ados dos navegadores para se desviarem de fios el&eacute;tricos e outros obst&aacute;culos. Catorze dessas aeronaves decolariam de Scampton a intervalos entre 21h28 e 21h59 do dia 16 de maio. Cinco outras partiriam cerca de duas horas depois. Seguiriam o trajeto de Gibson e seriam dirigidas, a partir de mensagens pelo r&aacute;dio, para qualquer um dos alvos principais ou para tr&ecirc;s outros, as represas de Lister, Diemel e Ennepe. Todos os dezenove avi&otilde;es deveriam voar a 30,5 m (100 p&eacute;s) sobre o continente, confiando na orienta&ccedil;&atilde;o por mapa e nos olhos agu&ccedil;ados dos navegadores e lan&ccedil;adores de bombas para se desviarem de fios el&eacute;tricos, torres de igrejas, &aacute;rvores e outros obst&aacute;culos. Na represa de Moehne haviam sido identificados tr&ecirc;s canh&otilde;es antia&eacute;reos leves (eficientes vertical ou horizontalmente at&eacute; 1.938 m) e mais tr&ecirc;s pe&ccedil;as numa campina logo ao norte. Os demais alvos estavam indefesos.</p>&#10;<a id="O_ataque_&shy;_Estranhas_Premoni%C3%A7%C3%B5es" name="O_ataque_&shy;_Estranhas_Premoni%C3%A7%C3%B5es"></a><h2>O ataque &shy; Estranhas Premoni&ccedil;&otilde;es</h2>&#10;&#10;<p>Na noite de s&aacute;bado, Gibson orientou os comandantes de voo, o l&iacute;der de bombardeio e o l&iacute;der substituto a respeito da represa de Moehne. Os demais tripulantes tiveram de esperar at&eacute; o dia da opera&ccedil;&atilde;o, quando os hangares estavam quietos &#34&semi;como um necrot&eacute;rio&#34&semi;. Foram explicados detalhes sobre os alvos, as rotas, o pioneirismo do ataque, o golpe na produ&ccedil;&atilde;o de  a&ccedil;o do inimigo &mdash; &#34&semi;a palestra mais longa que j&aacute; ouvi&#34&semi;, nas palavras de um artilheiro.</p>&#10;<p>O per&iacute;odo que restava antes da decolagem foi uma tortura para os nervos. Inclinado sobre uma mina, um operador de tel&eacute;grafo sem fio, que n&atilde;o voltaria do ataque, escreveu com giz em sua superf&iacute;cie: &#34&semi;Nunca tanto foi esperado de t&atilde;o poucos&#34&semi;. Young arrumou seu quarto, outros escreveram cartas. O tenente&shy;aviador Hopgood, condecorado com a DFC, profetizou que n&atilde;o voltaria. O sargento&shy;aviador Townsend chegou &agrave; conclus&atilde;o de que &#34&semi;todos estavam indo para o matadouro&#34&semi;, e seu artilheiro de frente tomou um banho, &#34&semi;pois estava decidido a morrer limpo&#34&semi;. Gibson permaneceu exteriormente calmo.</p>&#10;<p>Afinal, chegou a hora da partida. A tens&atilde;o evidenciou&shy;se desde a decolagem com o m&aacute;ximo de carga. Alguns temiam que a trepida&ccedil;&atilde;o desalinhasse os holofotes das aeronaves, o que os condenaria &agrave; sepultura nas &aacute;guas. Outros preocupavam&shy;se que a bomba pudesse explodir.</p>&#10;<p>&Agrave;s 21:30 do domingo dia 16 de maio de 1943, somente 8 semanas ap&oacute;s a forma&ccedil;&atilde;o do Esquadr&atilde;o 617, 19 Lancasters decolaram para atacar as represas, em tr&ecirc;s levas&semi; a esquadrilha de Gibson, com nove avi&otilde;es, para atacar as represas Mohne e Eder, a do Tenente&shy;Aviador Joe McCarthy (americano da RCAF), com cinco avi&otilde;es, para atacar a represa de Sorpe e funcionar como for&ccedil;a diversiva, e a de Townsend, tamb&eacute;m com cinco avi&otilde;es, funcionaria como uma reserva m&oacute;vel. Uma lua cheia iluminava o noturno c&eacute;u fazendo com que opera&ccedil;&otilde;es normais fossem imposs&iacute;vel. </p>&#10;<p>Um mau press&aacute;gio ocorrera naquela noite, pois o negro labrador de Gibson, chamado Nigger, foi atropelado e morto quando as tripula&ccedil;&otilde;es estavam realizando a reuni&atilde;o de pr&eacute;&shy;voo. Gibson ordenou ent&atilde;o que Nigger deveria ser enterrado &agrave; meia&shy;noite, na grama ao lado de seu escrit&oacute;rio, pois tivera uma premoni&ccedil;&atilde;o de que ele e Nigger estariam entrando ao mesmo tempo no solo.</p>&#10;<p>A forma&ccedil;&atilde;o destinada ao Sorpe decolou pouco antes das 21H30min. , mas atraiu a aten&ccedil;&atilde;o da Flack&acute;s, a defesa antia&eacute;rea alem&atilde;, sobre os Pa&iacute;ses Baixos. Dois Lancaster&acute;s foram abatidos e outros dois obrigados a voltar &agrave; base devido aos danos sofridos. S&oacute; ficou McCarthy, que voava com um atraso de quase 100&#160&semi;km devido a uma avaria sofrida na decolagem. </p>&#10;<p>A forma&ccedil;&atilde;o de Gibson, subdividida em tr&ecirc;s se&ccedil;&otilde;es de tr&ecirc;s avi&otilde;es, voava mais ao  sul. Gibson chefiava a primeira se&ccedil;&atilde;o, seguido a dez minutos de intervalo pelo Comandante&shy;de&shy;Esquadr&atilde;o &#34&semi;Dinghy&#34&semi;  Young.  O grupo de reserva decolou por volta da meia&shy;noite.  </p>&#10;<p>A rota de ida foi realizada toda ela &agrave; baixa altura, com as seguintes perdas:</p>&#10;<p>Aeronave &#39&semi;B&#39&semi; (Astell) atingiu alguns cabos de alta tens&atilde;o &agrave;s 00:15, chocando&shy;se em seguida ao&#10;solo, a 5&#160&semi;km ao SSE de Borken&semi; &#10;Aeronave &#39&semi;S&#39&semi; (Burpee) foi derrubada pela flak (antia&eacute;rea alem&atilde;) chocando&shy;se ao solo &agrave;s 02:00&#10;perto de aeroporto de Gilze&shy;Rijen, na Holanda&semi; &#10;Aeronave &#39&semi;E&#39&semi; (Barlow) chocou&shy;se ao solo &agrave;s 23:50, a 4&#160&semi;km ENE de Rees, tamb&eacute;m depois de bater em cabos de alta tens&atilde;o &#10;Aeronave &#39&semi;K&#39&semi; (Byers) foi derrubado pela flak em Texel. &#10;Os alem&atilde;es conseguiram recuperar intacta a bomba da aeronave de Barlow, mas todos os tripulantes das aeronaves acima foram mortos. A aeronave &#34&semi;W&#34&semi; de Munro foi atingida pela flak quando voava em cima de Vlieland, tendo seu intercomunicador e r&aacute;dios destru&iacute;dos e impossibilitado completamente de se comunicar, regressou &agrave; Inglaterra. Rice, voando no &#34&semi;H&#34&semi;, quando foi usar as luzes para ajustar a altura por sobre Zuider Zee, descobriu que o alinhamento delas havia ficado completamente errado, quando seu Lancaster raspara na &aacute;gua a mais de 350&#160&semi;km/h. Foi outra aeronave que teve que regressar.</p>&#10;<a id="O_ataque_a_represa_de_Mohne" name="O_ataque_a_represa_de_Mohne"></a><h2>O ataque a represa de Mohne</h2>&#10;&#10;<p>Evitando as principais defesas do Rhur, Gibson localizou facilmente o seu objetivo gra&ccedil;as &agrave; luz do luar. Ao luar, a represa de Moehne parecia cinzenta e s&oacute;lida, pesada e inconquist&aacute;vel. Esta represa possu&iacute;a 823 m de comprimento e uma base de 35 m e estava guarnecida por holofotes e seis canh&otilde;es antia&eacute;reos de 20&#160&semi;mm. </p>&#10;<p>Gibson reagrupou a esquadrilha, realizou sua corrida de bombardeio e lan&ccedil;ou a bomba com precis&atilde;o, sob uma forte oposi&ccedil;&atilde;o da antia&eacute;rea. Por&eacute;m a represa n&atilde;o se rompeu.  </p>&#10;<p>O pr&oacute;ximo a fazer a corrida seria o Tenente&shy;Aviador  J.V. Hopgood, mas ele tinha que esperar as &aacute;guas se acalmarem para lan&ccedil;ar a sua bomba, o que s&oacute; aconteceu 10 min depois. Quando Hopgood atacou foi atingido pela flak a 100 m da represa e seu avi&atilde;o desintegrou&shy;se num len&ccedil;ol de chamas alaranjadas, enquanto a bomba, solta com atraso, desviava&shy;se do alvo e destru&iacute;a uma usina de energia atr&aacute;s da re&#173;presa, num banho de centelhas azuis. Fraser, que era o bombardeador de Hopgood, conseguiu saltar de p&aacute;ra&shy;quedas, observou as baterias antia&eacute;reas que faziam pontaria contra um avi&atilde;o iluminado por seus pr&oacute;prios holofotes e resumiu: &#34&semi;uma ca&ccedil;ada de patos!&#34&semi; O artilhaeiro da cauda,  Burcher, tamb&eacute;m conseguiu se salvar, saltando segundos antes de a aeronave se chocar com o solo.  </p>&#10;<p>O Capit&atilde;o&shy;Aviador &#34&semi;Mickey&#34&semi; Martin atacou a seguir e desta vez Gibson voou ao lado dele para atrair o fogo inimigo. O Lancaster de Martin foi atingido em um tanque de combust&iacute;vel vazio na asa&semi; a bomba explodiu, mas fora lan&ccedil;ada de forma inexata. O represa se mantinha de p&eacute;. </p>&#10;<p>Gibson e Martin distra&iacute;ram a flak, e o Comandante&shy;de&shy;Esquadr&atilde;o Melvyn Young, apelidado de &#34&semi; Dinghy&#34&semi; (bote salva&shy;vidas, por ter ca&iacute;do duas vezes no Mediterr&acirc;neo), aproveitando&shy;se disso realizou seu ataque, lan&ccedil;ando a bomba de modo preciso, mas nada de a represa se rachar.  </p>&#10;<p>O pr&oacute;ximo a atacar foi o Capit&atilde;o&shy;Aviador David J. H.  Maltby, que tamb&eacute;m lan&ccedil;ou a bomba com precis&atilde;o e logo que o spray de &aacute;gua terminou, um buraco de cerca de 100 m de largura e 20 m de altura foi visto na parede de represa lan&ccedil;ando 134 milh&otilde;es de toneladas de &aacute;gua que come&ccedil;ava a transbordar para o vale arrastando casas, pontes, sistemas de comunica&ccedil;&otilde;es, etc. O capit&atilde;o D. J. Shannon, que aguardava circulando sua aeronave, foi ordenado a abortar o ataque. Gibson enviou as aeronaves que j&aacute; haviam realizado o ataque (Martin e Maltby) para casa, reagrupou as restantes e seguiu com elas para atacar a represa Eder, envia tamb&eacute;m a palavra&shy;c&oacute;digo Nigger para indicar que a represa Moehne fora destru&iacute;da. Maudslay virou a aeronave para voltar para casa, mas caiu em Emmerich depois de ser atingido novamente pela flak. A tripula&ccedil;&atilde;o inteira foi morta.</p>&#10;<a id="Ataque_a_represa_de_Eder" name="Ataque_a_represa_de_Eder"></a><h2>Ataque a represa de Eder</h2>&#10;&#10;<p>Situada num vale mais profundo que a do M&ouml;hne, a barragem do Eder revelou&shy;se  muito mais dif&iacute;cil de bombardear. O Capit&atilde;o&shy;Aviador D. J. Shannon fez seis tentativas, todas abortadas, at&eacute; conseguir lan&ccedil;ar a sua bomba com sucesso. A bomba do Comandante&shy;de&shy;Esquadr&atilde;o Henry Maudsley atingiu o parapeito e explodiu com o impacto, destruindo o Lancaster que passava a pouco metros de altura. O Segundo&shy;Tenente&shy;Aviador L.G. Knight atacou em seguida e teve os mesmos problemas que os outros&semi; era muito dif&iacute;cil de perder a velocidade adquirida pela aproxima&ccedil;&atilde;o em mergulho, e ainda subir bruscamente no fim do lago. Shannon deu conselhos pelo r&aacute;dio e Knight tentou novamente, lan&ccedil;ando sua bomba no lugar certo, conseguindo derrubar a parede da represa, lan&ccedil;ando 200 milh&otilde;es de toneladas de &aacute;gua vale abaixo. Gibson enviou a palavra&shy;c&oacute;digo Dinghy indicando um ataque bem sucedido, e retornam para casa, sem poderem atacar a represa Sorpe.&#10;</p><a id="O_ataque_a_represa_Sorpe" name="O_ataque_a_represa_Sorpe"></a><h2>O ataque a represa Sorpe</h2>&#10;&#10;<p>A leva destacada para atacara Sorpe enfentou muitos apuros. Dois bombardeiros voltaram antes do cumprimento da miss&atilde;o. Um deles sofreu avarias causadas por fogo antia&eacute;reo, o outro perdeu sua bomba quando sobrevoava o mar.&#10;Dois outros foram derrubados. S&oacute; o americano, McCarthy, chegou at&eacute; a represa.</p>&#10;<p>Por isso no momento em que Gibson atacava a represa de Mohne, McCarthy, apoiado por dois avi&otilde;es da for&ccedil;a de reserva m&oacute;vel (pilotados pelos Sargento&shy;Aviadores K. W. Brown e Cyril T. Anderson) tentava atacar a represa de Sorpe.</p>&#10;<p>Mas ela era de um tipo diferente, constru&iacute;da de forma mais r&uacute;stica, o que requeria uma t&eacute;cnica de ataque totalmente diferente. McCarthy tentou a aproxima&ccedil;&atilde;o por sobre um povoado na encosta da montanha, mas isso se mostrou t&atilde;o dif&iacute;cil que ele fez dez passagens antes de soltar a bomba. Quando ganhava altura sobre outra montanha, no extremo da represa, viu que ela n&atilde;o tinha sido rompida, ele s&oacute; conseguiu reduzir a escombros uma parte do parapeito da represa. Seu artilheiro disse&shy;lhe para &#34&semi;descer, com os diabos&#34&semi;, pois &agrave;quela altitude eles estavam vulner&aacute;veis como patos sentados, caso ocorresse um ataque dos ca&ccedil;as de combate noturno.</p>&#10;<p>Brown teve dificuldades de achar o lago e incendiou um pinheiral para melhorar a vis&atilde;o. Depois de nove tentativas ele acertou em cheio a represa.  Anderson chegando no local, encontrou uma n&eacute;voa muito densa, impossibilitando seu ataque, e assim retornou para casa com sua bomba.</p>&#10;<a id="O_ataque_a_represa_Swelme" name="O_ataque_a_represa_Swelme"></a><h2>O ataque a represa Swelme</h2>&#10;&#10;<p>Dois Lancaster&acute;s da reserva receberam ordens de se dirigir &agrave; barragem do Schwelme, que foi atacada, mas sem quaisquer resultados.  &#10;</p><a id="O_ataque_a_represa_Lister" name="O_ataque_a_represa_Lister"></a><h2>O ataque a represa Lister</h2>&#10;&#10;<p>O Segundo&shy;Tenente&shy;Aviador W. H. T. Ottley recebeu ordens para se dirigir a represa Lister, mas foi derrubado pela flak, caindo &agrave;s 02:35 h, a 3&#160&semi;km ao norte de Hamm, s&oacute; o metralhador traseiro Freddie Tees sobreviveu, mas muito queimado. Gibson, voltando para casa, viu a aeronave de Ottley voando por cima de Hamm &agrave; 500 p&eacute;s caindo em chamas&#10;</p><a id="O_ataque_a_represa_Ennerpe" name="O_ataque_a_represa_Ennerpe"></a><h2>O ataque a represa Ennerpe</h2>&#10;&#10;<p>O Sargento&shy;Aviador W. C. Townsend foi ordenado que atacasse a represa Ennerpe. Ele teve dificuldades de encontr&aacute;&shy;la devido ao forte nevoeiro, mas finalmente avistou o seu alvo e o atingiu. Mas mesmo atingida, a represa resistiu. </p>&#10;<p>Quase sem muni&ccedil;&atilde;o e n&atilde;o tendo as torres centrais para autodefesa os sobreviventes voltaram pela Holanda a luz do dia. As defesas inimigas estavam agora em alerta total, e a flak atingiu Young, quando cruzava a costa holandesa. Ele lutou por algumas milhas antes de cair no mar ao largo de Castricum aan Zee &agrave;s 02:58 h. Embora tivesse enviado um SOS, e tivesse experi&ecirc;ncia anterior nesse tipo de aterrissagem, toda a tripula&ccedil;&atilde;o foi morta. As aeronaves restantes alcan&ccedil;aram Scampton sem incidentes.</p>&#10;<a id="Os_resultados" name="Os_resultados"></a><h2>Os resultados</h2>&#10;&#10;<p>Mesmo n&atilde;o tendo destru&iacute;do todas as represas a miss&atilde;o foi considerado um sucesso. Na Inglaterra, os resultados foram utilizados como uma enorme propaganda para a RAF em primeiro lugar, al&eacute;m de atrair volunt&aacute;rios e direcionando a opini&atilde;o p&uacute;blica para a necessidade de se atacar cada vez mais o inimigo. Naquela etapa da guerra, tais sucessos eram raros, e tinha&shy;se que aproveitar ao m&aacute;ximo a oportunidade de utiliza&shy;los, e o ataque &agrave;s represas pegou a aten&ccedil;&atilde;o do p&uacute;blico. O 617 passou a simbolizar a efici&ecirc;ncia do Comando de Bombardeiros e, devido &agrave; participa&ccedil;&atilde;o de tripula&ccedil;&otilde;es de outros pa&iacute;ses na unidade, a coopera&ccedil;&atilde;o entre os aliados.  </p>&#10;<p>Mas o pre&ccedil;o foi alto: Descontando os dois avi&otilde;es que retornaram mais cedo e um que teve sua miss&atilde;o abortada, perderam&shy;se 50% dos aparelhos (Oito Lancasters). Dos homens enviados para a miss&atilde;o 56 n&atilde;o regressaram. Destes 3 foram feitas prisioneiros de guerra. </p>&#10;<p>O vice&shy;marechal Cochrane considerou um pre&ccedil;o aceit&aacute;vel, diante da destrui&ccedil;&atilde;o de duas importantes represas e da devasta&ccedil;&atilde;o provocada pelas &aacute;guas. Mas os n&uacute;meros ignoravam as justificativas: em sua primeira opera&ccedil;&atilde;o, o Esquadr&atilde;o 617, que passou a ser conhecido como &#34&semi;DamBuster&acute;s&#34&semi;, Demolidores de Represas, perdeu quase 40% de sua tripula&ccedil;&atilde;o. Um artilheiro de bombas exprimiu a sensa&ccedil;&atilde;o generalizada de anticl&iacute;max ao declarar que &#34&semi;tudo acabou em meio minuto&#34&semi;. </p>&#10;<p>Por&eacute;m durante todo o critico ver&atilde;o de 1943, enquanto a Alemanha dependia das f&aacute;bricas do Ruhr para municiar duas frentes, a &aacute;gua e a energia el&eacute;trica necess&aacute;rias ao funcionamento do parque industrial da regi&atilde;o ficaram bastante escassas. A lama da Moehne entupiu o sistema de bombeamento do Reno pelo vale do Ruhr acima, at&eacute; Essen, a cidade dos Krupp, e a pr&oacute;pria represa foi reparada apenas a tempo de represar as chuvas de outono. Se a Sorpe tivesse sido destru&iacute;da por completo, juntamente com suas represas menores, a situa&ccedil;&atilde;o da Alemanha teria sido realmente s&eacute;ria. O pr&oacute;prio Reichsminister Speer admitiu isso no interrogat&oacute;rio a que foi submetido ap&oacute;s a guerra, quando, conforme se evidencia pelas respostas que deu, se mostrou interessado em elogiar os esfor&ccedil;os dos Estados Unidos, em detrimento dos brit&acirc;nicos.</p>&#10;<p>O que Speer n&atilde;o salientou foram os resultados a longo prazo do bombardeio do Esquadr&atilde;o 617. Nunca mais as represas do Reich foram deixadas com defesas fracas. Holofotes, canh&otilde;es, bal&otilde;es, radar e pessoal altamente treinado foram retidos em represas distantes, quando, n&atilde;o fora o sucedido, estariam sem d&uacute;vida na frente de batalha. Canh&otilde;es sem uso equivalem a canh&otilde;es destru&iacute;dos ou, em outras palavras, a f&aacute;bricas de muni&ccedil;&otilde;es arrasadas. </p>&#10;<p>Por&eacute;m apesar da euforia muitos guardavam reservas. Para os pilotos canadenses, os parab&eacute;ns por um &#34&semi;espl&ecirc;ndido show&#34&semi; n&atilde;o compensavam a perda de treze companheiros &mdash; e talvez eles estivessem certos n&atilde;o apenas em termos emocionais. Apesar do &ecirc;xito do ataque e do excelente desempenho das tripula&ccedil;&otilde;es, o valor militar da destrui&ccedil;&atilde;o das represas de Moehne e Eder at&eacute; hoje permanece em discuss&atilde;o. O fornecimento de &aacute;gua recome&ccedil;ou no final de junho, e a perda na gera&ccedil;&atilde;o de eletricidade foi compensada trazendo&shy;se energia de outros locais. Embora morressem mais de 1.250 alem&atilde;es, o aspecto mais importante foi a destrui&ccedil;&atilde;o de terras de cultivo, pontes e m&aacute;quinas, o que obrigou &agrave; reconstru&ccedil;&atilde;o de parte da ind&uacute;stria de guerra no Ruhr. O uso de trabalho for&ccedil;ado para completar reparos e o destacamento de mais de 10 mil soldados para a guarda das represas significou, sem d&uacute;vida, uma mobiliza&ccedil;&atilde;o de recursos mais duradoura. </p>&#10;<p>A perda de vidas e de propriedades causada pelo bombardeio aliado em geral tem sido muito discutida e focalizada. Por&eacute;m deu&shy;se menos publicidade aos fatos puramente militares. Os n&uacute;meros alem&atilde;es divulgados ap&oacute;s a guerra mostram que, em 1944, 30% de toda a sua artilharia consistiam de canh&otilde;es antia&eacute;reos, e que um quinto de todos os canh&otilde;es mais pesados que 70&#160&semi;mm foi empregado como pe&ccedil;a antia&eacute;rea. Cada 88&#160&semi;mm usado na defesa a&eacute;rea representava um a menos nas unidades Panzer e antitanques. De igual modo, um ter&ccedil;o da ind&uacute;stria &oacute;ptica alem&atilde; estava empenhada na fabrica&ccedil;&atilde;o de al&ccedil;as de mira e outras pe&ccedil;as para baterias antia&eacute;reas, em preju&iacute;zo do ex&eacute;rcito e da marinha, enquanto que metade das ind&uacute;strias el&eacute;trica e eletr&ocirc;nica se dedicava somente &agrave; fabrica&ccedil;&atilde;o de radar e aparelhos de comunica&ccedil;&atilde;o. O grande esfor&ccedil;o de Gibson n&atilde;o ficou restrito &agrave; destrui&ccedil;&atilde;o das represas. O seu esquadr&atilde;o, orgulhoso de se chamar &#34&semi;DamBuster&acute;s&#34&semi;, sobreviveu como unidade de elite, encarregada de efetuar ataques ousados contra uma longa lista de objetivos vitais, desde o afundamento do encoura&ccedil;ado Tirpizt &agrave; destrui&ccedil;&atilde;o do viaduto de Bielefeld. Mas a &#34&semi;bomba saltadora&#34&semi; e os Lancaster &#34&semi;estripados&#34&semi; n&atilde;o foram mais empregados. Depois da guerra, as bombas restantes foram jogadas no Atl&acirc;ntico e os bombardeiros adaptados transformaram&shy;se em sucata. Um final ingl&oacute;rio para o equipamento que deu aos Demolidores de Represas os meios para cumprir com &ecirc;xito sua miss&atilde;o.</p>&#10;<p>Quase todos os homens que participaram da miss&atilde;o as represas foram condecorados. Gibson recebeu a Victoria Cross, a mais alta condecora&ccedil;&atilde;o inglesa por galantaria. Seus homens consideraram merecida a homenagem. Para o navegador Townsend, ele &#34&semi;estabelecera um padr&atilde;o de perfei&ccedil;&atilde;o. Chama&shy;se lideran&ccedil;a &mdash; como definir de outra maneira?&#34&semi; O comandante&shy;em&shy;chefe do Comando Costeiro enviou um telegrama que resumia o feito da esquadrilha: &#34&semi;Muito bem, Scampton (a base do 617. Uma noite de trabalho magn&iacute;fica&#34&semi;.  </p>&#10;<p>Martin, McCarthy, Maltby, Shannon e Knight foram agraciados com a DSO (Distinguished Service Order, ordem de servi&ccedil;os excepcionais)&semi; Hay, Hutchison, Leggo e Walker receberam barras para suas DFCs (Distinguished Flying Cross, cruz de pilotagem excepcional)&semi; outros dez tripulantes receberam sua DFC e 12 a DFM e Townsend recebeu um pr&ecirc;mio raro: a CGM. Em solenidade especial, os homens do Esquadr&atilde;o 617 foram condecorados em massa pelo Rei.</p>&#10;<p>Posteriormente, um grande n&uacute;mero deles foi morto em a&ccedil;&atilde;o. Gibson fez uma turn&ecirc; de publicidade na Am&eacute;rica, na volta a Inglaterra foi considerado muito importante para voar em opera&ccedil;&otilde;es e teve suas a&ccedil;&otilde;es restritas a uma escrivaninha. Depois de muita insist&ecirc;ncia conseguiu se enviado para uma unidade operacional, vindo a falecer em na noite de 19 de setembro de 1944, quando pilotava um Mosquito KB267 do Esquadr&atilde;o 627que caiu na Holanda.</p>&#10;<p>A tripula&ccedil;&atilde;o de Gibson foi herdada pelo Comandante George Holden, o pr&oacute;ximo Comandante do 617, sendo morta na noite de 15 de setembro de 1943, com exce&ccedil;&atilde;o de Pulford, que foi morto em 13 de fevereiro de 1944 quando voava com o L&iacute;der de Esquadr&atilde;o Bill Suggitt e de Trevor&shy;Roper que morreu no ataque &agrave; Nuremberg no dia 30 de mar&ccedil;o de 1944, quando voava no Esquadr&atilde;o 97.  </p>&#10;<p>A tripula&ccedil;&atilde;o de Martin sobreviveu com exce&ccedil;&atilde;o de Bob Hay, morto quando de um ataque a baixa altura ao Viaduto de Antheor&semi; Shannon e sua tripula&ccedil;&atilde;o sobreviveu, bem como as de McCarthy e Munro. As tripula&ccedil;&otilde;es do Flying Sargento K.W. Marrom, CGM, RCAF (menos o Sgt. B Allatson), do Piloto Officer Geoff Arroz e do Flying Sergeant. W.C. Bill Townsend, CGM, tamb&eacute;m sobreviveram &agrave; guerra.</p>&#10;<a id="Aeronaves_e_sua_tripula%C3%A7%C3%A3o" name="Aeronaves_e_sua_tripula%C3%A7%C3%A3o"></a><h2>Aeronaves e sua tripula&ccedil;&atilde;o</h2>&#10;<a id="O_v%C3%B4o_A" name="O_v%C3%B4o_A"></a><h3>O v&ocirc;o A</h3>&#10;<p>ED&shy;932 &#34&semi;AJ&shy;G&#34&semi;</p>&#10;<p>Piloto: Comandante&shy;de&shy;Ala G.P. Gibson, DSO*, DFC*&#10;Navegador: Segundo&shy;Tenente&shy;Aviador H.T. Taerum, RCAF&#10;Mec&acirc;nico de Voo: Sargento J. Pulford&#10;Bombardeador: Segundo&shy;Tenente&shy;Aviador F.M. Sparfford, DFM, RAAF&#10;Operador de R&aacute;dio: Tenente&shy;Aviador R.G. Hutchinson, DFC&#10;Artilheiro Dianteiro: Sargento&shy;Aviador  G.A. Deering, RCAF&#10;Artilheiro Traseiro: Tenente&shy;Aviador R.D. Trevor&shy;Roper, DFM</p>&#10;&#10;<ul>&#10;<li>Nos Lancasters que participaram do ataque a torre superior do artilheiro do meio foi removida. </li></ul>&#10;<p>ED&shy;887 &#34&semi;AJ&shy;A&#34&semi;</p>&#10;<p>Piloto : Comandante&shy;de&shy;Esquadr&atilde;o H.M. Young, DFC*&#10;Navegador : Sargento&shy;Aviador C.W. Roberts &#10;Mec&acirc;nico de Voo : Sargento D.T. Horsfall&#10;Bombardeador : Oficial de Voo V.C. MacCausland, RCAF&#10;Operador de R&aacute;dio: Sargento L.W. Nichols&#10;Artilheiro Dianteiro : Sargento G.A. Yeo&#10;Artilheiro Traseiro : Sargento W. Ibbotson &#10;ED&shy;864 &#34&semi;AJ&shy;B&#34&semi;</p>&#10;<p>Piloto : Tenente&shy;Aviador W. Astell, DFC&#10;Navegador : Segundo&shy;Tenente&shy;Aviador F.A. Wile, RCAF&#10;Mec&acirc;nico de Voo : Sargento J. Kinnear&#10;Bombardeador : Oficial de Voo  D. Hopkinson&#10;Operador de R&aacute;dio: Segundo&shy;Tenente&shy;Aviador A.A. Garshowitz, RCAF&#10;Artilheiro Dianteiro : Sargento&shy;Aviador F.A. Garbas, RCAF&#10;Artilheiro Traseiro : Sargento R. Bolitho</p>&#10;<p>ED&shy;906 &#34&semi;AJ&shy;J&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador D.H. Maltby, DFC&#10;Navegador : Sargento V. Nicholson&#10;Mec&acirc;nico de Voo : Sargento&shy;Aviador  W. Hatton&#10;Bombardeador :Segundo&shy;Tenente&shy;Aviador J. Fort&#10;Operador de R&aacute;dio: Sargento A.J.B. Stone&#10;Artilheiro Dianteiro : Sargento V. Hill&#10;Artilheiro Traseiro : Sargento H.T. Simmonds</p>&#10;<p>ED&shy;929 &#34&semi;AJ&shy;L&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador D. J. Shannon, DFC, RAAF&#10;Navegador : Oficial de Voo  D.R. Walker, DFC, RCAF&#10;Mec&acirc;nico de Voo : Sargento R.J. Henderson&#10;Bombardeador : Sargento&shy;Aviador  L.J. Sumpter&#10;Operador de R&aacute;dio: Oficial de Voo  B. Goodale, DFC&#10;Artilheiro Dianteiro : Sargento B. Jagger&#10;Artilheiro Traseiro : Oficial de Voo  J. Buckley</p>&#10;<p>ED&shy;927 &#34&semi;AJ&shy;E&#34&semi;</p>&#10;<p>Piloto : Tenente&shy;Aviador R.N.G. Barlow, DFC, RAAF&#10;Navegador : Oficial de Voo  P.S. Burgess&#10;Mec&acirc;nico de Voo : Segundo&shy;Tenente&shy;Aviador  S.L. Whillis&#10;Bombardeador : Segundo&shy;Tenente&shy;Aviador  A. Gillespie, DFM&#10;Operador de R&aacute;dio: Oficial de Voo  C.R. Williams, DFC, RAAF&#10;Artilheiro Dianteiro : Oficial de Voo  H.S. Glinz, RCAF&#10;Artilheiro Traseiro : Sargento J.R.G. Lidell</p>&#10;<p>ED&shy;936 &#34&semi;AJ&shy;H&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador  G. Rice&#10;Navegador : Oficial de Voo  R. McFarlane&#10;Mec&acirc;nico de Voo : Sargento E.C. Smith&#10;Bombardeador :Segundo&shy;Tenente&shy;Aviador J.W. Thrasher, RCAF&#10;Operador de R&aacute;dio: Segundo&shy;Tenente&shy;Aviador  C.B. Gowrie, RCAF&#10;Artilheiro Dianteiro : Sargento T.W. Maynard&#10;Artilheiro Traseiro : SargentoS. Burns</p>&#10;<p>ED&shy;934 &#34&semi;AJ&shy;K&#34&semi;</p>&#10;<p>Piloto : Piloto Officer V.W. Byers, RCAF&#10;Navegador : Oficial de Voo  J.H. Warner&#10;Mec&acirc;nico de Voo : Sargento A.J. Taylor&#10;Bombardeador : Piloto Officer A.N. Whitaker&#10;Operador de R&aacute;dio: Sargento J. Wilkinson&#10;Artilheiro Dianteiro : SargentoC.McA. Jarvie&#10;Artilheiro Traseiro : Sargento&shy;Aviador  J. McDowell, RCAF </p>&#10;<p>ED&shy;910 &#34&semi;AJ&shy;C&#34&semi; </p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador W.H.T. Ottley, DFC&#10;Navegador : Oficial de Voo  J.K. Barrett, DFC&#10;Mec&acirc;nico de Voo : Sargento R. Marsden, DFM&#10;Bombardeador : Sargento&shy;Aviador  T.B. Johnston&#10;Operador de R&aacute;dio: Sargento J. Guterman, DFM&#10;Artilheiro Dianteiro : Sargento H.J. Strange&#10;Artilheiro Traseiro : Sargento F. Tees</p>&#10;<p>ED&shy;918 &#34&semi;AJ&shy;F&#34&semi;</p>&#10;<p>Piloto : Sargento&shy;Aviador  K.W. Brown, RCAF&#10;Navegador : Sargento D.P. Heal&#10;Mec&acirc;nico de Voo : Sargento H.B. Feneron&#10;Bombardeador : SargentoS. Oancia, RCAF&#10;Operador de R&aacute;dio: Sargento H.W. Hewstone&#10;Artilheiro Dianteiro : Sargento D. Allatson&#10;Artilheiro Traseiro : Sargento&shy;Aviador  G.S. MacDonald, RCAF&#10;</p><a id="O_v%C3%B4o_B" name="O_v%C3%B4o_B"></a><h3>O v&ocirc;o B</h3>&#10;<p>ED&shy;937 &#34&semi;AJ&shy;Z&#34&semi;</p>&#10;<p>Piloto : L&iacute;der&shy;de&shy;Esquadr&atilde;o H.E. Maudslay, DFC&#10;Navegador : Oficial de Voo  R.A. Urquhart, DFC, RCAF&#10;Mec&acirc;nico de Voo : Sargento J. Marriott, DFM&#10;Bombardeador : Segundo&shy;Tenente&shy;Aviador  M.J.D. Fuller&#10;Operador de R&aacute;dio:Segundo&shy;Tenente&shy;Aviador  A.P. Cottam, RCAF&#10;Artilheiro Dianteiro :Segundo&shy;Tenente&shy;Aviador  W.J. Tytherleigh&#10;Artilheiro Traseiro : Sargento N.R. Burrows</p>&#10;<p>ED&shy;925 &#34&semi;AJ&shy;M&#34&semi;</p>&#10;<p>Piloto : Tenente&shy;Aviador J.V. Hopgood, DFC*&#10;Navegador : Oficial de Voo  K. Earnshaw, RCAF&#10;Mec&acirc;nico de Voo : Sargento C. Brennan&#10;Bombardeador : Segundo&shy;Tenente&shy;Aviador  J.W. Fraser, DFC&#10;Operador de R&aacute;dio: Sargento J.W. Minchin&#10;Artilheiro Dianteiro : Segundo&shy;Tenente&shy;Aviador  G.H.F.G. Gregory, DFM&#10;Artilheiro Traseiro : Segundo&shy;Tenente&shy;Aviador  A.F. Burcher, DFM, RAAF</p>&#10;<p>ED&shy;909 &#34&semi;AJ&shy;P&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador  H.N. Martin, DFC&#10;Navegador : Segundo&shy;Tenente&shy;Aviador  J.F. Leggo, DFC, RAAF&#10;Mec&acirc;nico de Voo : Segundo&shy;Tenente&shy;Aviador  I. Whitaker&#10;Bombardeador : Segundo&shy;Tenente&shy;Aviador  R.C. Hay, DFC, RAAF&#10;Operador de R&aacute;dio: Oficial de Voo  L. Chambers, RNZAF&#10;Artilheiro Dianteiro : Segundo&shy;Tenente&shy;Aviador  B.T. Foxlee, DFM, RAAF&#10;Artilheiro Traseiro : Sargento&shy;Aviador T.D. Simpson, RAAF</p>&#10;<p>ED&shy;921 &#34&semi;AJ&shy;W&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador J.L. Munro, RNZAF&#10;Navegador : Oficial de Voo  F.G. Rumbles&#10;Mec&acirc;nico de Voo : Sargento F.E. Appleby&#10;Bombardeador : Sargento J.H. Clay&#10;Operador de R&aacute;dio: Segundo&shy;Tenente&shy;Aviador P.E. Pigeon, RCAF&#10;Artilheiro Dianteiro : Sargento W. Howarth&#10;Artilheiro Traseiro : Sargento&shy;Aviador  H.A. Weeks, RCAF</p>&#10;<p>ED&shy;825 &#34&semi;AJ&shy;T&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador  J.C. McCarthy, DFC, RCAF&#10;Navegador : Sargento&shy;Aviador  D.A. MacLean, RCAF&#10;Mec&acirc;nico de Voo : Sargento W.D. Radcliffe&#10;Bombardeador : Sargento G.L. Johnson&#10;Operador de R&aacute;dio: Sargento&shy;Aviador  L. Eaton&#10;Artilheiro Dianteiro : Sargento R. Batson&#10;Artilheiro Traseiro : Oficial de Voo  D. Rodger, RCAF</p>&#10;<p>ED&shy;865 &#34&semi;AJ&shy;S&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador  L.J. Burpee, DFM, RCAF&#10;Navegador : Sargento T. Jaye&#10;Mec&acirc;nico de Voo : Sargento G. Pegler&#10;Bombardeador : Sargento&shy;Aviador  J.L. Arthur, RCAF&#10;Operador de R&aacute;dio: Segundo&shy;Tenente&shy;Aviador  L.G. Weller&#10;Artilheiro Dianteiro : Sargento W.C.A. Long&#10;Artilheiro Traseiro : Segundo&shy;Tenente&shy;Aviador J.G. Brady, RCAF</p>&#10;<p>ED&shy;912 &#34&semi;AJ&shy;N&#34&semi;</p>&#10;<p>Piloto : Segundo&shy;Tenente&shy;Aviador  L.G. Knight, RAAF&#10;Navegador : Oficial de Voo  H.S. Hobday&#10;Mec&acirc;nico de Voo : Sargento R.E. Graystone&#10;Bombardeador : Oficial de Voo  E.C. Johnson&#10;Operador de R&aacute;dio: Sargento&shy;Aviador  R.G.T. Kellow, RAAF&#10;Artilheiro Dianteiro : Sargento F.E. Sutherland, RCAF&#10;Artilheiro Traseiro : Sargento H.E. O&#39&semi;Brien</p>&#10;<p>ED&shy;886 &#34&semi;AJ&shy;O&#34&semi;</p>&#10;<p>Piloto : Sargento&shy;Aviador  W.C. Townsend&#10;Navegador : Oficial de Voo  C.L. Howard, RAAF&#10;Mec&acirc;nico de Voo : Sargento D.J.D. Powell&#10;Bombardeador : Sargento C.E. Franklin, DFM&#10;Operador de R&aacute;dio: Sargento&shy;Aviador  G.A. Chalmers&#10;Artilheiro Dianteiro : Sargento D.E. Webb&#10;Artilheiro Traseiro : Sargento R. Wilkinson</p>&#10;<p>ED&shy;914 &#34&semi;AJ&shy;Y&#34&semi;</p>&#10;<p>Piloto : Sargento&shy;Aviador  C.T. Anderson&#10;Navegador : Sargento J.P. Nugent&#10;Mec&acirc;nico de Voo : Sargento R.C. Paterson&#10;Bombardeador : Sargento G.J. Green&#10;Operador de R&aacute;dio: Sargento W.D. Bickle&#10;Artilheiro Dianteiro : Sargento E. Ewan&#10;Artilheiro Traseiro : Sargento A.W.Buck</p>&#10;<a id="N%C3%A3o_participaram_da_miss%C3%A3o_por_motivo_de_doen%C3%A7a" name="N%C3%A3o_participaram_da_miss%C3%A3o_por_motivo_de_doen%C3%A7a"></a><h3>N&atilde;o participaram da miss&atilde;o por motivo de doen&ccedil;a</h3>&#10;<p>P/O W G Divall, Sgt D W Warwick, Sgt J S Simpson, Sgt R C McArthur, Sgt Murray, Sgt E C A Balke, Sgt A A Williams, F/T Harold S Wilson, Sgt T W Johnson, F/O J A Rodger, Sgt L Mieyette, P/O S. H Coles, Sgt T H Payne e Sgt E Hornby &#10;</p><a id="Legenda" name="Legenda"></a><h3>Legenda</h3>&#10;&#10;<p>RAAF &shy; Royal Australian Air Force&#10;RCAF &shy; Royal Canadain Air Force&#10;RNZAF &shy; Royal New Zealand Air Force</p>&#10;<p>DSO &shy; Distingished Service Order&#10;DFC &shy; Distingished Flying Cross&#10;DFM &shy; Distingished Flying Medal</p>&#10;&#10;<ul>&#10;<li>&shy; Indica uma segunda condecora&ccedil;&atilde;o (uma bar) para a mesma medalha.</li></ul>&#10;<a id="Alguns_fatos_e_sua_tripula%C3%A7%C3%A3o" name="Alguns_fatos_e_sua_tripula%C3%A7%C3%A3o"></a><h2>Alguns fatos e sua tripula&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li>Todos os homens se apresentaram como volunt&aacute;rio para a miss&atilde;o. </li></ul>&#10;&#10;<ul>&#10;<li>Dos 133 integrantes iniciais da esquadrilha, noventa pertenciam &agrave; RAF (inclusive um extrovertido australiano perito em voo a baixa altitude, o tenente&shy;aviador Martin), 29 provinham do Canad&aacute; (entre eles o tenente&shy;aviador McCarthy, americano), dois da Nova Zel&acirc;ndia e doze da Austr&aacute;lia. </li></ul> &#10;&#10;<ul>&#10;<li>Das primeiras 21 tripula&ccedil;&otilde;es, uma foi substitu&iacute;da por &#34&semi;n&atilde;o atingir o padr&atilde;o necess&aacute;rio para esta opera&ccedil;&atilde;o&#34&semi;, e outra afastou&shy;se voluntariamente. No entanto, novas tripula&ccedil;&otilde;es acabaram se apresentando para integrar a 617&ordf;, e mantiveram completo o seu efetivo.</li></ul> &#10;&#10;<ul>&#10;<li>A faixa de idade variava de vinte a 32 anos.</li></ul>  &#10;&#10;<ul>&#10;<li>As tripula&ccedil;&otilde;es foram formadas pelos Pilotos que selecionavam cada membro, dos homens dispon&iacute;veis na Unidade de Convers&atilde;o. As Unidade de Convers&atilde;o era um dos &uacute;ltimo passos que um tripulante rec&eacute;m treinado dava antes de entrar em um Esquadr&atilde;o operacional. </li></ul> &#10;&#10;<ul>&#10;<li>Algumas tripula&ccedil;&otilde;es para a miss&atilde;o contra as represas tinham oito homens. Isto era devido a algumas raz&otilde;es: </li></ul>&#10;&#10;<ul>&#10;<li>Estas tripula&ccedil;&otilde;es foram unidas aos Pathfinders. Elas normalmente tinham um operador extra de radar, que operou o radar H2S. </li></ul> &#10;&#10;<ul>&#10;<li>A tripula&ccedil;&atilde;o foi unida ao Grupo 100, que operava o Airborne Cigar (ABC). Um operador de r&aacute;dio que falava alem&atilde;o foi adicionado. Seu trabalho era esquadrinhar freq&uuml;&ecirc;ncias alem&atilde;s dos ca&ccedil;as noturnos. Caso descobri&shy;se uma freq&uuml;&ecirc;ncias o operador iria tentar obter mais informa&ccedil;&otilde;es das opera&ccedil;&otilde;es alem&atilde;s. </li></ul>&#10;&#10;<ul>&#10;<li>Todo novo piloto tinha que voar uma ou duas vezes como o segundo &#34&semi;Dickey&#34&semi; em uma miss&atilde;o com tripula&ccedil;&otilde;es  veteranas, para ser exposto aos perigos operacionais e as defesas alem&atilde;s.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><i>The Dambusters Raid</i>, John Sweetman (Cassell, 1999).</li>&#10;<li><i>The Dam Busters</i>, Paul Brickhill (1952).</li>&#10;<li><i>Enemy Coast Ahead</i>, Guy Gibson (1955).</li>&#10;<li>Churchill, W.S. <i>The Second World War</i> (1951) Vol IV Chapetr XXV.</li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.lwl.org/westfaelische&shy;geschichte/portal/Internet/ku.php?tab=web&#38&semi;ID=493" rel="nofollow" title="http://www.lwl.org/westfaelische&shy;geschichte/portal/Internet/ku.php?tab=web&#38&semi;ID=493">&#34&semi;Opera&ccedil;&atilde;o Chastise&#34&semi;: A destrui&ccedil;&atilde;o do M&ouml;hne&shy;Talsperre (german text)</a></li>&#10;<li><a class="externallink" href="http://www.dambusters.org.uk" rel="nofollow" title="http://www.dambusters.org.uk">http://www.dambusters.org.uk</a> Website com detalhes completos sobre os ataques, listagem completa das tripula&ccedil;&otilde;es, e outras informa&ccedil;&otilde;es</li>&#10;<li><a class="externallink" href="http://www.nationalarchives.gov.uk/dambusters/" rel="nofollow" title="http://www.nationalarchives.gov.uk/dambusters/">Exibi&ccedil;&atilde;o dos &#39&semi;&#39&semi;Dambusters&#39&semi;&#39&semi; on&shy;line</a></li>&#10;<li><a class="externallink" href="http://www.pbs.org/wnet/secrets/case_nazidams/index.html" rel="nofollow" title="http://www.pbs.org/wnet/secrets/case_nazidams/index.html">&#39&semi;&#39&semi;Secrets of the Dead: Bombing Nazi Dams&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/legacies/myths_legends/england/lincolnshire/article_1.shtml" rel="nofollow" title="http://www.bbc.co.uk/legacies/myths_legends/england/lincolnshire/article_1.shtml">BBC Online &shy; Myths and Legends &shy; P&aacute;gina dos Dambusters</a></li>&#10;<li><a class="externallink" href="http://uk.imdb.com/title/tt0046889" rel="nofollow" title="http://uk.imdb.com/title/tt0046889">Arquivo de informa&ccedil;&atilde;o da Imdb</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_e_opera%C3%A7%C3%B5es_da_Segunda_Guerra_Mundial" id="w">Chastise, Operacao</a></p></body></html>