<html><title>Varaha</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Varahapurana.jpg%7Cthumb%7Cright%7C450px" id="w">Varaha</a>&#10;</p><a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;&#10;<p><b>Varaha</b> (e <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &#2357;&#2366;&#2352;&#2366;&#2361;) &eacute; o terceiro <a href="http://en.wikipedia.org/wiki/Avatar" id="w">Avatar</a> de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>. Nessa manifesta&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>  se manifesta como um <a href="http://en.wikipedia.org/wiki/Javali" id="w">Javali</a>.&#10;As representa&ccedil;&otilde;es desse <a href="http://en.wikipedia.org/wiki/Avatar" id="w">Avatar</a> se dividem em dois grupos principais: as que tem todo o corpo de animal, e as que tem a cabe&ccedil;a de animal num corpo humano, com quatro bra&ccedil;os, cada m&atilde;o segurando um dos objetos explanados no artigo de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>.&#10;<a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> se transformou em <a href="http://en.wikipedia.org/wiki/Javali" id="w">Javali</a> e desceu para o fundo do oceano para resgatar o planeta Terra, que havia sido roubado e escondido l&aacute; pelo dem&ocirc;nio Hiryanyaksha. Depois de uma grande luta, <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> como <b>Varaha</b> matou o dem&ocirc;nio, resgatou a Terra e trouxe ela para a superf&iacute;cie e preparou ela para que pudesse sustentar a vida, modelando as montanhas e moldando os continentes.&#10;A liberta&ccedil;&atilde;o desse mundo do dil&uacute;vio do pecado e demonstrado nesse conto.</p>&#10;<a id="Conto" name="Conto"></a><h2> Conto </h2>&#10;&#10;<p>Dentre os descendentes de Daksha, o primeiro homem que <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a> criou no in&iacute;cio dessa era, existia um em especial, Kashyap, um s&aacute;bio, que teve quatro esposas, Diti, Aditi, Vinita e Kudroo. Diti deu &agrave; luz os <a href="http://en.wikipedia.org/wiki/Asuras" id="w">Asuras</a>, e de Aditi nasceram os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>, de Vinita nasceu <a href="http://en.wikipedia.org/wiki/Garuda" id="w">Garuda</a>, o p&aacute;ssaro ve&iacute;culo de <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>, e da &uacute;ltima, Kudroo, nasceram as <a href="http://en.wikipedia.org/wiki/Hidras" id="w">Hidras</a>.&#10;Dos <a href="http://en.wikipedia.org/wiki/Asuras" id="w">Asuras</a> nascidos de Diti, dois vieram com grande poder. Esses dois irm&atilde;os se chamavam Hiranyaksha e Hiranyakashyapu. Ambos praticaram pr&aacute;ticas religiosas e austeridades, com isso seus poderes aumentavam cada vez mais.</p>&#10;<p>Hiranyaksha, abastecido de um poder sem limites, atacou o Para&iacute;so, o reino dos <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>. Ele atacou os <a href="http://en.wikipedia.org/wiki/Devas" id="w">Devas</a>, que amedrontados tiveram que se esconder.&#10;Hiranyaksha desafiou <a href="http://en.wikipedia.org/wiki/Varuna" id="w">Varuna</a>, o Senhor do Oceano, para uma luta. Mas <a href="http://en.wikipedia.org/wiki/Varuna" id="w">Varuna</a> respondeu: &#34&semi;&Oacute; grande her&oacute;i, eu vivo como um <a href="http://en.wikipedia.org/wiki/O_Eremita" id="w">ermit&atilde;o</a>. Eu n&atilde;o desejo lutar, al&eacute;m disso quem pode lutar com voc&ecirc;! Somente um Deus pode fazer isso.&#34&semi; Ent&atilde;o Hiranyaksha, foi procurar Hari(<a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a>).</p>&#10;<p>Nessa &eacute;poca, a terra(pritvi, ou bhumidevi), encontr&aacute;va&shy;se submergida nas &aacute;guas. Nessa &eacute;poca, das narinas de <a href="http://en.wikipedia.org/wiki/Parabrahma" id="w">Parabrahma</a>, um porcou surgiu. Era bem pequeno de tamanho, quase de uma polegada. Mas com o passar do tempo ele cresceu, cresceu, at&eacute; ficar enorme como uma montanha. A terra tinha ca&iacute;do e estado debaixo d&#39&semi;&aacute;gua. O porco levantou ela pelas presas. Ele agora estava subindo sobre a &aacute;gua para oferecer a Terra para <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a>.</p>&#10;<p>Hiranyaksha viu esse porco do tamanho de uma montanha e ficou surpreso. Ainda em ilimitado orgulho, ele chorou: &#34&semi;Porco tolo deixe a terra onde ela est&aacute; e v&aacute; embora! Sim, eu sei quem voc&ecirc; &eacute;&semi; voc&ecirc; n&atilde;o &eacute; nada menos que <a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a> na forma de um porco. Eu vim quebrar sua cabe&ccedil;a!&#34&semi;&#10;Dizendo assim, ele parou o porco. A Deusa&shy;terra tremeu pelo aparecimento feroz desse terr&iacute;vel dem&ocirc;nio. Mas <b>Varaha</b> (o porco gigante) n&atilde;o ligou para isso e prosseguiu carregando a Terra em rumo ao c&eacute;u.&#10;Hiranyaksha perdeu a paci&ecirc;ncia e gritou: &#34&semi;Covarde! Voc&ecirc; n&atilde;o tem vergonha?&#34&semi;&#10;<b>Varaha</b> escutou esses insultos e colocou a terra de lado. Seus olhos ficaram vermelhos de raiva. Ele disse: &#34&semi;Essas palavras de orgulho, s&oacute; te levar&atilde;o &agrave;s garras da morte!&#34&semi;&#10;&#34&semi;Bem, ent&atilde;o, lute!&#34&semi; Disse Hiranyaksha.&#10;Uma briga terr&iacute;vel foi travada entre os dois. Os deuses testemunharam essa luta, que durou da manh&atilde; at&eacute; a tardinha.&#10;<a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a> estava muito ansioso que a luta acabasse antes de escurecer, pois queria que o porco ganhasse, e ele sabia que na noite, os dem&ocirc;nios ganham mais poder. Como se ele l&ecirc;sse os pensamentos de <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a>, <b>Varaha</b> sorriu e mandou seu disco de energia ao redor de Hiranyaksha. Essa poderosa arma destru&iacute;u todas as armas de Hiranyaksha.&#10;Vendo todas suas armas destru&iacute;das pelo porco, a raiva de Hiranyaksha cresceu, e se apressou rugindo adiante com raiva, querendo esmagar <b>Varaha</b> nos seus bra&ccedil;os. Ent&atilde;o, o porco divino soprou forte na bochecha de Hiranyaksha. O sopro  foi t&atilde;o forte que Hiranyaksha morreu.</p>&#10;<p>Ent&atilde;o a m&atilde;e&shy;terra foi salva e reposta em seu lugar.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vishnu" id="w">Vishnu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.webonautics.com/mythology/avataar_varaha.html" rel="nofollow" title="http://www.webonautics.com/mythology/avataar_varaha.html">Indian Divinity</a> <i>Em ingl&ecirc;s</i></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hindu%C3%ADsmo" id="w">Categoria:Hindu&iacute;smo</a>&#10; </p></body></html>