<html><title>Constitui&ccedil;&atilde;o brasileira de 1937</title><body>&#10;<p>A <b>Constitui&ccedil;&atilde;o Brasileira de 1937</b> (conhecida como <b>Polaca</b>), outorgada pelo presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> em <a href="http://en.wikipedia.org/wiki/10_de_Novembro" id="w">10 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, mesmo dia em que implanta a ditadura do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, &eacute; a quarta Constitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a terceira da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> de conte&uacute;do pretensamente democr&aacute;tico. Ser&aacute;, no entanto, uma carta pol&iacute;tica eminentemente outorgada <b>mantenedora das condi&ccedil;&otilde;es de poder do presidente Get&uacute;lio Vargas</b>. &Eacute; tamb&eacute;m conhecida como <b>Polaca</b> por dois motivos: por ter sido baseada na Constitui&ccedil;&atilde;o autorit&aacute;ria da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e porque, na &eacute;poca, chegavam em grande n&uacute;mero ao Brasil, fixando&shy;se em S&atilde;o Paulo, buscando refugiar&shy;se das m&aacute;s condi&ccedil;&otilde;es econ&ocirc;micas e persegui&ccedil;&otilde;es, mulheres polonesas, muitas vezes de origem judaica, das quais algumas, para sobreviverem e sustentarem seus filhos, viram&shy;se for&ccedil;adas &agrave; prostitui&ccedil;&atilde;o, por causa dessas prostitutas polacas, para os paulistas, apelidar a constitui&ccedil;&atilde;o de 1937 de <b>Polaca</b> tinha uma conota&ccedil;&atilde;o especialmente pejorativa. Foi redigida pelo jurista <a href="http://en.wikipedia.org/wiki/Francisco_Campos" id="w">Francisco Campos</a>, ministro da Justi&ccedil;a do novo regime, e obteve a aprova&ccedil;&atilde;o pr&eacute;via de <a href="http://en.wikipedia.org/wiki/Vargas" id="w">Vargas</a> e do ministro da Guerra, general <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a>.</p>&#10;<p>A Constitui&ccedil;&atilde;o de 1937 foi a primeira republicana autorit&aacute;ria que o Brasil teve, atendendo a interesses de grupos pol&iacute;ticos desejosos de um governo forte que beneficiasse os dominantes e mais alguns, que consolidasse o dom&iacute;nio daqueles que se punham ao lado de Vargas. A principal caracter&iacute;stica dessa constitui&ccedil;&atilde;o era a enorme concentra&ccedil;&atilde;o de poderes nas m&atilde;os do chefe do <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Executivo</a>. Seu conte&uacute;do era fortemente centralizador, ficando a cargo do <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> a nomea&ccedil;&atilde;o das autoridades estaduais, os interventores. A esses, por sua vez, cabia nomear as autoridades municipais.</p>&#10;<p>O Governo Vargas caracterizou&shy;se desde o in&iacute;cio pela centraliza&ccedil;&atilde;o do poder. Mas ela foi ao extremo com a ditadura de 1937&shy;1945, o Estado Novo &mdash; nome copiado da <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">ditadura fascista</a> de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Salazar" id="w">Ant&oacute;nio Salazar</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Com ela, Get&uacute;lio implantou um regime autorit&aacute;rio de inspira&ccedil;&atilde;o fascista que durou at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">II Grande Guerra</a>. E consolidou o seu governo, que come&ccedil;ara, &#34&semi;provisoriamente&#34&semi;, em 1930. </p>&#10;<p>Ap&oacute;s a queda de Vargas e o fim do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> em outubro de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, foram realizadas elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a>, paralelamente &agrave; elei&ccedil;&atilde;o presidencial. Eleita a Constituinte, seus membros se reuniram para elaborar uma nova constitui&ccedil;&atilde;o, que entrou em vigor a partir de setembro de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, substituindo a Carta Magna de 1937.</p>&#10;<p>A Constitui&ccedil;&atilde;o de 1937 deu origem a v&aacute;rios acontecimentos na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_pol%C3%ADtica_do_Brasil" id="w">Hist&oacute;ria pol&iacute;tica do Brasil</a> que t&ecirc;m consequ&ecirc;ncias at&eacute; hoje. E, principalmente, formou o grupo de oposi&ccedil;&atilde;o a Get&uacute;lio que culminou no <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 1964</a>. Este, por sua vez, deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a>, a outra constitui&ccedil;&atilde;o republicana autorit&aacute;ria </p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h2>Contexto hist&oacute;rico</h2>&#10;<p>A sucess&atilde;o presidencial que se preparava para 1938, quando Vargas entregaria o poder a um sucessor civil, j&aacute; tinha dois candidatos: o governador de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Armando_Salles_de_Oliveira" id="w">Armando Salles de Oliveira</a>, oposi&ccedil;&atilde;o, e o candidato governista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Am%C3%A9rico_de_Almeida" id="w">Jos&eacute; Am&eacute;rico de Almeida</a>. Mas Get&uacute;lio n&atilde;o deu aten&ccedil;&atilde;o nem a um, nem a outro, com a inten&ccedil;&atilde;o de esvaziar as duas candidaturas. Preparava, sim, terreno para a continuidade de seu governo, e ap&oacute;s v&aacute;rias reuni&otilde;es nas c&uacute;pulas do poder, determinou&shy;se que ela s&oacute; seria poss&iacute;vel atrav&eacute;s de um golpe de estado: o golpe do Estado Novo.</p>&#10;<p>Uma das causas para a instala&ccedil;&atilde;o do Estado Novo foi a crescente amea&ccedil;a comunista, verificada n&atilde;o em um, mas em v&aacute;rios epis&oacute;dios ocorridos entre 1934 e 1937.</p>&#10;<p>O Congresso permitira a anistia aos antigos perseguidos pol&iacute;ticos, entre eles <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a>, tenentista, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a>, que estava filiando&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a> (PCB). Sob a orienta&ccedil;&atilde;o da Internacional Comunista, de agentes comunistas estrangeiros e da dire&ccedil;&atilde;o nacional do PCB, foi fundada a ANL (<a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Nacional_Libertadora" id="w">Alian&ccedil;a Nacional Libertadora</a>), tendo Prestes como presidente de honra, com o objetivo de organizar a revolta armada contra o governo de Vargas e formar um governo popular.</p>&#10;<p>A ANL realizou uma <a href="http://en.wikipedia.org/wiki/Intentona_Comunista" id="w">insurrei&ccedil;&atilde;o em novembro de 1935</a>, com levantes no Rio de Janeiro e em Natal,quando militares foram friamente assassinados enquanto dormiam em seus alojamentos, todos deflagrados rapidamente (embora a capital potiguar tenha ficado tr&ecirc;s dias sob controle de um governo comunista). Esmagando a revolta com facilidade, Vargas usou&shy;a justificativa para a <a href="http://en.wikipedia.org/wiki/Lei_de_Seguran%C3%A7a_Nacional" id="w">Lei de Seguran&ccedil;a Nacional</a> (aprovada no Congresso alguns meses antes), que p&ocirc;s a Constitui&ccedil;&atilde;o do ano anterior em suspens&atilde;o de validade e permitiu a ele fechar a ANL.</p>&#10;<p>A campanha alarmista da amea&ccedil;a comunista chegou ao seu auge em 30 de setembro de 1937, quando foi divulgado o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Plano_Cohen" id="w">Plano Cohen</a>&#34&semi;. Esse plano seria uma estrat&eacute;gia comunista orientada pela URSS para a tomada do poder e inaugura&ccedil;&atilde;o de uma esp&eacute;cie de &#34&semi;rep&uacute;blica sovi&eacute;tica brasileira&#34&semi;. O Plano era na verdade uma farsa redigida pelo militar <a href="http://en.wikipedia.org/wiki/Integralismo" id="w">integralista</a> <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpio_Mour%C3%A3o_Filho" id="w">Ol&iacute;mpio Mour&atilde;o Filho</a>, que mais tarde desencadearia o Movimento c&iacute;vico&shy;militar de 31 de mar&ccedil;o de 1964. Seu nome &eacute; uma vers&atilde;o incorreta do nome <i>Kun</i>, de <a href="http://en.wikipedia.org/wiki/Bela_Kun" id="w">Bela Kun</a>, que foi dirigente de um curto regime comunista na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> (disseram a Mour&atilde;o que &#34&semi;<a href="http://en.wikipedia.org/wiki/Cohen" id="w">Cohen</a>&#34&semi; era a vers&atilde;o judaica de &#34&semi;Kun&#34&semi; e que, assim, al&eacute;m de refor&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a>, o integralista ainda poderia despertar o <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitismo</a>). Foi divulgado no r&aacute;dio e em jornais governistas, fazendo o ministro da Guerra (futuro presidente <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a>) e o chefe das For&ccedil;as Armadas, General <a href="http://en.wikipedia.org/wiki/G%C3%B3is_Monteiro" id="w">G&oacute;is Monteiro</a>, encaminharem ao Congresso a decreta&ccedil;&atilde;o de &#34&semi;estado de guerra&#34&semi; no territ&oacute;rio nacional, aprovada por quase tr&ecirc;s quartos dos parlamentares.</p>&#10;<p>Cinquenta dias depois, com apoio dos integralistas, dos militares conservadores, da burguesia industrial e de interventores/governadores de v&aacute;rios estados, Vargas mandou a pol&iacute;cia cercar a C&acirc;mara, imp&ocirc;s recesso ao poder legislativo e outorgou a nova Constitui&ccedil;&atilde;o.</p>&#10;<a id="Elabora%C3%A7%C3%A3o_e_decreta%C3%A7%C3%A3o" name="Elabora%C3%A7%C3%A3o_e_decreta%C3%A7%C3%A3o"></a><h2>Elabora&ccedil;&atilde;o e decreta&ccedil;&atilde;o</h2>&#10;<p>A carta autorit&aacute;ria de 37 foi elaborada e redigida em sua maior parte por <a href="http://en.wikipedia.org/wiki/Francisco_Campos" id="w">Francisco Campos</a> (que mais tarde elaboraria tamb&eacute;m atos institucionais da <a href="http://en.wikipedia.org/wiki/Regime_militar_de_1964" id="w">ditadura militar</a>), com a ajuda de l&iacute;deres integralistas, um ano antes do golpe. Logo ap&oacute;s a outorga da Constitui&ccedil;&atilde;o, Campos foi nomeado ministro da Justi&ccedil;a &mdash; cargo em que deve ter tido muito pouco trabalho, pois sua pr&oacute;pria carta subordinava a justi&ccedil;a aos desmandos do executivo.</p>&#10;<p>Sua inspira&ccedil;&atilde;o veio, em maior parte, da legisla&ccedil;&atilde;o fascista do ditador polon&ecirc;s <a href="http://en.wikipedia.org/wiki/J%C3%B3zef_Pilsudski" id="w">J&oacute;zef Pilsudski</a>, e uma parte das leis do regime de <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Mas, acima de tudo, era uma constitui&ccedil;&atilde;o que tinha tudo aquilo que os positivistas de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> queriam: uma rep&uacute;blica com executivo forte, militarista, conservadora e autorit&aacute;ria. Ou seja, finalmente a corrente <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivista</a>, <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autorit&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Caudilhismo" id="w">caudilhista</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Castilhos" id="w">J&uacute;lio de Castilhos</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Flores_da_Cunha" id="w">Flores da Cunha</a> (e outros sob a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Castilhismo" id="w">castilhismo</a> e do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Militar_de_Porto_Alegre" id="w">Col&eacute;gio Militar de Porto Alegre</a>, onde estudaram todos os presidentes do regime militar p&oacute;s&shy;64) chegava ao poder.</p>&#10;<p>Nesse sentido, o Estado Novo n&atilde;o teve elementos t&iacute;picos do <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a> fascista europeu: nem partido &uacute;nico, nem mobiliza&ccedil;&atilde;o das massas e nem projetos expansionistas &mdash; o Estado Novo foi mais um regime paternalista autorit&aacute;rio mesmo como, ali&aacute;s, convinha ao car&aacute;ter brasileiro.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_e_principais_disposi%C3%A7%C3%B5es" name="Classifica%C3%A7%C3%A3o_e_principais_disposi%C3%A7%C3%B5es"></a><h2>Classifica&ccedil;&atilde;o e principais disposi&ccedil;&otilde;es</h2>&#10;<p>A constitui&ccedil;&atilde;o brasileira de 1937, outorgada pelo presidente Get&uacute;lio Vargas, caracterizou&shy;se basicamente em uma rep&uacute;blica autorit&aacute;ria, atendendo &aacute; interesses de grupos pol&iacute;ticos que ambicionavam um governo forte que consolidasse o dom&iacute;nio daqueles que se mostravam ao lado do presidente.</p>&#10;<p>Segundo Paulo Bonavides em sua obra Curso de Direito Constitucional, como Constitui&ccedil;&atilde;o outorgada, a Carta de 1937:</p>&#10;<p>&ldquo;[...] representa na tela do constitucionalismo um largo esbo&ccedil;o de limita&ccedil;&atilde;o da autoridade do governante. O rei, pr&iacute;ncipe ou Chefe de Estado enfeixa em suas m&atilde;os poderes absolutos, mas consente unilateralmente em desfazer&shy;se de uma parcela de suas prerrogativas ilimitadas, em proveito do povo, que entra assim no gozo de direitos e garantias, tanto jur&iacute;dicas como pol&iacute;ticas, aparentemente por obra apenas e gra&ccedil;a da munific&ecirc;ncia real.l&rdquo;</p>&#10;<p>Se for feita uma an&aacute;lise do ponto de vista jur&iacute;dico, a Constitui&ccedil;&atilde;o outorgada &eacute; um ato unilateral de uma vontade pol&iacute;tica soberana, no caso, a do outorgante. Do ponto de vista pol&iacute;tico, no entanto, representa quase sempre uma concess&atilde;o feita por aquela vontade ao poder popular ascendente. As duas for&ccedil;as conflitantes que entram em um consenso s&atilde;o basicamente o princ&iacute;pio mon&aacute;rquico do absolutismo e o princ&iacute;pio democr&aacute;tico do consentimento. Resumidamente, estamos falando em uma for&ccedil;a decadente, e outra emergente.</p>&#10;<p>A respeito da Constitui&ccedil;&atilde;o de 1937, especificamente, podemos destacar como algumas de suas principais disposi&ccedil;&otilde;es a concentra&ccedil;&atilde;o dos poderes executivo e legislativo nas m&atilde;os do Presidente da Rep&uacute;blica&semi; o estabelecimento de elei&ccedil;&otilde;es indiretas para presidente, que ter&aacute; mandato de seis anos&semi; a admiss&atilde;o da pena de morte&semi; veto ao liberalismo&semi; retira do trabalhador o direito de greve&semi; permite ao governo expurgar funcion&aacute;rios que se opusessem ao regime&semi; previu a realiza&ccedil;&atilde;o de um plebiscito para referend&aacute;&shy;la, o que na realidade, nunca ocorreu.</p>&#10;<a id="Estado_novo" name="Estado_novo"></a><h2>Estado novo</h2>&#10;<p>O regime do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, instaurado pela Constitui&ccedil;&atilde;o de 1937 em pleno clima de contesta&ccedil;&atilde;o da liberal&shy;democracia na Europa, trouxe para a vida pol&iacute;tica e administrativa brasileira as marcas da centraliza&ccedil;&atilde;o e da supress&atilde;o dos direitos pol&iacute;ticos. Foram fechados o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>, as assembleias legislativas e as c&acirc;maras municipais. Os governadores que concordaram com golpe do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> permaneceram, mas os que se opuseram foram substitu&iacute;dos por interventores diretamente nomeados por Vargas. Os militares tiveram grande import&acirc;ncia no novo regime, definindo prioridades e formulando pol&iacute;ticas de governo, em particular nos setores estrat&eacute;gicos, como siderurgia e petr&oacute;leo. Em linhas gerais, o regime propunha a cria&ccedil;&atilde;o das condi&ccedil;&otilde;es consideradas necess&aacute;rias para a moderniza&ccedil;&atilde;o da na&ccedil;&atilde;o: um Estado forte, centralizador, interventor, agente fundamental da produ&ccedil;&atilde;o e do desenvolvimento econ&ocirc;micos. Por todas essas caracter&iacute;sticas, muitos identificaram Estado Novo e fascismo.</p> &#10;<p>No dia <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> de 1937, depois de fechar o Congresso e assinar uma nova Constitui&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Vargas</a> fez um pronunciamento, transmitido pelo r&aacute;dio, em que procurava justificar a instaura&ccedil;&atilde;o do novo regime. Em sua &#34&semi;Proclama&ccedil;&atilde;o ao Povo Brasileiro&#34&semi;, defendia o golpe como a &uacute;nica alternativa poss&iacute;vel diante do clima de desagrega&ccedil;&atilde;o e de afronta &agrave; autoridade em que mergulhara a na&ccedil;&atilde;o. Referia&shy;se, entre outras coisas, ao perigo do comunismo, lembrando a radicaliza&ccedil;&atilde;o pol&iacute;tica que atingira o pa&iacute;s. Anunciava, ainda, uma s&eacute;rie de medidas com que pretendia promover o bem&shy;estar e o desenvolvimento da na&ccedil;&atilde;o.</p>&#10;<p>Entre essas medidas, destacavam&shy;se a submiss&atilde;o dos governadores dos estados ao governo federal e a elimina&ccedil;&atilde;o dos &oacute;rg&atilde;os legislativos, o que levaria &agrave; cria&ccedil;&atilde;o de novas interventorias e departamentos administrativos. O jogo pol&iacute;tico representativo era eliminado em nome da efici&ecirc;ncia e da racionalidade do Estado. O argumento para fortalecer o Poder Executivo era que a Constitui&ccedil;&atilde;o de 1934, com seu liberalismo, o havia enfraquecido e tornado vulner&aacute;vel aos interesses privados. Por isso fora outorgada a Constitui&ccedil;&atilde;o de 1937, que concentrava o poder pol&iacute;tico nas m&atilde;os do presidente da Rep&uacute;blica.</p>&#10;<p>O golpe foi seguido de uma forte repress&atilde;o, a cargo da pol&iacute;cia pol&iacute;tica, que atingiu n&atilde;o apenas os comunistas ou os liberais, mas mesmo aqueles que advogavam uma ideologia semelhante &agrave; do novo regime e supunham ser seus aliados: os integralistas. Foi assim que, junto com os demais partidos pol&iacute;ticos, a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Integralista_Brasileira" id="w">Alian&ccedil;a Integralista Brasileira</a> foi fechada por decreto presidencial. Em rea&ccedil;&atilde;o, seria deflagrado olevante integralista em maio de 1938, logo desbaratado.</p>&#10;<p>A propaganda do regime e a repress&atilde;o a seus opositores seriam duas faces do Estado Novo muito bem representadas pelo <b>Departamento de Imprensa e Propaganda (DIP)</b>. Criado para difundir a ideologia do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> junto &agrave;s camadas populares e, a partir do ide&aacute;rio autorit&aacute;rio do regime, contribuir para a constru&ccedil;&atilde;o da identidade nacional, o DIP exercia tamb&eacute;m uma forte censura aos meios de comunica&ccedil;&atilde;o, suprimindo eventuais manifesta&ccedil;&otilde;es de descontentamento. </p>&#10;<p>Fiel ao princ&iacute;pio de que era necess&aacute;rio aplacar as disputas pol&iacute;ticas para promover o desenvolvimento do pa&iacute;s, tamb&eacute;m no plano administrativo o governo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> buscou efici&ecirc;ncia e racionalidade. Procurou implantar, no recrutamento do funcionalismo, a l&oacute;gica da forma&ccedil;&atilde;o profissional, da capacidade t&eacute;cnica e do m&eacute;rito, em substitui&ccedil;&atilde;o &agrave; da filia&ccedil;&atilde;o partid&aacute;ria ou da indica&ccedil;&atilde;o pol&iacute;tica. Para tanto, foi criado em 1938&#160&semi;um &oacute;rg&atilde;o especialmente voltado para a reforma e a moderniza&ccedil;&atilde;o da administra&ccedil;&atilde;o p&uacute;blica, o Departamento Administrativo do Servi&ccedil;o P&uacute;blico (DASP). Anos mais tarde, a preocupa&ccedil;&atilde;o com a forma&ccedil;&atilde;o de pessoal para atuar na administra&ccedil;&atilde;o daria origem &agrave; Funda&ccedil;&atilde;o Get&uacute;lio Vargas (FGV). Foi o desejo de dispor de informa&ccedil;&otilde;es estat&iacute;sticas confi&aacute;veis que levou &agrave; valoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE).</p>&#10;<p>Na &aacute;rea econ&ocirc;mica, criaram&shy;se durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> in&uacute;meros conselhos e &oacute;rg&atilde;os t&eacute;cnicos cuja fun&ccedil;&atilde;o era promover estudos e discuss&otilde;es, assessorar o governo na elabora&ccedil;&atilde;o e na execu&ccedil;&atilde;o de suas decis&otilde;es, e ainda propiciar o acesso de setores empresariais ao aparelho estatal. Das negocia&ccedil;&otilde;es entre governo e empresariado resultariam, por exemplo, a cria&ccedil;&atilde;o do <b>Servi&ccedil;o Nacional de Aprendizagem Industrial (<a href="http://en.wikipedia.org/wiki/Senai" id="w">Senai</a>)</b>, destinado a formar m&atilde;o&shy;de&shy;obra para a ind&uacute;stria, assim como os estudos para a cria&ccedil;&atilde;o do <b>Servi&ccedil;o Nacional de Aprendizagem Comercial (<a href="http://en.wikipedia.org/wiki/Senac" id="w">Senac</a>)</b>, destinado a promover a difus&atilde;o e o aperfei&ccedil;oamento do ensino comercial no pa&iacute;s.</p>&#10;<p>A tend&ecirc;ncia &agrave; interven&ccedil;&atilde;o na atividade econ&ocirc;mica, expressa no aparecimento das primeiras companhias estatais, fez com que, a partir de 1937, ficasse dif&iacute;cil separar o bin&ocirc;mio Estado e economia.</p>&#10;<a id="A_imutabilidade_e_as_inova%C3%A7%C3%B5es_do_texto_constitucional_oriundo_do_Estado_Novo" name="A_imutabilidade_e_as_inova%C3%A7%C3%B5es_do_texto_constitucional_oriundo_do_Estado_Novo"></a><h2>A imutabilidade e as inova&ccedil;&otilde;es do texto constitucional oriundo do Estado Novo</h2>&#10;<p>Elaborada por Francisco Campos, a Constitui&ccedil;&atilde;o de 1937 conservou em seu texto, algumas das caracter&iacute;sticas das Constitui&ccedil;&otilde;es anteriores, como a triparti&ccedil;&atilde;o dos poderes, a &ldquo;presen&ccedil;a&rdquo; do Distrito Federal na administra&ccedil;&atilde;o direta, tendo, no entanto, por sede o Rio de Janeiro. O pa&iacute;s continuava laico, e o autor da Constitui&ccedil;&atilde;o de 1937 entende n&atilde;o haver diferen&ccedil;a entre plebiscito e referendo, como cita Walter Costa Porto:</p>&#10;<p>&ldquo;[...] entende&shy;se n&atilde;o haver diferen&ccedil;a conceitual entre plebiscito e referendo, utilizando unicamente o primeiro termo para a consulta popular que sobre um ato pr&eacute;vio de &oacute;rg&atilde;o estatal, o pr&oacute;prio texto constitucional de 10 de novembro, quer sobre um acontecimento, como a subdivis&atilde;o ou desmembramento de Estados.&rdquo;</p>&#10;<p>Al&eacute;m disso, as Constitui&ccedil;&otilde;es anteriores (1824, 1891 e 1934), n&atilde;o faziam refer&ecirc;ncia ao plebiscito , sendo utilizado este mecanismo de participa&ccedil;&atilde;o popular com certa efetividade pela Constitui&ccedil;&atilde;o de 1946. A de 1967 mencionava apenas a consulta pr&eacute;via as popula&ccedil;&otilde;es, sendo o plebiscito assegurado com maior efetividade na Constitui&ccedil;&atilde;o cidad&atilde; de 1988.</p>&#10;<a id="Principais_caracter%C3%ADsticas" name="Principais_caracter%C3%ADsticas"></a><h2>Principais caracter&iacute;sticas</h2>&#10;<p>De suas principais medidas, pode&shy;se destacar que a Constitui&ccedil;&atilde;o de 1937:</p>&#10;&#10;<ul>&#10;<li>concentra os poderes executivo e legislativo nas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presidente da Rep&uacute;blica</a>&semi;</li>&#10;<li>estabeleceu <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_indiretas" id="w">elei&ccedil;&otilde;es indiretas</a> para presidente, com mandato de seis anos&semi;</li>&#10;<li>acabou com o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>&semi;</li>&#10;<li>admitiu a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>&semi;</li>&#10;<li>retirou do trabalhador o direito de <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>&semi;</li>&#10;<li>instituiu o voto secreto&semi;</li>&#10;<li>estabeleceu o voto obrigat&oacute;rio para maiores de dezoito anos&semi;</li>&#10;<li>propiciou o voto feminino, direito h&aacute; muito tempo reivindicado, que j&aacute; havia sido institu&iacute;do em 1932 pelo C&oacute;digo Eleitoral do mesmo ano&semi;</li>&#10;<li>previu a cria&ccedil;&atilde;o da Justi&ccedil;a do Trabalho e da Justi&ccedil;a Eleitoral&semi;</li>&#10;<li>nacionalizou as riquezas do subsolo e quedas d&#39&semi;&aacute;gua no pa&iacute;s&semi;</li></ul>&#10;<a id="Emendas_e_modifica%C3%A7%C3%B5es" name="Emendas_e_modifica%C3%A7%C3%B5es"></a><h2>Emendas e modifica&ccedil;&otilde;es</h2>&#10;<p>A emenda de <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> do mesmo ano em que a Constitui&ccedil;&atilde;o foi outorgada extinguiu todos os partidos pol&iacute;ticos. Quase todos eram ef&ecirc;meros da Rep&uacute;blica Velha, pois j&aacute; n&atilde;o restava quase nada do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">PRP</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Mineiro" id="w">PRM</a> ou do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Liberal" id="w">PRL</a>, e os demais <a href="http://en.wikipedia.org/wiki/Partido_Socialista" id="w">PS</a>, <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico" id="w">PD</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Brasileira" id="w">UDB</a> e outros eram formados apenas em &eacute;poca de elei&ccedil;&atilde;o e costumavam dissolver&shy;se t&atilde;o logo estas eram realizadas.</p>&#10;<p>Os dois &uacute;nicos partidos de proje&ccedil;&atilde;o nacional em 1937 eram o PCB (Partido Comunista do Brasil) e a AIB (<a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Integralista_Brasileira" id="w">A&ccedil;&atilde;o Integralista Brasileira</a>), sendo que o primeiro estava na clandestinidade praticamente desde sua funda&ccedil;&atilde;o.</p>&#10;<p>No novo estado tamb&eacute;m podemos dizer que houve o fim das leis pol&iacute;ticas e civis: fim de greves, n&atilde;o poderia aprender l&iacute;ngua estrangeira nas escolas, controle dos sindicatos, sem elei&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">legislativo</a> e <a href="http://en.wikipedia.org/wiki/Executivo" id="w">executivo</a>.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>ARRUDA, Marcos. CALDEIRA, Cesar. <b>Como Surgiram as Constitui&ccedil;&otilde;es Brasileiras</b>. Rio de Janeiro: FASE (Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional). Projeto Educa&ccedil;&atilde;o Popular para a Constituinte, 1986.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>ARRUDA, Marcos&semi; CALDEIRA C&eacute;sar. Como Surgiram as Constitui&ccedil;&otilde;es Brasileiras. Rio de Janeiro: FASE. Projeto Educa&ccedil;&atilde;o Popular para a Constituinte, 1986</li></ul>&#10;&#10;<ul>&#10;<li>BONAVIDES, Paulo. Curso de Direito Constitucional. 22 ed. S&atilde;o Paulo: Malheiros Editores Ltda.</li></ul>&#10;&#10;<ul>&#10;<li>BONAVIDES, Paulo. Teoria Constitucional da Democracia Participativa. 2 ed. S&atilde;o Paulo: Malheiros Editores Ltda. 2008.</li></ul>&#10;&#10;<ul>&#10;<li>CANOTILHO, J. J. Gomes. Direito Constitucional e Teoria da Constitui&ccedil;&atilde;o. 7 ed. Edi&ccedil;&otilde;es Almedina.</li></ul>&#10;&#10;<ul>&#10;<li>MOTA, Myriam Becho&semi; BRAICK, Patr&iacute;cia Ramos. Hist&oacute;ria: das cavernas ao terceiro mil&ecirc;nio. 2 ed. S&atilde;o Paulo: Moderna, 2002.</li></ul>&#10;&#10;<ul>&#10;<li>WOLKMER, A. C. (org.). Fundamentos de hist&oacute;ria do direito. 4 ed. Belo Horizonte: Del Rey, 2007.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Constitui%C3%A7%C3%B5es_do_Brasil" id="w">Categoria:Constitui&ccedil;&otilde;es do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Era_Vargas" id="w">Categoria:Era Vargas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1937_no_Brasil" id="w">Categoria:1937 no Brasil</a></p></body></html>