<html><title>Huitzilopochtli</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Huitzilopochtli_telleriano.jpg%7Cthumb%7C250px" id="w">Huitzilopochtli.</a>&#10;<b>Huitzlopochtli</b> (traduzido por <i>Beija&shy;flor Azul</i> ou <i>Beija&shy;flor Canhoto</i> ou ainda <i>Beija&shy;flor do Sul</i>) era o <a href="http://en.wikipedia.org/wiki/Deus" id="w">deus</a> do Estado e da guerra <a href="http://en.wikipedia.org/wiki/Astecas" id="w">asteca</a>. Era o padroeiro da cidade de <a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a>, capital da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o" id="w">confedera&ccedil;&atilde;o</a> asteca.&#10;</p><a id="Origens_e_mito_da_Cria%C3%A7%C3%A3o" name="Origens_e_mito_da_Cria%C3%A7%C3%A3o"></a><h2>Origens e mito da Cria&ccedil;&atilde;o</h2>&#10;<p>Huitzilopochtli era uma divindade totalmente asteca sem nenhuma conex&atilde;o  com outra <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> mesoamericana diferentemente de outros deuses do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> asteca.E era o principal deus cultuado na capital do imp&eacute;rio <a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a>.Comumente representado com seus membros pintados de azul com penas de <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flor</a> em sua perna esquerda al&eacute;m de uma lan&ccedil;a cerimonial.A guerra e a morte est&atilde;o bem entrela&ccedil;adas em suas manifesta&ccedil;&otilde;es rituais.Os beija&shy;flores ,na cultura asteca e a ele associado em seu nome, eram considerados como sendo a alma de guerreiros perecidos que acompanhavam o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>(Huitzilopochtli) em sua ronda di&aacute;ria pelo c&eacute;u.O mito n&atilde;o deixa totalmente esclarecido se Huitzilopochtli foi um <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> factualmente existente e posteriormente transformado em uma divindade ou se foi concebido como tal no pante&atilde;o asteca,acredita&shy;se que ele tenha iniciado a migra&ccedil;&atilde;o realizada pelos ancestrais do que depois seriam chamados de astecas em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Lago_Texcoco" id="w">Lago Texcoco</a> no s&eacute;culo XII e as lendas em torno de nascimento apenas refor&ccedil;am o que seria na verdade a transforma&ccedil;&atilde;o de um homem em divindade.Durante a migra&ccedil;&atilde;o rumo ao <a href="http://en.wikipedia.org/wiki/Lago_Texcoco" id="w">Lago Texcoco</a> onde o imp&eacute;rio asteca de fato se estabeleceria uma figura de Huitzilopochtli foi conduzida por quatro sumo&shy;sacerdotes onde segundo o mito teria feito promessas de vit&oacute;rias em batalhas e conquistas sobre outros povos,consolidando seu car&aacute;ter guerreiro.</p>&#10;<a id="Huitzilopochtli_e_Tenochtitl%C3%A1n" name="Huitzilopochtli_e_Tenochtitl%C3%A1n"></a><h2>Huitzilopochtli e Tenochtitl&aacute;n</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a> a capital do imp&eacute;rio tem sua origem diretamente ligada ao culto de Huitzilopochtli.De acordo com relatos semi&shy;hist&oacute;ricos,o pr&oacute;prio deus teria indicado o caminho aos seus adoradores,futuros astecas,em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Lago_Texcoco" id="w">Lago Texcoco</a> atribuindo&shy;lhes instru&ccedil;&otilde;es e refer&ecirc;ncias.Quando ent&atilde;o seus seguidores chegaram diante de uma &aacute;guia empoleirada(que simboliza o Sol e o pr&oacute;prio Huitzilopochtli) sobre um cacto com frutos vermelhos(que simbolizavam o cora&ccedil;&atilde;o humano),novamente a divindade falou advertindo&shy;os com as seguintes palavras:<i>Oh,mexicas,ser&aacute;s aqui!</i>.Era exatamente o local onde a capital do futuro imp&eacute;rio asteca <a href="http://en.wikipedia.org/wiki/Tenochtitl%C3%A1n" id="w">Tenochtitl&aacute;n</a>(<i>Local do fruto do Cacto</i>) seria enfim fundada.&#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Willis%2CRoy" id="w">Willis,Roy</a>.Mitologias&shy;Deuses,Her&oacute;is e Xam&atilde;s nas Tradi&ccedil;&otilde;es e Lendas de Todo o Mundo.<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788574027777" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788574027777">ISBN 978&shy;85&shy;7402&shy;777&shy;7</a>&#10;</p><a id="Ver_Tamb%C3%A9m" name="Ver_Tamb%C3%A9m"></a><h2>Ver Tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_Asteca" id="w">Mitologia Asteca</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_asteca" id="w">Categoria:Mitologia asteca</a></p></body></html>