<html><title>Serran&oacute;polis</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Serran&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O munic&iacute;pio de Serran&oacute;polis, antiga Serra do Caf&eacute;, j&aacute; era habitado h&aacute; mais de 11.000 anos por nativos de nosso continente, considerando&shy;se as evid&ecirc;ncias arqueol&oacute;gicas encontradas na regi&atilde;o. Esta cidade merece ser visitada por seus s&iacute;tios arqueol&oacute;gicos, suas cachoeiras, corredeiras e reservas de cerrado com presen&ccedil;a de fauna caracter&iacute;stica.</p>&#10;<p>No s&eacute;culo passado, migrantes de Minas Gerais, S&atilde;o Paulo e Bahia se fixaram, em terras pr&oacute;prias para lavoura e pecu&aacute;ria. Em 1914, por lei municipal de Jata&iacute; foi criado o Distrito de Serra do Cafezal mas com o declinio do caf&eacute; que atrav&eacute;s do decreto&shy;lei estadual n&ordm; 8305, de 31&shy;12&shy;1943, o distrito de Serra do Cafezal passou a denominar&shy;se Nuputira (&#34&semi;flor do campo&#34&semi; em tupi guarani). Em 14 de novembro de 1959, o distrito se emancipa, com o nome de Serran&oacute;polis em alus&atilde;o as serras encontradas.</p>&#10;<p>Serran&oacute;polis &eacute; repleta de op&ccedil;&otilde;es tur&iacute;sticas, a principal delas &eacute; a RPPN (Reserva Particular de Patrim&ocirc;nio Nacional) Pousada das Araras. Outro ponto tur&iacute;stico bastante visitado &eacute; a Gruta do Diogo, onde pesquisadores encontraram um f&oacute;ssil de um homem conhecido como o homem da Serra do Cafezal (Z&eacute; Gabiroba).</p> &#10;<p>H&aacute; 11 mil anos atr&aacute;s o local onde hoje &eacute; a cidade de Serran&oacute;polis j&aacute; era habitado. Nas grutas existem muitos vest&iacute;gios da ocupa&ccedil;&atilde;o do homem paleo&shy;&Iacute;ndio, escavados pela UCG e UFG. Al&eacute;m dos povos antigos, tamb&eacute;m foram encontrados ind&iacute;cios de ocupantes do s&eacute;culo XX, totalizando mais de 550 gera&ccedil;&otilde;es de homens habitando a regi&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2007 era de 7.223 habitantes.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/GO&shy;184" id="w">GO&shy;184</a></li></ul>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>Subquente &uacute;mido, com m&eacute;dias anuais de 22&#160&semi;&deg;C. Junho e agosto s&atilde;o os meses mais secos do ano, enquanto os meses de dezembro a mar&ccedil;o se caracterizam por serem os mais chuvosos.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>Vegeta&ccedil;&atilde;o rasteira e rala, t&iacute;pica do cerrado, onde &eacute; poss&iacute;vel encontrar animais amea&ccedil;ados de extin&ccedil;&atilde;o.</p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p>Regi&atilde;o de trecho acidentado, com exist&ecirc;ncia de serras.</p>&#10;<p>Dist&acirc;ncias&#10;&bull;  Goi&acirc;nia: 372&#160&semi;km &#10;&bull;  Bras&iacute;lia: 580&#160&semi;km &#10;&bull;  S&atilde;o Paulo: 1298&#160&semi;km&#10;&bull;  Rio de Janeiro: 1710&#160&semi;km</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>