<html><title>Teresina de Goi&aacute;s</title><body>&#10;<p> </p>&#10;<p><b>Teresina de Goi&aacute;s</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O munic&iacute;pio de Teresina de Goi&aacute;s localiza&shy;se no nordeste da <a href="http://en.wikipedia.org/wiki/Chapada_dos_Veadeiros" id="w">Chapada dos Veadeiros</a>, regi&atilde;o nordeste do estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, no <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com um &aacute;rea de 774,635&#160&semi;km&sup2;, a popula&ccedil;&atilde;o estimada de 2.915 habitantes e densidade 4,5 hab./km&sup2;.</p>&#10;<p>Este munic&iacute;pio surgiu da iniciativa de tr&ecirc;s homens e duas mulheres, Delfino Szeerquins, Jos&eacute; da Costa e Joaquim de Souza Fagundes, Joaquina Nunes Bandeira e Antonia Francisca Lopes, que em 1960 decidiram criar um loteamento no entorno de <a href="http://en.wikipedia.org/wiki/Cavalcante" id="w">Cavalcante</a> com <a href="http://en.wikipedia.org/wiki/Campos_Belos" id="w">Campos Belos</a>, na antiga GO&shy;012. As terras pertenciam &agrave; esposa de Joaquim de Souza. E foi ele quem primeiro se estabeleceu no local. A vila que come&ccedil;ou a se formar pertencia ao munic&iacute;pio de Cavalcante. Em 1968 ganhou a condi&ccedil;&atilde;o de distrito de Cavalcante.</p>&#10;<p>Devido ao seu r&aacute;pido crescimento, o distrito foi emancipado em 14 de janeiro de 1988, e em 1989 teve sua primeira elei&ccedil;&atilde;o.</p>&#10;<p>Atualmente, Teresina de Goi&aacute;s &eacute; o munic&iacute;pio mais novo da <a href="http://en.wikipedia.org/wiki/Chapada_dos_Veadeiros" id="w">Chapada dos Veadeiros</a> e apesar de ter muitos atrativos naturais ainda n&atilde;o tem uma grande estrutura voltada para o turismo. O munic&iacute;pio &eacute; cortado pela GO 118 e pela GO&shy;241, que d&aacute; acesso a Cavalcante.Na funda&ccedil;&atilde;o da cidade de Teresina de Goi&aacute;s, participou tamb&eacute;m o Sr. Jorjari Berto da Costa Ferreira, filho de Os&oacute;rio da Costa Ferreira. Estes foram os primeiros a chegarem neste territ&oacute;rio. Os dois vieram de Nova Roma&shy;GO, cidade vizinha. Quando chegaram, armaram uma pequena cabana embaixo de um p&eacute; de pequ&iacute; e come&ccedil;aram a cultivar terras pela redondeza. A partir da&iacute; os acima citados, tiveram conhecimento e resolveram se unir aos dois. Come&ccedil;ando, portanto a nova cidade teresinense. O Sr. Os&oacute;rio era um homem de grande sabedoria, e as pessoas sempre o consulta antes de tomar as decis&otilde;es, ele trabalhava como carpinteiro. Of&iacute;cio que fora passado para seu filho Jorjari Berto, que atualmente mora em Bras&iacute;la&shy;DF com sua fam&iacute;lia. Este possui a mais extensa &aacute;rea de terra particular no solo desta pequena cidade, cuja terra atualmente est&aacute; sendo vendida por ele mesmo para forma&ccedil;&atilde;o de novos bairros e contudo, contribuir com o crescimento e desenvolvimento de Teresina, cidade pela qual tem grande apre&ccedil;o, pois encontra&shy;se nesta cidade e seu arredores uma incomensur&aacute;vel variedade de frutas, vegeta&ccedil;&atilde;o, animais e sobretudo de riquezas naturais. Sendo considerada a cidade que possui a maior riqueza natural do Centro Oeste do Brasil.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2004 era de 3.207 habitantes.&#10;Nesta cidade e seu arredores uma incomensur&aacute;vel variedade de frutas, vegeta&ccedil;&atilde;o, animais e sobretudo de riquezas naturais. Sendo considerada a cidade que possui a maior riqueza natural do Centro Oeste do Brasil.</p>&#10;<a id="Informa%C3%A7%C3%B5es" name="Informa%C3%A7%C3%B5es"></a><h2>Informa&ccedil;&otilde;es</h2>&#10;&#10;<p>Nomeados ju&iacute;zes de paz para Cavalcante e Teresina de Goi&aacute;s&#10;O Decreto Judici&aacute;rio n&ordm; 1.426/2011, nomeia ju&iacute;zes de paz, 1&ordm; e 2&ordm; suplentes, para a comarca de Cavalcante e seu distrito judici&aacute;rio Teresina de Goi&aacute;s, pelo per&iacute;odo de tr&ecirc;s anos. Na sede da comarca atuar&atilde;o Carmem Luiza Ferioli da Silveira, Rodrigo Lobo de Siqueira e Rosana Alc&acirc;ntara Gomes, enquanto em Teresina de Goi&aacute;s, Jackson Monteiro Rodrigues de Souza, Roselice Leite da Silva e Rosair Alves Pinto Santos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>