<html><title>Anajatuba</title><body>&#10;<p> </p>&#10;<p><b>Anajatuba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Anajatuba&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> e significa &#34&semi;abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Palmeira&shy;indai%C3%A1" id="w">anaj&aacute;s</a>&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>anaj&aacute;</i> (&#34&semi;anaj&aacute;&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>tuba</i> (&#34&semi;abund&atilde;nciao&#34&semi;). Formulando a terminologia de anaj&aacute;s em Abund&acirc;ncia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Anajatuba era uma antiga aldeia ind&iacute;gena, que foi elevada &agrave; categoria de vila em 1854. Na ocasi&atilde;o, foi desmembrada do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itapecuru&shy;Mirim" id="w">Itapecurumirim</a>. Em 1933, o munic&iacute;pio foi extinto e anexado ao territ&oacute;rio de Ros&aacute;rio. Somente em 1938 Anajatuba foi elevada &agrave; categoria de cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2004 era de 22 504 habitantes.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Possui uma diversifica&ccedil;&atilde;o muito  ampla sobre a maneira cultural popular, que inclui festan&ccedil;as religiosas, a culin&aacute;ria e at&eacute; as mais singelas transmutan&ccedil;a, per&iacute;odo em que &eacute; feito o transporte do gado da &aacute;rea alta seca para terrenos mais baixos e &uacute;midos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia de anajatuba &eacute; agr&aacute;ria, com a produ&ccedil;&atilde;o de arroz, milho e mandioca. &#10;A pecu&aacute;ria &eacute; composta pela cria&ccedil;&atilde;o de bovinos e bubalinos. Os produtos exportados s&atilde;o arroz em casca, baba&ccedil;u, milho e gado bovino.</p>&#10;<a id="Pontos_Tur%C3%ADsticos" name="Pontos_Tur%C3%ADsticos"></a><h2>Pontos Tur&iacute;sticos</h2>&#10;<p>Os morros do Ros&aacute;rio, Pacoval, da Uni&atilde;o e o Igarap&eacute; da Assutinga fazem, de Anajatuba, uma rica op&ccedil;&atilde;o para o turismo ecol&oacute;gico, sendo cercada pelos campos de vegeta&ccedil;&atilde;o alagada. Outras atra&ccedil;&otilde;es s&atilde;o os festejos da Padroeira Nossa Senhora do Ros&aacute;rio (em novembro), o Festival do Caranguejo e a Festejo de S&atilde;o Benedito (em janeiro).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>