<html><title>Bel&aacute;gua</title><body>&#10;<p> </p>&#10;<p><b>Bel&aacute;gua</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Possui uma superf&iacute;cie de 499,427 km&sup2;. Sua popula&ccedil;&atilde;o estimada em 2010 era de 6.527 habitantes. </p>&#10;<p>Latitude de 3&ordm; 9&#39&semi; 18&#34&semi; S e longitude de 0&ordm; 43&#39&semi; 36&#34&semi; W.</p>&#10;<p>Em divis&atilde;o territorial datada de 15 de julho de 1997, o munic&iacute;pio &eacute; constitu&iacute;do apenas do distrito sede. </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>Bel&aacute;gua era um lugarejo onde os viajantes faziam uma parada para descansar, comer alguma coisa, beber &aacute;gua do rio e depois seguir viagem. Um desses viajantes de nome Jos&eacute; de Souza Leot&eacute;rio, um cearense que gostou do lugare foi buscar sua mulher que estava gr&aacute;vida e fixaram resid&ecirc;ncia. O casal teve cinco filhos: Jo&atilde;o, Is&iacute;dio, Manoel, Raimundo e uma filha. As outras fam&iacute;lias que vieram depois para morar foram: Souza, Gomes da Silva, Saminiez, Ferreira, Nunes, Abtibol, Pestana e Maciel. </p>&#10;<p>O povo dessa &eacute;poca utilizava o algod&atilde;o para tecer roupa, rede de dormir e pescar. O cafezal era comunit&aacute;rio e no tempo da colheita as fam&iacute;lias colhiam o suficiente para o seu consumo. Havia, tamb&eacute;m, os engenhos cuja finalidade era produzir a&ccedil;&uacute;car mascavo e rapadura para o consumo da comunidade. </p>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Bel&aacute;gua, pela lei estadual n&ordm; 6130, de 10 de novembro de 1994, desmembrado de Urbano Santos. Foi instalado em 1 de janeiro de 1997. &#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ficou conhecido nacionalmente ap&oacute;s as elei&ccedil;&otilde;es de 2010, por ter sido uma das cidades com maior percentual de votos para a candidata <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>.<sup id="_ref&shy;PERC_FAM_BF_a" class="reference"><a href="#_note&shy;PERC_FAM_BF" title="">[2]</a></sup>&#10;Coincidentemente &eacute; o d&eacute;cimo terceiro munic&iacute;pio com mais percentual de fam&iacute;lias ajudadas pelos programas de ajuda governamentais <a href="http://en.wikipedia.org/wiki/Bolsa_fam%C3%ADlia" id="w">Bolsa fam&iacute;lia</a>. <sup id="_ref&shy;PERC_FAM_BF_b" class="reference"><a href="#_note&shy;PERC_FAM_BF" title="">[2]</a></sup></p>&#10;<a id="Nome" name="Nome"></a><h2>Nome</h2>&#10;<p>O nome Bel&aacute;gua originou&shy;se de uma conversa entre dois viajantes que iam passando, um disse ao outro &shy; Que bela &aacute;gua ! Um neto de Jos&eacute; Leot&eacute;rio ouviu aquela conversa e contou ao av&ocirc;. Este gostou e disse: &#34&semi;Vamos chamar este lugar de Bel&aacute;gua&#34&semi;. </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=210173" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=210173">ibge.gov.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>