<html><title>Soledade (Para&iacute;ba)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Soledade</b> &eacute; um munic&iacute;pio no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), localizado na microrregi&atilde;o do Curimata&uacute; Ocidental. De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> sua popula&ccedil;&atilde;o era estimada em 12.716 habitantes. &Aacute;rea territorial de 560&#160&semi;km&sup2;. A cidade de Soledade, localizada a 186&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, e a 54&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, est&aacute; situada no Cariri paraibano, onde al&eacute;m do Cariri, polariza grande parte do Curimata&uacute; e Serid&oacute; do estado<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, atingindo doze munic&iacute;pios: Soledade, <a href="http://en.wikipedia.org/wiki/Boa_Vista_(Para%C3%ADba)" id="w">Boa Vista</a>, <a href="http://en.wikipedia.org/wiki/Pocinhos" id="w">Pocinhos</a>, <a href="http://en.wikipedia.org/wiki/Olivedos" id="w">Olivedos</a>, <a href="http://en.wikipedia.org/wiki/Cubati" id="w">Cubati</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_do_Serid%C3%B3" id="w">S&atilde;o Vicente do Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Juazeirinho" id="w">Juazeirinho</a>, <a href="http://en.wikipedia.org/wiki/Ten%C3%B3rio_(Para%C3%ADba)" id="w">Ten&oacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Junco_do_Serid%C3%B3" id="w">Junco do Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_(Para%C3%ADba)" id="w">Assun&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_(Para%C3%ADba)" id="w">Santo Andr&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Gurj%C3%A3o" id="w">Gurj&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O munic&iacute;pio come&ccedil;ou pelo n&uacute;cleo de Soledade, primitivamente chamada &#34&semi;Malhada das Areias Brancas&#34&semi;, parte componente de uma fazenda adquirida pelo portugu&ecirc;s Jo&atilde;o de Gouveia e Sousa. Este se instalara numa das terras do riacho do Padre, que come&ccedil;a no Olho d&#39&semi;&aacute;gua do Tapuia&shy;pega e estende&shy;se at&eacute; Barra das Vacas. Os netos do primeiro propriet&aacute;rio, Jos&eacute; Alves de Miranda e Jos&eacute; de Gouveia e Sousa, fizeram doa&ccedil;&atilde;o do patrim&ocirc;nio para uma capela, mas a primeira constru&ccedil;&atilde;o  foi um cemit&eacute;rio levantado pelo mission&aacute;rio Ibiapina, para inuma&ccedil;&atilde;o de v&iacute;timas da segunda c&oacute;lera&shy;morbo que grassou no lugarejo, em 1864. Antes disto, os enterros se faziam em S&atilde;o Jo&atilde;o do Cariri, numa dist&acirc;ncia de 70 quil&ocirc;metros. No cemit&eacute;rio, edificou o referido mission&aacute;rio uma capelinha, a qual, tempos depois, foi ampliada, ocupando toda a &aacute;rea do antigo Campo Santo. Em torno do templo, surgiu e cresceu a povoa&ccedil;&atilde;o que, anos adiante, foi elevada a sede de distrito com a denomina&ccedil;&atilde;o de Soledade, pela Lei provincial n.&ordm;682, de 3 de outubro de 1879. A Lei n.&ordm; 791, de 24 de setembro de 1885, elevou&shy;a &agrave; categoria de vila, criando&shy;lhe o munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Est&aacute; situado no estado da Para&iacute;ba, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Curimata%C3%BA_Ocidental" id="w">microrregi&atilde;o do Curimata&uacute; Ocidental</a>, tendo como coordenadas geogr&aacute;ficas 7&ordm; 03&#39&semi; 30&#34&semi; de latitude Sul e 36&ordm; 21&#39&semi; 47&#34&semi; de longitude Oeste. Limita ao Norte com o Munic&iacute;pio de S&atilde;o Vicente do Serid&oacute;, ao Leste com os Munic&iacute;pios de Olivedos e Pocinhos, ao Oeste com o Munic&iacute;pio de Juazeirinho e ao Sul com os Munic&iacute;pios de Gurj&atilde;o e Boa Vista, apresentando uma extens&atilde;o territorial de 631,96&#160&semi;km.. Sua localiza&ccedil;&atilde;o est&aacute; as margens da BR &shy; 230, com as seguintes dist&acirc;ncias entre essas cidades (ver Mapa).</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>A cidade disp&otilde;e de v&aacute;rias institui&ccedil;&otilde;es de ensino p&uacute;blico e privado. Na rede p&uacute;blica temos: Escola Estadual de Ensino Fundamental e M&eacute;dio Dr. Trajano N&oacute;brega&semi; Escola Municipal Professor Luiz Gonzaga Burity&semi; Escola Estadual Padre Ibiapina&semi; Escola Municipal L&uacute;cia Matias&semi; Escola Municipal Maria do Carmo.</p>&#10;<p>Na Rede privada, podemos citar: Centro Educacional Cl&oacute;vis N&oacute;brega (conhecida como a Escola de Tia Rosely &shy; sua diretora/fundadora)&semi; Centro Educacional Andr&eacute; Celestino de Gouveia (conhecida como a Escolinha de tio Kennedy &shy; seu diretor)&semi; IPI (Instituto Pedag&oacute;gico Infantil &shy; que tem como Diretora Maria das Vit&oacute;rias), entre outras.</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Centro, S&atilde;o Jos&eacute;, Jardim Cruzeiro, Bela vista, Gouvei&atilde;o, Chico Pereira, Santa Tereza, Conjunto da SEHAP, Mutir&atilde;o, Nova Olinda.</p>&#10;<a id="Clima_e_vegeta%C3%A7%C3%A3o" name="Clima_e_vegeta%C3%A7%C3%A3o"></a><h3> Clima e vegeta&ccedil;&atilde;o </h3>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p>Seu clima &eacute; quente e seco, mas muito ameno na esta&ccedil;&atilde;o das chuvas, de <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> a <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a>, quando a temperatura desce a 18&#160&semi;&deg;C. Durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, a temperatura chega a alcan&ccedil;ar 36&#160&semi;&deg;C, &agrave; sombra. Mesmo nessa &eacute;poca, as noites s&atilde;o suaves devido aos [[ventos al&iacute;sio&#10;egeta&ccedil;&atilde;o &eacute; predominantemente a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>, t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> nordestino.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3> Comunica&ccedil;&atilde;o </h3>&#10;<p>Soledade possui uma ag&ecirc;ncia da empresa brasileira de Correios e Tel&eacute;grafos e um posto da TELEMAR. Na telefonia celular possui antena da TIM e CLARO&semi; recebe tamb&eacute;m os sinais de repetidoras os canais retransmitidos s&atilde;o: Globo (TV Para&iacute;ba &shy; Campina Grande), SBT (TV Tamba&uacute; &ndash; Jo&atilde;o Pessoa), Record(TV Correio &ndash; Jo&atilde;o Pessoa). Na parte de internet, a empresa Onda Net LTDA. distribui acesso a internet banda larga atrav&eacute;s de cabos e wireless. A cidade possui ainda, a R&aacute;dio Sociedade AM e R&aacute;dio Comunit&aacute;ria Soledade FM.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Suas atividades principais s&atilde;o <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, possuindo expressividade no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e pouca industrializa&ccedil;&atilde;o. Possuem 156 empresas atuantes no munic&iacute;pio nos diferentes setores da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> (IBGE &shy; 2001). Sua avenida principal &eacute; larga e possui estabelecimentos de alimenta&ccedil;&atilde;o.</p>&#10;<p>Apesar do clima seco a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a>, animais resistentes as altas temperaturas, &eacute; bem sucedida e movimenta a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da cidade. A economia dos rebanhos caprinos sustem&shy;se por produtos como <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> e <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, al&eacute;m da exposi&ccedil;&atilde;o dos animais em leil&otilde;es por todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.prefeiturasoledade.pb.gov.br" rel="nofollow" title="http://www.prefeiturasoledade.pb.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soledade_(Para%C3%ADba)" id="w"> </a></p></body></html>