<html><title>Henrique IV de Fran&ccedil;a</title><body>&#10;<p> &#10; &#10;<b>Henrique III &#38&semi; IV</b> (<a href="http://en.wikipedia.org/wiki/Pau_(Piren%C3%A9us_Atl%C3%A2nticos)" id="w">Pau</a>, <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> &shy; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>), chamado <i>o grande</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>le grand</i>), foi o primeiro <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Fran%C3%A7a" id="w">rei de Fran&ccedil;a</a> pertencente &agrave; fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Bourbons</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Rei_de_Navarra" id="w">rei de Navarra</a> com o nome de <b>Henrique III</b>. Filho de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Bourbon%2C_Duque_de_Vend%C3%B4me" id="w">Ant&oacute;nio de Bourbon, Duque de Vend&ocirc;me</a> e <a href="http://en.wikipedia.org/wiki/Joana_III_de_Navarra" id="w">Joana III de Navarra</a>.</p>&#10;<a id="Dados_biogr%C3%A1ficos_iniciais" name="Dados_biogr%C3%A1ficos_iniciais"></a><h2> Dados biogr&aacute;ficos iniciais </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>, quando morreu seu primo e cunhado <a href="http://en.wikipedia.org/wiki/Henrique_III_da_Fran%C3%A7a" id="w">Henrique III de Valois, rei de Fran&ccedil;a</a>, Henrique de Bourbon, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Navarra" id="w">rei da Navarra</a>, do ramo <a href="http://en.wikipedia.org/wiki/Duque_de_Vend%C3%B4me" id="w">Vend&ocirc;me</a> dos <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Bourbon</a>, tornou&shy;se Henrique IV e levou ao trono franc&ecirc;s sua Casa. A dinastia foi continuada em seu filho <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XIII</a>, que teve por sua vez dois filhos: o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">delfim Lu&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Filipe_I%2C_Duque_d%26%2339%3BOrle%C3%A3es" id="w">Filipe</a>. A Filipe foi dado o ducado d&#39&semi;Orl&eacute;ans em <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>, sendo esse o ancestral da <a href="http://en.wikipedia.org/wiki/Casa_de_Orl%C3%A9ans" id="w">Casa de Orl&eacute;ans</a>. O delfim Lu&iacute;s tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">rei Lu&iacute;s XIV de Fran&ccedil;a</a>.</p>&#10;<p>Henrique IV reinou a partir de <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>. Como <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>, esteve envolvido nas <a href="http://en.wikipedia.org/wiki/Guerras_religiosas_na_Fran%C3%A7a" id="w">Guerras religiosas na Fran&ccedil;a</a> antes de subir ao trono. Para conseguir o apoio que lhe permitisse tornar&shy;se rei, converteu&shy;se ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> e assinou o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Nantes" id="w">&Eacute;dito de Nantes</a>, que concedia liberdades religiosas aos protestantes e que na pr&aacute;tica acabou com a guerra civil.</p>&#10;<p>Foi um rei dos mais populares (durante seu reinado e depois), mostrando preocupa&ccedil;&atilde;o pelo bem&shy;estar econ&oacute;mico dos seus s&uacute;ditos, e tamb&eacute;m fazendo mostras de uma toler&acirc;ncia religiosa pouco comum no seu tempo. Foi <a href="http://en.wikipedia.org/wiki/Assassinado" id="w">assassinado</a> por um homem com perturba&ccedil;&otilde;es mentais, o <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> <a href="http://en.wikipedia.org/wiki/Fan%C3%A1tico" id="w">fan&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Ravaillac" id="w">Fran&ccedil;ois Ravaillac</a>. Em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, Henrique IV &eacute; chamado, informalmente, de <i>le bon roi Henri</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>o bom rei Henrique</i>).&#10;<a href="http://en.wikipedia.org/wiki/Arquivo:Massacre_saint_barthelemy.jpg%7Cthumb%7Cleft%7C230px" id="w">O [[massacre da noite de S&atilde;o Bartolomeu]].</a></p>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h2> Inf&acirc;ncia e adolesc&ecirc;ncia </h2>&#10;<p>Nasceu no <a href="http://en.wikipedia.org/wiki/Castelo_de_Pau" id="w">Castelo de Pau</a> em 13 de dezembro de 1553 e morreu numa sexta&shy;feira, dia 14 de maio de 1610. Depois de 17 atentados, foi assassinado em Paris, sepultado em St&shy;Denis. O culpado foi <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Ravaillac" id="w">Fran&ccedil;ois Ravaillac</a> (<a href="http://en.wikipedia.org/wiki/Esquartejado" id="w">esquartejado</a> no dia <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> do mesmo ano), que o apunhalou &agrave;s 4 horas da tarde diante do n&uacute;mero 11 da rua da <i>Ferronnerie</i>. O vitorioso assassino disse o motivo: &#34&semi;A fin qu&rsquo;il ne fasse pas la guerre au Pape&raquo;, ou seja, para que n&atilde;o fa&ccedil;a guerra ao papa. Consta que Ravaillac fez tantas e t&atilde;o misteriosas confiss&otilde;es que foi destru&iacute;do o processo inteiro. </p>&#10;<p>&Eacute; chamado <i>o grande</i> por ter restaurado a prosperidade da Fran&ccedil;a ap&oacute;s 30 anos de guerra. E <i>Le vert&shy;galant</i>, por suas liga&ccedil;&otilde;es com as mulheres mais belas da &eacute;poca. </p>&#10;<p>Seu av&ocirc; amea&ccedil;ou deserdar sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Joana_III_de_Navarra" id="w">Joana d&acute;Albret</a>, caso o neto nascesse em Paris, como desejava o pai. Descendia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs" id="w">S&atilde;o Lu&iacute;s</a> pelo pai e da irm&atilde; de <a href="http://en.wikipedia.org/wiki/Francisco_I" id="w">Francisco I</a> pela m&atilde;e. Sua inf&acirc;ncia durou os oito anos em que viveu no B&eacute;arn, confiado a uma fam&iacute;lia local, entre pastores, nascendo sua lenda do bom rei popular. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a> foi enviado para a corte dos Valois em Amiens. Em <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a> o pai <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Bourbon%2C_Duque_de_Vend%C3%B4me" id="w">Ant&oacute;nio de Bourbon</a> (1512&shy;1562) duque de Vend&ocirc;me e rei de Navarra, o fez entrar no Col&eacute;gio de Navarra, em Paris. Na corte dos Valois, cresceu com meninos de sua idade, o futuro rei <a href="http://en.wikipedia.org/wiki/Carlos_IX_da_Fran%C3%A7a" id="w">Carlos IX</a>, seus dois irm&atilde;os Francisco H&eacute;rcules e Henrique, futuro <a href="http://en.wikipedia.org/wiki/Henrique_III_da_Fran%C3%A7a" id="w">Henrique III</a>, e com <a href="http://en.wikipedia.org/wiki/Henrique_de_Guise" id="w">Henrique de Guise</a>. <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dicis" id="w">Catarina de M&eacute;dicis</a> o reteve na corte e sua m&atilde;e n&atilde;o o pode fazer voltar para retomar sua educa&ccedil;&atilde;o protestante. Suas qualidades eram ser um homem de guerra completo, excelente diplomata, realista, clarividente, seguro. Apreciado pela efic&aacute;cia com que dirigia seus homens, sabia se mostrar flex&iacute;vel, transigente, em &eacute;poca de fanatismo religioso tanto por parte de cat&oacute;licos quanto de protestantes.</p>&#10;<a id="Rei_de_Navarra" name="Rei_de_Navarra"></a><h2> Rei de Navarra </h2>&#10;<p>O pai morreu em 1562, ainda hesitante entre cat&oacute;licos e protestantes, em Rouen (por conta de Carlos IX), onde estava para retomar a cidade aos protestantes. </p>&#10;<p>Em 1566 sua m&atilde;e, a muito en&eacute;rgica Joana, Rainha de Navarra, conseguiu rapt&aacute;&shy;lo e guard&aacute;&shy;lo em Bearn, a sua terra natal. Catarina de M&eacute;dicis tinha organizado um giro pela Fran&ccedil;a, para apresentar Carlos IX &agrave;s cidades da prov&iacute;ncia. Distinguiu&shy;se na <a href="http://en.wikipedia.org/wiki/Batalha_de_Arnay&shy;le&shy;Duc" id="w">batalha de Arnay&shy;le&shy;Duc</a>, na Borgonha, em 1569. Henrique figurou resolutamente do lado da m&atilde;e, aos 17 anos, como figura representativa dos huguenotes, signat&aacute;rio da confiss&atilde;o de la Rochelle 1571, texto fundador da religi&atilde;o reformada. </p>&#10;<p>Foi rei de Navarra como Henrique III a partir de 9 de junho de 1572. Seus t&iacute;tulos eram: Conde de Foix, Duque de Albret, Duque de Vend&ocirc;me 1562&shy;1589. Eram seus t&iacute;tulos: conde de Viane, Pr&iacute;ncipe do B&eacute;arn, duque de Bourbon, 1562. Conde de Dreux, de Gause, de Bigorra, do P&eacute;rigord, de Rodez, de Armagnac, do Perche, de F&eacute;zensac, de L&#39&semi;Isle&shy;Jourdain, de Porho&euml;t, de Pardiac, Visconde de Dax, de Tartas, de Maremne, de Limoges, de B&eacute;arn, de F&eacute;zenzaguet, de Lomagne, de Brulhois, d&#39&semi;Auvillars&semi; Bar&atilde;o de Castelnau, de Caussade, de Montmiral&semi; senhor de N&eacute;rac, de La Fl&ecirc;che, de Bauz&eacute; 1572&shy;1589. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gaspar_II_de_Coligny" id="w">Gaspar II de Coligny</a>, l&iacute;der dos protestantes desde a morte de Lu&iacute;s I pr&iacute;ncipe de Cond&eacute; na batalha de Jarnac em 1570, recebeu&shy;o em Jarnac. Em 1571 Henrique era j&aacute; considerado o chefe do partido calvinista. Sua m&atilde;e Joana morreu em Paris, em 1572, suspeita&shy;se que envenenada, pois ia&shy;se preparar para reatar a liga&ccedil;&atilde;o com a Fran&ccedil;a e estava negociando o casamento de Henrique com a filha de Catarina de M&eacute;dicis, Margarida de Valois, afilhada de sua pr&oacute;pria m&atilde;e, Margarida de Angoul&ecirc;me. </p>&#10;<p>Assim, em 1572, tornou&shy;se Henrique III da Navarra. Seus territ&oacute;rios eram B&eacute;arn, a Navarra francesa (pois Castela anexara em 1512 a Navarra espanhola), os condados de Foix, Dreux, Armagnac, Bigorre, Perigord, o senhorio de Albret, o Vermandois e os ducados de Vend&ocirc;me e Beaumont.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a> foi realizado o seu casamento com <a href="http://en.wikipedia.org/wiki/Margarida_de_Valois" id="w">Margarida de Valois</a>, irm&atilde; de <a href="http://en.wikipedia.org/wiki/Carlos_IX" id="w">Carlos IX</a> e filha de <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dicis" id="w">Catarina de M&eacute;dicis</a>, apelidada <i>la reine Margot</i>. Deveria simbolizar a uni&atilde;o nacional e parece que a noiva teve sua cabe&ccedil;a empurrada para baixo pelo seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Carlos_IX" id="w">Carlos IX</a>, para constar que assentia. As n&uacute;pcias de tornaram ocasi&atilde;o &uacute;nica de fazer s&oacute; em Paris 3 mil v&iacute;timas protestantes, no famoso <a href="http://en.wikipedia.org/wiki/Massacre_da_noite_de_S%C3%A3o_Bartolomeu" id="w">massacre da noite de S&atilde;o Bartolomeu</a>. Depois de sua convers&atilde;o for&ccedil;ada ao catolicismo, Henrique assistiu ao supl&iacute;cio de protestantes e ficou durante quatro anos numa pris&atilde;o dourada, vivendo retido na corte. Ap&oacute;s a morte do cunhado Carlos IX, conseguiu evadir&shy;se, renegar sua abjura&ccedil;&atilde;o e reassumir a posi&ccedil;&atilde;o de chefe pol&iacute;tico e militar do partido huguenote. Escapou em fevereiro de 1576 aproveitando&shy;se de uma ca&ccedil;ada na floresta de St. Denis, retornou aos huguenotes, abjurou, e tomou o comando dos ex&eacute;rcitos protestantes. Pelo tratado de Beaulieu, obteve o governo da Aquit&acirc;nia.</p>&#10;<p>Acabou por reconciliar&shy;se politicamente com o outro cunhado <a href="http://en.wikipedia.org/wiki/Henrique_III_de_Fran%C3%A7a" id="w">Henrique III de Fran&ccedil;a</a>, que temia o poder da <a href="http://en.wikipedia.org/wiki/Liga_Cat%C3%B3lica" id="w">Liga Cat&oacute;lica</a> dirigida por <a href="http://en.wikipedia.org/wiki/Henrique_de_Guise" id="w">Henrique de Guise</a>, e que o reconheceu como seu herdeiro.</p>&#10;<p>Tomou em 1577 Marmande e La Reole (tratado de Bergerac, 1577) sendo quase preso em Eauze, em 1577. Lutar&aacute; contra os cat&oacute;licos muitos anos, alternando derrotas e est&eacute;reis vit&oacute;rias. Em 1577 esta vit&oacute;ria sobre o ex&eacute;rcito real em Coutras foi importante. Tomou Cahors em 1580&semi; houve negocia&ccedil;&otilde;es entre combates, mas a paz de Nerac e depois a de Fleix n&atilde;o perduraram. </p>&#10;<p>Sua posi&ccedil;&atilde;o nas lutas pelo trono franc&ecirc;s foi decisivamente alterada em 1584, quando morre o irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Henrique_III" id="w">Henrique III</a>, Duque de Anjou 1584: a partir da&iacute; Henrique de Navarra ser&aacute; o herdeiro presuntivo do reino. O Papa Sisto V o excomungou em 1585. Exclu&iacute;do do trono pelo Tratado de Nemours 1585, come&ccedil;ou a <i>guerra dos tr&ecirc;s Henriques</i>: Henrique de Navarra, Henrique III e Henrique de Guise se enfrentam de 1586 a 1589. Henrique derrotou Anne, Duque de Joyeuse. Mas Henrique III, que n&atilde;o queria se tornar ref&eacute;m da Liga Cat&oacute;lica comandada pelos Guise, se aproximava cada vez mais dele. Em 1589, o rei Henrique III mandou assassinar o Duque de Guise e resolveu encontrar o &#34&semi;da Navarra&#34&semi;, ou &#34&semi;o Bearn&ecirc;s&#34&semi;, em Plessis les Tours em abril de 1590. </p>&#10;<p>O povo aclamou os dois, os Reis entram de acordo para reconquistar a parte do reino que ca&iacute;ra nas m&atilde;os da Liga, sobretudo Paris, de onde o Rei fora expulso no ano anterior. Henrique III, por&eacute;m, o &uacute;ltimo dos Valois, entretanto, n&atilde;o pode aproveitar do sucesso diplom&aacute;tico e meses depois ser&aacute; assassinado por um monge fan&aacute;tico. </p>&#10;<p>Henrique IV ser&aacute; ent&atilde;o o novo rei franc&ecirc;s, o primeiro da linhagem dos Bourbon, mas pouco importa: a maior parte dos franceses n&atilde;o o reconhece e a Liga se alia ao rei da Espanha Filipe II.</p>&#10;<a id="Rei_de_Fran%C3%A7a" name="Rei_de_Fran%C3%A7a"></a><h2> Rei de Fran&ccedil;a </h2>&#10;<p>Em 1589, tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Fran%C3%A7a" id="w">Rei da Fran&ccedil;a</a>, mas apenas nominalmente. A Liga, com o apoio externo, sobretudo de Espanha, tinha influ&ecirc;ncia suficiente para o obrigar a recuar para o sul. Viu&shy;se obrigado a reconquistar territ&oacute;rio pela for&ccedil;a militar. A Liga proclamou o tio cat&oacute;lico de Henrique, o Cardeal de Bourbon, como <a href="http://en.wikipedia.org/wiki/Carlos_X" id="w">Carlos X</a>, mas o pr&oacute;prio Cardeal era um prisioneiro de Henrique. Ap&oacute;s a morte do velho cardeal em 1590, a liga n&atilde;o conseguiu chegar a acordo sobre um novo candidato. Enquanto alguns apoiaram v&aacute;rios candidatos de fachada, o candidato mais forte era provavelmente a Infanta <a href="http://en.wikipedia.org/wiki/Isabel_Clara_Eug%C3%A9nia_da_%C3%81ustria" id="w">Isabel Clara Eug&eacute;nia</a>, a filha de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, cuja m&atilde;e, <a href="http://en.wikipedia.org/wiki/Isabel_de_Valois" id="w">Isabel de Valois</a>, fora a primog&ecirc;nita de <a href="http://en.wikipedia.org/wiki/Henrique_II_da_Fran%C3%A7a" id="w">Henrique II da Fran&ccedil;a</a>. Sua candidatura foi nefasta para a Liga, suspeita de ser agente dos interesses espanh&oacute;is. De qualquer forma, Henrique ainda n&atilde;o conseguia tomar Paris.&#10;<a href="http://en.wikipedia.org/wiki/Arquivo:Henri_IV_Lemot_Pont&shy;Neuf_n2.jpg%7Cthumb%7Cright%7C190px" id="w">Est&aacute;tua de Henrique IV em [[Pont Neuf]], Par&iacute;s.</a>&#10;Henrique derrotou Mayenne (novo chefe da Liga depois do assassinato de Guise), em Arques em 1589, de novo em Ivry em 1590, sem conseguir recuperar Paris, abastecida pelos espanh&oacute;is apesar de um s&iacute;tio que fez 45 mil v&iacute;timas do povo. Henrique converteu&shy;se ent&atilde;o pela segunda vez ao catolicismo, tendo entendido que a maior parte do povo n&atilde;o o aceitaria se fosse protestante. Com o apoio de sua amante <a href="http://en.wikipedia.org/wiki/Gabrielle_d%26%2339%3BEstr%C3%A9es" id="w">Gabrielle d&#39&semi;Estr&eacute;es</a>, a 25 de Julho de 1593 Henrique declarou: &#34&semi;Paris vaut bien une messe&#34&semi; (&#34&semi;Paris vale bem uma missa&#34&semi;) e renunciou ao <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a>. Ao converter&shy;se, conseguiu assegurar o apoio da vasta maioria dos seus s&uacute;ditos cat&oacute;licos. </p>&#10;<p>Rei de Fran&ccedil;a em 2 de agosto de 1589, s&oacute; seria coroado em 7 de Fevereiro de <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a> na <a href="http://en.wikipedia.org/wiki/Catedral_de_Chartres" id="w">Catedral de Chartres</a> e mesmo assim o governador de <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a> recusou&shy;se a permitir que a cerim&ocirc;nia tivesse lugar na catedral onde tradicionalmente era coroado o Rei, desde <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_I" id="w">Cl&oacute;vis I</a>). Ao mesmo tempo recebeu t&iacute;tulos das ordens honor&iacute;ficas francesas, sendo 9&ordm; chefe e soberano da Ordem de S&atilde;o Miguel e 2&ordm; chefe e soberano gr&atilde;o&shy;mestre da Ordem e Mil&iacute;cia do Esp&iacute;rito Santo. </p>&#10;<p>Entrou em Paris em mar&ccedil;o de 1594, expulsando os espanh&oacute;is. Comprou a ades&atilde;o dos chefes da Liga, entre eles Mayenne, com dinheiro dos impostos. J&aacute; em 1594&#160&semi;um tal Jean Chatel tenta assassin&aacute;&shy;lo. Tem a sabedoria de n&atilde;o buscar vingan&ccedil;a mas at&eacute; 1598 &eacute; necess&aacute;rio combater a Liga e Filipe II (vit&oacute;rias de Fontaine&shy;Fran&ccedil;aise em 1595&semi; Amiens em 1597&semi; Bretanha, em 1598). </p>&#10;<p>Pelo Tratado de Vervins (1598) conclui&shy;se a paz entre Fran&ccedil;a e a Espanha. </p>&#10;<p>No dom&iacute;nio religioso, em 1598 o Edito de Nantes confirmou o catolicismo como religi&atilde;o de Estado. Garantia aos <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">Huguenotes</a> v&aacute;rias pra&ccedil;as fortificadas (<i>places de sur&eacute;t&eacute;</i>) onde seria livre o exerc&iacute;cio do culto reformado &shy; pequenas concess&otilde;es, mas inusitadas para a &eacute;poca. O acontecimento levaria <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a escrever um poema &eacute;pico (a <i>Henr&iacute;ada</i>) em que o exaltava como d&eacute;spota esclarecido. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o escritor alem&atilde;o <a href="http://en.wikipedia.org/wiki/Heinrich_Mann" id="w">Heinrich Mann</a>, durante o seu ex&iacute;lio, fugindo ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>, escreveu uma biografia romanceada de Henrique IV em dois volumes, na qual o rei surge como uma esp&eacute;cie de corporifica&ccedil;&atilde;o da ideia de liberdade individual e do esp&iacute;rito democr&aacute;tico.</p>&#10;<p>A Fran&ccedil;a estava com a economia destro&ccedil;ada ap&oacute;s muitas d&eacute;cadas de governos fracos e guerras civis e com pot&ecirc;ncias estrangeiras. Desde o reinado de <a href="http://en.wikipedia.org/wiki/Francisco_I" id="w">Francisco I</a> o pa&iacute;s enfrentava esse quadro de degrada&ccedil;&atilde;o de suas finan&ccedil;as e ordem interna. Para o controle das finan&ccedil;as do pa&iacute;s ele chamou para ministro seu amigo de longa data e bra&ccedil;o direito, o <a href="http://en.wikipedia.org/wiki/Duque_de_Sully" id="w">Duque de Sully</a>, adepto das cada vez mais influentes id&eacute;ias mercantilistas, de forma&ccedil;&atilde;o de um mercado interno e de protecionismo contra a concorr&ecirc;ncia externa. A melhoria da situa&ccedil;&atilde;o da agricultura e manufatura francesa e a racionaliza&ccedil;&atilde;o da arrecada&ccedil;&atilde;o possibilitou o pa&iacute;s acumular no tesouro real grandes somas, ao contr&aacute;rio de sua posi&ccedil;&atilde;o deficit&aacute;ria anterior. Estradas e pontes foram reconstru&iacute;das  e a circula&ccedil;&atilde;o de mercadorias para o mercado interno se normalizou. O crescimento econ&ocirc;mico e o retorno da paz provocou o incremento do padr&atilde;o de vida da popula&ccedil;&atilde;o. Por conta disso, na tradi&ccedil;&atilde;o popular, Henrique IV &eacute; visto como um bom rei. Dizia&shy;se que um de seus anseios era que cada fam&iacute;lia francesa tivesse uma <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> na panela. Al&eacute;m do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>, o <a href="http://en.wikipedia.org/wiki/Duque_de_Sully" id="w">Duque de Sully</a> auxiliou a Henrique IV tamb&eacute;m na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">fortalezas</a> e na reformula&ccedil;&atilde;o das for&ccedil;as armadas.</p>&#10;<p>Tomou medidas duras contra os <a href="http://en.wikipedia.org/wiki/Duelo" id="w">duelos</a> entre os filhos da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, que provocavam a morte de milhares todos os anos. Esse tipo de disputa havia se tornado uma febre no pa&iacute;s logo ap&oacute;s o fim dos dist&uacute;rbios. E, a o contr&aacute;rio dos duelos do s&eacute;culo <a href="http://en.wikipedia.org/wiki/XIX" id="w">XIX</a>, praticamente era certa a morte de um dos contendores.</p>&#10;<p>Henrique IV tivera ainda como amantes, al&eacute;m de Gabrielle, a abadessa de Longchamps Catherine de Verdun, e Claude de Beauvilliers, as quais costumava receber no castelo de Madrid, no Bois de Boulogne. Amavam&shy;no talvez mais pela sua posi&ccedil;&atilde;o e riqueza, mas o rei era indiferente a isto. Educava os filhos, leg&iacute;timos e bastardos, juntos em Fontainebleau e dava&shy;lhes a aten&ccedil;&atilde;o negada pela Rainha. Fazia Lu&iacute;s assistir aos conselhos reais e a recep&ccedil;&atilde;o dos embaixador estrangeiros.</p>&#10;<a id="Reg%C3%AAncia_da_vi%C3%BAva_Maria_de_M%C3%A9dicis" name="Reg%C3%AAncia_da_vi%C3%BAva_Maria_de_M%C3%A9dicis"></a><h2> Reg&ecirc;ncia da vi&uacute;va Maria de M&eacute;dicis </h2>&#10;<p>Maria de M&eacute;dicis fora antes nomeada regente, com Conselho de 15 pessoas, quando Henrique IV , em mar&ccedil;o de 1610, preparava&shy;se para conduzir uma expedi&ccedil;&atilde;o contra a Alemanha, Espanh&oacute;is e Imperialistas. Cedendo a sua insist&ecirc;ncia, Henrique a fez coroar rainha. </p>&#10;<p>Duas horas depois de seu assassinato em 14 de maio de 1610, o duque de Epernon foi ao Parlamento e conseguiu que Maria fosse declarada regente, pois <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII" id="w">Lu&iacute;s XIII</a> n&atilde;o tinha ainda nove anos. A pol&iacute;tica de Henrique IV, que teria lutado cada vez mais para assegurar alian&ccedil;as com os Estados protestantes, foi substitu&iacute;da por uma pol&iacute;tica cat&oacute;lica, visando &agrave; alian&ccedil;a espanhola. </p>&#10;<p>O primeiro ato seria o noivado de Lu&iacute;s XIII com a Infanta Ana d&acute;Austria, e de Isabel de Valois com Filipe III. Cresceu a agita&ccedil;&atilde;o entre os pr&iacute;ncipes e os protestantes. Os Estados Gerais, convocados pela Regente em 1614, como concess&atilde;o aos pr&iacute;ncipes, seia a &uacute;ltima tentativa da velha monarquia para associar representantes da na&ccedil;&atilde;o ao governo nacional, tentativa mal sucedida. </p>&#10;<p>Finalmente, desafiando suscetibilidades de <a href="http://en.wikipedia.org/wiki/Cond%C3%A9" id="w">Cond&eacute;</a> e dos Protestantes, Lu&iacute;s XIII casou com Ana em 28.11.1615, e a revolta dos pr&iacute;ncipes, seguindo&shy;se &agrave; pris&atilde;o de Cond&eacute; (1.9.1616), fez com que a Regente chamasse para seu Conselho Richelieu, Bispo de Lu&ccedil;on, como ministro de guerra. A opini&atilde;o p&uacute;blica detestava a influ&ecirc;ncia que Maria permitira a sua dama de companhia Leonora Galiga&iuml; e a seu marido florentino Concini, o marechal de Ancre, que seria assassinado em 24 de abril de 1617). A partir de ent&atilde;o, predominou a influ&ecirc;ncia de Alberto de Luynes, favorito do jovem rei. Maria de Medici foi obrigada a abandonar Paris em 2 de maio de 1617, e apenas por interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Richelieu" id="w">Richelieu</a> obteve permiss&atilde;o para se estabelecer em Blois.</p>&#10;<a id="Casamentos" name="Casamentos"></a><h2> Casamentos </h2>&#10;<p>Casou no <a href="http://en.wikipedia.org/wiki/Palais_du_Louvre" id="w">Palais du Louvre</a> contrato no domingo, <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a> (separando&shy;se dela em <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a> e anulando o casamento em <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> de 1599 por direito, vendo&shy;o anulado pela Santa S&eacute; em 17 de dezembro de 1599) com Marguerite ou <a href="http://en.wikipedia.org/wiki/Margarida_de_Valois" id="w">Margarida de Valois</a> (nascida em St.Germain&shy;en&shy;Laye 14.5.1553 e morta em 27.3.1615 em Paris, sepultada em St. Denis). Rainha de Navarra chamada de <i>La Reine Margot</i>&semi; Foi duquesa de Valois, de Senlis, de Etampes, condessa de Marle, de Agen, de Rouergue, de Auvergne, viscondessa de Carlat. Era filha do rei <a href="http://en.wikipedia.org/wiki/Henrique_II" id="w">Henrique II</a> e de <a href="http://en.wikipedia.org/wiki/Catarina_de_Medicis" id="w">Catarina de Medicis</a>, irm&atilde; de Carlos IX e de Henrique III de Bourbon. Sem posteridade. Ela foi encerrada em 1587 no castelo de Usson, vizinho de Issoire.</p>&#10;<p>Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Gabrielle_d%26%2339%3BEstr%C3%A9es" id="w">Gabrielle d&#39&semi;Estr&eacute;es</a>, com a qual considerou realizar um casamento que a &eacute;poca teria como desigual &shy; casou&shy;se por contrato em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a> de 1600 e por procura&ccedil;&atilde;o em Floren&ccedil;a em 5 de outubro e em pessoa em Lyon em 17 de dezembro de 1600 com <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%A9dicis" id="w">Maria de M&eacute;dicis</a> e teve os sonhados descendentes. Maria nascera em Floren&ccedil;a 26.4.1573 e morreu na Alemanha, em Col&ocirc;nia, exilada pelo filho, em 3 de julho de 1642 estando sepultada em St. Denis. Era princesa da Toscana, filha de Francisco I (1541&shy;87)<i> o</i> Grande, em 1574 Gr&atilde;o&shy;Duque da Toscana e de sua mulher desde 1565 Joana de &Aacute;ustria ou Habsburgo (1547&shy;78), Arquiduquesa da &Aacute;ustria, Regente, filha do imperador Ferdinando I (1503&shy;64) e de Ana Jagellon da Bo&ecirc;mia e Hungria, e irm&atilde; do Imperador Maximiliano II (1527&shy;76). Francisco era irm&atilde;o de Ferdinando I (1549&shy;1609), Gr&atilde;o&shy;Duque em 1587, pai de Cosimo II (1590&shy;1621) Gr&atilde;o&shy;Duque em 1609. </p>&#10;<p>Depois do assassinato do rei Henrique IV em 1610, Concini tornou&shy;se favorito da Rainha Regente: <a href="http://en.wikipedia.org/wiki/Concino_Concini" id="w">Concino Concini</a> (?&shy;1617), Bar&atilde;o de Lussigny, Marqu&ecirc;s de Ancre, era um aventureiro florentino vindo a Fran&ccedil;a com ela em 1600&semi; em 1614 seria feito marechal de Fran&ccedil;a sem jamais ter visto de perto uma guerra, imensamente pr&oacute;digo, gastando enormes somas na decora&ccedil;&atilde;o de seus pal&aacute;cios, odiado pela nobreza e pelo povo, que extinguiu uma rebeli&atilde;o em 1616 mas foi assassinado no Louvre em outra. Sua vi&uacute;va foi executada a seguir como feiticeira.</p>&#10;<a id="Assassinato" name="Assassinato"></a><h2> Assassinato </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Ravaillac" id="w">Fran&ccedil;ois Ravaillac</a> (Touvre, Charente <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>&shy;<a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a> Paris), professor e depois irm&atilde;o converso num convento de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Feuillants" id="w">Feuillants</a></i>. Assassinou o rei, que preparava a ruptura com a Casa da &Aacute;ustria. Depois de confessar&shy;se, o regicida seguiu a carruagem real que ia para o Arsenal pela <i>rue de la Ferronerie</i>. Aproveitou&shy;se da confus&atilde;o causada por uma carro&ccedil;a de feno para golpear com duas facadas o lado do corpo do soberano, que morreu sem dar um grito.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Death&shy;of&shy;Henry4.jpg%7Cthumb%7Cright%7C180px" id="w">Assassinato de Henrique IV.</a>&#10;</p><a id="Restos_mortais" name="Restos_mortais"></a><h2>Restos mortais</h2>&#10;<p>A cabe&ccedil;a do seu corpo <a href="http://en.wikipedia.org/wiki/Embalsamamento" id="w">embalsamado</a> foi perdida ap&oacute;s revolucion&aacute;rios saquearem a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Bas&iacute;lica de Saint&shy;Denis</a> e <a href="http://en.wikipedia.org/wiki/Profana%C3%A7%C3%A3o" id="w">profanarem</a> o seu t&uacute;mulo em <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>.<sup id="_ref&shy;BMJ_a" class="reference"><a href="#_note&shy;BMJ" title="">[1]</a></sup> Uma cabe&ccedil;a embalsamada, atribu&iacute;da a Henrique IV, passou por v&aacute;rios colecionadores particulares desde ent&atilde;o. O jornalista franc&ecirc;s Stephane Gabet seguiu as pistas e encontrou a cabe&ccedil;a no s&oacute;t&atilde;o de um cobrador de impostos aposentado, Jacques Bellanger, em janeiro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. De acordo com Gabet, um casal comprou a cabe&ccedil;a em um leil&atilde;o em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, e Bellanger a comprou da esposa em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em 2010, uma equipe multidisciplinar liderada por Philippe Charlier, um examinador m&eacute;dico forense do Hospital da Universidade Raymond Poincar&eacute; em <a href="http://en.wikipedia.org/wiki/Garches" id="w">Garches</a>, confirmou que era a cabe&ccedil;a perdida de Henrique IV, tendo utilizado uma combina&ccedil;&atilde;o de t&eacute;cnicas antropol&oacute;gicas, paleopatol&oacute;gicas, radiol&oacute;gicas e forenses.<sup id="_ref&shy;BMJ_b" class="reference"><a href="#_note&shy;BMJ" title="">[1]</a></sup><sup id="_ref&shy;BBC_a" class="reference"><a href="#_note&shy;BBC" title="">[3]</a></sup> A cabe&ccedil;a tinha uma cor marrom clara, em excelente estado de preserva&ccedil;&atilde;o.<sup id="_ref&shy;BMJ_c" class="reference"><a href="#_note&shy;BMJ" title="">[1]</a></sup> Uma les&atilde;o pouco acima da narina, um furo no <a href="http://en.wikipedia.org/wiki/L%C3%B3bulo" id="w">l&oacute;bulo</a> da orelha direita, indicando a utiliza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Brinco" id="w">brinco</a> por um longo per&iacute;odo, e uma ferida facial cicatrizada, que Henrique IV teria sofrido depois de uma tentativa de assassinato, estavam entre as marcas que identificaram a cabe&ccedil;a.<sup id="_ref&shy;BMJ_d" class="reference"><a href="#_note&shy;BMJ" title="">[1]</a></sup><sup id="_ref&shy;BBC_b" class="reference"><a href="#_note&shy;BBC" title="">[3]</a></sup> A <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_por_radiocarbono" id="w">data&ccedil;&atilde;o por radiocarbono</a> deu uma data de entre <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a> e <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a>, que se encaixa no ano da morte de Henrique IV, em <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>.<sup id="_ref&shy;BMJ_e" class="reference"><a href="#_note&shy;BMJ" title="">[1]</a></sup> No entanto, a equipe n&atilde;o foi capaz de recuperar as sequ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a> da cabe&ccedil;a, e por isso n&atilde;o foi poss&iacute;vel fazer a compara&ccedil;&atilde;o com outros restos do rei e com seus descendentes.<sup id="_ref&shy;BMJ_f" class="reference"><a href="#_note&shy;BMJ" title="">[1]</a></sup> A cabe&ccedil;a foi enterrada na Bas&iacute;lica de Saint&shy;Denis, ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> e um <a href="http://en.wikipedia.org/wiki/Funeral_de_Estado" id="w">funeral nacional</a> em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;BBC_c" class="reference"><a href="#_note&shy;BBC" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, uma constitui&ccedil;&atilde;o do rosto do rei foi recriada e mostrada ao p&uacute;blico.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Fouquet_et_henri_IV.jpg%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Henrique IV&#39&semi;&#39&semi;&#39&semi;, a fam&iacute;lia real e [[Fouquet de Varenne]] ([[1607]]).</a>&#10;Henrique IV teve seis filhos com <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%A9dici" id="w">Maria de M&eacute;dici</a>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XIII de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1601" id="w">1601</a>&shy;<a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a>), casou com a infanta <a href="http://en.wikipedia.org/wiki/Ana_da_%C3%81ustria" id="w">Ana da &Aacute;ustria</a>, filha de <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Espanha" id="w">Filipe III de Espanha</a>. O pai o fazia assistir aos Conselhos Reais e recep&ccedil;&atilde;o dos embaixadores estrangeiros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_de_Bourbon" id="w">Isabel de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1602" id="w">1602</a>&shy;<a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>), casou com <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV de Espanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristina_Maria_de_Fran%C3%A7a" id="w">Cristina Maria de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a>&shy;<a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>), casou com <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Amadeu_I_de_Saboia" id="w">V&iacute;tor Amadeu I de Saboia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Nicolau" id="w">Lu&iacute;s Nicolau</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Orleans" id="w">Duque de Orleans</a> (<a href="http://en.wikipedia.org/wiki/1607" id="w">1607</a>&shy;<a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gast%C3%A3o%2C_Duque_de_Orleans" id="w">Gast&atilde;o, Duque de Orleans</a> (<a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a>&shy;<a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henriqueta_Maria_de_Fran%C3%A7a" id="w">Henriqueta Maria de Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>&shy;<a href="http://en.wikipedia.org/wiki/1669" id="w">1669</a>), casou com <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I de Inglaterra</a></li></ul>&#10;<a id="Descend%C3%AAncia_ileg%C3%ADtima" name="Descend%C3%AAncia_ileg%C3%ADtima"></a><h3> Descend&ecirc;ncia ileg&iacute;tima </h3>&#10;<p>Teve numeros&iacute;ssimas amantes, tendo sido talvez o soberano mais prom&iacute;scuo da hist&oacute;ria da Fran&ccedil;a. Educava os filhos juntos, leg&iacute;timos e bastardos, em Fontainebleau e dava&shy;lhes a aten&ccedil;&atilde;o negada pela Rainha. Al&eacute;m das m&atilde;es de seus bastardos, abaixo, houve ainda:&#10;</p>&#10;<ul>&#10;<li>Diane d&#39&semi;Andouins (<a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>&shy;<a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>) condessa de Guiche&semi;</li>&#10;<li>Fran&ccedil;oise de Montmorency (nascida em <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>) Baronesa de Fosseux, chamada <i>Fosseuse</i>&semi;</li>&#10;<li>Corisande, condessa de Grammont, chamada <i>la belle Corisande</i>&semi;</li>&#10;<li>Charlotte de Montmorency (nascida em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>), filha de Louise de Budon e do condest&aacute;vel de Montmorency, casada em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a> com o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Cond%C3%A9" id="w">Pr&iacute;ncipe de Cond&eacute;</a>, filho de Charlotte Catherine de La Tremoille (1568&shy;1629) e de <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Bourbon" id="w">Henrique II de Bourbon</a>, pr&iacute;ncipe de Cond&eacute;, pais do <i>Grand Cond&eacute;</i> e de Armand de Bourbon (1629&shy;66), pr&iacute;ncipe de Cond&eacute;.</li>&#10;<li>Catherine de Verdun, aos 22 anos, religiosa na abadia de Longchamps, a quem o Rei deu o priorado de St&shy;Louis de Vernon.</li>&#10;<li>Claude de Beauvilliers, abadessa de Montmartre, filha de Claude II de Beauvilliers, Conde e depois Marqu&ecirc;s de Saint&shy;Aignan, e de Marie Babou de la Bourdasi&egrave;re (cuja irm&atilde; Fran&ccedil;oise era casada com Antoine d&rsquo;Estr&eacute;es, sendo portanto m&atilde;e de Gabrielle d&acute;Estr&eacute;es). Em <a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a>, quando sitiou Paris, o Rei fez colocar os canh&otilde;es na colina ou butte Montmartre e se alojou na abadia, onde teria acontecido entre ele e a Abadessa (a 37.&ordf;), o que nunca poderia acontecer. Soldados e as monjas imitaram o rei e a abadessa e os parisienses, irritad&iacute;ssimos, chamaram a abadia de &laquo;magasin des putains de l&rsquo;arm&eacute;e&raquo;. Costumava depois receb&ecirc;&shy;la no castelo de Madrid, no <i>Bois de Boulogne</i>.</li></ul>&#10;<p>Outros filhos bastardos:&#10;</p>&#10;<ul>&#10;<li>De m&atilde;e desconhecida:&#10;<ul>&#10;<li>Maria (<a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>&shy;<a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>), <i>bastarda de Bearn</i>, casada com Daniel Dupouy, senhor de Portes.</li>&#10;<li>Joana (1572&shy;?) <i>bastarda de Bearn</i>.</li></ul></li>&#10;<li>De <a href="http://en.wikipedia.org/wiki/Catarina_Henriqueta_de_Balzac_d%E2%80%99Entragues" id="w">Catarina Henriqueta de Balzac d&rsquo;Entragues</a>, Marquesa de Verneuil (<a href="http://en.wikipedia.org/wiki/1579" id="w">1579</a>&shy;<a href="http://en.wikipedia.org/wiki/1633" id="w">1633</a>):&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_Henrique%2C_Duque_de_Verneuil" id="w">Gast&atilde;o Henrique, Duque de Verneuil</a> (<a href="http://en.wikipedia.org/wiki/1601" id="w">1601</a>&shy;<a href="http://en.wikipedia.org/wiki/1682" id="w">1682</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriela_Ang%C3%A9lica_de_Bourbon" id="w">Gabriela Ang&eacute;lica de Bourbon</a>, Mademoiselle de Verneuil (<a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>&shy;<a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>).</li></ul></li>&#10;<li>De Jacqueline de Bueil, Condessa de Moret (<a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>&shy;<a href="http://en.wikipedia.org/wiki/1652" id="w">1652</a>)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Bourbon" id="w">Ant&oacute;nio de Bourbon</a>, Conde de Moret (<a href="http://en.wikipedia.org/wiki/1607" id="w">1607</a>&shy;<a href="http://en.wikipedia.org/wiki/1632" id="w">1632</a>), legitimado em <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a>.</li></ul></li>&#10;<li>De Charlotte des Essarts, Condessa de Romorantin (<a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>&shy;<a href="http://en.wikipedia.org/wiki/1651" id="w">1651</a>)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joana_Henriqueta_de_Bourbon" id="w">Joana Henriqueta de Bourbon</a> (<a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a>&shy;<a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a>), legitimada em <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a>, abadessa de Fontevrault.</li>&#10;<li>Maria Henriqueta de Bourbon (<a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>&shy;<a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>) foi feita abadessa de <a href="http://en.wikipedia.org/wiki/Chelles" id="w">Chelles</a>.</li></ul></li>&#10;<li>De <a href="http://en.wikipedia.org/wiki/Gabrielle_d%E2%80%99Estr%C3%A9es" id="w">Gabrielle d&rsquo;Estr&eacute;es</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_de_Bourbon%2C_Duque_de_Vend%C3%B4me" id="w">C&eacute;sar de Bourbon, Duque de Vend&ocirc;me</a>, (1594&shy;1665), pr&iacute;ncipe franc&ecirc;s, legitimado em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catarina_Henriqueta_de_Bourbon" id="w">Catarina Henriqueta de Bourbon</a>, Mademoiselle de Vend&ocirc;me (1596&shy;1663), legitimada em <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>&semi; casou com <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Lorena" id="w">Carlos II de Lorena</a>, <a href="http://en.wikipedia.org/wiki/Ducado_da_Lorena" id="w">Duque da Lorena</a> (<a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a>&shy;<a href="http://en.wikipedia.org/wiki/1657" id="w">1657</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre%2C_cavaleiro_de_Vend%C3%B4me" id="w">Alexandre, cavaleiro de Vend&ocirc;me</a> (<a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>&shy;<a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>), <i>Chevalier de Vend&ocirc;me</i>, Prior de Malta ou de Fran&ccedil;a (<i>grand prieur de Malte</i> ou France) e abade de Marmoutier, legitimado em 1599.</li></ul></li></ul>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2> Cita&ccedil;&otilde;es </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>&#34&semi;Paris vale bem uma missa&#34&semi;, 1593</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Fran%C3%A7a" id="w">Categoria:Reis da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Bourbon" id="w">Categoria:Casa de Bourbon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Convertidos_ao_catolicismo_romano" id="w">Categoria:Convertidos ao catolicismo romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_assassinados" id="w">Categoria:Monarcas assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Categoria:Sepultados na Bas&iacute;lica de Saint&shy;Denis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_da_Casa_de_Bourbon" id="w">Categoria:Monarcas da Casa de Bourbon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_convertidos_ao_catolicismo_romano" id="w">Categoria:Monarcas convertidos ao catolicismo romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_do_s%C3%A9culo_XVI" id="w">Categoria:Monarcas do s&eacute;culo XVI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a></p></body></html>