<html><title>Papa Le&atilde;o III</title><body>&#10;<p> &#10; &#10; &#10;<b>Le&atilde;o III</b> (<a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a> <a href="http://en.wikipedia.org/wiki/750" id="w">750</a> &mdash; <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a> de <a href="http://en.wikipedia.org/wiki/816" id="w">816</a>) foi <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> e &eacute; um santo da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Romano, de origem modesta, exerceu quando jovem o of&iacute;cio de &#34&semi;vestararius&#34&semi; (respons&aacute;vel pelas roupas e pelos objetos preciosos) da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Latr%C3%A3o" id="w">Bas&iacute;lica de Latr&atilde;o</a>, em Roma. </p>&#10;<p>No mesmo dia da morte do papa <a href="http://en.wikipedia.org/wiki/Adriano_I" id="w">Adriano I</a> (<a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/795" id="w">795</a>), o clero, contrariando abertamente a nobreza romana, nomeou&shy;o papa. Sua elei&ccedil;&atilde;o provocou graves desordens em Roma, sobretudo entre os partid&aacute;rios do papa que morrera, que viam seus interesses amea&ccedil;ados. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/799" id="w">799</a>, enquanto se dirigia a cavalo de Latr&atilde;o para <a href="http://en.wikipedia.org/wiki/San_Lorenzo_in_Lucina" id="w">San Lorenzo in Lucina</a> para presidir a uma prociss&atilde;o, Le&atilde;o III foi atacado e ferido. Com dificuldade, conseguiu fugir e abrigar&shy;se na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, de onde partiu para Paderborn, na <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a>, para pedir ajuda a <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>. Este, que recebera do mesmo papa, em sinal de respeito, as chaves da tumba de s&atilde;o Pedro e o estandarte da cidade de Roma, fez com que fosse acompanhado solenemente a Roma (dezembro de 799), encarregando ao mesmo tempo uma comiss&atilde;o de investigar o seu comportamento e as acusa&ccedil;&otilde;es de adult&eacute;rio e de perj&uacute;rio dirigidas a ele pelos nobres. Em novembro de <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>, Carlos Magno foi a Roma e convocou um s&iacute;nodo para discutir os fatos ocorridos em 25 de abril. Em 23 de dezembro de 800, com uma declara&ccedil;&atilde;o solene lida em S&atilde;o Pedro, o papa jurou n&atilde;o ter cometido os crimes imputados a ele (<i>purgatio per sacramentum</i>). Dois dias depois, durante as fun&ccedil;&otilde;es de Natal, Le&atilde;o III coroou Carlos Magno imperador, e este, na qualidade de patr&iacute;cio dos romanos e por for&ccedil;a de sua dignidade imperial, condenou os acusadores do pont&iacute;fice &agrave; morte, acusa&ccedil;&atilde;o que foi retirada por interven&ccedil;&atilde;o do pr&oacute;prio papa. </p>&#10;<p>A coroa&ccedil;&atilde;o imperial de Carlos Magno por parte de Le&atilde;o III n&atilde;o teve precedentes e assinalou a retomada do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, &#34&semi;<i>renovatio imperii</i>&#34&semi;. Foi vantajosa para a Igreja, que ligou os <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a> a si e libertou&shy;se definitivamente dos <a href="http://en.wikipedia.org/wiki/Bizantinos" id="w">bizantinos</a>, e tamb&eacute;m foi vantajosa para o imperador, que conquistou uma extraordin&aacute;ria dignidade religioso&shy;sacral, al&eacute;m da pol&iacute;tica. Com a morte de Carlos Magno (<a href="http://en.wikipedia.org/wiki/814" id="w">814</a>), Roma viu&shy;se novamente conturbada pelas diverg&ecirc;ncias entre algumas fam&iacute;lias de nobres e o papa, que retomou as conjuras contra eles, agindo por iniciativa pr&oacute;pria, sem nem sequer avisar o imperador <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I%2C_o_Piedoso" id="w">Lu&iacute;s I, o Piedoso</a>. </p>&#10;<p>No campo doutrinal, o pontificado de Le&atilde;o III foi marcado por diversas disputas teol&oacute;gicas, dentre as quais se destacam a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Adocionismo" id="w">adocionismo</a>, que foi definitivamente condenado (799), e a <a href="http://en.wikipedia.org/wiki/Cl%C3%A1usula_filioque" id="w">quest&atilde;o do &#34&semi;Filioque&#34&semi;</a>. Em rela&ccedil;&atilde;o a esta &uacute;ltima, Le&atilde;o III distanciou&shy;se das decis&otilde;es de Carlos Magno, tomadas no <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_de_Aachen" id="w">s&iacute;nodo de Aachen</a> (809), que impuseram o acr&eacute;scimo do Filioque na <a href="http://en.wikipedia.org/wiki/Credo_niceno&shy;constantinopolitano" id="w">profiss&atilde;o de f&eacute;</a> da missa. Foi levado a isso por considera&ccedil;&otilde;es de car&aacute;ter ecum&ecirc;nico, que tendiam a salvaguardar a unidade com a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, contr&aacute;ria a tal acr&eacute;scimo.</p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Controv%C3%A9rsia_da_cl%C3%A1usula_filioque" id="w">Categoria:Controv&eacute;rsia da cl&aacute;usula filioque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Roma" id="w">Categoria:Naturais de Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_Franco" id="w">Categoria:Papado Franco</a></p></body></html>