<html><title>Machu Picchu</title><body>&#10;<p> &#10; &#10; &#10;<b>Machu Picchu</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_qu%C3%ADchua" id="w">qu&iacute;chua</a> <b>Machu Pikchu</b>, &#34&semi;velha montanha&#34&semi;),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> tamb&eacute;m chamada &#34&semi;cidade perdida dos <a href="http://en.wikipedia.org/wiki/Incas" id="w">Incas</a>&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &eacute; uma cidade pr&eacute;&shy;colombiana bem conservada, localizada no topo de uma <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a>, a 2400 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de altitude, no vale do <a href="http://en.wikipedia.org/wiki/Rio_Urubamba" id="w">rio Urubamba</a>, atual <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. Foi constru&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, sob as ordens de <a href="http://en.wikipedia.org/wiki/Pachacuti" id="w">Pachacuti</a>. O local &eacute;, provavelmente, o s&iacute;mbolo mais t&iacute;pico do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a>, quer devido &agrave; sua original localiza&ccedil;&atilde;o e caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicas</a>, quer devido &agrave; sua descoberta tardia em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. Apenas cerca de 30% da cidade &eacute; de constru&ccedil;&atilde;o original, o restante foi reconstru&iacute;do. As &aacute;reas reconstru&iacute;das s&atilde;o facilmente reconhecidas, pelo encaixe entre as pedras. A constru&ccedil;&atilde;o original &eacute; formada por pedras maiores, e com encaixes com pouco espa&ccedil;o entre as rochas.</p>&#10;<p>Consta de duas grandes &aacute;reas: a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> formada principalmente por terra&ccedil;os e recintos de armazenagem de alimentos&semi; e a outra <a href="http://en.wikipedia.org/wiki/Cidade" id="w">urbana</a>, na qual se destaca a zona <a href="http://en.wikipedia.org/wiki/Sagrado" id="w">sagrada</a> com <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a>, pra&ccedil;as e mausol&eacute;us reais.</p>&#10;<p>A disposi&ccedil;&atilde;o dos pr&eacute;dios, a excel&ecirc;ncia do trabalho e o grande n&uacute;mero de terra&ccedil;os para agricultura s&atilde;o impressionantes, destacando a grande capacidade daquela sociedade. No meio das montanhas, os templos, casas e cemit&eacute;rios est&atilde;o distribu&iacute;dos de maneira organizada, abrindo ruas e aproveitando o espa&ccedil;o com escadarias. Segundo a hist&oacute;ria inca, tudo planejado para a passagem do <a href="http://en.wikipedia.org/wiki/Sol" id="w">deus sol</a>.</p>&#10;<p>O lugar foi elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_mundial" id="w">Patrim&oacute;nio mundial</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, tendo sido alvo de preocupa&ccedil;&otilde;es devido &agrave; intera&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> por ser um dos pontos hist&oacute;ricos mais visitados do Peru.</p>&#10;<p>H&aacute; diversas <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias</a> sobre a fun&ccedil;&atilde;o de Machu Picchu, e a mais aceita afirma que foi um assentamento constru&iacute;do com o objetivo de supervisionar a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> das regi&otilde;es conquistadas e com o prop&oacute;sito secreto de refugiar o soberano <a href="http://en.wikipedia.org/wiki/Inca" id="w">Inca</a> e seu s&eacute;quito mais pr&oacute;ximo, no caso de ataque.</p>&#10;<p>Pela obra humana e pela localiza&ccedil;&atilde;o geogr&aacute;fica, Machu Picchu &eacute; considerada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Mundial</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Machu_Picchu_no_s%C3%A9culo_XIX" name="Machu_Picchu_no_s%C3%A9culo_XIX"></a><h3> Machu Picchu no s&eacute;culo XIX </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, no curso de suas viagens de explora&ccedil;&atilde;o pelo Peru, o naturalista italiano <a href="http://en.wikipedia.org/wiki/Antonio_Raimondi" id="w">Antonio Raimondi</a> passou ao p&eacute; das ru&iacute;nas sem sab&ecirc;&shy;lo e menciona o qu&atilde;o escassamente povoada era a regi&atilde;o na &eacute;poca. Por&eacute;m, tudo indica que foi por esses anos que a regi&atilde;o come&ccedil;ou a receber visitas por interesses distintos dos meramente cient&iacute;ficos. </p>&#10;<p>De fato, uma investiga&ccedil;&atilde;o ainda em curso e divulgada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> pelo di&aacute;rio espanhol ABC, realizada pelo historiador y explorador Paolo Greer <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> revela que o empres&aacute;rio alem&atilde;o Augusto Berns n&atilde;o s&oacute; havia &#34&semi;descoberto&#34&semi; as ru&iacute;nas em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, quarenta anos antes da data conhecida, mas tamb&eacute;m havia fundado uma empresa mineradora para explorar os &#34&semi;tesouros&#34&semi; que abrigava (a <i>&#34&semi;Compa&ntilde;&iacute;a An&oacute;nima Explotadora de las Huacas del Inca&#34&semi;</i>). Ainda de acordo com Paolo Greer, entre <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> e <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> e com a aprova&ccedil;&atilde;o do governo Peruano de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Balta" id="w">Jos&eacute; Balta</a>, que cobrava 10% dos lucros, esta companhia havia operado na zona e vendido &#34&semi;tudo o que encontrara&#34&semi; a colecionadores europeus e norte&shy;americanos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p><center>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Machu_Picchu_View.jpg%7Cthumb%7C350px%7Ccenter" id="w">[[Huayna Picchu]] &shy; A montanha maior, atr&aacute;s da cidade.</a>&#10;</center>&#10;Conectados ou n&atilde;o com esta suposta empresa (cuja exist&ecirc;ncia espera ser confirmada por outras fontes e autores) o certo &eacute; que nesta &eacute;poca que os mapas de prospec&ccedil;&otilde;es mineiras come&ccedil;am a mencionar Machu Picchu. Assim, em 1870, o norte&shy;americano Harry Singer coloca pela primeira vez em um mapa a localiza&ccedil;&atilde;o do Cerro Machu Picchu e se refere ao <a href="http://en.wikipedia.org/wiki/Huayna_Picchu" id="w">Huayna Picchu</a> como &#34&semi;Punta <a href="http://en.wikipedia.org/wiki/Huaca" id="w">Huaca</a> del Inca&#34&semi;. O nome revela uma in&eacute;dita rela&ccedil;&atilde;o entre os incas  e a montanha e  inclusive sugere um car&aacute;ter religioso (uma <i>huaca</i> nos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> antigos era um lugar sagrado).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> </p>&#10;<p>Um segundo mapa, de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, elaborado pelo alem&atilde;o Herman Gohring, menciona e localiza em seu local exato ambas montanhas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>Por fim, em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> o explorador franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Charles_Wiener" id="w">Charles Wiener</a> confirma a exist&ecirc;ncia de restos arqueol&oacute;gicos no lugar (afirma que &#34&semi;h&aacute; ru&iacute;nas na Machu Picchu&#34&semi;), embora n&atilde;o possa chegar ao local.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em qualquer caso est&aacute; claro o conhecimento pr&eacute;vio da suposta &#34&semi;cidade perdida&#34&semi; n&atilde;o havia sido esquecida, como se acreditava at&eacute; h&aacute; alguns anos.</p>&#10;<a id="Redescobrimento" name="Redescobrimento"></a><h3> Redescobrimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Machupicchu_hb10.jpg%7Cthumb" id="w">Vista da cidadela de &#39&semi;&#39&semi;Machu Picchu&#39&semi;&#39&semi; em [[1912]].</a></p>&#10;<p>Foi o professor <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Hiram_Bingham" id="w">Hiram Bingham</a> quem, &agrave; frente de uma expedi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_Yale" id="w">Universidade de Yale</a>, redescobriu e apresentou ao mundo Machu Picchu em <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. Este antrop&oacute;logo, historiador ou simplesmente, explorador aficcionado da arqueologia, realizou uma investiga&ccedil;&atilde;o da zona depois de haver iniciado os estudos arqueol&oacute;gicos. Bingham criou o nome de &#34&semi;a Cidade Perdida dos Incas&#34&semi; atrav&eacute;s de seu primeiro livro, <i>Lost City of the Incas</i>. Por&eacute;m, naquela &eacute;poca, a meta de Bingham era outra: encontrar a legend&aacute;ria capital dos descendentes dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Incas</a>, <a href="http://en.wikipedia.org/wiki/Vilcabamba" id="w">Vilcabamba</a>, tida como baluarte  da resist&ecirc;ncia contra os invasores <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, entre <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> e <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>.  Ao penetrar pelo <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nion</a> do <a href="http://en.wikipedia.org/wiki/Rio_Urubamba" id="w">Urubamba</a>, Bingham, no desolado s&iacute;tio de Mandorbamba, recebeu do campon&ecirc;s Melchor Arteaga o relato que no alto de cerro Machu Picchu existiam abundantes ru&iacute;nas. Alcan&ccedil;&aacute;&shy;las significava subir por uma empinada ladeira coberta de vegeta&ccedil;&atilde;o.</p>&#10;<p>Quando Bingham chegou &agrave; cidade pela primeira vez, obviamente encontrou a cidade tomada por vegeta&ccedil;&atilde;o nativa e &aacute;rvore. E tamb&eacute;m era infestada de <a href="http://en.wikipedia.org/wiki/V%C3%ADbora" id="w">v&iacute;boras</a>.</p>&#10;<p>Embora c&eacute;ptico, conhecedor dos muitos mitos que existem sobre as cidades perdidas, Bingham insistiu em ser guiado ao lugar. Chegando ao cume, um dos meninos das duas fam&iacute;lias de pastores que residiam no local o conduziu aonde, efetivamente, apareciam imponentes constru&ccedil;&otilde;es arqueol&oacute;gicas cobertas pelo manto verde da vegeta&ccedil;&atilde;o tropical e, em evidente estado de abandono h&aacute; muitos s&eacute;culos. Enquanto inspecionava as ru&iacute;nas, Bingham, assombrado, anotou em seu di&aacute;rio:</p>&#10;<p> </p>&#10;<p>Depois desta expedi&ccedil;&atilde;o, Bingham voltou ao lugar em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> e, nos anos seguintes (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> e <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>), diversos exploradores levantaram mapas e exploraram detalhadamente o local e os arredores.</p>&#10;<p>Suas escava&ccedil;&otilde;es, n&atilde;o muito ortodoxas, em diversos lugares de Machu Picchu, permitiram&shy;lhe reunir 555 vasos, aproximadamente 220 objetos de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a>, entre outros materiais. A <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> mostra express&otilde;es da arte inca e o mesmo deve dizer&shy;se das pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>: braceletes, brincos e prendedores decorados, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Faca" id="w">facas</a> e <a href="http://en.wikipedia.org/wiki/Machado" id="w">machados</a>. Ainda que n&atilde;o tenham sido encontrados objetos de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, o material identificado por Bingham era suficiente para inferir que Machu Picchu remonta aos tempos de esplendor <a href="http://en.wikipedia.org/wiki/Inca" id="w">inca</a>, algo que j&aacute; evidenciava seu estilo arquitet&ocirc;nico.</p>&#10;<p>Bingham reconheceu tamb&eacute;m outros importantes grupos arqueol&oacute;gicos nas imedia&ccedil;&otilde;es: Sayacmarca, Phuyupatamarca, a fortaleza de Vitcos e importantes trechos de caminhos (<a href="http://en.wikipedia.org/wiki/Caminho_Inca" id="w">Caminho Inca</a>), todos eles interessantes exemplos da <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> desse imp&eacute;rio. Tanto os restos encontrados como as evid&ecirc;ncias arquitet&ocirc;nicas levam os investigadores a crer que a cidade de Machu Picchu terminou de ser constru&iacute;da entre fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>.</p>&#10;<p>A expedi&ccedil;&atilde;o de Bingham, patrocinada n&atilde;o somente pela Universidade de Yale como tamb&eacute;m pela <a href="http://en.wikipedia.org/wiki/National_Geographic_Society" id="w">National Geographic Society</a>, foi registrada em uma edi&ccedil;&atilde;o especial da revista, publicada em 1913, contendo um total de 186 p&aacute;ginas, que inclu&iacute;a centenas de fotografias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:95_&shy;_Machu_Picchu_&shy;_Juin_2009.jpg%7C800px%7Cthumb%7Ccentro" id="w">[[Panorama]] de Machu Picchu em meio &agrave;s cadeias de montanhas peruanas.</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mpicchumapa02.jpg%7C250px%7Cthumb%7C200px%7Cright%7CLocaliza%C3%A7%C3%A3o_das_ru%C3%ADnas_de_Machu_Picchu%2C_no_%5B%5BCanh%C3%A3o_(geologia)" id="w">Canh&atilde;o]]) do Urubamba. Observe&shy;se a curva que o rio descrevem em torno das monta&ntilde;as Machu Picchu e Huayna Picchu.</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Machu_Picchu_Locn.png%7Cthumb%7C200px%7Cright" id="w">Mapa da localiza&ccedil;&atilde;o de Macchu Picchu.</a></p>&#10;<p>Machu Picchu se encontra a 13&ordm; 9&#39&semi; 47&#34&semi; de  latitude sul e 72&ordm; 32&#39&semi; 44&#34&semi; de longitude oeste. Faz parte do distrito de mesmo nome, na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Urubamba" id="w">prov&iacute;ncia de Urubamba</a>, no <a href="http://en.wikipedia.org/wiki/Departamento_de_Cusco" id="w">Departamento de Cusco</a>, no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. A cidade importante mais pr&oacute;xima &eacute; <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a>, atual capital regional e antiga capital dos <a href="http://en.wikipedia.org/wiki/Incas" id="w">incas</a>, a 130 quil&ocirc;metros dali.</p>&#10;<p>A 2400 metros de altitude, Machu Picchu est&aacute; situada no alto de uma <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a>, cercada por outras montanhas e circundada pelo <a href="http://en.wikipedia.org/wiki/Rio_Urubamba" id="w">rio Urubamba</a>, o que lhe proporciona uma <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> &uacute;nica de seguran&ccedil;a e beleza</p>&#10;<p>As montanhas Machu Picchu e <a href="http://en.wikipedia.org/wiki/Huayna_Picchu" id="w">Huayna Picchu</a> s&atilde;o parte de uma grande forma&ccedil;&atilde;o orogr&aacute;fica conhecida como Batolito de <a href="http://en.wikipedia.org/wiki/Vilcabamba" id="w">Vilcabamba</a>, na Cordilheira Central dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> peruanos. Encontram&shy;se na margem esquerda do chamado Canyon do Urubamba, conhecido antigamente como Quebrada de Picchu.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ao p&eacute; dos montes e praticamente rodeando&shy;os, corre o <a href="http://en.wikipedia.org/wiki/Rio_Urubamba" id="w">rio Urubamba</a> (Vilcanota). As ru&iacute;nas incas encontram&shy;se a meio caminho entre os picos das duas montanha, a 450 metros acima do n&iacute;vel do vale e a 2.438 metros acima do n&iacute;vel do mar. A superf&iacute;cie edificada tem aproximadamente 530 metros de comprimento por 200 de largura e cont&eacute;m 172 edif&iacute;cios em sua &aacute;rea urbana.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Ru%C3%ADnas" id="w">ru&iacute;nas</a>, propriamente ditas, est&atilde;o dentro de um territ&oacute;rio do Sistema Nacional de &Aacute;reas Naturais Protegidas pelo Estado (SINANPE),<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> chamado <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_Hist%C3%B3rico_de_Machu_Picchu" id="w">Santu&aacute;rio Hist&oacute;rico de Machu Picchu</a>, que se estende sobre uma superf&iacute;cie de 32&#160&semi;592 hectares, (80&#160&semi;535 acres ou 325,92 km&sup2;) da bacia do rio Vilcanota&shy;Urubamba (o <i>Willka mayu</i> ou &#34&semi;rio sagrado&#34&semi; dos <a href="http://en.wikipedia.org/wiki/Incas" id="w">incas</a>). O Santu&aacute;rio Hist&oacute;rico protege uma s&eacute;rie de esp&eacute;cies biol&oacute;gicas em perigo de extin&ccedil;&atilde;o e v&aacute;rios estabelecimentos incas,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> entre os quais Machu Picchu &eacute; considerado o principal.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Machu Picchu recebe turistas do mundo todo. A infraestrutura completa para o turista est&aacute; nas cidades vizinhas de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_Calientes" id="w">&Aacute;guas Calientes</a> e <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a>.</p>&#10;<a id="Formas_de_acesso" name="Formas_de_acesso"></a><h3> Formas de acesso </h3>&#10;&#10;&#10;<ul>&#10;<li>A partir da cidade de Cusco a viagem de trem leva tr&ecirc;s a quatro horas, at&eacute; chegar ao povoado de &Aacute;guas Calientes. Neste local h&aacute; micro&shy;&ocirc;nibus frequentes, que levam cerca de 30 minutos para chegar a Machu Picchu, pela rodovia Hiram Bingham (que sobe a encosta do cerro Machu Picchu desde a esta&ccedil;&atilde;o ferrovi&aacute;ria &#34&semi;Puente Ruinas&#34&semi;, localizada no fundo do <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nion</a>. A mencionada rodovia, por&eacute;m, n&atilde;o est&aacute; integrada &agrave; rede nacional de rodovias do Peru. Nasce no povoado de &Aacute;guas Calientes que por sua vez s&oacute; &eacute; acess&iacute;vel por ferrovia (3 a 4 horas desde <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a>). A aus&ecirc;ncia de uma rodovia direta a Machu Picchu &eacute; intencional e permite controlar o fluxo de visitantes &agrave; regi&atilde;o, por ser uma reserva nacional. Isso, por&eacute;m, n&atilde;o impediu o crescimento desordenado (criticado pelas autoridades culturais) de &Aacute;guas Calientes, que vive do turismo e para o turismo, pois h&aacute; hot&eacute;is e restaurantes de diferentes categorias no local.</li>&#10;<li>Seguindo o <a href="http://en.wikipedia.org/wiki/Caminhos_Incas" id="w">Caminho Inca</a> em uma caminhada de quatro dias e chegar a Machu Picchu pela &#34&semi;porta do Sol&#34&semi;.  Para isso &eacute; necess&aacute;rio tomar o trem at&eacute; o  km 82 da ferrovia <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a>&shy;<a href="http://en.wikipedia.org/wiki/&Aacute;guas_Calientes" id="w">&Aacute;guas Calientes</a>, de onde parte o caminho a p&eacute;.<sup id="_ref&shy;comollegar_a" class="reference"><a href="#_note&shy;comollegar" title="">[12]</a></sup> Pode&shy;se realizar a trilha completa, caminhando os 45 km em quatro dias com pernoites nos acampamentos com infra&shy;estrutura, ou fazer a trilha curta, que pode ser realizada de duas maneiras: em dois dias, com pernoite no alojamento pr&oacute;ximo &agrave;s <a href="http://en.wikipedia.org/wiki/Ru%C3%ADna" id="w">ru&iacute;nas</a> de Wina Wayna, chegando &agrave; Porta do Sol pela manh&atilde; ou caminhar os 12 km num &uacute;nico dia, chegando em Machu Picchu no final da tarde. </li>&#10;<li>A partir da cidade de <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a>, fazer o passeio do <a href="http://en.wikipedia.org/wiki/Vale_Sagrado_dos_Incas" id="w">Vale Sagrado dos Incas</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Ollantaytambo" id="w">Ollantaytambo</a> e a&iacute; tomar o trem at&eacute; <i>Aguas Calientes</i> e da&iacute; em micro&shy;&ocirc;nibus.</li>&#10;<li>Por motivos de preserva&ccedil;&atilde;o ambiental, para proteger a fauna local (ursos, veados, aves), n&atilde;o s&atilde;o mais permitidos v&ocirc;os de <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> na cidade sagrada desde 2010 (ordenanza N&ordm; 069&shy;2010).</li></ul>&#10;<a id="Divis%C3%B5es" name="Divis%C3%B5es"></a><h2> Divis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Machupicchumapa01.jpg%7C550px%7Cright" id="w">Principais setores de Machu Picchu, de acordo com a nomenclatura utilizada pelos arque&oacute;logos do INC&shy;Cusco.</a></p>&#10;<p>A &aacute;rea edificada em Machu Picchu &eacute; de 530 metros de comprimento por 200 de largura e inclui ao menos 172 recintos. O complexo est&aacute; claramente dividido em duas grandes zonas: a zona agr&iacute;cola, formada por conjuntos de terra&ccedil;os de cultivo, que se encontra ao sul&semi; e a zona urbana, que &eacute; aquela onde viveram seus ocupantes e onde se desenvolviam as principais atividades civis e religiosas. As duas zonas est&atilde;o separadas por um muro, um fosso e uma escadaria, elementos que correm paralelos pela face leste da montanha. </p>&#10;<a id="Zona_agr%C3%ADcola" name="Zona_agr%C3%ADcola"></a><h3> Zona agr&iacute;cola </h3>&#10;&#10;<p>Os terra&ccedil;os de cultivo de Machu Picchu aparecem como grandes escadarias constru&iacute;das sobre a ladeira. S&atilde;o estruturas formadas por um muro de pedra e preenchidas com diferentes capas de material (pedras grandes, pedras menores, cascalho, argila e terra de cultivo) que facilitam a drenagem, evitando que a &aacute;gua crie po&ccedil;as (leve&shy;se em conta a grande pluviosidade da regi&atilde;o) e desmorone sua estrutura. Este tipo de constru&ccedil;&atilde;o permitiu que se cultivasse neles at&eacute; a primeira d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Outros terra&ccedil;os de menor largura se encontram na parte baixa de Machu Picchu, ao redor de toda a cidade. Sua fun&ccedil;&atilde;o n&atilde;o era agr&iacute;cola, mas sim servir como muros de conten&ccedil;&atilde;o.</p>&#10;<p>Cinco grandes constru&ccedil;&otilde;es localizam&shy;se sobre os terra&ccedil;os ao leste do caminho inca que chega a Machu Picchu pelo sul. Foram utilizados como armaz&eacute;ns. A oeste do caminho encontram&shy;se outros dois grandes conjuntos de terra&ccedil;os: alguns conc&ecirc;ntricos de corte semicircular e outros retos.</p>&#10;<a id="Zona_urbana" name="Zona_urbana"></a><h3> Zona urbana </h3>&#10;&#10;<p>Um muro de cerca de 400 metros de comprimento divide a cidade da &aacute;rea agr&iacute;cola. Paralelo ao muro corre um fosso usado como principal drenagem da cidade. No alto do muro est&aacute; a porta de Machu Picchu que contava com um mecanismo de fechamento interno.</p>&#10;<p>A zona urbana foi dividida pelos arque&oacute;logos atuais em grupos de edif&iacute;cios denominados por n&uacute;meros entre 1 e 18. Ainda est&aacute; em vig&ecirc;ncia o esquema proposto por Chavez Ball&oacute;n em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> que divide a zona urbana em &ldquo;setor hanan&rdquo; (alto) e &ldquo;setor hurin&rdquo; (baixo) conforme a tradicional biparti&ccedil;&atilde;o da sociedade e da hierarquia andina. O eixo f&iacute;sico dessa divis&atilde;o &eacute; uma pra&ccedil;a comprida, constru&iacute;da sobre terra&ccedil;os em diferentes n&iacute;veis, de acordo com o declive da montanha.</p>&#10;<p>O segundo eixo da cidade em import&acirc;ncia forma uma cruz com o anterior, atravessando praticamente toda a largura das ru&iacute;nas de leste a oeste. Consiste de dois elementos: uma larga e comprida escadaria que faz a vez de &ldquo;rua principal&rdquo; e um conjunto de elaboradas fontes de &aacute;gua que corre paralelo a ela.</p>&#10;<p>Na intersec&ccedil;&atilde;o dos dois eixos est&atilde;o localizadas a resid&ecirc;ncia do inca, o templo observat&oacute;rio do torre&atilde;o e a primeira e mais importante das fontes de &aacute;gua.</p>&#10;<a id="Setor_Hanan" name="Setor_Hanan"></a><h4> Setor Hanan </h4>&#10;<dl><dt>Conjunto 1</dt></dl>&#10;<dl><dt>Templo do Sol</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Machupicchu_intihuatana.JPG%7C250px%7C%7Cthumb" id="w">O recinto curvo do Templo do Sol ou &#39&semi;&#39&semi;Torre&oacute;n&#39&semi;&#39&semi;</a>&#10;O Templo do Sol &eacute; acess&iacute;vel por uma porta dupla, que permanecia fechada (h&aacute; restos de um mecanismo de seguran&ccedil;a). A edifica&ccedil;&atilde;o principal &eacute; conhecida como &#34&semi;<i>Torre&oacute;n</i>&#34&semi;, de blocos finamente lavrados. Foi usado para cerim&ocirc;nias relacionadas com o <a href="http://en.wikipedia.org/wiki/Solst%C3%ADcio_de_ver%C3%A3o" id="w">solst&iacute;cio de ver&atilde;o</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Uma de suas janelas mostra sinais de ornamentos incrustados que foram arrancados em algum momento da hist&oacute;ria de Machu Picchu, destruindo parte de sua estrutura. Mostra tamb&eacute;m sinais de um grande inc&ecirc;ndio no lugar. O <i>Torre&oacute;n</i> est&aacute; constru&iacute;do sobre uma grande rocha sob a qual h&aacute; uma pequena cova que foi forrada completamente com argamassa fina. Sup&otilde;e&shy;se que foi um mausoleo e que em seu interior haveria m&uacute;mias. Lumbreras tamb&eacute;m especula que h&aacute; ind&iacute;cios para afirmar que pode ser o mausoleo de <a href="http://en.wikipedia.org/wiki/Pachacutec" id="w">Pachacutec</a> e que sua m&uacute;mia esteve ali at&eacute; pouco depois da chegada dos espanh&oacute;is em Cusco.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<dl><dt>Resid&ecirc;ncia Real</dt></dl>&#10;<p>Das constru&ccedil;&otilde;es destinadas a resid&ecirc;ncia real, esta &eacute; a mais fina, maior e melhor distribu&iacute;da. Sua porta de acesso est&aacute; frente &agrave; primeira fonte da cidade e, atravessando a rua formada por uma grande escadaria, ao Templo do Sol. Inclui duas pe&ccedil;as de grandes mon&oacute;litos de pedra bem talhada. Uma dessa pe&ccedil;as tem acesso a um quarto de servi&ccedil;o com canal de des&aacute;gue. O conjunto inclui um curral para llhamas e um terra&ccedil;o privado com vista ao lado leste da cidade.</p>&#10;<a id="Zona_sagrada" name="Zona_sagrada"></a><h3> Zona sagrada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Machu&shy;picchu&shy;c14.jpg%7C250px%7Cthumb" id="w">A estrutura connhecida como Templo Principal.</a>&#10;&Eacute; chamado assim o conjunto de constru&ccedil;&otilde;es dispostas em torno de um p&aacute;tio quadrado. Todas as evid&ecirc;ncias indicam que o lugar estava destinado a diferentes rituais. Inclui dois dos melhores edif&iacute;cios de Machu Picchu, que est&aacute;m formados por rochas trabalhadas de grade tamanho: O <i>Templo das Tr&ecirc;s Janelas</i>, cujos muros de grandes blocos poligonais foram ensam postos como um quebra&shy;cabe&ccedil;as, e o <i>Templo Principal</i>, de blocos mais regulares, que se cr&ecirc; que foi o principal recinto cerimonial da cidade. Junto com este &uacute;ltimo est&aacute; a chamada <i>casa do sacerdote</i>, ou <i>c&acirc;mara dos ornamentos</i>. H&aacute; ind&iacute;cios que sugerem que o conjunto geral n&atilde;o terminou de ser constru&iacute;do.</p>&#10;<dl><dt>Intihuatana</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Intihuatana_Solar_Clock.jpg%7C250px%7Cthumb" id="w">Intihuatana: &#34&semi;calend&aacute;rio&#34&semi; solar.</a>&#10;Trata&shy;se de uma colina cujos lados foram convertidos em terra&ccedil;os, tomando a forma de uma grande pir&acirc;mide de base poligonal. Inclui duas largas escadas de acesso, ao norte e ao sul, sendo esta &uacute;ltima especialmente interessante por estar em largo trecho talhada em um s&oacute; rocha. No alto, rodeada de constru&ccedil;&otilde;es da elite, encontra&shy;se a pedra <b>Intihuatana</b> (&#34&semi;onde se amarra o Sol&#34&semi;), um dos objetos mais estudados de Machu Picchu, que foi relacionado com uma s&eacute;rie de lugares considerados sagrados a partir do qual se estabelecem claros alinhamentos entre acontecimentos astron&ocirc;micos e as montanha circundantes.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Setor_Urin" name="Setor_Urin"></a><h4> Setor Urin </h4>&#10;<dl><dt>Rocha sagrada</dt></dl>&#10;<p>Chamam&shy;se assim uma pedra de face plana colocada sobre um amplo pedestal. &Eacute; uma marca&ccedil;&atilde;o que indica o extremo norte da cidade e &eacute; o ponto de partida do caminha a <a href="http://en.wikipedia.org/wiki/Huayna_Picchu" id="w">Huayna Picchu</a>.</p>&#10;<dl><dt>Grupo das tr&ecirc;s portas</dt></dl>&#10;<p>&Eacute; um amplo conjunto arquitet&ocirc;nico dominado por tr&ecirc;s grandes <i>kanchas</i> dispostas simetricamente e comunicadas entre si. Suas portas, de id&ecirc;ntico formato, d&atilde;o para a zona central de Machu Picchu. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Macchu_picchu02.jpg%7Cthumb%7C200px%7Cright" id="w">Vista del Conjunto 9 ou das Tr&ecirc;s Portadas sobre tr&ecirc;s n&iacute;veis de terra&ccedil;os frente &agrave;  pra&ccedil;a principal.</a></p>&#10;<a id="Aspectos_construtivos" name="Aspectos_construtivos"></a><h2> Aspectos construtivos </h2>&#10;<a id="Engenharia_hidr%C3%A1ulica_e_de_solo" name="Engenharia_hidr%C3%A1ulica_e_de_solo"></a><h3> Engenharia hidr&aacute;ulica e de solo </h3>&#10;&#10;<p>Uma cidade de pedra constru&iacute;da no alto de um <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> entre duas montanhas e entre duas <a href="http://en.wikipedia.org/wiki/Falha_geol%C3%B3gica" id="w">falhas geol&oacute;gicas</a>, em uma regi&atilde;o submetida a constantes <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a> e, sobretudo a constantes chuvas o ano todo apresenta um desafio para qualquer construtor: evitar que todo o complexo se desmorone. Segundo Alfredo Valencia e Keneth Wright <i>&#34&semi;o segredo da longevidade de Machu Picchu &eacute; seu sistema de drenagem&#34&semi;</i>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O solo das &aacute;reas n&atilde;o trabalhadas possui um sistema de <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> que consiste em capas de pedras trituradas e rochas para evitar o empo&ccedil;amento da &aacute;gua das chuvas. 129 canais de drenagem se estendem por toda a &aacute;rea urbana, feitos para evitar a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>, desembocando em sua maior parte no fosso que separa a &aacute;rea urbana da agr&iacute;cula, que era na verdade o desague principal da cidade. Calcula&shy;se que 60% do esfor&ccedil;o construtivo de Machu Picchu estava em fazer as cimenta&ccedil;&otilde;es sobre terras que j&aacute; sofreram terraplanagem com cascalho para um bom dreno das &aacute;guas em excesso.</p>&#10;<a id="Orienta%C3%A7%C3%A3o_das_constru%C3%A7%C3%B5es" name="Orienta%C3%A7%C3%A3o_das_constru%C3%A7%C3%B5es"></a><h3> Orienta&ccedil;&atilde;o das constru&ccedil;&otilde;es </h3>&#10;<p>Existem s&oacute;lidas evid&ecirc;ncias de que os construtores tiveram em conta crit&eacute;rios astron&ocirc;micos e rituais para a constru&ccedil;&atilde;o de acordo com estudos de Dearborn, White, Thomson e Reinhard, entre outros. Na verdade, o alinhamento de alguns edif&iacute;cios importantes coincide com o <a href="http://en.wikipedia.org/wiki/Azimute" id="w">azimute</a> solar durante os <a href="http://en.wikipedia.org/wiki/Solst%C3%ADcio" id="w">solst&iacute;cios</a> de maneira constante e com os pontos do <a href="http://en.wikipedia.org/wiki/Nascer&shy;do&shy;sol" id="w">nascer&shy;do&shy;sol</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a> em determinadas &eacute;pocas do ano, e com o topo das montanhas circundantes.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<dl><dt>Material</dt></dl>&#10;<dl><dt>Morfologia</dt></dl>&#10;<ul>&#10;<li>Quase todos os edif&iacute;cios s&atilde;o de planta retangular. H&aacute; os de uma, duas e at&eacute; oito portas, normalmente em apenas um dos lados maiores do ret&acirc;ngulo. Existem poucas constru&ccedil;&otilde;es de planta curva e circular.</li>&#10;<li>S&atilde;o frequentes as constru&ccedil;&otilde;es chamadas <i><a href="http://en.wikipedia.org/wiki/Huayrana" id="w">huayranas</a></i>. Estas s&oacute; possuem tr&ecirc;s muros. Neste caso no espa&ccedil;o do &#34&semi;muro faltante&#34&semi; aparece uma coluna de pedra para sustentar uma viga de madeira que serve de suporte ao teto. Tamb&eacute;m existem os chamados <i>masmas</i>, duas <i>huayranas</i> unidas por um muro no meio.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Perfectwall.jpg%7Cthumb%7C150px%7Cright" id="w">Detalhe de parede</a>&#10;</p>&#10;<ul>&#10;<li>As constru&ccedil;&otilde;es normalmente seguem o esquema das <a href="http://en.wikipedia.org/wiki/Kanchas" id="w">kanchas</a>, ou seja, quatro constru&ccedil;&otilde;es retangulares dispostas em torno de um p&aacute;tio central unidos por um <a href="http://en.wikipedia.org/wiki/Eixo_de_simetria" id="w">eixo de simetria</a> transversal.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A este p&aacute;tio d&atilde;o todas as portas.</li></ul>&#10;<dl><dt>Muros e paredes</dt></dl>&#10;<p>Os muros e paredes de pedra eram basicamente de dois tipos:</p>&#10;&#10;<ul>&#10;<li>De pedra unida com <a href="http://en.wikipedia.org/wiki/Argamassa" id="w">argamassa</a> de barro e outras subst&acirc;ncias. H&aacute; evid&ecirc;ncias de que estas constru&ccedil;&otilde;es, que s&atilde;o maioria em Machu Picchu, estiveram recobertas com uma camada de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> e pintadas (em amarelo e vermelho, ao menos), embora a desintegra&ccedil;&atilde;o precoce dos tetos as tornaram vulner&aacute;veis &agrave; chuva frequente da regi&atilde;o e portanto n&atilde;o se conservara.</li></ul>&#10;&#10;<ul>&#10;<li>De pedra cuidadosamente lavrada nas constru&ccedil;&otilde;es de elite. S&atilde;o blocos de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, sem brilho e perfeitamente talhados em forma de prismas retangulares (paralelep&iacute;pedos, como os tijolos) ou poligonais. Suas faces exteriores podem ser almofadadas, ou seja, com protuber&acirc;ncias, ou perfeitamente lisas. Nesses casos, a uni&atilde;o dos blocos parece perfeita e permite supor que n&atilde;o t&ecirc;m nenhum tipo de argamassa&semi; por&eacute;m de fato o tem: &eacute; uma fina capa de material aglutinante que se encontra entre pedra e pedra embora seja invis&iacute;vel por fora. O esfor&ccedil;o dessas realiza&ccedil;&otilde;es em uma sociedade sem ferramentas de ferro (somente conheciam o bronze, muito menos r&iacute;gido) &eacute; not&aacute;vel.</li></ul>&#10;<dl><dt>Cobertura</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Machu&shy;Picchu&shy;telhado.JPG%7Cthumb%7C150px%7Cright" id="w">Cobertura reconstru&iacute;da</a>&#10;N&atilde;o se conservou nenhum teto original, por&eacute;m h&aacute; consenso em afirmar que a maioria das constru&ccedil;&otilde;es o tinham, de duas ou quatro &aacute;guas. Houve um teto c&ocirc;nico sobre o <i>torre&oacute;n</i> e era formado por uma arma&ccedil;&atilde;o de troncos de <i><a href="http://en.wikipedia.org/wiki/Alnus" id="w">Alnus</a> acuminata</i><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> amarrado e coberto por camadas de <i><a href="http://en.wikipedia.org/wiki/Stipa" id="w">Stipa</a> ichuun</i>. A fragilidade desse tipo de palha e alta pluviosidade da regi&atilde;o fez necess&aacute;rio que estes tetos tivesse inclina&ccedil;&atilde;o de at&eacute; 63&ordm;.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Assim a altura dos tetos muitas vezes duplicava a altura do resto do edif&iacute;cio.</p>&#10;<dl><dt>Portas, janelas e nichos</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stone_windows_macchupichu.jpg%7Cthumb%7C150px%7Cright" id="w">Janela de casa</a>&#10;</p>&#10;<ul>&#10;<li>Como &eacute; cl&aacute;ssico na arquitetura inca, a maioria das portas, janelas e nichos (chamados falsas janelas) t&ecirc;m forma trapezoidal, mais larga na base que no topo. A trava superior podiam ser de madeira ou de pedra (&agrave;s vezes um s&oacute; grande bloco). As portas dos recintos mais importantes eram duplas e em alguns casos inclu&iacute;am um mecanismo de fechamento interior.</li></ul>&#10;&#10;<ul>&#10;<li>As paredes interiores de boa parte das constru&ccedil;&otilde;es t&ecirc;m nichos em forma trapezoidal, junto &agrave;s janelas. Blocos cil&iacute;ndricos ou retangulares sobressaem com frequ&ecirc;ncia dos muros como grandes varandas, dispostos em forma sim&eacute;trica com os nichos, quando existentes.</li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Machu&shy;Picchu&shy;DetalheTelhado.JPG|<small>Detalhe de pedra usada na fixa&ccedil;&atilde;o do telhado</small>&#10;Ficheiro:Machu&shy;picchu&shy;c19.jpg|<small>Templo do condor.</small>&#10;Ficheiro:Machu&shy;picchu&shy;c10.jpg|<small>Tumba real, abaixo do templo do sol.</small>&#10;Ficheiro:Machu Picchu 09.JPG|<small>Terra&ccedil;os para cultivo e drenagem do solo</small>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vale_Sagrado_dos_Incas" id="w">Vale Sagrado dos Incas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenko" id="w">Kenko</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sacsayhuaman" id="w">Sacsayhuaman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tambomachay" id="w">Tambomachay</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> .</li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_arqueol%C3%B3gicos_do_Peru" id="w">Categoria:S&iacute;tios arqueol&oacute;gicos do Peru</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_dos_incas" id="w">Categoria:Arquitetura dos incas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Peru" id="w">Categoria:Hist&oacute;ria do Peru</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Turismo_no_Peru" id="w">Categoria:Turismo no Peru</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_no_Peru" id="w">Categoria:Patrim&oacute;nio edificado no Peru</a></p>&#10;<p> &#10; &#10; </p></body></html>