<html><title>Rio Pinheiros</title><body>&#10;<p> &#10;O <b>Rio Pinheiros</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> que banha a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Nasce do encontro do <a href="http://en.wikipedia.org/wiki/Rio_Guarapiranga" id="w">Rio Guarapiranga</a> com o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(S%C3%A3o_Paulo)" id="w">Rio Grande</a> e des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>.</p>&#10;<p>Na cidade de S&atilde;o Paulo, &eacute; margeado pela via expressa <a href="http://en.wikipedia.org/wiki/Marginal_Pinheiros" id="w">Professor Sim&atilde;o Faiguenboim</a>, um dos principais eixos vi&aacute;rios da cidade.&#10;</p><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Nos tempos coloniais, o Rio Pinheiros foi chamado de <i>Jurubatuba</i>, que, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, significa &#34&semi;lugar com muitas palmeiras <a href="http://en.wikipedia.org/wiki/Jeriv%C3%A1" id="w">jeriv&aacute;s</a>&#34&semi;, pela jun&ccedil;&atilde;o dos termos <i>jeri&#39&semi;wa</i> (&#34&semi;jeriv&aacute;&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>tyba</i> (&#34&semi;ajuntamento&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Pinheiros_1929.jpg%7Cthumb%7Cleft" id="w">Conflu&ecirc;ncia do Rio Pinheiros com o Rio Tiet&ecirc;, por volta de 1929. Autor an&ocirc;nimo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Barragem_Guarapiranga&shy;Sao_Paulo.jpg%7Cthumb%7Cleft%7C220px%7CForma%C3%A7%C3%A3o_do_Pinheiros%2C_%C3%A0_direita%2C_no_encontro_do_%5B%5BRio_Grande_(S%C3%A3o_Paulo)" id="w">Rio Grande]] &agrave; esquerda, com o [[Rio Guarapiranga]] no centro</a>&#10;Passou a ser chamado de Rio Pinheiros pelos <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a>, em 1560, quando eles criaram um aldeamento <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena</a> de nome Pinheiros. Foi chamado assim por causa da grande quantidade de <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a> (ou pinheiros&shy;do&shy;brasil) que cobriam a regi&atilde;o. O principal caminho que dava acesso &agrave; aldeia era o Caminho de Pinheiros, que, hoje, &eacute; a <a href="http://en.wikipedia.org/wiki/Rua_da_Consola%C3%A7%C3%A3o" id="w">Rua da Consola&ccedil;&atilde;o</a>.</p>&#10;<p>Aos poucos, com a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a> que permitiam a sua travessia, as margens do rio foram sendo ocupadas. O <a href="http://en.wikipedia.org/wiki/Bandeirantes_(hist%C3%B3ria)" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Paes_Leme" id="w">Fern&atilde;o Dias Paes Leme</a> tornou&shy;se propriet&aacute;rio de terras na margem direita do Rio Pinheiros. Na margem direita do rio, havia o Forte Emboa&ccedil;ava, para proteger a vila de S&atilde;o Paulo de Piratininga dos ataques ind&iacute;genas, que, &agrave; &eacute;poca, eram constantes.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a paisagem em torno do rio come&ccedil;ou a transformar&shy;se em fun&ccedil;&atilde;o das novas levas de imigrantes, principalmente <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>, que vieram se instalar &agrave;s margens do rio.</p>&#10;<p>A partir de 1926, quando o rio ainda abrigava em suas margens clubes esportivos, com provas de travessia a nado e regatas n&aacute;uticas, esta&ccedil;&otilde;es elevat&oacute;rias geravam energia barata em abund&acirc;ncia, capaz de prover a industrializa&ccedil;&atilde;o do Estado<sup id="_ref&shy;Projeto Pomar &shy; O Rio e a Cidade_a" class="reference"><a href="#_note&shy;Projeto Pomar &shy; O Rio e a Cidade" title="">[3]</a></sup>. <i><u>(#importante)=</u></i>A partir de 1928, foram iniciadas as obras de retifica&ccedil;&atilde;o do Rio Pinheiros, que se estenderiam at&eacute; os anos 1950. O objetivo destas obras era acabar com as <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a>, canalizar as &aacute;guas e direcion&aacute;&shy;las para a <a href="http://en.wikipedia.org/wiki/Represa_Billings" id="w">Represa Billings</a>, invertendo o sentido do rio, com a <a href="http://en.wikipedia.org/wiki/Usina_Elevat%C3%B3ria_de_Trai%C3%A7%C3%A3o" id="w">Usina Elevat&oacute;ria de Trai&ccedil;&atilde;o</a>. Com isso, foram criadas condi&ccedil;&otilde;es para a instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Henry_Borden" id="w">Usina Hidrel&eacute;trica Henry Borden</a>, em <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a>, que recebia &aacute;gua do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a> pelo Rio Pinheiros e pela Billings, aproveitando o grande desn&iacute;vel da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, de mais de setecentos metros, para gerar energia el&eacute;trica. O Rio Pinheiros pode ser encaminhado no sentido mais conveniente, bastando desligar o bombeamento da Usina de Trai&ccedil;&atilde;o e abrir uma barragem a <a href="http://en.wikipedia.org/wiki/Jusante" id="w">jusante</a> no Rio Tiet&ecirc; para ele voltar a correr no curso natural.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marginal_Pinheiros_%C2%B9%C2%B2.jpg%7Cthumb%7Cright%7C220px%7C%5B%5BMarginal_Pinheiros" id="w">Professor Sim&atilde;o Faiguenboim]], [[via expressa]] que margeia o [[rio]]</a></p>&#10;<p>Em 1957, na margem leste do rio, foi inaugurado o ramal de Jurubatuba da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>, que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Linha_9_da_CPTM" id="w">Linha 9 da CPTM</a>, ou Linha Esmeralda. Em 1970, nas duas margens do rio, foi inaugurada a <a href="http://en.wikipedia.org/wiki/Marginal_Pinheiros" id="w">Marginal Pinheiros</a> (Via Professor Sim&atilde;o Faiguenboim), que como via expressa de tr&aacute;fego, efetivamente isolou o Rio Pinheiros do conv&iacute;vio com a popula&ccedil;&atilde;o, antes mesmo de suas &aacute;guas estarem contaminadas pela <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>.</p>&#10;<p>Com tantas transforma&ccedil;&otilde;es, as margens do rio perderam as matas ciliares e a vegeta&ccedil;&atilde;o natural foi se extinguindo. Na pequena faixa de terra restante foram implantadas linhas de transmiss&atilde;o de energia,  interceptores e emiss&aacute;rios de esgotos, oleoduto, cabos de telecomunica&ccedil;&otilde;es, galerias de &aacute;guas pluviais e tamb&eacute;m estradas de servi&ccedil;o para as opera&ccedil;&otilde;es de desassoreamento. o rio Pinheiros passou a receber esgoto dom&eacute;stico e res&iacute;duos industriais, o que acabou por comprometer a qualidade de suas &aacute;guas e a sobreviv&ecirc;ncia da fauna local<sup id="_ref&shy;Projeto Pomar &shy; O Rio e a Cidade_b" class="reference"><a href="#_note&shy;Projeto Pomar &shy; O Rio e a Cidade" title="">[3]</a></sup>.</p>&#10;<p>Em 1992, o bombeamento para a Billings foi proibido pela Resolu&ccedil;&atilde;o Conjunta SMA/SES 03/92, atualizada pela Resolu&ccedil;&atilde;o SEE&shy;SMA&shy;SRHSO&shy;I de 13/03/96 <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> para proteger o reservat&oacute;rio de polui&ccedil;&atilde;o. Hoje, s&oacute; &eacute; permitido o bombeamento para a Billings em eventos de chuva intensa, quando h&aacute; perigo de enchente.</p>&#10;<p>A partir de 1998, seriam iniciados os trabalhos de recupera&ccedil;&atilde;o do rio atrav&eacute;s de despolui&ccedil;&atilde;o e recupera&ccedil;&atilde;o das margens, que se estendem at&eacute; hoje (ver <a href="http://en.wikipedia.org/wiki/#Problemas ambientais" id="w"></a>).</p>&#10;<a id="Bacia_Hidrogr%C3%A1fica" name="Bacia_Hidrogr%C3%A1fica"></a><h2>Bacia Hidrogr&aacute;fica</h2>&#10;<p>O Rio Pinheiros recebe os seguintes afluentes: Ribeir&atilde;o Jaguar&eacute;, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Piraju%C3%A7ara" id="w"> Rio Piraju&ccedil;ara</a>, C&oacute;rrego Po&aacute;, C&oacute;rrego Belini, C&oacute;rrego Corujas, C&oacute;rrego Verde I, C&oacute;rrego Verde II, C&oacute;rrego Iguatemi, C&oacute;rrego Sapateiro, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Uberaba" id="w">C&oacute;rrego Uberaba</a>, C&oacute;rrego Trai&ccedil;&atilde;o, C&oacute;rrego &Aacute;gua Espraiada (Jabaquara), Ribeir&atilde;o Morro do S, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Ponte_Baixa" id="w">C&oacute;rrego Ponte Baixa</a>, C&oacute;rrego Zavuvu e C&oacute;rrego Olaria. As nascentes destes c&oacute;rregos est&atilde;o parte em S&atilde;o Paulo, parte no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tabo%C3%A3o_da_Serra" id="w">Tabo&atilde;o da Serra</a> e parte no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Embu_das_Artes" id="w">Embu das Artes</a>. A maior parte das pessoas tem total desconhecimento sobre eles porque est&atilde;o quase totalmente canalizados e cobertos por ruas<sup id="_ref&shy;ONG &Aacute;guas Claras do Rio Pinheiros &shy; Bacia Hidrogr&aacute;fica do Rio Pinheiros_a" class="reference"><a href="#_note&shy;ONG &Aacute;guas Claras do Rio Pinheiros &shy; Bacia Hidrogr&aacute;fica do Rio Pinheiros" title="">[5]</a></sup>.</p>&#10;<p>Existem exce&ccedil;&otilde;es, tais como o <b>C&oacute;rrego &Aacute;gua Espraiada</b>, em grande a parte a c&eacute;u aberto. Parte do corr&eacute;go encontra&shy;se no canteiro central da <a href="http://en.wikipedia.org/wiki/Avenida_Jornalista_Roberto_Marinho" id="w">Avenida Jornalista Roberto Marinho</a>, embaixo, portanto, do local onde ser&aacute; constru&iacute;do o Monotrilho da <a href="http://en.wikipedia.org/wiki/Linha_17_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 17 do Metr&ocirc; de S&atilde;o Paulo</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Outra parte do c&oacute;rrego encontra&shy;se cercada de favelas, onde em 2010 viviam cerca de 8.556 pessoas<sup id="_ref&shy;parques_agua_espraiada_a" class="reference"><a href="#_note&shy;parques_agua_espraiada" title="">[7]</a></sup>. Est&aacute; inclu&iacute;da, na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_urbana" id="w">Opera&ccedil;&atilde;o urbana</a> &Aacute;gua Espraiada (atrav&eacute;s de uma modifica&ccedil;&atilde;o no projeto feita em 2009 pelo ent&atilde;o prefeito <a href="http://en.wikipedia.org/wiki/Gilberto_Kassab" id="w">Gilberto Kassab</a>), a constru&ccedil;&atilde;o de um parque linear ao redor do c&oacute;rrego, o que exigiria a desapropria&ccedil;&atilde;o destas favelas<sup id="_ref&shy;parques_agua_espraiada_b" class="reference"><a href="#_note&shy;parques_agua_espraiada" title="">[7]</a></sup>.</p>&#10;<p>Outra exce&ccedil;&atilde;o &eacute; o <b>C&oacute;rrego das Corujas</b>, que tem um pequeno trecho &agrave; c&eacute;u aberto, localizado na Pra&ccedil;a Dolores Ibarrury, entre a <a href="http://en.wikipedia.org/wiki/Vila_Madalena" id="w">Vila Madalena</a> e a <a href="http://en.wikipedia.org/wiki/Vila_Beatriz" id="w">Vila Beatriz</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="Problemas_ambientais" name="Problemas_ambientais"></a><h2> Problemas ambientais </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jockey_Club_de_S%C3%A3o_Paulo.jpg%7Cthumb%7Cleft%7C250px" id="w">Ocupa&ccedil;&atilde;o urbana nas margens do Rio Pinheiros</a></p>&#10;<p>Segundo dados da Secretaria de Saneamento e Energia do Estado de S&atilde;o Paulo<sup id="_ref&shy;ref_artigo_dilma_pena_a" class="reference"><a href="#_note&shy;ref_artigo_dilma_pena" title="">[9]</a></sup>, o Rio Pinheiros tem uma vaz&atilde;o reduzida, de apenas 10 mil litros/segundo (m&eacute;dia anual), ao passo que o rio e sua bacia recebem 10.9 mil litros de esgoto (sendo, de acordo com a <a href="http://en.wikipedia.org/wiki/Sabesp" id="w">Sabesp</a>, 82% do esgoto tratados<sup id="_ref&shy;ONG &Aacute;guas Claras do Rio Pinheiros &shy; Meio Ambiente_a" class="reference"><a href="#_note&shy;ONG &Aacute;guas Claras do Rio Pinheiros &shy; Meio Ambiente" title="">[10]</a></sup>). O grande volume de &aacute;gua aparente do rio se deve &agrave;s represas presentes no mesmo, fazendo com que o Rio Pinheiros seja na realidade uma s&eacute;rie de lagoas, que transfere &aacute;gua lentamente ao Rio Tiet&ecirc;. Isso torna a despolui&ccedil;&atilde;o do rio complexa, lenta e onerosa, j&aacute; que num corpo d&#39&semi;&aacute;gua corrente, a natureza oxigena o rio, degradando a mat&eacute;ria org&acirc;nica<sup id="_ref&shy;ref_artigo_dilma_pena_b" class="reference"><a href="#_note&shy;ref_artigo_dilma_pena" title="">[9]</a></sup>.</p>&#10;<p>O Rio Pinheiros e sua bacia s&atilde;o alvo de 290 ind&uacute;strias e dejetos de 400 mil fam&iacute;lias, sendo enquadrado na Classe n&ordm; 4 pelo Decreto Estadual n&ordm; 10.755/77, tendo como refer&ecirc;ncia a classifica&ccedil;&atilde;o conceituada pelo Decreto Estadual n&ordm; 8.468/76. Isso significa que a &aacute;gua &eacute; totalmente polu&iacute;da e s&oacute; pode ser destinada &agrave; navega&ccedil;&atilde;o e &agrave; harmonia paisag&iacute;stica<sup id="_ref&shy;ONG &Aacute;guas Claras do Rio Pinheiros &shy; Meio Ambiente_b" class="reference"><a href="#_note&shy;ONG &Aacute;guas Claras do Rio Pinheiros &shy; Meio Ambiente" title="">[10]</a></sup>. De acordo com a <a href="http://en.wikipedia.org/wiki/CETESB" id="w">CETESB</a><sup id="_ref&shy;ref_cetesb_qualidade_agua_a" class="reference"><a href="#_note&shy;ref_cetesb_qualidade_agua" title="">[11]</a></sup>, em 2009, o &Iacute;ndice de Qualidade das &Aacute;guas (IQA) do Rio Pinheiros era 28 (Ruim) na sa&iacute;da da Represa Billings, e 20 (Ruim) no des&aacute;gue no Rio Tiet&ecirc;. Para efeitos comparativos, o IQA da Represa Billings variava de 53 a 81 (Bom/&Oacute;timo).</p>&#10;<p>A polui&ccedil;&atilde;o do rio afeta a vida di&aacute;ria das pessoas que moram e trabalham na regi&atilde;o. A decomposi&ccedil;&atilde;o dos dejeitos dom&eacute;sticos leva &agrave; forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_sulf%C3%ADdrico" id="w">g&aacute;s sulf&iacute;drico</a>, principal respons&aacute;vel pelo mau odor do rio. O fedor pode ser sentido na <a href="http://en.wikipedia.org/wiki/Marginal_Pinheiros" id="w">Marginal Pinheiros</a>, na <a href="http://en.wikipedia.org/wiki/Linha_9_da_CPTM" id="w">Linha 9 da CPTM</a>, na ciclovia na margem do rio, e por exemplo, no <a href="http://en.wikipedia.org/wiki/Shopping_Cidade_Jardim_(S%C3%A3o_Paulo)" id="w"> Shopping Cidade Jardim</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Um risco &agrave; sa&uacute;de decorrente da polui&ccedil;&atilde;o &eacute; a grande presen&ccedil;a de mosquitos da esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Culex_quinquefasciatus" id="w">Culex quinquefasciatus</a> em todo o curso do rio. Sugere&shy;se que a prolifera&ccedil;&agrave;o de mosquitos &eacute; causada pela escassez de peixes, predadores naturais da larva do mosquito<sup id="_ref&shy;mancuso2011_a" class="reference"><a href="#_note&shy;mancuso2011" title="">[13]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capivaras_na_USP_2.jpg%7Cthumb%7Cright%7C220px" id="w">[[Capivara]]s na [[Universidade de S&atilde;o Paulo]], pr&oacute;ximo &agrave; Via Professor Sim&atilde;o Faiguenboim. Muitas outras esp&eacute;cies de animais tamb&eacute;m vivem ao longo do rio.</a></p>&#10;<a id="Projeto_de_despolui%C3%A7%C3%A3o_atrav%C3%A9s_de_flota%C3%A7%C3%A3o_(2001&shy;2011)" name="Projeto_de_despolui%C3%A7%C3%A3o_atrav%C3%A9s_de_flota%C3%A7%C3%A3o_(2001&shy;2011)"></a><h3> Projeto de despolui&ccedil;&atilde;o atrav&eacute;s de flota&ccedil;&atilde;o (2001&shy;2011) </h3>&#10;&#10;<p>Em 1 de janeiro de 2001, o ent&atilde;o governador do Estado de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Geraldo_Alckmin" id="w">Geraldo Alckmin</a>, anunciou um projeto de despolui&ccedil;&atilde;o do rio, or&ccedil;ado em 100 milh&otilde;es de d&oacute;lares estadunidenses, e baseado na t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Flota%C3%A7%C3%A3o" id="w">flota&ccedil;&atilde;o</a>. Uma das id&eacute;ias da despolui&ccedil;&atilde;o era permitir que a &aacute;gua do rio seja bombeada para a <a href="http://en.wikipedia.org/wiki/Represa_Billings" id="w">Represa Billings</a>, utilizada no abastecimento de &aacute;gua. A justificativa apresentada pelo ent&atilde;o secret&aacute;rio do Meio Ambiente, <a href="http://en.wikipedia.org/wiki/Ricardo_Tripoli" id="w">Ricardo Tripoli</a>, para a escolha da tecnica de flota&ccedil;&atilde;o, &eacute; que este sistema seria o mais eficiente, r&aacute;pido e de menor custo, lembrando que o sistema vinha sido testado com sucesso em dois canais na praia da Enseada, no Guaruj&aacute;, e nos lagos dos parques da Aclima&ccedil;&atilde;o e Ibirapuera<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>O projeto no entanto recebeu duras cr&iacute;ticas, devido a tanto a questionabilidade da efic&aacute;cia do m&eacute;todo de flota&ccedil;&atilde;o como &agrave; id&eacute;ia de bombear &aacute;gua do Pinheiros, tratada usando este m&eacute;todo, para a <a href="http://en.wikipedia.org/wiki/Represa_Billings" id="w">Billings</a>. Uma das cr&iacute;ticas era que a flota&ccedil;&atilde;o n&atilde;o remove metais pesados e poluentes org&acirc;nicos e inorg&acirc;nicos na forma sol&uacute;vel, e tamb&eacute;m poluentes organoclorados, bifenilas policloradas e hidrocarbonetos arom&aacute;ticos polic&iacute;clicos&semi; subst&acirc;ncias estas preocupantes em rela&ccedil;&atilde;o &agrave; qualidade das &aacute;guas para a sa&uacute;de p&uacute;blica, posto que biocumulativas, cancer&iacute;genas e mutag&ecirc;nicas<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>Em mar&ccedil;o de 2010, testes conduzidos pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> mostraram que os resultados do processo de despolui&ccedil;&atilde;o, embora indicavam certas melhoras, estavam aqu&eacute;m do esperado e n&atilde;o permitiriam o bombeamento da &aacute;gua do rio para a Billings. Segundo o promotor Jos&eacute; Eduardo Ismael Lutti, &#34&semi;A qualidade da &aacute;gua obtida nos testes n&atilde;o atende os padr&otilde;es legais e certamente vir&aacute; a causar danos irrevers&iacute;veis &agrave; Billings e, possivelmente, em consequ&ecirc;ncia, &agrave; Guarapiranga, tanto sob o ponto de vista ambiental quanto no de sa&uacute;de p&uacute;blica.&#34&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Finalmente, ap&oacute;s 10 anos e cerca de 160 milh&otilde;es de reais gastos, em setembro de 2011, o governo do estado de S&atilde;o Paulo desistiu de plano de limpeza do rio Pinheiros baseado na t&eacute;cnica de flota&ccedil;&atilde;o<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<a id="Projeto_Tiet%C3%AA_(1998&shy;atual)" name="Projeto_Tiet%C3%AA_(1998&shy;atual)"></a><h3> Projeto Tiet&ecirc; (1998&shy;atual)</h3>&#10;&#10;<p>Como afluente do Rio Tiet&ecirc;, o Rio Pinheiros &eacute; beneficiado pelo <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA#Projeto_Tiet&ecirc; " id="w"> Projeto Tiet&ecirc;</a>, que visa coletar o esgoto lan&ccedil;ado nos rios e corr&eacute;gos da Bacia de Tiet&ecirc;. Em janeiro de 2000, a <a href="http://en.wikipedia.org/wiki/Sabesp" id="w">Sabesp</a> inaugurou o Emiss&aacute;rio Pinheiros&shy;Leopoldina, uma tubula&ccedil;&atilde;o com quase 3 metros de di&acirc;metro e 7,5 quil&ocirc;metros de extens&atilde;o que recebe os esgotos de quase toda a bacia do Rio Pinheiros para serem tratados na Esta&ccedil;&atilde;o de Barueri. A instala&ccedil;&atilde;o &eacute; respons&aacute;vel pela coleta de 3 mil litros de esgotos por segundo<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<p>Para a terceira fase do projeto (com previs&atilde;o de t&eacute;rmino em 2015) est&aacute; prevista, entre outras obras, a implanta&ccedil;&atilde;o do interceptor IPI&shy;8, entre a Ponte Estaiada e o Parque Burle Marx, capaz de coletar 450 litros de esgoto por segundo<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>, e a amplia&ccedil;&atilde;o da esta&ccedil;&atilde;o de tratamento Barueri<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<p>Uma das premissas da terceira fase &eacute; aumentar o par&acirc;metro de oxig&ecirc;nio dissolvido (OD) da &aacute;gua (praticamente zero em toda extens&atilde;o do rio em setembro de 2010), para at&eacute; 2 mg/L em grande parte da extens&atilde;o do rio, al&eacute;m de reduzir consideravelmente a emiss&atilde;o de odores<sup id="_ref&shy;sabesp_bacia_pinheiros_a" class="reference"><a href="#_note&shy;sabesp_bacia_pinheiros" title="">[21]</a></sup>. Considera&shy;se que o valor m&iacute;nimo de OD para a preserva&ccedil;&atilde;o da vida aqu&aacute;tica, estabelecido pela Resolu&ccedil;&atilde;o CONAMA 357/05(2), &eacute; de 5,0 mg/L<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p>Ap&oacute;s o fim da terceira fase do Projeto Tiet&ecirc;, a despolui&ccedil;&atilde;o do rio e sua bacia deve continuar pelos anos subsequentes. Ao t&eacute;rmino do processo de despolui&ccedil;&atilde;o, espera&shy;se que o rio, em sua maior parte, seja um rio de Classe n&ordm; 3 (pelo Decreto Estadual n&ordm; 10.755/77, tendo como refer&ecirc;ncia a classifica&ccedil;&atilde;o conceituada pelo Decreto Estadual n&ordm; 8.468/76), com par&acirc;metro de oxig&ecirc;nio dissolvido (OD) entre 4 a 6 mg/L<sup id="_ref&shy;sabesp_bacia_pinheiros_b" class="reference"><a href="#_note&shy;sabesp_bacia_pinheiros" title="">[21]</a></sup>. Isto significa que o rio seria capaz de abrigar vida aqu&aacute;tica e sua &aacute;gua poderia ser encaminhada para abastecimento com tratamento convencional, mas n&atilde;o seria ainda balne&aacute;vel<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<a id="Projeto_Pomar_Urbano_e_Ciclovia_Rio_Pinheiros_(1999&shy;atual)" name="Projeto_Pomar_Urbano_e_Ciclovia_Rio_Pinheiros_(1999&shy;atual)"></a><h3> Projeto Pomar Urbano e Ciclovia Rio Pinheiros (1999&shy;atual)</h3>&#10;&#10;<p>Em 1999, o ent&atilde;o Governador do Estado de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a> e o Secret&aacute;rio de Meio Ambiente <a href="http://en.wikipedia.org/wiki/Ricardo_Tripoli" id="w">Ricardo Tripoli</a> lan&ccedil;aram o <b>Projeto Pomar Urbano</b>, em colabora&ccedil;&atilde;o com t&eacute;cnicos de diversas &aacute;reas e parceiros da iniciativa privada. Seus objetivos eram devolver a vida &agrave;s margens do rio, promover a educa&ccedil;&atilde;o ambiental e ainda promover junto &agrave; popula&ccedil;&atilde;o o orgulho e o respeito pela cidade<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Desde sua implanta&ccedil;&atilde;o, foram plantadas 300.000 mudas, das quais mais de 1.000 s&atilde;o de Palmeira Jeriv&aacute;, esp&eacute;cie nativa da regi&atilde;o<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<p>Em janeiro de 2010, foi inaugurada a <a href="http://en.wikipedia.org/wiki/Ciclovia_do_Rio_Pinheiros" id="w">Ciclovia do Rio Pinheiros</a>, na margem leste do rio, entre o rio e a Linha 9 da CPTM<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. Atualmente a ciclovia conta com 19 km, ocupando portanto a maior parte da margem leste do rio<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>. Efetivamente, a ciclovia restaurou um pouco do conv&iacute;vio do rio com a popula&ccedil;&atilde;o, que havia sido praticamente perdido com a constru&ccedil;&atilde;o das vias marginais.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rios_de_S%C3%A3o_Paulo" id="w">Lista de rios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marginal_Pinheiros" id="w">Marginal Pinheiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afluentes" id="w">Afluentes</a></li></ul>&#10;<a id="Outras_transposi%C3%A7%C3%B5es" name="Outras_transposi%C3%A7%C3%B5es"></a><h3>Outras transposi&ccedil;&otilde;es</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Piumhi" id="w">Rio Piumhi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Rio Guandu</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://commons.wikimedia.org/wiki/S%C3%A3o_Paulo" rel="nofollow" title="http://commons.wikimedia.org/wiki/S%C3%A3o_Paulo">Fotos de S&atilde;o Paulo e do rio Pinheiros</a>, no Wikimedia commons</li>&#10;<li><a class="externallink" href="http://www.aprenda450anos.com.br/450anos/vila_metropole/1&shy;5_rio_pinheiros.asp" rel="nofollow" title="http://www.aprenda450anos.com.br/450anos/vila_metropole/1&shy;5_rio_pinheiros.asp">Rio Pinheiros no Projeto S&atilde;o Paulo 450 Anos</a>, p&aacute;gina educacional sobre a cidade de S&atilde;o Paulo</li>&#10;<li><a class="externallink" href="http://www.ambiente.sp.gov.br/pomar/pomar.htm" rel="nofollow" title="http://www.ambiente.sp.gov.br/pomar/pomar.htm">Projeto Pomar</a>, p&aacute;gina da Secretaria do Meio Ambiente do governo de S&atilde;o Paulo sobre o Projeto Pomar</li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;23.621786&#38&semi;lon=&shy;46.702669&#38&semi;z=13&#38&semi;l=9&#38&semi;m=s&#38&semi;v=1" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;23.621786&#38&semi;lon=&shy;46.702669&#38&semi;z=13&#38&semi;l=9&#38&semi;m=s&#38&semi;v=1">O rio no WikiMapia</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.sp.gov.br" rel="nofollow" title="http://www.sp.gov.br">http://www.sp.gov.br</a> &shy; Site oficial do Governo do Estado de S&atilde;o Paulo</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rio_Pinheiros" id="w"> </a></p></body></html>