<html><title>Camale&atilde;o</title><body>&#10;<p> &#10; &#10; &#10;<b>Camale&atilde;o</b> &eacute; o nome dado a todos os animais pertencentes &agrave; fam&iacute;lia <b>Chamaeleonidae</b>, uma das mais conhecidas fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Lagartos" id="w">lagartos</a>. H&aacute; cerca de 80 esp&eacute;cies de camale&otilde;es, a maior parte delas na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, ao sul do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>, estando tamb&eacute;m presentes em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Os camale&otilde;es distinguem&shy;se de outros lagartos pela habilidade de algumas esp&eacute;cies em trocar de cor, por sua l&iacute;ngua r&aacute;pida e alongada, por seus <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a>, que podem ser movidos independentemente um do outro, tendo alguns membros da fam&iacute;lia cauda <a href="http://en.wikipedia.org/wiki/Pre%C3%AAnsil" id="w">pre&ecirc;nsil</a>. A fam&iacute;lia teve origem h&aacute; mais de 100 milh&otilde;es de anos, quando se separou da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Agamidae" id="w">Agamidae</a>, de acordo com o <a href="http://en.wikipedia.org/wiki/Registo_f%C3%B3ssil" id="w">registo f&oacute;ssil</a>. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome &#34&semi;Camale&atilde;o&#34&semi;&eacute; derivado das palavras gregas significante a &#34&semi;le&atilde;o da terra&#34&semi; <i>Chamai</i> (na terra, no ch&atilde;o) e <i>leon</i> (le&atilde;o).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas" name="Caracter%C3%ADsticas_f%C3%ADsicas"></a><h2> Caracter&iacute;sticas f&iacute;sicas </h2>&#10;<p>Os camale&otilde;es t&ecirc;m at&eacute; 60 cent&iacute;metros de comprimento, com uma l&iacute;ngua muito grande para pegar suas presas, como <a href="http://en.wikipedia.org/wiki/Mariposa" id="w">mariposas</a>,b<a href="http://en.wikipedia.org/wiki/Besouros" id="w">esouros</a>,<a href="http://en.wikipedia.org/wiki/Joaninhas" id="w">joaninhas</a>, <a href="http://en.wikipedia.org/wiki/Gafanhotos" id="w">gafanhotos</a>,e <a href="http://en.wikipedia.org/wiki/Mosca" id="w">moscas</a> ,tamb&eacute;m comem <a href="http://en.wikipedia.org/wiki/Folhas" id="w">folhas</a> e principalmente secas,tem <a href="http://en.wikipedia.org/wiki/Cauda" id="w">cauda</a> pre&ecirc;nsil e <a href="http://en.wikipedia.org/wiki/Pata" id="w">patas</a> fortes.</p>&#10;<p>Movimenta&shy;se com lentid&atilde;o para n&atilde;o ser notado antes do ataque. Para apanhar sua presa, utiliza a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> que tem uma ponta grudenta. Consegue, com grande <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>, estender a l&iacute;ngua quase um <a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a>. Sua l&iacute;ngua, de ponta pegajosa prende o <a href="http://en.wikipedia.org/wiki/Inseto" id="w">inseto</a> e este &eacute; comido. Estuda&shy;se esse processo com o aux&iacute;lio de c&acirc;meras de alta velocidade. Ele se alimenta principalmente de insetos, entre os quais est&atilde;o o <a href="http://en.wikipedia.org/wiki/Gafanhoto" id="w">gafanhoto</a>, a <a href="http://en.wikipedia.org/wiki/Joaninha" id="w">joaninha</a>, o <a href="http://en.wikipedia.org/wiki/Besouro" id="w">besouro</a>, e muitos outros.</p>&#10;<p>Os seus olhos podem ser movidos independentemente para qualquer dire&ccedil;&atilde;o, o que lhe confere apar&ecirc;ncia curiosa. Quando um camale&atilde;o v&ecirc; uma presa, pode fix&aacute;&shy;la com um olho e utilizar o outro para verificar se n&atilde;o h&aacute; predadores nas redondezas. O <a href="http://en.wikipedia.org/wiki/Enc%C3%A9falo" id="w">enc&eacute;falo</a> do camale&atilde;o recebe duas imagens separadas, que tem de associar. &Agrave; medida que se aproxima da presa, o camale&atilde;o fixa nela ambos os olhos para poder fazer pontaria.</p>&#10;<p>Os olhos s&atilde;o recobertos por uma p&aacute;lpebra que deixa livre apenas uma pequena &aacute;rea circular no centro, que corresponde &agrave; &iacute;ris e a pupila.</p>&#10;<p>Sua pele possui bastante <a href="http://en.wikipedia.org/wiki/Queratina" id="w">queratina</a>, o que apresenta uma s&eacute;rie de vantagens (em especial, a resist&ecirc;ncia). Mas essa caracter&iacute;stica faz com que o camale&atilde;o precise fazer a &#34&semi;muda&#34&semi; de pele durante seu crescimento (a pele antiga descama, dando lugar a outra), assim como fazem as <a href="http://en.wikipedia.org/wiki/Serpentes" id="w">serpentes</a> e outros <a href="http://en.wikipedia.org/wiki/Lagartos" id="w">lagartos</a>.&#10;O Camale&atilde;o &eacute; uma esp&eacute;cie rara para algumas pessoas, certas pessoas duvidam da exist&ecirc;ncia deles . Em pa&iacute;ses como a Espanha o camale&atilde;o &eacute; bem vindo e tamb&eacute;m muito conhecido, onde muitas pessoas os adotam como animais de estima&ccedil;&atilde;o.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_e_habitat" name="Distribui%C3%A7%C3%A3o_e_habitat"></a><h2> Distribui&ccedil;&atilde;o e habitat </h2>&#10;<p>Quanto ao <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a>, a maior parte dos camale&otilde;es vive na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e em <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a>,  embora algumas esp&eacute;cies tamb&eacute;m sejam encontradas em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e at&eacute; na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. Diferentes esp&eacute;cies habitam diferentes ambientes, como montanhas, florestas pluviais, <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a> e &agrave;s vezes <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a> e <a href="http://en.wikipedia.org/wiki/Estepe" id="w">estepes</a>. Acredita&shy;se que os indiv&iacute;duos que vivem nos sectores mediterr&acirc;nicos europeus derivem de exemplares introduzidos pelo homem em &eacute;pocas remotas.</p>&#10;<p>Os camale&otilde;es habitam, em sua maior parte, &aacute;rvores. Mas tamb&eacute;m s&atilde;o achados em alguns arbustos, e algumas esp&eacute;cies vivem no ch&atilde;o, por baixo de folhas. Podem passar de uma &aacute;rvore a outra gra&ccedil;as &agrave; sua cauda pre&ecirc;nsil e aos p&eacute;s em forma de pin&ccedil;as.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, o lagarto conhecido como <a href="http://en.wikipedia.org/wiki/Iguana" id="w">iguana</a> (<i>Iguana iguana</i>) &eacute; por vezes chamado de camale&atilde;o, embora perten&ccedil;a a uma fam&iacute;lia diferente (fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Iguanidae" id="w">Iguanidae</a>). A esp&eacute;cie tamb&eacute;m &eacute; conhecida localmente como <i>sinimbu</i>. A iguana n&atilde;o sofre press&atilde;o de ca&ccedil;a intensa, principalmente pela falta de tradi&ccedil;&atilde;o como alternativa aliment&iacute;cia pelas comunidades rurais. No entanto, existem relatos de consumos de ovos por algumas comunidades ribeirinhas da Amaz&ocirc;nia. Pratos feitos com o animal tamb&eacute;m s&atilde;o ocasionalmente preparados pelos nativos.</p>&#10;<p>Tamb&eacute;m h&aacute; casos menos frequentes de camale&otilde;es da fam&iacute;lia <b>Chamaeleonidae</b> na Amaz&ocirc;nia, de origem indiana, e que foram introduzidos pelos portugueses. Esses animais se adaptaram com sucesso ao habitat amaz&ocirc;nico.</p>&#10;<p>Como n&atilde;o &eacute; uma esp&eacute;cie nativa, a legisla&ccedil;&atilde;o brasileira n&atilde;o pro&iacute;be a cria&ccedil;&atilde;o de camale&otilde;es como animais de estima&ccedil;&atilde;o: s&atilde;o bichos dos mais populares entre os f&atilde;s de animais ex&oacute;ticos. Recentemente, o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_do_Meio_Ambiente_e_dos_Recursos_Naturais_Renov%C3%A1veis" id="w">IBAMA</a> proibiu a importa&ccedil;&atilde;o de camale&otilde;es.  Mas n&atilde;o h&aacute; restri&ccedil;&atilde;o de cria&ccedil;&atilde;o de animais que j&aacute; estejam no pa&iacute;s, desde que estejam em criadouros adequados. Essa &#34&semi;permiss&atilde;o&#34&semi; vai consumir naturalmente n&atilde;o vale para o &#34&semi;camale&atilde;o da Amaz&ocirc;nia&#34&semi;, que &eacute; nativo.</p>&#10;<p>Os lagartos do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Anolis" id="w">Anolis</a></i> tamb&eacute;m s&atilde;o &agrave;s vezes chamados de camale&otilde;es, devido &agrave; sua habilidade de mudar de cor, mas, assim como a iguana, eles n&atilde;o s&atilde;o camale&otilde;es verdadeiros, pois pertencem a outra fam&iacute;lia.</p>&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;<p>Todos os camale&otilde;es s&atilde;o animais diurnos. Seu per&iacute;odo de maior atividade &eacute; a manh&atilde;, e o final do entardecer. Os camale&otilde;es n&atilde;o s&atilde;o ca&ccedil;adores ativos. Ao inv&eacute;s disso, preferem sentar&shy;se, ficando horas im&oacute;veis, esperando uma presa passar por eles. Alimentam&shy;se basicamente de <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a> e de pequenos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a>. Em cativeiro, tamb&eacute;m comem frutas como <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, pequenos peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, mas essa dieta s&oacute; &eacute; v&aacute;lida para animais adultos: filhotes s&atilde;o quase exclusivamente <a href="http://en.wikipedia.org/wiki/Insect%C3%ADvoro" id="w">insect&iacute;voros</a>.</p>&#10;<p>Os camale&otilde;es vivem a maior parte de suas vidas solitariamente, e s&atilde;o bastante agressivos contra outros membros de sua mesma esp&eacute;cie, mesmo que sejam f&ecirc;meas. O h&aacute;bito solit&aacute;rio s&oacute; &eacute; abandonado na &eacute;poca de acasalamento, quando o macho desce das &aacute;rvores &agrave; procura de f&ecirc;meas. Os camale&otilde;es mordem se forem provocados, mas a mordida n&atilde;o causa dores muito fortes.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_e_taxonomia" name="Evolu%C3%A7%C3%A3o_e_taxonomia"></a><h2> Evolu&ccedil;&atilde;o e taxonomia </h2>&#10;<p>O f&oacute;ssil mais antigo de camale&atilde;o conhecido (<i><a href="http://en.wikipedia.org/wiki/Chamaeleo_caroliquarti" id="w">Chamaeleo caroliquarti</a></i>) foi datado contendo cerca de 26 milh&otilde;es de anos,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> mas a origem da fam&iacute;lia &eacute; provavelmente bastante anterior, uma vez que vest&iacute;gios f&oacute;sseis sugerem que o <a href="http://en.wikipedia.org/wiki/Ancestral_comum_mais_recente" id="w">ancestral comum mais recente</a> com a fam&iacute;lia mais pr&oacute;xima, <a href="http://en.wikipedia.org/wiki/Agamidae" id="w">Agamidae</a>, existiu h&aacute; mais de 100 milh&otilde;es de anos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Mudan%C3%A7a_de_cor" name="Mudan%C3%A7a_de_cor"></a><h2> Mudan&ccedil;a de cor </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chamaeleon2a.jpg%7Cleft%7Cthumb" id="w">Camale&atilde;o listrado.</a> A mudan&ccedil;a de cor tem um papel importante na comunica&ccedil;&atilde;o durante lutas entre camale&otilde;es: as cores indicam se o oponente est&aacute; assustado ou furioso. Acidentalmente, a mudan&ccedil;a de cor pode ajudar na <a href="http://en.wikipedia.org/wiki/Camuflagem" id="w">camuflagem</a> do animal, embora esta n&atilde;o seja uma ocorr&ecirc;ncia frequente, e sim ocasional.</p>&#10;<p>Os camale&otilde;es possuem c&eacute;lulas especializadas em duas camadas sob a sua pele externa transparente. As c&eacute;lulas na camada superior, chamadas de <i>cromat&oacute;foras</i>, cont&eacute;m pigmentos amarelos e vermelhos. Abaixo das c&eacute;lulas cromat&oacute;foras h&aacute; outra camada e c&eacute;lulas: as <i>guan&oacute;foras</i>, que cont&eacute;m uma subst&acirc;ncia cristalina e incolor (a guanina). Os guan&oacute;foros refletem, entre outras, a cor azul da luz incidente. Se a camada superior de cromat&oacute;foras for amarela, a luz refletida se torna verde (azul + amarelo). Uma camada de pigmento escuro (<a href="http://en.wikipedia.org/wiki/Melanina" id="w">melanina</a>) contendo <i>melan&oacute;foros</i> est&aacute; situada ainda mais profundamente, abaixo das guan&oacute;foras refletoras de luz azul e branca. Estes melan&oacute;foros influenciam o brilho e a claridade da luz refletida. Todas essas diferentes c&eacute;lulas pigmentares podem relocar seus pigmentos, influenciando assim a cor da luz que &eacute; refletida.</p>&#10;<a id="Camale%C3%B5es_na_cultura_e_nas_artes" name="Camale%C3%B5es_na_cultura_e_nas_artes"></a><h2> Camale&otilde;es na cultura e nas artes </h2>&#10;<p> &#10;Em todo o <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>, o termo &#34&semi;Camale&atilde;o&#34&semi; &eacute; bastante utilizado para adjetivar bons atores. Tamb&eacute;m &eacute; usado na linguagem figurada como sin&ocirc;nimo de uma pessoa vol&uacute;vel e male&aacute;vel, que adapta seu comportamento e caracter&iacute;sticas conforme o ambiente. Nem sempre o termo tem conota&ccedil;&atilde;o negativa (de falsidade), podendo significar tamb&eacute;m &#34&semi;flexibilidade&#34&semi;. </p>&#10;<p>Na simbologia de algumas tribos africanas, o camale&atilde;o &eacute; um animal sagrado, visto como o criador dos primeiros homens. Nunca &eacute; morto, e quando &eacute; encontrado no caminho, tiram&shy;no com precau&ccedil;&atilde;o, com medo de maldi&ccedil;&otilde;es.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, encontrar um camale&atilde;o indica bons fluidos: estes animais indicam boa sorte, e mat&aacute;&shy;los traz mal agouro.</p>&#10;<p>Os camale&otilde;es s&atilde;o personagens frequentes de f&aacute;bulas, onde geralmente representam bichos lentos, astutos e pouco confi&aacute;veis.</p>&#10;<p>Camale&atilde;o tamb&eacute;m &eacute; o nome de um bloco de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, e de uma pequena constela&ccedil;&atilde;o.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a>, <i>Kamaleao</i> com &#34&semi;K&#34&semi; &eacute; um personagem muito divertido e festeiro criado pelo cartunista maranhense Petrus Cintra. Tamb&eacute;m nos <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> h&aacute; o inimigo do <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a> chamado <a href="http://en.wikipedia.org/wiki/Camale%C3%A3o_(Marvel_Comics)" id="w">Camale&atilde;o</a>, devido a sua especializa&ccedil;&atilde;o em disfarces.</p>&#10;<p>Nos jogos jogos da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a>, <a href="http://en.wikipedia.org/wiki/Chameleon_(Mortal_Kombat)" id="w">Chameleon</a> &eacute; o nome dado ao ninja que pode utilizar as habilidades dos outros e isso gera a mudan&ccedil;a da cor da sua roupa para a do ninja correspondente.</p>&#10;<p>No cinema, Rango, personagem protagonista de um filme de anima&ccedil;&atilde;o do ano de 2011 dirigido por <a href="http://en.wikipedia.org/wiki/Gore_verbinski" id="w">Gore Verbinski</a>, &eacute; um camale&atilde;o.&#10; </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>DE CICCO, L&uacute;cia Helena Salvetti. <a class="externallink" href="http://www.saudeanimal.com.br/camaleao.htm" rel="nofollow" title="http://www.saudeanimal.com.br/camaleao.htm">Sa&uacute;de Animal: Camale&atilde;o</a>. Acessado em <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</li>&#10;<li>RODRIGUES, Annamaria Barbosa. <a class="externallink" href="http://www.revistanossopara.com.br/conteudo.php?edicao=7&#38&semi;indice=58" rel="nofollow" title="http://www.revistanossopara.com.br/conteudo.php?edicao=7&#38&semi;indice=58">A Revista do Par&aacute;</a>. Acessado em <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Chamaeleonidae" id="w"> !</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lagartos" id="w">Categoria:Lagartos</a>&#10; &#10; </p></body></html>