<html><title>General Motors</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:GM_headquarters_in_Detroit.JPG%7Cthumb%7Cdireita%7C220px" id="w">[[Renaissance Center]], atualmente o  maior [[arranha&shy;c&eacute;us]] de [[Detroit]], &eacute; a sede mundial da GM.</a>&#10;<b>General Motors Corporation</b>, tamb&eacute;m conhecida apenas pela sigla <b>GM</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Multinacional" id="w">multinacional</a> com sede em <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, cuja principal &aacute;rea de neg&oacute;cios &eacute; a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>.</p>&#10;<p>A GM tem v&aacute;rias marcas no seu portf&oacute;lio, entre as quais, as quatro marcas originais de autom&oacute;veis da GM: <a href="http://en.wikipedia.org/wiki/Buick" id="w">Buick</a>, <a href="http://en.wikipedia.org/wiki/Cadillac" id="w">Cadillac</a>, <a href="http://en.wikipedia.org/wiki/Chevrolet" id="w">Chevrolet</a>, e <a href="http://en.wikipedia.org/wiki/Pontiac" id="w">Pontiac</a> (foi desativada em 2010), al&eacute;m da <a href="http://en.wikipedia.org/wiki/GMC" id="w">GMC</a>, que fabrica exclusivamente caminh&otilde;es, grandes    e camionetes&semi; e outras marcas, como: <a href="http://en.wikipedia.org/wiki/Daewoo" id="w">Daewoo</a>, <a href="http://en.wikipedia.org/wiki/Holden" id="w">Holden</a>, <a href="http://en.wikipedia.org/wiki/Hummer" id="w">Hummer</a> ( que quase foi vendida para um grupo chin&ecirc;s), <a href="http://en.wikipedia.org/wiki/Opel" id="w">Opel</a>, <a href="http://en.wikipedia.org/wiki/Saturn" id="w">Saturn</a>,  e <a href="http://en.wikipedia.org/wiki/Vauxhall" id="w">Vauxhall</a>. &Eacute; dona tamb&eacute;m, de 50,7% da <a href="http://en.wikipedia.org/wiki/GM_Daewoo" id="w">GM Daewoo</a> e de 34% da <a href="http://en.wikipedia.org/wiki/Wuling" id="w">Wuling</a>. &Eacute; ainda parceira da <a href="http://en.wikipedia.org/wiki/Isuzu" id="w">Isuzu</a>. Teve tamb&eacute;m participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Lada" id="w">Lada</a> da R&uacute;ssia.</p>&#10;<p>A marca <a href="http://en.wikipedia.org/wiki/Saab" id="w">Saab</a> foi vendida para a <a href="http://en.wikipedia.org/wiki/Koenigsegg" id="w">Koenigsegg</a>, mas a GM continuar&aacute; fornecendo motores e plataformas para a Saab. N&atilde;o h&aacute; uma defini&ccedil;&atilde;o de tempo que isso continuar&aacute; a acontecer, mas ser&aacute; de, no m&iacute;nimo, cinco anos. A concretiza&ccedil;&atilde;o da opera&ccedil;&atilde;o de venda deve acontecer em setembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> e ser&aacute; parcialmente financiada por um empr&eacute;stimo do <a href="http://en.wikipedia.org/wiki/Banco_Europeu_de_Investimento" id="w">Banco Europeu de Investimento</a> e co&shy;assinado pelo <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">governo sueco</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Todo este grupo faz da GM a maior montadora de autom&oacute;veis do mundo, empregando 252.000 trabalhadores.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A empresa foi l&iacute;der de vendas por 77 anos consecutivos &shy; de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> a <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Fabrica carros e caminh&otilde;es em 34 pa&iacute;ses. Vende ve&iacute;culos em cerca de 140 pa&iacute;ses. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, 8,35 milh&otilde;es unidades foram vendidas em todo o mundo, sob as suas diversas marcas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A montadora de autom&oacute;veis <a href="http://en.wikipedia.org/wiki/EUA" id="w">norte&shy;americana</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> sendo na altura a empresa propriet&aacute;ria da Buick. No ano seguinte a GM adquiriu as marcas Cadillac, Oldsmobile, Pontiac e a Chevrolet, totalizando mais de 30 empresas at&eacute; <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, Alfred Sloan Jr assumiu a presid&ecirc;ncia do grupo, na altura respons&aacute;vel pela comercializa&ccedil;&atilde;o de 10% no mercado americano. Quando saiu, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> a GM era j&aacute; a maior montadora de autom&oacute;veis do mundo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, a GM comprou a empresa de carros Yellow Coach, que produzia os populares carros amarelos americanos. Nos anos 1920 e 1930, a GM expandiu&shy;se para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o que lhe valeu acusa&ccedil;&otilde;es, ap&oacute;s o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, de ter fabricado caminh&otilde;es que contribu&iacute;ram para a forma&ccedil;&atilde;o da frota militar <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a>. No entanto, os neg&oacute;cios acabaram quando os EUA entraram na guerra contra a Alemanha, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. Durante a guerra, a GM converteu quase todas as suas f&aacute;bricas para a constru&ccedil;&atilde;o de material b&eacute;lico. Ap&oacute;s o fim da guerra, a produ&ccedil;&atilde;o de autom&oacute;veis da empresa cresceu muito, com uma s&eacute;rie de novos modelos das diferentes marcas do grupo, melhorados por v&aacute;rias inova&ccedil;&otilde;es t&eacute;cnicas e de <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>.</p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a GM lan&ccedil;ou um ambicioso programa tendo em vista a remodela&ccedil;&atilde;o de todos os seus produtos para que se tornassem mais econ&oacute;micos. Assim, os carros passaram a ser mais leves e menores, sem preju&iacute;zo do conforto. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, a GM associou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Toyota" id="w">Toyota</a> para produzir um pequeno carro, o Chevrolet Nova, que foi lan&ccedil;ado no mercado em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. Foi uma alian&ccedil;a at&eacute; ent&atilde;o in&eacute;dita entre uma firma americana e outra japonesa. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a GM foi a primeira montadora a produzir um autom&oacute;vel el&eacute;trico em escala, o EV1. Em <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a General Motors, anunciou que deseja fazer uma alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a>&shy;<a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a>.</p>&#10;<p>Posteriormente a GM entrou em uma fase bastante dif&iacute;cil, em termos mundiais, tendo tido seguidos anos de preju&iacute;zo e v&aacute;rias f&aacute;bricas fechadas devido &agrave; produ&ccedil;&atilde;o de ve&iacute;culos que consomem muito combust&iacute;vel, incompat&iacute;veis com a forte alta do pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. A situa&ccedil;&atilde;o foi agravada ap&oacute;s o advento da <a href="http://en.wikipedia.org/wiki/Crise_dos_subprimes" id="w">crise mundial de 2008</a>.</p>&#10;<a id="Crise" name="Crise"></a><h2> Crise </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:S%C3%A3o_Caetano_do_Sul_&shy;_Centro_financeiro.JPG%7Cthumb%7Cdireita%7C220px" id="w">[[S&atilde;o Caetano do Sul]], na [[Regi&atilde;o Metropolitana de S&atilde;o Paulo]], abriga a sede da GM no [[Brasil]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008" id="w">crise econ&ocirc;mica de 2008</a> piorou a j&aacute; cr&iacute;tica situa&ccedil;&atilde;o da empresa, que teve que recorrer &agrave; ajuda governamental. A GM recebeu 13,4 bilh&otilde;es de d&oacute;lares no final de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> para resolver seu problema de <a href="http://en.wikipedia.org/wiki/Liquidez" id="w">liquidez</a>. Assim como a <a href="http://en.wikipedia.org/wiki/Chrysler" id="w">Chrysler</a>, obteve empr&eacute;stimos do governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ontario" id="w">Ontario</a><sup id="_ref&shy;industry_canada_loans_a" class="reference"><a href="#_note&shy;industry_canada_loans" title="">[4]</a></sup> para evitar a poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a>, em raz&atilde;o da <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008" id="w">recess&atilde;o do final dos anos 2000</a>, da alta dos pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e da pr&oacute;pria crise do setor automobil&iacute;stico de 2008&shy;2009.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a> de 2009, a divis&atilde;o Saab da GM apresentou um pedido de <a href="http://en.wikipedia.org/wiki/Concordata" id="w">concordata</a> a um tribunal da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, para se reorganizar financeiramente e evitar uma futura fal&ecirc;ncia, depois de ter fracassado na tentativa de obter empr&eacute;stimos do governo sueco.</p>&#10;<p>Ainda no contexto de combate aos efeitos da crise financeira mundial, a General Motors anunciou o encerramento da marca Pontiac. O processo de descontinua&ccedil;&atilde;o da marca dever&aacute; ser conclu&iacute;do at&eacute; o fim de 2010. A General Motors ainda anunciou que at&eacute; o fim de 2009, ser&aacute; definido o destino de outras marcas do grupo, como Hummer, Saab e Saturn, que devem ser vendidas ou descontinuadas, tal como a Pontiac.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Rumores de que os pr&oacute;prios executivos da empresa j&aacute; consideravam utilizar&shy;se da prote&ccedil;&atilde;o da lei de fal&ecirc;ncias norte&shy;americana (rumores esses posteriormente desmentidos)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> levaram as a&ccedil;&otilde;es da empresa a serem negociadas em <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> nos valores mais baixos desde <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, chegando a cair 94% no per&iacute;odo de 12 meses.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a> de 2009, a GM recebeu <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$15</a>.4 bilh&otilde;es em empr&eacute;stimos do <a href="http://en.wikipedia.org/wiki/Departamento_do_Tesouro_dos_Estados_Unidos" id="w">Departamento do Tesouro dos Estados Unidos</a>, dentro do programa <a href="http://en.wikipedia.org/wiki/TARP" id="w">TARP</a> (<i>Troubled Assets Relief Program</i>). O TARP &eacute; o principal componente do pacote de medidas do governo americano para combate &agrave; <a href="http://en.wikipedia.org/wiki/Crise_dos_subprimes" id="w">crise financeira de 2008&shy;2009</a>, e se destina a promover a compra de <a href="http://en.wikipedia.org/wiki/Ativo" id="w">ativos</a> e a&ccedil;&otilde;es de institui&ccedil;&otilde;es financeiras, visando fortalecer o setor. A <a href="http://en.wikipedia.org/wiki/GMAC" id="w">GMAC</a> (<i>General Motors Acceptance Corporation</i>), organiza&ccedil;&atilde;o que presta servi&ccedil;os financeiros &agrave;s v&aacute;rias divis&otilde;es da GM no mundo e &eacute; parcialmente (49%) controlada pela GM, tamb&eacute;m recebeu empr&eacute;stimos de US$5 bih&otilde;es dentro do mesmo programa, ao mesmo tempo que a GM recebeu US$1 bilh&atilde;o adicional para aumentar sua participa&ccedil;&atilde;o na GMAC.<sup id="_ref&shy;AP_loans_a" class="reference"><a href="#_note&shy;AP_loans" title="">[7]</a></sup><sup id="_ref&shy;USA_Today_loans_a" class="reference"><a href="#_note&shy;USA_Today_loans" title="">[8]</a></sup> A General Motors do Canad&aacute;, 100% controlada pela GM,<sup id="_ref&shy;GM Canada owned_a" class="reference"><a href="#_note&shy;GM Canada owned" title="">[9]</a></sup> recebeu a garantia de um empr&eacute;stimo de <a href="http://en.wikipedia.org/wiki/C%24" id="w">C$3</a> bilh&otilde;es dos governos do Canad&aacute; e da prov&iacute;ncia de Ontario.<sup id="_ref&shy;industry_canada_loans_b" class="reference"><a href="#_note&shy;industry_canada_loans" title="">[4]</a></sup></p>&#10;<p>Ainda no m&ecirc;s de abril, em meio aos problemas financeiros e esfor&ccedil;os de reestrutura&ccedil;&atilde;o, a GM anunciou que iria extinguir a marca Pontiac at&eacute; o fim de 2010, e concentrar&shy;se em quatro marcas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>: Chevrolet, Cadillac, Buick e GMC. Anunciou tamb&eacute;m que a venda das marcas Hummer, da Saab e da Saturn aconteceria at&eacute; o fim de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.<sup id="_ref&shy;GM&shy;Pontiac&shy;closed_a" class="reference"><a href="#_note&shy;GM&shy;Pontiac&shy;closed" title="">[10]</a></sup> Alguns anos antes, a GM j&aacute; havia eliminado a <a href="http://en.wikipedia.org/wiki/Oldsmobile" id="w">Oldsmobile</a> pelas mesmas raz&otilde;es.</p>&#10;<p>Em 1 de junho de 2009, a General Motors encaminhou pedido de prote&ccedil;&atilde;o contra fal&ecirc;ncia, baseado no Cap&iacute;tulo XI &shy; T&iacute;tulo XI do C&oacute;digo de Fal&ecirc;ncias dos Estados Unidos &shy; que permite a reorganiza&ccedil;&atilde;o de empresas. Na mesma ocasi&atilde;o, apresentou um plano de ressurgir como uma organiza&ccedil;&atilde;o menor e menos endividada em poucos meses.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Segundo o plano de reestrutura&ccedil;&atilde;o apresentado &agrave; Corte Federal em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>, Nova York, a organiza&ccedil;&atilde;o ser&aacute; d&iacute;vida em duas: a &#34&semi;velha GM&#34&semi;, que ficar&aacute; com as d&iacute;vidas e os activos de risco&semi; e a &#34&semi;nova GM&#34&semi;, muito menor que a actual, mas tamb&eacute;m muito menos endividada. O Tesouro norte&shy;americano dever&aacute; realizar uma nova injec&ccedil;&atilde;o de capitais p&uacute;blicos, estimada em 30 mil milh&otilde;es (no Brasil, &#34&semi;bilh&otilde;es&#34&semi;) de d&oacute;lares.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No pedido apresentado &agrave; Corte, foi especificado o valor dos ativos (US$82.29 bilh&otilde;es) e das d&iacute;vidas (US$172.81 bilh&otilde;es) da organiza&ccedil;&atilde;o.<sup id="_ref&shy;Bloomberg&shy;Sandler&shy;et al&shy;2009&shy;06&shy;01_a" class="reference"><a href="#_note&shy;Bloomberg&shy;Sandler&shy;et al&shy;2009&shy;06&shy;01" title="">[13]</a></sup>&#10;Em termos de valor total dos ativos envolvidos, a quebra da GM seria a quarta maior da hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, depois dos casos <a href="http://en.wikipedia.org/wiki/Lehman_Brothers" id="w">Lehman Brothers</a>, <a href="http://en.wikipedia.org/wiki/Washington_Mutual" id="w">Washington Mutual</a> (ambos em 2008) e <a href="http://en.wikipedia.org/wiki/MCI_Inc." id="w">WorldCom Inc.</a> (em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>), e a maior da ind&uacute;stria americana.<sup id="_ref&shy;Bloomberg&shy;Sandler&shy;et al&shy;2009&shy;06&shy;01_b" class="reference"><a href="#_note&shy;Bloomberg&shy;Sandler&shy;et al&shy;2009&shy;06&shy;01" title="">[13]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jaime_Ardila.jpg%7Cthumb%7Cdireita%7C250px%7CO_presidente_da_General_Motors_do_Brasil_e_Mercosul%2C_%26%2339%3B%26%2339%3B%26%2339%3B%5B%5BJaime_Ardila%5D%5D%26%2339%3B%26%2339%3B%26%2339%3B%2C_anuncia_novos_investimentos_da_empresa_no_pa%C3%ADs_durante_audi%C3%AAncia_com_o_presidente_%5B%5BLuiz_In%C3%A1cio_Lula_da_Silva%7CLula%5D%5D%2C_a_ministra_%5B%5BDilma_Rousseff%5D%5D_e_a_governadora_%5B%5BYeda_Crusius%5D%5D._%26%2339%3B%26%2339%3BFoto:_Marcello_Casal_Jr./%5B%5BAg%C3%AAncia_Brasil" id="w">ABr]]&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lula_Dilma_Crusius_Ardila.jpg%7Cthumb%7Cdireita%7C250px" id="w">A governadora do Rio Grande do Sul, Yeda Crusius, o presidente Luiz In&aacute;cio Lula da Silva, a ministra Dilma Rosseff, e o presidente da General Motors do Brasil e Mercosul, Jaime Ardila, na cerim&ocirc;nia em que foram anunciados novos investimentos da empresa no pa&iacute;s.</a>&#10;A General Motors do Brasil &eacute; a maior subsidi&aacute;ria da corpora&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e a segunda maior opera&ccedil;&atilde;o fora dos Estados Unidos.</p>&#10;<p>A General Motors atua no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> desde <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Naquele ano, a empresa come&ccedil;ou a funcionar em galp&otilde;es alugados no hist&oacute;rico bairro do <a href="http://en.wikipedia.org/wiki/Ipiranga_(distrito_de_S%C3%A3o_Paulo)" id="w">Ipiranga</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> No come&ccedil;o, as atividades consistiam na montagem de ve&iacute;culos importados dos Estados Unidos. Ap&oacute;s cinco anos, a General Motors do Brasil inaugurava oficialmente, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, sua primeira f&aacute;brica, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_do_Sul" id="w">S&atilde;o Caetano do Sul</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> come&ccedil;ou a operar a segunda f&aacute;brica, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>, inaugurada oficialmente um ano depois pelo ent&atilde;o presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>. Ainda em 1958, sa&iacute;ram da <a href="http://en.wikipedia.org/wiki/Linha_de_montagem" id="w">linha de montagem</a> da f&aacute;brica de S&atilde;o Caetano do Sul, os primeiros ve&iacute;culos genuinamente nacionais da marca: os caminh&otilde;es Chevrolet Brasil e a <a href="http://en.wikipedia.org/wiki/Picape" id="w">picape</a> <a href="http://en.wikipedia.org/wiki/Chevrolet_Brasil_3100" id="w">modelo 3100</a>, para cargas leves, inaugurando a fabrica&ccedil;&atilde;o de ve&iacute;culos leves da GM no Brasil.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Apesar da atual crise da empresa nos Estados Unidos e na Europa, a situa&ccedil;&atilde;o da GM do Brasil parece muito diferente.</p>&#10;<p>Em 28 de abril de 2008, a unidade da General Motors do Brasil em S&atilde;o Caetano do Sul adotou o terceiro turno de trabalho na &aacute;rea de produ&ccedil;&atilde;o de ve&iacute;culos. Pela primeira vez na hist&oacute;ria da empresa que aquela unidade passou a produzir ve&iacute;culos dia e noite, de forma ininterrupta durante 24 horas.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Para efetivar a medida, a GM contratou, 1.500 novos trabalhadores. A Chevrolet introduziu um novo turno de trabalho, devido ao grande sucesso das vendas do <a href="http://en.wikipedia.org/wiki/Celta_(autom%C3%B3vel)" id="w">Celta</a>, almejando a lideran&ccedil;a da categoria de <a href="http://en.wikipedia.org/wiki/Carro_popular" id="w">carros populares</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No final de 2006, a Chevrolet iniciou as vendas do <a href="http://en.wikipedia.org/wiki/Chevrolet_Prisma" id="w">Prisma</a>, a vers&atilde;o sedan do Celta. Outros carros foram reestilizados, a exemplo do <a href="http://en.wikipedia.org/wiki/Chevrolet_Vectra" id="w">Vectra</a>. Com essas a&ccedil;&otilde;es, a Chevrolet do Brasil esperava chegar &agrave; lideran&ccedil;a entre as montadoras brasileiras, ocupada pela <a href="http://en.wikipedia.org/wiki/Fiat" id="w">Fiat</a>.</p>&#10;<p>Em 2 de junho de 2009, o presidente da General Motors do Brasil e <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, <a href="http://en.wikipedia.org/wiki/Jaime_Ardila" id="w">Jaime Ardila</a>, declarou que 2008 foi o melhor ano da empresa no pa&iacute;s. Afirmou que a filial brasileira n&atilde;o ser&aacute; vendida nem depender&aacute; de investimentos da matriz pelos pr&oacute;ximos cinco anos porque consegue se sustentar sozinha.</p>&#10;<p><i>&#34&semi;Nunca se pensou nisso,</i> [vender a GM do Brasil] <i>n&atilde;o faria o menor sentido&#34&semi;,</i> disse o executivo durante entrevista coletiva, na sede da empresa, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_do_Sul" id="w">S&atilde;o Caetano</a>. <i>&#34&semi;A GM no Brasil &eacute; <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucrativa</a>&semi; na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> &eacute; lucrativa. Nessas unidades n&atilde;o precisamos de recursos da matriz por um bom tempo e podemos caminhar tranquilamente com os nossos pr&oacute;prios meios.&#34&semi;</i></p>&#10;<p>Com rela&ccedil;&atilde;o a investimentos, Ardila diz que o montante de US$ 2,5 bilh&otilde;es programado para o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> ser&aacute; mantido &shy; devendo ser dividido entre Brasil e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a>, durante audi&ecirc;ncia com o <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente</a>, <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>, a ministra da <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, e a governadora do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Yeda_Crusius" id="w">Yeda Crusius</a>, Ardila anunciou que a empresa vai investir 2 bilh&otilde;es de reais em atividades no pa&iacute;s at&eacute; 2012 e que os investimentos ser&atilde;o feitos no lan&ccedil;amento de novos modelos de ve&iacute;culos e na expans&atilde;o da f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a>. Esses ve&iacute;culos ser&atilde;o destinados ao mercado interno e &agrave; exporta&ccedil;&atilde;o para os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercosul</a>, mas tamb&eacute;m h&aacute; expectativa de exporta&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Ainda segundo Ardila, a estimativa &eacute; de cria&ccedil;&atilde;o de 1 mil empregos diretos e 7 mil empregos indiretos, mas as contrata&ccedil;&otilde;es s&oacute; devem come&ccedil;ar a partir de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A partir do ano de 2010 a GM do Brasil deu inicio a reestrutura&ccedil;&atilde;o de seu portf&oacute;lio de ve&iacute;culos no pais, e consequentemente em alguns pa&iacute;ses do Mercosul.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2> Em Portugal </h2>&#10;<p>Em Portugal, foi instalada uma f&aacute;brica Opel do grupo General Motors em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, perto da <a href="http://en.wikipedia.org/wiki/Azambuja" id="w">Azambuja</a> e a&iacute; ficou a laborar at&eacute; 20 de dezembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, altura em que a produ&ccedil;&atilde;o dos autom&oacute;veis do modelo <a href="http://en.wikipedia.org/wiki/Opel_Combo" id="w">Opel Combo</a> foram deslocalizados para <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>. Esse encerramento provocou 1.100 desempregados diretos e 400 indiretos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:General_Motors" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1908" id="w">Categoria:Empresas fundadas em 1908</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_listadas_na_New_York_Stock_Exchange" id="w">Categoria:Empresas listadas na New York Stock Exchange</a></p></body></html>