<html><title>Forma&ccedil;&atilde;o geol&oacute;gica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Grand_Canyon_geologic_column.jpg%7Cthumb%7C300px%7Cright" id="w">Se&ccedil;&atilde;o geol&oacute;gica do [[Grand Canyon]], [[Estados Unidos]]. N&uacute;meros pretos correspondem &agrave; grupos de forma&ccedil;&otilde;es e n&uacute;meros brancos correspondem &agrave; forma&ccedil;&otilde;es (clique na figura para ver mais detalhes).</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Estratigrafia" id="w">Estratigrafia</a>, um ramo da <a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a>, uma <b>forma&ccedil;&atilde;o geol&oacute;gica</b> &eacute; um conjunto de <a href="http://en.wikipedia.org/wiki/Rochas" id="w">rochas</a> ou <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a> que tem caracter&iacute;sticas pr&oacute;prias, em rela&ccedil;&atilde;o &agrave; sua composi&ccedil;&atilde;o, idade, origem ou outras propriedades similares. &Eacute; a unidade b&aacute;sica fundamental da <a href="http://en.wikipedia.org/wiki/Litoestratigrafia" id="w">litoestratigrafia</a>, para a nomea&ccedil;&atilde;o de um conjunto de rochas. Para ser classificada como forma&ccedil;&atilde;o, este conjunto de rochas necessita, al&eacute;m de ser distingu&iacute;vel de outros conjuntos de rochas, possuir distribui&ccedil;&atilde;o geogr&aacute;fica ampla o suficiente para ser mape&aacute;vel individualmente, em <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> e/ou em subsuperf&iacute;cie. Forma&ccedil;&otilde;es n&atilde;o s&atilde;o definidas pela espessura dos extratos de rocha que a constituem e portanto a espessura de forma&ccedil;&otilde;es pode variar amplamente. Uma forma&ccedil;&atilde;o pode ser subdividida em membros ou agrupada em grupos.</p>&#10;<p>Um exemplo <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> de forma&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Rio_Bonito" id="w">Forma&ccedil;&atilde;o Rio Bonito</a>, localizada na <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>, formada principalmente por <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a> e portadora de extensos dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a>, que s&atilde;o extra&iacute;dos no sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estratigrafia" id="w">Categoria:Estratigrafia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Forma%C3%A7%C3%B5es_geol%C3%B3gicas" id="w"> </a></p></body></html>