<html><title>Asteroide</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:433eros.jpg%7Cthumb%7Cdireita%7C280px%7CAsteroide_%5B%5B433_Eros" id="w">Eros]].</a></p>&#10;<p>Os  <sup id="_ref&shy;Ref1_a" class="reference"><a href="#_note&shy;Ref1" title="">[1]</a></sup> s&atilde;o corpos rochosos e met&aacute;licos que possuem &oacute;rbita definida ao redor do Sol<sup id="_ref&shy;vest_a" class="reference"><a href="#_note&shy;vest" title="">[2]</a></sup>. Fazem parte dos <a href="http://en.wikipedia.org/wiki/Corpo_menor_do_sistema_solar" id="w">corpos menores do sistema solar</a>.</p>&#10;<p>Possuem, geralmente, apenas algumas centenas de quil&ocirc;metros. Historicamente, chegaram a ser igualmente denominados planetoides, planetas menores ou pequenos planetas &shy; mas na resolu&ccedil;&atilde;o B5 de 24 de Agosto de 2006 tomada em Praga, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B3mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> (UAI) recomenda que todos estes sin&ocirc;nimos deixem de ser usados, devido &agrave; sua ambiguidade<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O termo &#34&semi;asteroide&#34&semi; deriva do grego &#34&semi;ast&eacute;r&#34&semi;, estrela, e &#34&semi;oide&#34&semi;, sufixo que denota semelhan&ccedil;a. S&atilde;o semelhantes aos <a href="http://en.wikipedia.org/wiki/Meteoroide" id="w">meteoroides</a>, por&eacute;m com dimens&otilde;es bem maiores, possuindo formas e tamanhos indefinidos.<sup id="_ref&shy;vest_b" class="reference"><a href="#_note&shy;vest" title="">[2]</a></sup></p>&#10;<p>J&aacute; foram catalogados mais de 20 mil asteroides,<sup id="_ref&shy;Ref2_a" class="reference"><a href="#_note&shy;Ref2" title="">[4]</a></sup> sendo que diversos deles ainda n&atilde;o possuem dados orbitais calculados. </p>&#10;<p>S&atilde;o desconhecidos quase todos os de menor tamanho, os quais acredita&shy;se que existam cerca de 1 milh&atilde;o. <sup id="_ref&shy;vest_c" class="reference"><a href="#_note&shy;vest" title="">[2]</a></sup>&#10;Estima&shy;se que mais de quatrocentos mil possuam di&acirc;metro superior a um quil&ocirc;metro. Entretanto, se junt&aacute;ssemos a massa de todos os asteroides conhecidos, ela seria inferior &agrave; massa da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. <sup id="_ref&shy;vest_d" class="reference"><a href="#_note&shy;vest" title="">[2]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:InnerSolarSystem&shy;en.png%7Cthumb%7Cleft" id="w">Cintur&atilde;o de asteroides em branco, entre Marte e J&uacute;piter.</a>&#10;<a href="http://en.wikipedia.org/wiki/1_Ceres" id="w">Ceres</a> era considerado o maior asteroide conhecido, possuindo di&acirc;metro de aproximadamente 457 quil&ocirc;metros<sup id="_ref&shy;how_a" class="reference"><a href="#_note&shy;how" title="">[5]</a></sup>, mas, desde <a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, passou a ser considerado um <a href="http://en.wikipedia.org/wiki/Planeta_an%C3%A3o" id="w">planeta an&atilde;o</a>. Possui brilho vari&aacute;vel, o que &eacute; explicado pela sua forma irregular, que reflete como um espelho a luz do Sol em diversas dire&ccedil;&otilde;es.</p>&#10;<p>Os asteroides est&atilde;o concentrados em uma &oacute;rbita cuja dist&acirc;ncia m&eacute;dia do Sol &eacute; de cerca de 2,1 a 3,2 <a href="http://en.wikipedia.org/wiki/Unidades_astron%C3%B4micas" id="w">unidades astron&ocirc;micas</a>, entre as &oacute;rbitas de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>.<sup id="_ref&shy;how_b" class="reference"><a href="#_note&shy;how" title="">[5]</a></sup> Esta regi&atilde;o &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Asteroides" id="w">Cintur&atilde;o de Asteroides</a>, que &eacute; uma fonte de pequenos corpos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> No entanto, dentro deste cintur&atilde;o h&aacute; diversas faixas que est&atilde;o praticamente vazias (s&atilde;o as chamadas <a href="http://en.wikipedia.org/wiki/Lacunas_de_Kirkwood" id="w">Lacunas de Kirkwood</a>), que correspondem a zonas de resson&acirc;ncia onde a atra&ccedil;&atilde;o gravitacional de J&uacute;piter impede a perman&ecirc;ncia de qualquer corpo celeste. </p>&#10;<p>Alguns asteroides, no entanto, descrevem &oacute;rbitas muito exc&ecirc;ntricas, aproximando&shy;se periodicamente dos planetas <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a> e, provavelmente, <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>. Os que podem chegar perto da Terra s&atilde;o chamados EGA (earth&shy;grazers ou earth&shy;grazing asteroids). Um deles &eacute; o famoso <a href="http://en.wikipedia.org/wiki/433_Eros" id="w">Eros</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Troiano_(astronomia)" id="w">troianos</a> constituem outros esp&eacute;cimes particulares de asteroides que orbitam fora do cintur&atilde;o.</p>&#10;<p>H&aacute; muitas t&eacute;cnicas utilizadas para se estudar as caracter&iacute;sticas f&iacute;sicas dos asteroides: <a href="http://en.wikipedia.org/wiki/Fotometria" id="w">fotometria</a>, <a href="http://en.wikipedia.org/wiki/Espectrofotometria" id="w">espectrofotometria</a>, <a href="http://en.wikipedia.org/wiki/Polarimetria" id="w">polarimetria</a>, <a href="http://en.wikipedia.org/wiki/Radiometria" id="w">radiometria</a> no infravermelho etc. A superf&iacute;cie da maior parte deles &eacute; compar&aacute;vel &agrave; dos meteoritos carb&ocirc;nicos ou a dos meteoritos p&eacute;treos.</p>&#10;<p>De acordo com as teorias mais modernas, os asteroides seriam resultado de condensa&ccedil;&otilde;es da nebulosa solar original, mas que n&atilde;o conseguiram aglomerar toda a mat&eacute;ria em volta na forma de um planeta devido &agrave;s perturba&ccedil;&otilde;es gravitacionais provocadas pelo gigantesco planeta J&uacute;piter.<sup id="_ref&shy;how_c" class="reference"><a href="#_note&shy;how" title="">[5]</a></sup> Outra teoria afirma que a&iacute; existia um planeta, mas que foi destro&ccedil;ado pela sua proximidade com <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>.<sup id="_ref&shy;how_d" class="reference"><a href="#_note&shy;how" title="">[5]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_asteroides" id="w">Lista de asteroides</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Asteroides" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetologia" id="w">Categoria:Planetologia</a></p>&#10;<p> &#10; </p></body></html>