<html><title>NPK</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minerald%C3%BCnger.jpg%7Cthumb%7Cright%7C230px" id="w">Fertilizante alem&atilde;o com fator &#39&semi;&#39&semi;&#39&semi;NPK&#39&semi;&#39&semi;&#39&semi;: 12&shy;5&shy;14 (12% nitrog&ecirc;nio, 5% f&oacute;sforo e 14% pot&aacute;ssio).</a></p>&#10;<p><b>NPK</b> &eacute; uma sigla utilizada em estudos de agricultura, que designa a rela&ccedil;&atilde;o dos tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> principais para as plantas (<a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> e <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>), tamb&eacute;m chamados de <a href="http://en.wikipedia.org/wiki/Macronutriente" id="w">macronutrientes</a>, na composi&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizante</a>.</p>&#10;<a id="Nitrog%C3%AAnio_(N)" name="Nitrog%C3%AAnio_(N)"></a><h2>Nitrog&ecirc;nio (N)</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> tem a&ccedil;&atilde;o na parte verde da planta, as folhas. &Eacute; um dos principais componentes das prote&iacute;nas vegetais, sem ele as plantas n&atilde;o podem realizar a fotoss&iacute;ntese nem a respira&ccedil;&atilde;o. Atua no crescimento e nas brota&ccedil;&otilde;es da planta. Sem nitrog&ecirc;nio, a planta n&atilde;o cresce normalmente, se torna pequena e com um menor n&uacute;mero de folhas. A presen&ccedil;a de folhas amareladas &eacute; um bom ind&iacute;cio de falta de nitrog&ecirc;nio.<sup id="_ref&shy;ccecia_a" class="reference"><a href="#_note&shy;ccecia" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li>Onde encontrar: Ureia, Sulfato de Am&ocirc;nio, Salitre do Chile e adubos compostos com grande percentual de N, como NPK 20.05.20 (qu&iacute;micos) e esterco bovino e de aves, h&uacute;mus de minhoca e farinha de peixe (org&acirc;nicos). </li></ul>&#10;<a id="F%C3%B3sforo_(P)" name="F%C3%B3sforo_(P)"></a><h2>F&oacute;sforo (P)</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> atua principalmente na flora&ccedil;&atilde;o e na matura&ccedil;&atilde;o e forma&ccedil;&atilde;o de frutos, no crescimento das ra&iacute;zes e na multiplica&ccedil;&atilde;o das c&eacute;lulas, o f&oacute;sforo &eacute; essencial &agrave;s plantas e deve estar presente em uma forma inorg&acirc;nica simples para que possa ser assimilado. Atraso no florescimento, flores quebradi&ccedil;as e pequeno n&uacute;mero de frutos e de sementes s&atilde;o ind&iacute;cios de falta de f&oacute;sforo.<sup id="_ref&shy;ccecia_b" class="reference"><a href="#_note&shy;ccecia" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li>Onde encontrar: Superfosfatos, Termo fosfatos e adubos compostos com alto percentual de P, como NPK 04.14.08 (qu&iacute;micos) e farinha de ossos e farinha de peixe (org&acirc;nicos).</li></ul>&#10;<a id="Pot%C3%A1ssio_(K)" name="Pot%C3%A1ssio_(K)"></a><h2>Pot&aacute;ssio (K)</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> &eacute; essencial para o crescimento e respons&aacute;vel pelo equil&iacute;brio de &aacute;gua nas plantas. Atua no tamanho e na qualidade dos frutos e na resist&ecirc;ncia a doen&ccedil;as e falta de &aacute;gua. Crescimento lento, ra&iacute;zes pouco desenvolvidas, caules fracos e muito flex&iacute;veis e forma&ccedil;&atilde;o de sementes e frutos pouco desenvolvidos s&atilde;o ind&iacute;cios de falta de pot&aacute;ssio.<sup id="_ref&shy;ccecia_c" class="reference"><a href="#_note&shy;ccecia" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li>Onde encontrar: Cloreto de Pot&aacute;ssio, Sulfato de Pot&aacute;ssio e em adubos compostos com alto percentual de K, como NPK 20.05.20 (qu&iacute;micos) e cinza de madeira e esterco bovina (org&acirc;nicos).</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_mineral_de_plantas" id="w">Nutri&ccedil;&atilde;o mineral de plantas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ebah.com.br/content/ABAAAAQNAAD/fertilizantes&shy;com&shy;multiplos&shy;nutrientes?part=1" rel="nofollow" title="http://www.ebah.com.br/content/ABAAAAQNAAD/fertilizantes&shy;com&shy;multiplos&shy;nutrientes?part=1">Fertilizantes Com M&uacute;ltiplos Nutrientes 1/3</a>  </li>&#10;<li><a class="externallink" href="http://www.ebah.com.br/content/ABAAAAQNAAD/fertilizantes&shy;com&shy;multiplos&shy;nutrientes?part=2" rel="nofollow" title="http://www.ebah.com.br/content/ABAAAAQNAAD/fertilizantes&shy;com&shy;multiplos&shy;nutrientes?part=2">Fertilizantes Com M&uacute;ltiplos Nutrientes 2/3</a>  </li>&#10;<li><a class="externallink" href="http://www.ebah.com.br/content/ABAAAAQNAAD/fertilizantes&shy;com&shy;multiplos&shy;nutrientes?part=3" rel="nofollow" title="http://www.ebah.com.br/content/ABAAAAQNAAD/fertilizantes&shy;com&shy;multiplos&shy;nutrientes?part=3">Fertilizantes Com M&uacute;ltiplos Nutrientes 3/3</a>  </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a></p></body></html>