<html><title>Alv&eacute;olo pulmonar</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bronchial_anatomy.jpg%7Cthumb" id="w">Bronqu&iacute;olos e alv&eacute;olos pulmonares</a>&#10;Os <b>alv&eacute;olos pulmonares</b> s&atilde;o estruturas de pequenas dimens&otilde;es as quais est&atilde;o localizadas no final dos <a href="http://en.wikipedia.org/wiki/Bronqu%C3%ADolo" id="w">bronqu&iacute;olos</a>, onde se realiza a <a href="http://en.wikipedia.org/wiki/Hematose_pulmonar" id="w">hematose pulmonar</a>.</p>&#10;<p>S&atilde;o cavidades diminutas que se encontram formando os <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o_humano" id="w">pulm&otilde;es</a> nas paredes dos vasos menores e dos sacos a&eacute;reos. Por fora dos alv&eacute;olos h&aacute; redes de <a href="http://en.wikipedia.org/wiki/Capilar_sangu%C3%ADneo" id="w">capilares sangu&iacute;neos</a>, derivadas dos vasos sangu&iacute;neos da <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_pulmonar" id="w">pequena circula&ccedil;&atilde;o</a>. As paredes alveolares s&atilde;o muito finas e s&atilde;o compostas por uma camada &uacute;nica de c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio" id="w">epiteliares</a> planas, os pneum&oacute;citos tipo I. As mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> e de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difundem</a> com facilidade por essas c&eacute;lulas, dos alv&eacute;olos para os capilares e vice&shy;versa. Nesse epit&eacute;lio tamb&eacute;m se encontram c&eacute;lulas de formato c&uacute;bico, os pneum&oacute;citos tipo II, que secretam o <a href="http://en.wikipedia.org/wiki/Surfactante_pulmonar" id="w">surfactante pulmonar</a>. Essa subst&acirc;ncia reduz a <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_superficial" id="w">tens&atilde;o superficial</a> dos l&iacute;quidos pulmonares, que podem oferecer resist&ecirc;ncia consider&aacute;vel &agrave; expans&atilde;o alveolar.(sem fontes)</p>&#10;<p>A hematose pulmonar, ou troca gasosa ocorre durante a <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a> org&acirc;nica do ser vivo e &eacute; o processo onde o oxig&eacute;nio &eacute; conduzido at&eacute; os alv&eacute;olos no pulm&atilde;o, passa para a corrente sangu&iacute;nea para ser conduzido pelas <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">hem&aacute;cias</a> e futuramente entrar nas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> e ocasionar a <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_aer%C3%B3bia" id="w">respira&ccedil;&atilde;o aer&oacute;bia</a> na presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>. Na hematose tamb&eacute;m ocorre o processo de elimina&ccedil;&atilde;o do di&oacute;xido de carbono, produzido pela combust&atilde;o combinada da glicose com o oxig&eacute;nio, como resultado da respira&ccedil;&atilde;o celular.</p>&#10;<p>O corpo humano &eacute; projetado para trabalhar ao n&iacute;vel do mar, por isto em voos de aeronaves a altitudes acima de 8.500 metros, devido &agrave; <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> se ir reduzindo conforme a altitude, o ar come&ccedil;a a ficar muito rarefeito, ent&atilde;o &eacute; necess&aacute;rio pressurizar a cabine da aeronave de maneira a se garantir uma coluna de press&atilde;o suficiente para que estes alv&eacute;olos pulmonares possam absorver o oxig&eacute;nio do ar.</p>&#10;<p>Cada alv&eacute;olo recebe ramifica&ccedil;&otilde;es de um bronqu&iacute;olo. Nos alv&eacute;olos realizam&shy;se as trocas gasosas entre o meio ambiente (o ar) e o organismo (atrav&eacute;s do sangue), gra&ccedil;as &agrave; membrana muito fina que os reveste e abriga in&uacute;meros vasos sangu&iacute;neos bem finos, os capilares. </p>&#10;&#10;&#10;<a id="Imagens_adicionais" name="Imagens_adicionais"></a><h2> Imagens adicionais </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Bronchial anatomy.jpg|Anatomia dos br&ocirc;nquios&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_respirat%C3%B3rio" id="w">Categoria:Sistema respirat&oacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trato_respirat%C3%B3rio_inferior" id="w">Categoria:Trato respirat&oacute;rio inferior</a></p></body></html>