<html><title>Jundi&aacute; (Alagoas)</title><body>&#10;<p> &#10;<b>Jundi&aacute;</b> (antigamente <b>Vila de Jundi&aacute;</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. De acordo com o censo realizado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, sua popula&ccedil;&atilde;o &eacute; de 4.202 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup> </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Jundi&aacute; tem suas primeiras escrituras registradas em <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. O nome do munic&iacute;pio foi escolhido em raz&atilde;o da grande quantidade de peixes da esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Jundi%C3%A1_(peixe)" id="w">jundi&aacute;</a> encontrados no <a href="http://en.wikipedia.org/wiki/Rio_Manguaba" id="w">Rio Manguaba</a>. A coloniza&ccedil;&atilde;o come&ccedil;ou a partir de uma propriedade de Greg&oacute;rio e Vituriana Alves e mesmo com poucas casas, a cidade garantiu seu progresso por causa da estrada de <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a>, em Pernambuco e da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">lavoura canavieira</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, quando <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> viajou &agrave; <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Leopoldina" id="w">Col&ocirc;nia Leopoldina</a> tamb&eacute;m passou por Jundi&aacute;, doando algumas terras da <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa</a> a moradores da regi&atilde;o. Entre os pioneiros respons&aacute;veis pelo desenvolvimento do povoado est&atilde;o Jos&eacute; Alves de Lima, Francisco Carlos de Oliveira, Joaquim Carlos e Pedro Alves. Antonio Buarque abriu as primeiras lojas, formando o com&eacute;rcio na regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> foi constru&iacute;da a primeira igreja pelo padre Francisco Gerardi, em louvor &agrave; padroeira do munic&iacute;pio, <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>.</p>&#10;<p>O movimento pela emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio come&ccedil;ou por volta de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Tertuliano Tur&iacute;bio de Ara&uacute;jo e Jo&atilde;o Batista de Moraes foram os l&iacute;deres. Em agosto de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Jundi&aacute; foi emancipado de <a href="http://en.wikipedia.org/wiki/Porto_Calvo" id="w">Porto Calvo</a>, ganhando soberania de munic&iacute;pio.&#10;Maoir enchente foi registrada em 28/04/2011 chegando a &aacute;gua a ficar 1 metro acima da ponte de acesso aos conjuntos.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Jundi&aacute; tem na tradi&ccedil;&atilde;o folcl&oacute;rica seu maior acervo, num resgate permanente a <a href="http://en.wikipedia.org/wiki/Folguedo" id="w">folguedos</a> como <a href="http://en.wikipedia.org/wiki/Guerreiro_(folguedo)" id="w">guerreiro</a>, que manifestam a cultura popular. Tamb&eacute;m fazem parte do nosso folclore: quadrilhas, pastoril e o coco de roda. A cren&ccedil;a na f&eacute; em Nossa Senhora da Concei&ccedil;&atilde;o tamb&eacute;m atrai muitos visitantes &agrave; festa de sua padroeira. O clima festivo do munic&iacute;pio e de sua popula&ccedil;&atilde;o, chega ao auge do mais novo evento da cidade, o <a href="http://en.wikipedia.org/wiki/Jundi%C3%A1_Fest" id="w">Jundi&aacute; Fest</a>, um carnaval fora de &eacute;poca (realizado no in&iacute;cio de mar&ccedil;o), que j&aacute; faz parte do circuito estadual de <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micaretas</a>.<sup id="_ref&shy;jundia_fest_a" class="reference"><a href="#_note&shy;jundia_fest" title="">[2]</a></sup></p>&#10;<a id="Arte" name="Arte"></a><h2> Arte </h2>&#10;<p>O povo jundiaense destaca&shy;se em: poesia, bordado, pintura, costura, culin&aacute;ria, croch&ecirc;, artesanatos variados, etc.</p>&#10;<a id="Topografia" name="Topografia"></a><h2> Topografia </h2>&#10;<p>O munic&iacute;pio apresenta algumas eleva&ccedil;&otilde;es e depressoes, estando localizado na regi&atilde;o da mata existindo caracter&iacute;stica montanhosa.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h2> Vegeta&ccedil;&atilde;o </h2>&#10;<p>A vegeta&ccedil;&atilde;o predomina a cana&shy;de&shy;a&ccedil;&uacute;car, a mandioca, atualmente as florestas encontram&shy;se devastadas, suas &aacute;rvores foram cortadas para dar lugar &agrave; cana&shy;de&shy;a&ccedil;&uacute;car e na planta&ccedil;&atilde;o de outras lavouras como inhame, batata&shy;doce, pimenta, milho, etc.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>O Rio Manguaba banha o munic&iacute;pio de Jundi&aacute;, sua nascente na Serra Teixeira passa por alguns munic&iacute;pios desaguando na cidade de Porto de Pedras. Segue&shy;se em import&acirc;ncia os riachos: Brejinho, Manguabinha, Lava P&eacute; e o a&ccedil;ude Promont&oacute;rio que abastece a cidade.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jundi%C3%A1_(Alagoas)" id="w">Categoria:Jundi&aacute; (Alagoas)</a></p></body></html>