<html><title>Arquiteto</title><body>&#10;<p> &#10; &#10; &#10;Um   &eacute; o <a href="http://en.wikipedia.org/wiki/Profissional" id="w">profissional</a> respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>, <a href="http://en.wikipedia.org/wiki/Supervis%C3%A3o" id="w">supervis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Execu%C3%A7%C3%A3o" id="w">execu&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Obra_de_arquitetura" id="w">obras de arquitetura</a>. Embora esta seja sua principal atividade, o campo de atua&ccedil;&atilde;o de um arquiteto envolve todas as &aacute;reas correlatas ao controle e desenho do espa&ccedil;o habitado, como o <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a>, o <a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagismo</a>, e diversas formas de <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>.</p>&#10;<p>Na maior parte dos pa&iacute;ses do mundo a legisla&ccedil;&atilde;o exige que para que algu&eacute;m possa ser considerado um arquiteto, este deve possuir um diploma de n&iacute;vel superior.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A palavra <i>arquiteto</i> vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>arkhitekt&ocirc;n</i> que significa &#34&semi;o construtor principal&#34&semi; (<i>arqui</i> = principal / <i>tect&ocirc;nica</i> = constru&ccedil;&atilde;o) ou &#34&semi;mestre de obras&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A compreens&atilde;o desta etimologia, por&eacute;m, pode ser expandida na medida em que a palavra <i>arch&eacute;</i> deixa de ser entendida como &#34&semi;principal&#34&semi; e passa a ser analisada como &#34&semi;princ&iacute;pio&#34&semi;. Desta forma, o arquiteto seria o construtor primordial e fundamental, seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipo</a>: ou seja, o arquiteto &eacute; o construtor ideal. Existe tamb&eacute;m outra interpreta&ccedil;&atilde;o onde o significado do prefixo &#34&semi;arch&#34&semi; &#34&semi;arq&#34&semi; pode ser entendido &#34&semi;mais que&#34&semi; ou &#34&semi;alem de&#34&semi; assim &#34&semi;arquiteto&#34&semi; &eacute; &#34&semi;mais que construtor&#34&semi; e &#34&semi;arquitetura&#34&semi; &eacute; &#34&semi;mais que constru&ccedil;&atilde;o&#34&semi; . Existe ainda a associa&ccedil;&atilde;o de &#34&semi;tectum&#34&semi; com &#34&semi;pedra&#34&semi; e seria ent&atilde;o ai depois a associa&ccedil;&atilde;o com constru&ccedil;&atilde;o.</p>&#10;<p>At&eacute; o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, n&atilde;o havia distin&ccedil;&atilde;o entre a atividade de projeto e a execu&ccedil;&atilde;o do mesmo, estando todas as atividades subordinadas &agrave; mesma figura: o mestre&shy;construtor. A partir deste momento, o arquiteto surge como figura solit&aacute;ria, separando&shy;se o intelectual do oper&aacute;rio, de forma que a palavra passa a assumir os sentidos que possui atualmente.</p>&#10;<a id="Profiss%C3%A3o" name="Profiss%C3%A3o"></a><h2> Profiss&atilde;o </h2>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>O exerc&iacute;cio da profiss&atilde;o de arquiteto e urbanista, antes regulamentada pelo <a href="http://en.wikipedia.org/wiki/Conselho_Federal_de_Engenharia%2C_Arquitetura_e_Agronomia" id="w">Conselho Federal de Engenharia, Arquitetura e Agronomia</a> (<a href="http://en.wikipedia.org/wiki/CONFEA" id="w">CONFEA</a>)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e Conselhos Regionais de Engenharia, Arquitetura e Agronomia (<a href="http://en.wikipedia.org/wiki/CREA" id="w">CREA</a>), passou a ser regulado pela <a href="http://en.wikipedia.org/wiki/Conselho_de_Arquitetura_e_Urbanismo" id="w">Lei n&ordm; 12.378</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que regulamenta o exerc&iacute;cio da Arquitetura e Urbanismo, cria o <a href="http://en.wikipedia.org/wiki/Conselho_de_Arquitetura_e_Urbanismo" id="w">Conselho de Arquitetura e Urbanismo</a> do Brasil &shy; <a href="http://en.wikipedia.org/wiki/Conselho_de_Arquitetura_e_Urbanismo" id="w">CAU/BR</a> e os Conselhos de Arquitetura e Urbanismo dos Estados e do Distrito Federal &shy; <a href="http://en.wikipedia.org/wiki/Conselho_de_Arquitetura_e_Urbanismo" id="w">CAUs</a> e d&aacute; outras provid&ecirc;ncias. </p>&#10;<p>O primeiro sistema de regulamenta&ccedil;&atilde;o profissional foi oficializado em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, atrav&eacute;s da funda&ccedil;&atilde;o do primeiro CREA no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Por&eacute;m, a profiss&atilde;o existe formalmente no pa&iacute;s desde a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_de_Belas_Artes_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Escola Nacional de Belas Artes</a>, tamb&eacute;m no Rio de Janeiro, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Anteriormente, n&atilde;o existia forma&ccedil;&atilde;o oficial de arquitetos no pa&iacute;s, de forma que os profissionais existentes ou haviam estudado na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ou foram aprendizes de <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o_de_Of%C3%ADcios" id="w">Corpora&ccedil;&otilde;es de Of&iacute;cios</a> ou de indiv&iacute;duos isolados (existiram tamb&eacute;m os auto&shy;didatas, como <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>).</p>&#10;<p>Devido &agrave; n&atilde;o regulamenta&ccedil;&atilde;o de diversas profiss&otilde;es correlatas &agrave; arquitetura, s&atilde;o normalmente os arquitetos os profissionais respons&aacute;veis por projetos de <a href="http://en.wikipedia.org/wiki/Arquitetura_da_paisagem" id="w">arquitetura da paisagem</a> e <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>.</p>&#10;<p> &#10;</p><a id="Forma%C3%A7%C3%A3o_acad%C3%AAmica" name="Forma%C3%A7%C3%A3o_acad%C3%AAmica"></a><h4> Forma&ccedil;&atilde;o acad&ecirc;mica </h4>&#10;<p>Assim como a atividade profissional &eacute; regulamentada, tamb&eacute;m s&atilde;o os cursos superiores de Arquitetura e Urbanismo. J&aacute; houve a defini&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Curr%C3%ADculo" id="w">curr&iacute;culo</a> m&iacute;nimo por parte do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a>. A Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o, eliminou esse &#34&semi;curr&iacute;culo m&iacute;nimo&#34&semi;, criando as chamadas &#34&semi;diretrizes curriculares&#34&semi;, concedendo autonomia aos cursos para definirem o perfil do profissional que formar&atilde;o, e diminuindo a carga hor&aacute;ria. Nota&shy;se que o ensino &eacute; bastante heterog&ecirc;neo quando se comparam diferentes regi&otilde;es do pa&iacute;s. Com o &#34&semi;curr&iacute;culo m&iacute;nimo&#34&semi;, o curso tinha obrigatoriamente a dura&ccedil;&atilde;o m&iacute;nima de cinco anos, composto por pelo menos 3 600 horas de aula. Algumas escolas, por&eacute;m, considerando esta carga hor&aacute;ria insuficiente (especialmente as faculdades mais tradicionais), estabeleceram cursos com dura&ccedil;&atilde;o m&iacute;nima de mais de 5 000 horas. A diminui&ccedil;&atilde;o da carga hor&aacute;ria &eacute;, geralmente, considerada pelos profissionais como potenciadora de desqualifica&ccedil;&atilde;o dos futuros arquitetos, ainda mais quando estes t&ecirc;m de competir com arquitetos de outras proced&ecirc;ncias, como a Europa, onde se est&aacute; a aplicar o <a href="http://en.wikipedia.org/wiki/Tratado_de_Bolonha" id="w">Tratado de Bolonha</a>.</p>&#10;<p>Os cursos costumam ser caracterizados por uma parte das disciplinas voltadas &agrave; &#34&semi;simula&ccedil;&atilde;o pr&aacute;tica da profiss&atilde;o&#34&semi; (atrav&eacute;s das disciplinas de <a href="http://en.wikipedia.org/wiki/Projeto_arquitet%C3%B4nico" id="w">projeto arquitet&ocirc;nico</a>), uma parte &agrave; fundamenta&ccedil;&atilde;o hist&oacute;rico&shy;te&oacute;rica e outra &agrave;s disciplinas ligadas aos aspectos tecnol&oacute;gicos da atividade. A legisla&ccedil;&atilde;o determina, por&eacute;m, uma divis&atilde;o baseada em disciplinas de <i>fundamenta&ccedil;&atilde;o</i> (composta por disciplinas nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>, pl&aacute;stica, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a>, entre outras), de <i>profissionaliza&ccedil;&atilde;o</i> (composta por disciplinas de <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>, <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a>, teoria da arquitetura, paisagismo, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arquitetura" id="w">hist&oacute;ria da arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, entre outras) e de um <i>trabalho final de gradua&ccedil;&atilde;o</i>, de natureza interdisciplinar. O est&aacute;gio profissional &eacute; obrigat&oacute;rio, sendo pelo menos 300 horas de atividades correlatas ao cargo. Al&eacute;m disso, s&atilde;o comuns as cr&iacute;ticas ao sistema educacional pelo seu pouco compromisso &agrave;quilo que &eacute; chamado de &#34&semi;reais interesses do mercado&#34&semi;.</p>&#10;<a id="Hist%C3%B3rico_da_profiss%C3%A3o_no_Brasil" name="Hist%C3%B3rico_da_profiss%C3%A3o_no_Brasil"></a><h4> Hist&oacute;rico da profiss&atilde;o no Brasil </h4>&#10;<p>Embora existam indiv&iacute;duos, como <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>, que na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Arquitetura_brasileira" id="w">arquitetura brasileira</a> formaram&shy;se arquitetos por autodidatismo ou por formas de aprendizado que n&atilde;o a forma&ccedil;&atilde;o acad&ecirc;mica, a consolida&ccedil;&atilde;o do profissional <i>arquiteto e urbanista</i> no Brasil se deu efetivamente com a consolida&ccedil;&atilde;o das escolas de arquitetura. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a maior parte dos profissionais possu&iacute;a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Engenheiro&shy;arquiteto" id="w">engenheiro&shy;arquiteto</a> (figura profissional hist&oacute;rica, relacionada com a <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">arquitetura ecl&eacute;tica</a>), como o paulista <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a> cuja forma&ccedil;&atilde;o se deu na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. Arquitetos formados no contexto das escolas de <a href="http://en.wikipedia.org/wiki/Belas&shy;Artes" id="w">Belas&shy;Artes</a> eram relativamente poucos, devido &agrave; atua&ccedil;&atilde;o isolada da <a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Durante a d&eacute;cada de 1930 a profiss&atilde;o passou por um primeiro momento de valoriza&ccedil;&atilde;o com a cria&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/CREA" id="w">CREAs</a> (Conselhos regionais de Engenharia e Arquitetura). A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> consolidam&shy;se as escolas de arquitetura e urbanismo, cujos curr&iacute;culos eram influenciados pela <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">arquitetura moderna</a>, e elas se difundiram nas d&eacute;cadas seguintes.</p>&#10;<p>A atua&ccedil;&atilde;o profissional passou por diferentes perfis durante este percurso. At&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> o arquiteto caracterizava&shy;se essencialmente como <a href="http://en.wikipedia.org/wiki/Profissional_liberal" id="w">profissional liberal</a>, trabalhando em autonomia ou em sociedade em <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio" id="w">escrit&oacute;rios</a> ou <a href="http://en.wikipedia.org/wiki/Ateli%C3%AA" id="w">ateli&ecirc;s</a>. A partir da&iacute; h&aacute; um aumento do n&uacute;mero de profissionais que se tornam trabalhadores <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">assalariados</a>, envolvidos com o contexto do <a href="http://en.wikipedia.org/wiki/Milagre_econ%C3%B4mico" id="w">milagre econ&ocirc;mico</a>, da <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> estatal do <a href="http://en.wikipedia.org/wiki/Regime_Militar" id="w">Regime Militar</a> e das grandes empresas de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> que foram criadas pelas novas demandas surgidas com os investimentos governamentais em infra&shy;estrutura. Com a crise econ&ocirc;mica surgida na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e o desmonte das estruturas estatais, tal contexto sofrer&aacute; igualmente um desmonte.</p>&#10;<p>Nas d&eacute;cadas de 1980 e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">90</a> surgiram tamb&eacute;m formas de atua&ccedil;&atilde;o relacionadas com <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativas</a> de arquitetos e organiza&ccedil;&otilde;es n&atilde;o&shy;governamentais. A atua&ccedil;&atilde;o liberal, por&eacute;m, &eacute; considerada um mercado saturado nas grandes metr&oacute;poles.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p>A profiss&atilde;o &eacute; regulamentada pela <a href="http://en.wikipedia.org/wiki/Ordem_dos_Arquitectos" id="w">Ordem dos Arquitectos</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a qual estabelece que apenas os arquitetos licenciados nela inscritos possuem o direito de exercer a atividade. A recente Lei n.&ordm; 31/2009, veio estabelecer que s&oacute; os arquitetos inscritos ou legalmente reconhecidos pela O.A. podem licenciar atos de arquitetura no territ&oacute;rio portugu&ecirc;s. Este diploma &eacute; muito importante para criar condi&ccedil;&otilde;es para uma melhoria das opera&ccedil;&otilde;es urban&iacute;sticas e permitir aos mais de 15.000 arquitetos inscritos, poder exercer a sua profiss&atilde;o com dignidade.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">Arquitetura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">Urbanismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">Paisagismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Design" id="w">Design</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Designer" id="w">Designer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Profiss%C3%A3o" id="w">Profiss&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_da_arquitetura" id="w">Ensino da arquitetura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_arquitetos" id="w">Lista de arquitetos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_escolas_de_arquitetura" id="w">Lista de escolas de arquitetura</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profiss%C3%B5es" id="w">Categoria:Profiss&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura" id="w">Categoria:Arquitetura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ocupa%C3%A7%C3%B5es" id="w">Categoria:Ocupa&ccedil;&otilde;es</a></p></body></html>