<html><title>Jiquiri&ccedil;&aacute;</title><body>&#10;<p> &#10; &#10;<b>Jiquiri&ccedil;&aacute;</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2013 era de 14936 habitantes, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE).<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup> Rico em recursos h&iacute;dricos at&eacute; algumas d&eacute;cadas atr&aacute;s, Jiquiri&ccedil;&aacute;  ainda possui algumas belas cachoeiras, dentre elas a cachoeira dos Prazeres, a de Guig&oacute;, e a de Cl&oacute;vis, por&eacute;m que sofrem com a escassez de &aacute;gua durante a maior parte do ano, algumas chegam a ter sua vaz&atilde;o reduzida em mais de 50%. Mesmo assim algumas destas ainda s&atilde;o de grande import&acirc;ncia para o turismo local.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;&#10;<p>O povoado teve in&iacute;cio em 1860, em um local conhecido como &ldquo;velhas&rdquo;, pertencente ao munic&iacute;pio de S&atilde;o Vicente F&eacute;rrer D&rsquo;Areia. Nasceu como local de pouso para os tropeiros que viajam conduzindo cargas entre Nazar&eacute; e Aratu&iacute;pe at&eacute; Vit&oacute;ria da Conquista. Foi elevado &agrave; categoria de freguesia em 16 de setembro de 1878, passando a chamar&shy;se Senhor do Bomfim da Capela Nova, em decorr&ecirc;ncia da exist&ecirc;ncia de uma capela no povoado dedicada a esse Santo.</p>&#10;<p>Em 1891, atrav&eacute;s do ato estadual datado de 31 janeiro, tornou&shy;se munic&iacute;pio, com o nome de Capela Nova de Jiquiri&ccedil;&aacute;, desmembrando&shy;se de S&atilde;o Vicente F&eacute;rrer D&rsquo;Areia. Em 1904, pela lei estadual n&ordm; 570, de <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> seu nome foi simplificado para Jiquiri&ccedil;&aacute; &shy; nome ind&iacute;gena que quer dizer instrumento de pesca (Jiquir) de rio (I&ccedil;&aacute;). A Lei Estadual 1882 de 16 de julho de 1926, desmembrou do munic&iacute;pio o distrito de Mutum, que mais tarde originaria o munic&iacute;pio de Mutu&iacute;pe. Em 1943, o munic&iacute;pio de Jiquiri&ccedil;&aacute; foi extinto e anexado ao munic&iacute;pio de Mutu&iacute;pe, s&oacute; sendo restaurado um ano mais tarde, em 1&ordm; de junho de 1944.</p>&#10;<p>Alguns fatos importantes que marcaram a hist&oacute;ria do lugar foram as enchentes de 1914, 1960, 1964. S&atilde;o consideradas as piores enchentes de toda a hist&oacute;ria do munic&iacute;pio, destruindo uma parte da cidade, inclusive o com&eacute;rcio, e deixando dezenas de fam&iacute;lias desabrigadas.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_do_Munic%C3%ADpio" name="Caracteriza%C3%A7%C3%A3o_do_Munic%C3%ADpio"></a><h2> Caracteriza&ccedil;&atilde;o do Munic&iacute;pio </h2>&#10;&#10;<p>O munic&iacute;pio de Jiquiri&ccedil;&aacute; est&aacute; localizado na mesorregi&atilde;o Sudoeste do Estado, na Microrregi&atilde;o Homog&ecirc;nea 024 &ndash; Jequi&eacute;, estando enquadrado nas regi&otilde;es de Planejamento 3 &ndash; Litoral Sul, e Administrativa 29&ordf; &shy; Amargosa. Do ponto de vista das atividades produtivas, est&aacute; vinculado &agrave; Regi&atilde;o Econ&ocirc;mica 3 &shy; Rec&ocirc;ncavo Sul. Apresenta uma extens&atilde;o territorial de 262&#160&semi;km&sup2;.Jiquiri&ccedil;&aacute; est&aacute; limitado ao Sul,por Laje, a Oeste,por Mutu&iacute;pe e Laje, a Leste por Teol&acirc;ndia e ao Norte por Uba&iacute;ra. &#10;Voltagem: 110 Zona urbana e 220 Z. Rural   &#10;Superf&iacute;cie (&aacute;rea em km&sup2;): 237,2&#160&semi;km&sup2;&#10;Dist&acirc;ncia da capital:  258&#160&semi;km                     Temperatura M&eacute;dia: 23,4&#160&semi;&deg;C&#10;Popula&ccedil;&atilde;o total:  13,614 habitantes           Rodovia de acesso: BR 420 &#10;Distritos: Serraria 2&#9;&#9;&#9;&#9;&#9;&#9;         BR 101&#10;Lagoa Verde&#9;&#9;&#9;&#9;&#9;&#9;&#9;BR 116</p>&#10;<p>Cultura</p>&#10;<p>Manifesta&ccedil;&otilde;es art&iacute;sticas e socioculturais</p>&#10;<p>Existem Artes&atilde;os no munic&iacute;pio, onde feitas as pe&ccedil;as (t&eacute;cnica, material, utilidade)?&#10;O artesanato local &eacute; caracterizado por objetos feitos em:&#10;Barro&shy; panelas e potes.&#10;Cip&oacute; e palha&shy; abanos, cestas, panacuns, vassoura, esteiras, &#10;chap&eacute;us, instrumentos de pesca,peneira, estantes, roupeiros, &#10;cadeiras, bancadas, etc.&#10;Madeira&shy; cangalha, colher de pau, pil&atilde;o, cocho, etc.&#10;Couro&shy; todos os derivados do couro (instrumentos de montaria)&#10;Bordado Pinturas feitas em tecidosPe&ccedil;as feitas com retalhos.&#10;Arranjos de flores.</p>&#10;<p>Grupos carnavalescos:</p>&#10;<p>As Caretas:&#10;Este bloco &eacute; um bloco de mascarados que foi criado em 1960.</p>&#10;<p>Os C&atilde;es:&#10;Este bloco tamb&eacute;m &eacute; um bloco de mascarados, onde as pessoas pintam todo o seu corpo com uma mistura de &oacute;leo vegetal e carv&atilde;o. Este bloco sai pelas ruas da cidade assustando e melando as pessoas. Foi criado no ano de 1960.</p>&#10;<p>Grupos Folcl&oacute;ricos:</p>&#10;<p>Terno de Reis: &#10;Grupo formado por pessoas da comunidade que entoam can&ccedil;&otilde;es de dom&iacute;nio p&uacute;blico. Tamb&eacute;m o uso de instrumentos musicais.</p>&#10;<p>Manifesta&ccedil;&otilde;es Populares:</p>&#10;<p>Existe alguma manifesta&ccedil;&atilde;o cultural no lugar?&#10;Queima de Judas &#10;Bumba&shy;meu&shy;boi&#10;Reisado&#10;Alvoradas &#10;Prociss&otilde;es (Prociss&atilde;o do Bomfim, Prociss&atilde;o do Senhor Morto, Prociss&atilde;o de Domingo de Ramos, Prociss&atilde;o do fogo e Via Sacra.)</p>&#10;<p>Festas populares: Fale sobre outras festas (Calend&aacute;rio de eventos)</p>&#10;<p>Janeiro:&#10;Festa do Senhor do Bonfim .&#10;Principal evento do munic&iacute;pio festejando o padroeiro local e atraindo visitantes de localidades vizinhas. No lado religioso, h&aacute; o noven&aacute;rio, missa solene e prociss&atilde;o. Na parte profana, destacam&shy;se a feira chique (venda de produtos diversos), o leil&atilde;o e o bingo.&#10;Data &ndash; 06/01&#10;Local&shy; Mercado Municipal&#10;Organiza&ccedil;&atilde;o&shy; diocese&#10;Lavagem da Igreja Do Senhor do Bomfim&#10;&Eacute; organizada pela comunidade cat&oacute;lica.</p>&#10;<p>Fevereiro ou Mar&ccedil;o:&#10;Carnaval. &#10;A manifesta&ccedil;&atilde;o carnavalesca de jiquiri&ccedil;&aacute; &eacute; uma mistura de carnaval com S&atilde;o Jo&atilde;o, realizando&shy;se o Carnaforr&oacute;. Apesar disso, jiquiri&ccedil;&aacute; ainda guarda o  carnaval de &eacute;poca, com muitos mascarados e alegria, na maioria das vezes ing&ecirc;nua e pura. O carnaval &eacute; ideal para toda a fam&iacute;lia.&#10;Data &ndash; (fevereiro ou Mar&ccedil;o)&#10;Local &ndash; Pra&ccedil;a Dom Flor&ecirc;ncio&#10;Organiza&ccedil;&atilde;o &ndash; Prefeitura de Jiquiri&ccedil;&aacute;</p>&#10;<p>Grito de carnaval&#10;Acontece geralmente uma semana antes do carnaval.</p>&#10;<p>Mar&ccedil;o ou Abril&#10;Festejos da Semana Santa&#10;Missa do lava P&eacute;s  (Quinta&shy;Feira Maior)&#10;Via Sacra ao alvorecer  (Sexta&shy;Feira Santa) com encena&ccedil;&atilde;o da Via Crucies.&#10;Prociss&atilde;o do Senhor Morto (Sexta&shy;Feira Santa)&#10;Ceia em fam&iacute;lia na (Sexta&shy;Feira Santa)</p>&#10;<p>Maio&#10;Festa em 13 de Maio&#10;Esta festa tamb&eacute;m &eacute; realizada em comemora&ccedil;&atilde;o ao anivers&aacute;rio da rua.&#10;Data &ndash; 13 de Maio&#10;Local &ndash; rua 13 de Maio&#10;Organiza&ccedil;&atilde;o &ndash; Prefeitura e moradores.</p>&#10;<p>Junho&#10;Santo Ant&ocirc;nio&#10;As pessoas de nome Ant&ocirc;nio, que fazem anivers&aacute;rio no dia ou que tem promessas, acendem fogueira em homenagem ao Santo. Reunindo amigos em suas casas.</p>&#10;<p>Quadrilha dos professores</p>&#10;<p>&Eacute; realizada por professores de todo munic&iacute;pio. Os participantes se caracterizam de diversos personagens. Esta quadrilha tamb&eacute;m &eacute; conhecida como a quadrilha maluca.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o</a></p>&#10;<p>Apesar de n&atilde;o haver festa em pra&ccedil;a p&uacute;blica, as pessoas ainda mant&ecirc;m a tradi&ccedil;&atilde;o de ficarem com as portas das casas abertas para receber os amigos. Todos acendem em suas postas fogueiras em homenagem ao santo.&#10;Durante o dia &eacute; realizado o casamento matuto, no qual os noivos aparecem montados num jegue, em seguida saem pelas ruas da cidade acompanhado pelo povo.</p>&#10;<p>S&atilde;o Pedro&#10;As vi&uacute;vas, as pessoas de nome Pedro, que fazem anivers&aacute;rio no dia ou que tem promessas, acendem fogueira em homenagem ao Santo. Reunindo os amigos em suas casas.</p>&#10;<p>Julho</p>&#10;<p>Festa em  2 de Julho&#10;Esta festa &eacute; em comemora&ccedil;&atilde;o ao anivers&aacute;rio da rua.&#10;Data &ndash; 2 de Julho&#10;Local&shy; Rua 2 de Julho&#10;Organiza&ccedil;&atilde;o &ndash; prefeitura municipal e moradores</p>&#10;<p>Entidades e espa&ccedil;os culturais, quais os nomes?:</p>&#10;<p>Pra&ccedil;a:&#10;Pra&ccedil;a Francisco Gil, Pra&ccedil;a Dom Flor&ecirc;ncio, Pra&ccedil;a Portugal, Pra&ccedil;a Humberto de Campos (rodovi&aacute;ria).</p>&#10;<p>Gruta:&#10;Gruta da Serra Pelada.</p>&#10;<p>Biblioteca: &#10;Biblioteca do Col&eacute;gio Estadual Jos&eacute; Malta Maia.</p>&#10;<p>Audit&oacute;rio:&#10;Cleofa Concei&ccedil;&atilde;o de Oliveira. Situado na Prefeitura.&#10;Quadra Poliesportiva:&#10;Quadra Poliesportiva do Col&eacute;gio Estadual Jos&eacute; Malta Maia.</p>&#10;<p>Patrim&ocirc;nio Bens Representativos da cultura e da hist&oacute;ria do munic&iacute;pio.&#10;Mercado P&uacute;blico:&#10;Mercado Municipal de Jiquiri&ccedil;&aacute;.</p>&#10;<p>Cemit&eacute;rio:&#10;Cemit&eacute;rio P&uacute;blico de Jiquiri&ccedil;&aacute;.</p>&#10;<p><b>Antiga Esta&ccedil;&atilde;o Ferrovi&aacute;ria</b>. Importante na representa&ccedil;&atilde;o cultural do munic&iacute;pio. &#10;<b>Igreja Matriz do Senhor do BomFim</b>. Monumento do s&eacute;culo XX em estilo popular servindo para a pr&aacute;tica de ora&ccedil;&otilde;es, com um exuberante painel pintado em seu altar. De pequeno interesse arquitet&ocirc;nico, desempenha importante papel na vida social da localidade. &#10;<b>Pr&eacute;dio da Prefeitura</b>. Constru&ccedil;&atilde;o do s&eacute;culo XX em estilo popular sem grande interesse arquitet&ocirc;nico, relevante para a comunidade de Jiquiri&ccedil;&aacute; devido ao seu papel s&oacute;cio&shy;pol&iacute;tico local.&#10;<b> Rio Jiquiri&ccedil;&aacute;</b>. Rio dos mais importantes do estado, banhando 10 munic&iacute;pios. Em seu percurso forma pequenas cachoeiras. &#10;<b>Serra Pelada</b>. Ponto mais elevado da regi&atilde;o, com 400 metros de altitude, oferece uma vis&atilde;o maravilhosa para aqueles que conseguem chegar ao seu cume. Na subida se esconde, por tr&aacute;s da espessa vegeta&ccedil;&atilde;o a gruta. &#10;<b> Cachoeiras:</b> cachoeira dos prazeres, cachoeira de Zeca Marinho, cachoeira do Guig&oacute;, cachoeira de Cl&oacute;vis, cachoeira do Gon&ccedil;alo, cachoeira da volta do rio. Situadas em &aacute;reas de forma&ccedil;&atilde;o rochosa, enriquecidas pela vegeta&ccedil;&atilde;o t&iacute;pica do local. Apresentando quedas d&rsquo;&aacute;gua de pequeno porte.</p>&#10;<p><big><big><big><b>Quem nasce no munic&iacute;pio de Jiquiri&ccedil;&aacute; &eacute; jiquiri&ccedil;aense&#10;&#10;&#60&semi;gallery&#62&semi;Vale do Jiquiri&ccedil;&aacute; &shy; Bahia 01.JPG</b></big></big></big></p>&#10;<p>&#60&semi;/gallery&#62&semi;&#60&semi;gallery&#62&semi;<a href="http://en.wikipedia.org/wiki/File:Vale_do_Jiquiri%C3%A7%C3%A1_&shy;_Bahia_01.JPG%7Cthumb" id="w">Cachoeira dos Prazeres</a>&#10;&#60&semi;/gallery&#62&semi;<big><big><big><b></b></big></big></big></p>&#10;<a id="Esportes" name="Esportes"></a><h2>Esportes</h2>&#10;<a id="%3DTimes_de_futebol" name="%3DTimes_de_futebol"></a><h2>=Times de futebol</h2>&#10;<pre>Ara&ccedil;&aacute;,Juventus, 2 de Julho, Bom Jesus, Pindoba, Realce, Cruzeiro, Boqueir&atilde;o, Alagoinhas, corte&shy;Peixoto e Serraria 2. Falc&atilde;o Independente&#10;&#10;</pre><a id="Gr%C3%AAmios_e_Associa%C3%A7%C3%B5es" name="Gr%C3%AAmios_e_Associa%C3%A7%C3%B5es"></a><h3>Gr&ecirc;mios e Associa&ccedil;&otilde;es</h3>&#10;&#10;<p>APARA (Associa&ccedil;&atilde;o de Pequenos Agricultores da Regi&atilde;o de Amargosa)&#10;Associa&ccedil;&atilde;o de Moradores do Piqui&aacute; I e Piqui&aacute; II&#10;Associa&ccedil;&atilde;o de Pequenos Agricultores da Velhinhas&#10;Associa&ccedil;&atilde;o de Pequenos Produtores do Riacho Novo&#10;Associa&ccedil;&atilde;o de Pequenos Produtores Rurais da Alagoinhas&#10;Associa&ccedil;&atilde;o de Pequenos Produtores Rurais Rio das Velhas&#10;Associa&ccedil;&atilde;o de Pequenos Produtores do S&iacute;tio do Meio&#10;Associa&ccedil;&atilde;o de Prote&ccedil;&atilde;o &agrave; Maternidade e Inf&acirc;ncia de Jiquiri&ccedil;&aacute;&#10;Associa&ccedil;&atilde;o Beneficente dos moradores do Andara&iacute;&#10;Associa&ccedil;&atilde;o de desenvolvimento Comunit&aacute;rio do Corte Peixoto&#10;Associa&ccedil;&atilde;o de Integra&ccedil;&atilde;o Social para a defesa de Jiquiri&ccedil;&aacute;&#10;Associa&ccedil;&atilde;o de Moradores do Ara&ccedil;&aacute;&#10;Associa&ccedil;&atilde;o de Pequenos Lavradores do Boqueir&atilde;o&#10;Associa&ccedil;&atilde;o das Caretas de Jiquiri&ccedil;&aacute;&#10;Associa&ccedil;&atilde;o Clube M&aacute;ster de Jiquiri&ccedil;&aacute;&#10;Clube M&aacute;ster de Jiquiri&ccedil;&aacute;</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;&#10;<p>As principais religi&otilde;es do munic&iacute;pio s&atilde;o a protestante, a cat&oacute;lica e o candombl&eacute;. O padroeiro &eacute; o Senhor do Bomfim, homenageado em festa local.</p>&#10;<p>existe a pr&aacute;tica da medicina Popular?  &#10;Sim.</p>&#10;<p>Comunica&ccedil;&atilde;o e Transporte: H&aacute; no munic&iacute;pio uma esta&ccedil;&atilde;o de r&aacute;dio sendo transmitindo m&uacute;sica, esporte e not&iacute;cia para as regi&otilde;es da cidade.&#10;Transporte: H&aacute; &ocirc;nibus escolares vindo de v&aacute;rias fazendas trazende e levando estudantes e funcion&aacute;rios p&uacute;blicos at&eacute; o centro da cidade. Tem a D20 do Gerson, que leva e traz os agricultores desde &agrave;s 5:15 da manh&atilde; e s&oacute; retornam &agrave;s 12:00. Esses mesmos &ocirc;nibus que transportam estudantes s&atilde;o os mesmos que nos s&aacute;bados e domingos fazem concorr&ecirc;ncia com as caminhonetes.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.jiquirica.ba.gov.br" rel="nofollow" title="http://www.jiquirica.ba.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>