<html><title>Jaguaquara</title><body>&#10;<p> &#10;<b>Jaguaquara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> localizado no Vale do Jiquiri&ccedil;&aacute;, na Microrregi&atilde;o de Jequi&eacute;, no Sudoeste do Estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Sua popula&ccedil;&atilde;o &eacute; de 51 019 habitantes, de acordo com os dados do Censo 2010.&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Jaguaquara&#34&semi; &eacute; um termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;toca de <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a</a>&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>&icirc;ag&ucirc;ara</i> (on&ccedil;a) e <i>k&ucirc;ara</i> (toca)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3>Hist&oacute;rico</h3>&#10;<p>Jaguaquara nasceu de uma fazenda chamada Toca da On&ccedil;a e sua hist&oacute;ria tem como ponto de partida a chegada do casal Guilherme Martins do Eirado e Silva &#38&semi; Luzia de Souza e Silva no ano de 1896. O casal trabalhou incansavelmente durante muitos anos na fazenda. Na sede da fazenda, havia tr&ecirc;s casas: a casa da sede, resid&ecirc;ncia do casal, posteriormente doada &agrave;s Franciscanas Imaculatinas e, hoje, Col&eacute;gio Luzia Silva, uma casa de neg&oacute;cios com dep&oacute;sitos, depend&ecirc;ncias de empregados e rancharia para viajantes, que foi demolida para dar lugar &agrave; Pra&ccedil;a J.J. Seabra e, uma casa de farinha que foi reformada e transformada em resid&ecirc;ncia em 1921 e, posteriormente, adquirida pelo ent&atilde;o Prefeito Municipal Dr. Menandro Minahim. Atualmente, foi vendida pela fam&iacute;lia Minahim, a um empres&aacute;rio local e, infelizmente demolida.</p> &#10;<p>No ano de 1912, foi iniciada a constru&ccedil;&atilde;o das primeiras casas que formariam o povoado Toca da On&ccedil;a, cujo territ&oacute;rio fazia parte do munic&iacute;pio de Areia, atual Uba&iacute;ra.&#10;Em 1913, ap&oacute;s enfrentar &aacute;rduas lutas pol&iacute;ticas, Guilherme Silva conseguiu a passagem da Estrada de Ferro de Nazar&eacute;, pela sede do povoado, impedindo que a esta&ccedil;&atilde;o fosse constru&iacute;da no povoado da Casca.</p>&#10;<p>A Lei 174, de 5 de Outubro de 1915, mudou a denomina&ccedil;&atilde;o do ent&atilde;o povoado Toca da On&ccedil;a para Jaguaquara, que tem o mesmo significado na l&iacute;ngua tupi.&#10;Em 16 de Maio de 1916, foi criado o distrito de Jaguaquara, pelo Decreto 1 540.&#10;Atrav&eacute;s da Lei Estadual 1 472, de 18 de Maio de 1921, Jaguaquara foi elevada &agrave; categoria de vila e munic&iacute;pio sendo, consequentemente, seu territ&oacute;rio desmembrado do munic&iacute;pio de Areia. O Decreto 1 560, de 17 de Julho de 1922, criou o termo judicial Jaguaquara e, em 7 de Setembro de 1922, tomou posse o primeiro juiz do munic&iacute;pio.&#10;A sede do munic&iacute;pio, ent&atilde;o Vila de Jaguaquara, foi elevada &agrave; categoria de cidade pela Lei Estadual 1 673, de 30 de agosto de 1923.&#10;</p><a id="Imigra%C3%A7%C3%A3o" name="Imigra%C3%A7%C3%A3o"></a><h3> Imigra&ccedil;&atilde;o </h3>&#10;<p>Em 1950, <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> vindos de diversas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> desembarcaram em Jaguaquara. Eram 41 fam&iacute;lias, que receberam, do governo, um pequeno lote de terra para recome&ccedil;arem a vida. Introduziram a lavoura, ainda pouco incrementada, com produtos at&eacute; ent&atilde;o desconhecidos da popula&ccedil;&atilde;o e t&eacute;cnicas mais avan&ccedil;adas de cultivo. Fundaram uma col&ocirc;nia que, hoje, encontra&shy;se desativada. Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Hortifrutigranjeiro" id="w">hortifrutigranjeiros</a>, os italianos plantaram <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> e <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, que se desenvolveram bem gra&ccedil;as ao clima. Jaguaquara acolheu ainda imigrantes de v&aacute;rias outras na&ccedil;&otilde;es, como <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.&#10;</p><a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Situado na Regi&atilde;o Sudoeste do Estado da Bahia, nas microrregi&otilde;es de Jequi&eacute; e do Vale do Jiquiri&ccedil;&aacute;, encontra&shy;se o munic&iacute;pio e cidade de Jaguaquara, que se destaca no contexto agr&iacute;cola pela produ&ccedil;&atilde;o de hortifrutigranjeiros e principalmente, tomate, batata e chuchu.&#10;</p><a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>Caracteriza&shy;se por possuir um clima do tipo seco sub&shy;&uacute;mido: apresentando frio no inverno e quente e seco no ver&atilde;o, mantendo uma temperatura m&eacute;dia anual de 21,5&deg;C, e um &iacute;ndice pluviom&eacute;trico entre seiscentos e mil mil&iacute;metros.&#10;</p><a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h3>Subdivis&otilde;es</h3>&#10;<p>A Zona Urbana est&aacute; dividida nos bairros: Centro, Muritiba, Casca, Bela Vista, Palmeira, Arco&shy;&Iacute;ris, Nova Jaguaquara, S&atilde;o Jorge (Cear&aacute;), S&atilde;o Jo&atilde;o Batista, Cruzeiro, Lagoa, Malvina I, Malvina II, Urbis e Cidade de Deus.</p>&#10;<p><b>Distritos</b>: Ipi&uacute;na (Baix&atilde;o), Iti&uacute;ba e Stela C&acirc;mara Dubois (Entroncamento).</p>&#10;<p>Al&eacute;m de v&aacute;rios povoados e vilarejos rurais.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<a id="Intendentes" name="Intendentes"></a><h3> Intendentes </h3>&#10;&#10;<p>Guilherme Martins do Eirado e Silva &shy; Ago 1921 a Dez 1923&semi;</p>&#10;<p>Ab&iacute;lio Proc&oacute;pio Ferreira &shy; Jan a Maio 1924&semi;</p>&#10;<p>Serapi&atilde;o Guanais Mineiro &shy; Mai a Set 1924&semi;</p>&#10;<p>Jo&atilde;o Andrade &shy; Out 1924 a Ago 1926&semi;</p>&#10;<p>Jos&eacute; In&aacute;cio Pinto &shy; Set 1926 a Dez 1927&semi;</p>&#10;<p>Dr. Alyrio de Almeida &shy; Jan 1927 a Dez 1929&semi; e</p>&#10;<p>Virg&iacute;lio Pereira de Almeida &shy; Jan 1930 a Out 1930&semi;&#10;</p><a id="Prefeitos" name="Prefeitos"></a><h3>Prefeitos</h3>&#10;&#10;<p>Lauro Mota &shy; Nov 1930 a Nov 1937&semi;</p>&#10;<p>Virg&iacute;lio Mota de Almeida &shy; Dez 1937 a Jan 1939&semi;</p>&#10;<p><sup>Beatriz Ara&uacute;jo Coutinho (Interinamente) &shy; Jan 1939 a Mar 1939&semi;</sup></p>&#10;<p>Everaldo Souza Santos &shy; Mar 1939 a Jan 1951&semi;</p>&#10;<p><sup>Dr. Lourival Castro (Interinamente) &shy; Dez 1945 a Abr 1946&semi;</sup></p>&#10;<p><sup>Jaime Correia (Interinamente) &shy; Mai 1947 a Jan 1948&semi;</sup></p>&#10;<p><sup>Dr. Gilberto Rebou&ccedil;as (Interinamente) &shy; Nov 1950 a Jan 1951&semi;</sup></p>&#10;<p>Menandro Minahim &shy; 1951 a 1954&semi;</p>&#10;<p>Lourival Rosa de Sena &shy; 1955 a 1958&semi;</p>&#10;<p>Leon&iacute;dio Pinheiro Fernandes &shy; 1959 a 1962&semi;</p>&#10;<p>Joaquim Nery de Souza &shy; 1963 a 1966&semi;</p>&#10;<p>Lourival Rosa de Sena &shy; 1967 a 1970&semi;</p>&#10;<p>Leon&iacute;dio Pinheiro Fernandes &shy; 1967 a 1970&semi;</p>&#10;<p>Ren&eacute; Dubois &shy; 1971 a 1972&semi;</p>&#10;<p>Paulo Ov&iacute;dio Nascimento Filho &shy; 1973 a 1976&semi;</p>&#10;<p>&Iacute;talo Rab&ecirc;lo do Amaral &shy; 1977 a 1982&semi;</p>&#10;<p>Dr. Ren&eacute; Dubois &shy; 1983 a 1988&semi;</p>&#10;<p>Dr. Osvaldo Cruz Morais &shy; Janeiro de 1989 a Dezembro de 1992&semi;</p>&#10;<p>Dr. Paulo S&eacute;rgio Oliveira Nunes &shy; Janeiro de 1993 a Dezembro de 1996</p>&#10;<p>&Iacute;talo Rab&ecirc;lo do Amaral &shy; Janeiro de 1997 a Dezembro de 2000&semi;</p>&#10;<p>Valdemiro Alves de Oliveira &shy; Janeiro de  2001 a Dezembro de 2004&semi;</p>&#10;<p>Dr. Osvaldo Cruz Morais &shy; Janeiro de 2005 a Mar&ccedil;o 2006 (renunciou)&semi;</p>&#10;<p>Aldemir Moreira &shy; Mar&ccedil;o 2006 a Dezembro 2008&semi;</p>&#10;<p>Aldemir Moreira &shy; Janeiro 2009 a Dezembro 2012&semi;</p>&#10;<p>Giuliano Andrade Martinelli &shy; Janeiro 2013 a ...&#10;</p><a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;<p>Quinto produtor baiano de <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>, quinto em <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>, quarto em <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a>, oitavo em <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> e segundo lugar em produ&ccedil;&atilde;o de hortigranjeiros na Bahia. &#10;</p><a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h3> Pecu&aacute;ria </h3>&#10;<p>Na pecu&aacute;ria, destacam&shy;se os rebanhos bovino, equino, asinino e muar.&#10;</p><a id="Com%C3%A9rcio_e_Servi%C3%A7os" name="Com%C3%A9rcio_e_Servi%C3%A7os"></a><h3> Com&eacute;rcio e Servi&ccedil;os </h3>&#10;<p>Possui 111 ind&uacute;strias, 55&ordm; lugar na posi&ccedil;&atilde;o geral do estado da Bahia e 1 261 estabelecimentos comerciais, 39&ordf; posi&ccedil;&atilde;o dentre os munic&iacute;pios baianos. Seu parque hoteleiro registra 85 leitos. Registro de consumo el&eacute;trico residencial (Kwh/hab): 135,08 &shy; 82&ordm; no <i>ranking</i> dos munic&iacute;pios baianos. Um grande n&uacute;mero de consumidores do munic&iacute;pio ainda fazem comprar na cidade vizinha, de Jequi&eacute;.&#10;</p><a id="Minera%C3%A7%C3%A3o" name="Minera%C3%A7%C3%A3o"></a><h3> Minera&ccedil;&atilde;o </h3>&#10;<p>Recentemente come&ccedil;ou o estudo para explora&ccedil;&atilde;o mineral no munic&iacute;pio, com a instala&ccedil;&atilde;o da Mineradora Anglo&shy;Australiana Rio Tinto, que come&ccedil;ar&aacute; a explorar Bauxita nas terras de Jaguaquara.</p>&#10;<a id="Cidad%C3%A3os_Ilustres" name="Cidad%C3%A3os_Ilustres"></a><h2> Cidad&atilde;os Ilustres </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Guilherme_Silva.jpg|Guilherme Silva, fundador do munic&iacute;pio&#10;File:Luzia_Silva.jpg|Luzia Silva, esposa do fundador&#10;File:Ilmar_Galv&atilde;o.jpg|Ilmar Galv&atilde;o, Ministro do STF aposentado&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jaguaquara" id="w"> </a></p></body></html>