<html><title>Itoror&oacute;</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Itoror&oacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Sua popula&ccedil;&atilde;o em 2007 era de 20 165 habitantes.&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Itoror&oacute;&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;bica d&#39&semi;&aacute;gua&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i> &#39&semi;y </i> (&aacute;gua) e <i>toror&otilde;ma</i> (bica)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<p>A hist&oacute;ria da Fazenda Cabana da Ponte Agropecu&aacute;ria Limitada remonta ao ano de 1922, quando o coronel Jo&atilde;o Borges da Rocha Neto, comerciante e fazendeiro de cacau no entorno de <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a>, resolveu criar gado e enviou Jo&atilde;o Alves de Andrade e uma pequena comitiva &agrave; regi&atilde;o da cabeceira do Rio Col&ocirc;nia para comprar uma grande &aacute;rea de matas a fim de instalar uma boa fazenda de criat&oacute;rio. Jo&atilde;o Alves de Andrade, acompanhado de Jo&atilde;o Mineiro e Faustino Mineiro, parou para pedir rancho numa pequena clareira dentro da floresta e se apaixonou pela qualidade das terras. Negociou com os posseiros, adquiriu as primeiras glebas e foi comprando outras propriedades na circunvizinhan&ccedil;a e aproveitando da grande disponibilidade de matas devolutas, ele tamb&eacute;m mandou demarcar uma boa &aacute;rea que posteriormente foi legalizada com o &ldquo;T&iacute;tulo de Dom&iacute;nio Leg&iacute;timo&rdquo; expedido pelo &oacute;rg&atilde;o competente estadual.</p>&#10;<p>Desta forma, a Fazenda Cabana da Ponte Agropcu&aacute;ria Limitada chegou a registrar em cart&oacute;rio sua &aacute;rea competencial de 5 160 hectares conforme escritura p&uacute;blica passada no Cart&oacute;rio do Registro das Pessoas Jur&iacute;dicas da Comarca de Itoror&oacute;&shy;Bahia, datada de 2 de janeiro de 1970, quando tamb&eacute;m esta propriedade foi organizada como empresa rural.</p>&#10;<p>O presidente da empresa Fazenda Cabana da Ponte Agropecu&aacute;ria Limitada sempre acreditou no melhoramento gen&eacute;tico dos animais. Por isso, refor&ccedil;ou a sua central de insemina&ccedil;&atilde;o artificial de bovinos, onde criou animais de v&aacute;rias linhagens e manteve em funcionamento um laborat&oacute;rio de congelamento de s&ecirc;men de animais valiosos. Com esta linha de racioc&iacute;nio, Sinval Palmeira se mostrou sempre um inovador, pesquisando e estudando novas t&eacute;cnicas para aprimorar a insemina&ccedil;&atilde;o artificial em bovinos.</p>&#10;<p>A fim de ver seu projeto sendo utilizado pelos demais fazendeiros da regi&atilde;o, sua fazenda servia tamb&eacute;m como central para realiza&ccedil;&atilde;o de cursos de reciclagem para veterin&aacute;rios particulares e alunos de diversas escolas agr&iacute;colas, inclusive das Emarc&rsquo;s. Instalou um hotel fazenda com capacidade de receber visitantes de todas as regi&otilde;es brasileiras, dentro da pr&oacute;pria fazenda&#10;</p><a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Nesta cidade, &eacute; produzido um dos melhores tipos de <a href="http://en.wikipedia.org/wiki/Carne&shy;seca" id="w">carne&shy;seca</a> (carne de sol), onde pela fama da carne se instaurou h&aacute; 22 anos o festival da carne de sol ou simplesmente Festsol, que ocorre no m&ecirc;s de junho.</p>&#10;<p>O Rio Col&ocirc;nia, comprovadamente, possui tr&ecirc;s nascentes. A principal fica na Serra do Acar&aacute;, a poucos metros da divisa com o munic&iacute;pio de Nova Cana&atilde;, bem ao centro da sua bacia&semi; a segunda est&aacute; na Serra da Piabanha pelo lado direito e fica pr&oacute;xima a divisa com o munic&iacute;pio de Caatiba e a terceira fica na Serra da Cebola bem pr&oacute;xima da nascente do Rio Gangogi junto o outro marco divisor com o munic&iacute;pio de Nova Cana&atilde;, pelo lado esquerdo.</p>&#10;<p>O Rio Col&ocirc;nia estende o seu percurso por mais de 120 quil&ocirc;metros, banhando os munic&iacute;pios de Itoror&oacute;, <a href="http://en.wikipedia.org/wiki/Caatiba" id="w">Caatiba</a>, <a href="http://en.wikipedia.org/wiki/Itamb%C3%A9_(Bahia)" id="w">Itamb&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Itapetinga" id="w">Itapetinga</a>, <a href="http://en.wikipedia.org/wiki/Itaju_do_Col%C3%B4nia" id="w">Itaju do Col&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Itap%C3%A9" id="w">Itap&eacute;</a>. Neste ponto, ele perde suas for&ccedil;as para o Rio Salgado e a sua identidade para o Rio Cachoeira. O Rio Col&ocirc;nia teve suas tr&ecirc;s nascentes constatadas e reconhecidas por uma equipe da Universidade Estadual de Santa Cruz, no ano 2000 e, imediatamente, mapeadas como os mananciais formadores da bacia do Rio Col&ocirc;nia que vai se transformar em <a href="http://en.wikipedia.org/wiki/Rio_Cachoeira_(Bahia)" id="w">Rio Cachoeira</a>.</p>&#10;<p>Com a conclus&atilde;o do projeto de recupera&ccedil;&atilde;o da Bacia do Rio Cachoeira, vislumbra&shy;se a possibilidade de reflorestamento das margens do Rio Col&ocirc;nia e o repovoamento de peixes e outras vidas aqu&aacute;ticas, al&eacute;m dos diversos benef&iacute;cios que o projeto traria &agrave; popula&ccedil;&atilde;o ribeirinha.</p>&#10;<p>Em Itoror&oacute;, no passado, foi poss&iacute;vel se ver as &aacute;guas do Col&ocirc;nia l&iacute;mpidas e cristalinas encantando as crian&ccedil;as e atraindo banhistas a darem mergulhos. Podia se ver a luz do sol os grandes cardumes das mais variadas esp&eacute;cies de peixes proporcionando lazer aos pescadores esportivos e alimento &agrave;s fam&iacute;lias de baixa renda.</p>&#10;<p>Ainda relembram&shy;se as alegres lavadeiras que se utilizavam das &aacute;guas puras do Rio Col&ocirc;nia para garantirem seus sal&aacute;rios na certeza de terem realizado um trabalho de boa qualidade.</p>&#10;<p>Entretanto, o tempo passou, a popula&ccedil;&atilde;o cresceu e a polui&ccedil;&atilde;o aumentou demasiadamente a ponto de zerar o &iacute;ndice de vida aqu&aacute;tica no per&iacute;metro urbano que permite a travessia do Rio Col&ocirc;nia pela cidade de Itoror&oacute; e a vila de Bandeira do Col&ocirc;nia. Ent&atilde;o, sanear passou a ser a premente aspira&ccedil;&atilde;o das popula&ccedil;&otilde;es de Itoror&oacute; e Bandeira do Col&ocirc;nia. E foi com o objetivo de beneficiar uma popula&ccedil;&atilde;o de mais de 30 000 habitantes, nesses dois munic&iacute;pios, que o deputado federal Euj&aacute;cio Sim&otilde;es Filho, do antigo <a href="http://en.wikipedia.org/wiki/PL" id="w">PL</a>, que nasceu em Itoror&oacute;, travou luta por uma causa justa. Salvar o velho Rio Col&ocirc;nia. Mas para isto, foi necess&aacute;ria uma somat&oacute;ria de for&ccedil;as e um s&oacute; objetivo. O ent&atilde;o prefeito Edineu Oliveira dos Santos, no seu primeiro mandato, de 1989 a 1992, conseguiu por doa&ccedil;&atilde;o da Empresa Cabana da Ponte Agropecu&aacute;ria Limitada, ainda na titularidade de Sinval Palmeira, uma &aacute;rea de terras medindo mais de quatro hectares destinada a constru&ccedil;&atilde;o da lagoa de estabiliza&ccedil;&atilde;o. Quase oito anos se passaram e a popula&ccedil;&atilde;o impaciente porque nada acontecia. At&eacute; que no dia 22 de agosto de 1997, a obra foi conclu&iacute;da. Valeu a pena esperar porque o empreendimento foi o &uacute;nico no Sul e Extremo Sul da Bahia. O sistema operava por gravidade, da seguinte forma: os esgotos eram captados pelos coletores e depois reunidos em um novo coletor, da&iacute; encontrando o interceptor que recebia o lan&ccedil;amento de diversos coletores at&eacute; chegar ao processo de bombeamento que levava ao &uacute;ltimo est&aacute;gio, a lagoa de estabiliza&ccedil;&atilde;o.</p>&#10;<p>A execu&ccedil;&atilde;o do sistema foi uma obra de grande porte que exigiu investimentos da ordem de 1 300 000 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares estadunidenses</a>, apresentando as seguintes caracter&iacute;sticas: sede de Itoror&oacute; &ndash; extens&atilde;o total 1 273 metros em tubos com di&acirc;metros de 250, trezentos e 350 mil&iacute;metros. Sede de Bandeira do Col&ocirc;nia &ndash; extens&atilde;o total 796 metros com uso de tubula&ccedil;&atilde;o em 250 e trezentos mil&iacute;metros. Com tratamento atrav&eacute;s de uma lagoa de estabiliza&ccedil;&atilde;o, uma anaer&oacute;bica e dois conjuntos em paralelo, de quatro lagoas de estabiliza&ccedil;&atilde;o.</p>&#10;<p>O Rio Col&ocirc;nia voltou a ter vidas, a correr limpo, desempenhando sua importante fun&ccedil;&atilde;o regional.</p>&#10;<p>O Rio Col&ocirc;nia foi inteiramente repovoado, e as lavadeiras que agora, tamb&eacute;m, t&ecirc;m lavanderia p&uacute;blica, preferiram, algumas delas, voltar a lavar roupas nas &aacute;guas do Rio Col&ocirc;nia, compondo aquele cen&aacute;rio bastante familiar.</p>&#10;<p>A R&aacute;dio Itapuy FM foi o primeiro &oacute;rg&atilde;o de comunica&ccedil;&atilde;o a se manifestar contra a falta de manuten&ccedil;&atilde;o a aquela fonte de benef&iacute;cios &agrave; sa&uacute;de das popula&ccedil;&otilde;es de Itoror&oacute; e Bandeira do Col&ocirc;nia. Em sua programa&ccedil;&atilde;o, e atrav&eacute;s de boletins distribu&iacute;dos a popula&ccedil;&atilde;o, a primeira emissora de r&aacute;dio de Itoror&oacute; assim se manifestou: &#34&semi;Ai que saudade do tempo, que n&atilde;o volta mais, em que banhava em tuas &aacute;guas, sem receio de adoecer&shy;me&#34&semi;.</p>&#10;<p>Depois de ressuscitado, o Rio Col&ocirc;nia est&aacute; novamente morrendo.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O S&atilde;o Jo&atilde;o do munic&iacute;pio de Itoror&oacute; era como uma grande festa realizada na ro&ccedil;a, onde as fam&iacute;lias se reuniam para comemorar os festejos juninos juntamente com os amigos e a vizinhan&ccedil;a. Um dos grandes apreciadores dessa &eacute;poca foi o velho Sinval Palmeira, av&ocirc; do ator global Marcos Palmeira, e uma tradicional personalidade do munic&iacute;pio, dono da Fazenda Cabana da Ponte, mantida ainda em Itoror&oacute;.</p>&#10;<p>Mas foi no final da d&eacute;cada de 1980 que um grupo da sociedade itororoense, composto pelos senhores Marco Brito, Milton, Paulo Ren&eacute;, Welder Andrade e Cilmo Cedro, decidiu criar uma festa que ao mesmo tempo divulgasse o nome da cidade e valorizasse a sua excelente carne&shy;de&shy;sol. Surgiu ent&atilde;o o primeiro Festsol.</p>&#10;<p>Com o decorrer dos anos, o Festsol veio se consolidando como a melhor festa que divulga o munic&iacute;pio de Itoror&oacute;, sua cultura e a sua arte de fazer a melhor carne&shy;de&shy;sol do Brasil. Dentre as atra&ccedil;&otilde;es que j&aacute; abrilhantaram esta festa, podemos destacar in&uacute;meras bandas e cantores conhecidos nacionalmente: Elba Ramalho, Daniela Mercury, Dominguinhos, Wando, Reginaldo Rossi, Amado Batista, Dorgival Dantas, Calcinha Preta, Lim&atilde;o com Mel, Companhia do Calypso, Mastruz com Leite, Lord&atilde;o, Bruno e Marrone, al&eacute;m dos artistas locais e regionais, que todos os anos contribuem para a realiza&ccedil;&atilde;o de uma das melhores festas de S&atilde;o Jo&atilde;o do pa&iacute;s.</p>&#10;<p>O Festsol, hoje, &eacute; sem d&uacute;vidas, o evento de maior import&acirc;ncia para a cultura e a economia de Itoror&oacute; e da regi&atilde;o, sempre realizado no per&iacute;odo dos festejos juninos.</p>&#10;<p>O Festsol 2011</p>&#10;<p>A Administra&ccedil;&atilde;o Municipal de Itoror&oacute; divulgou a grade de programa&ccedil;&atilde;o do vig&eacute;simo terceiro Festsol, que ter&aacute; como tema em 2011 o Renascimento. S&atilde;o mais de dezesseis bandas divididas nos quatro dias de festa. Entre as atra&ccedil;&otilde;es est&atilde;o nomes como: Adelm&aacute;rio Coelho, Fala Mansa, Balan&ccedil;o Di Fole, Arriba Saia, Caviar com Rapadura, Estakazero, Cheiro de Amor, Timbalada e Top Love.</p>&#10;<p>O tema do Festsol 2011 refere&shy;se a um per&iacute;odo que a cidade de Itoror&oacute; est&aacute; passando, um momento onde tudo est&aacute; dando certo na sa&uacute;de, educa&ccedil;&atilde;o, infraestrutura, urbanismo, empregabilidade, desenvolvimento social e econ&ocirc;mico. Segundo o prefeito, &#34&semi;o momento &eacute; muito bom, pois tudo que foi planejado est&aacute; dando certo e o povo tem visto e aprovado&#34&semi;.</p>&#10;<p>A popula&ccedil;&atilde;o festeira do munic&iacute;pio, principalmente os jovens, aprovou a grade da festa que &eacute; esperada o ano todo. H&aacute; quem diga, na cidade, que o ano em Itoror&oacute; s&oacute; come&ccedil;a depois do S&atilde;o Jo&atilde;o. O jovem estudante do Centro Territorial de Educa&ccedil;&atilde;o Profissionalizante, Leonardo Ferreira, diz que est&aacute; &#34&semi;contando as horas para a festa&#34&semi; e que pretende &#34&semi;namorar muito ao som do aut&ecirc;ntico p&eacute; de serra&#34&semi;.</p>&#10;<p>Al&eacute;m da maioria das bandas que passar&atilde;o pelo palco do Festsol serem de forr&oacute; aut&ecirc;ntico, outras tradi&ccedil;&otilde;es ser&atilde;o mantidas como o pau de sebo, pau de fita, concurso da rua mais enfeitada, concurso da garota Festsol, apresenta&ccedil;&atilde;o de quadrilhas e dan&ccedil;as t&iacute;picas. Tudo regado a muita carne de sol assada na brasa, principal iguaria da cidade e maior motivo dos festejos.</p>&#10;<p>GRADE DO FESTSOL</p>&#10;<p>23 DE JUNHO &ndash; QUINTA&#10;CARLOTA JOAQUINA * ARRIBA SAIA * BALAN&Ccedil;O DI FOLE  * FALA MANSA</p>&#10;<p>24 DE JUNHO &ndash; SEXTA&#10;DENGO DE MENINA * TIRANA SECA * FIL&Eacute; DE CAMAR&Atilde;O * OS BARBOSA</p>&#10;<p>25 DE JUNHO &ndash; S&Aacute;BADO&#10;FETICHE * ESTAKA ZERO  * ADELMARIO COELHO  * SIVIRINA XIQUE&shy;XIQUE</p>&#10;<p>26 DE JUNHO &ndash; DOMINGO&#10;DISCARA SAMBA * TOP LOVE * TRIO XOTE NOVO * CAVIAR COM RAPADURA</p>&#10;<p>25 DE JUNHO &ndash; S&Aacute;BADO &ndash; &Agrave;S 13 HORAS &shy; FESTSOL FIL&Eacute;&#10;CHEIRO DE AMOR/PSIRICO(a confirmar) * TIMBALADA * ESTAKAZERO * DANIEL FERREIRA</p>&#10;<a id="Joaquinz%C3%A3o_e_a_carne_de_sol" name="Joaquinz%C3%A3o_e_a_carne_de_sol"></a><h3>Joaquinz&atilde;o e a carne de sol</h3>&#10;<p>Era ano de 1977, quando a fam&iacute;lia do senhor Joaquim Prates mudou&shy;se para o munic&iacute;pio de Itoror&oacute;. Desde menino, Joaquinz&atilde;o, como passou a ser chamado carinhosamente pelos amigos de Itoror&oacute; fazendo jus aos seus quase 2 metros de altura, j&aacute; vinha adquirindo a experi&ecirc;ncia de preparar uma iguaria chamada carne&shy;de&shy;sol. No entanto, ele n&atilde;o imaginava que ao mudar&shy;se para Itoror&oacute; se tornaria o pioneiro de uma tradi&ccedil;&atilde;o que tornou o nome deste pequeno munic&iacute;pio conhecido internacionalmente.</p>&#10;<p>A tradi&ccedil;&atilde;o que Joaquinz&atilde;o trouxe, come&ccedil;ou a se propagar atrav&eacute;s de reuni&otilde;es entre amigos, entre eles, Deriomar Brito que batiam papo ao sabor da carne&shy;de&shy;sol preparada por Joaquim. Com o decorrer dos anos a fama se espalhou, e hoje tanto a cidade de Itoror&oacute; quanto Joaquinz&atilde;o se orgulham dos in&uacute;meros visitantes brasileiros e estrangeiros que passam por aqui.</p>&#10;<p>Tanta tradi&ccedil;&atilde;o assim &eacute; relatada por Joaquinz&atilde;o sem segredos ou cerim&ocirc;nia: &#34&semi;&Eacute; s&oacute; escolher carne de novilha, n&atilde;o colocar tempero, apenas sal, e no dia seguinte, depois de tirar a salmoura, colocar a carne no <i>freezer</i>. Quanto mais gelo melhor. Sol e sereno o m&iacute;nimo poss&iacute;vel para n&atilde;o perder o sabor e virar charque. Depois &eacute; s&oacute; assar&#34&semi;.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O T&ecirc;nis de Mesa, surgiu no ano de 2001, na cidade de Itoror&oacute;&semi; com a chegada do professor e t&eacute;cnico Ednaldo Fernandes de Souza. Ednaldo depois de passar muitos anos morando na capital baiana, Salvador, resolveu ir para Itoror&oacute; a fim de introduzir na cidade esta modalidade esportiva.</p>&#10;<p>Surgiu ent&atilde;o a primeira escola de t&ecirc;nis de mesa. A escolinha foi crescendo e novos adeptos deste esporte foram aparecendo, o que come&ccedil;ou com um sonho, transformou&shy;se em realidade, Ednaldo conseguiu formar verdadeiros medalhistas do T&ecirc;nis de Mesa. No ano de 2004, o ent&atilde;o Presidente da Federa&ccedil;&atilde;o Baiana de T&ecirc;nis de Mesa, Luiz Carlos, considerou Itoror&oacute; como a Capital do T&ecirc;nis de Mesa da Bahia. J&aacute; que a pequena cidade, no quadro de medalhas geral do Campeonato Baiano de T&ecirc;nis de Mesa, ganhava sempre em 1&deg; Lugar, com o maior n&uacute;mero de medalhas de ouro.</p>&#10;<p>Alguns medalhistas do T&ecirc;nis de Mesa de Itoror&oacute;:</p>&#10;&#10;<ul>&#10;<li>Ednaldo Fernandes &shy; Professor, t&eacute;cnico e atleta. Consagrou&shy;se v&aacute;rias vezes Campe&atilde;o Baiano Veterano, Campe&atilde;o Brasileiro Veterano 60 e foi o atleta do Nordeste que mais participou de eventos Nacionais no ano de 2010.</li></ul>&#10;&#10;<ul>&#10;<li>Rafael Rocha&shy; Destacou&shy;se como Campe&atilde;o Baiano Juvenil, treinou no Clube Estrela de Ouro (SP), para melhorar sua performance e conquistou v&aacute;rias medalhas na Copa Brasil de T&ecirc;nis de Mesa e nos Campeonatos Brasileiros de T&ecirc;nis de Mesa. Considerado a estrela de Itoror&oacute;, pois aonde jogava brilhava.</li></ul>&#10;&#10;<ul>&#10;<li>Ueslei Neri &shy; Campe&atilde;o Baiano Juvenil, conquistou v&aacute;rias medalhas na Copa Brasil de T&ecirc;nis de Mesa e nos Campeonatos Brasileiros de T&ecirc;nis de Mesa. Considerado atleta revela&ccedil;&atilde;o, seu potencial &eacute; sua principal caracter&iacute;sticas, e atualmente conseguiu ganhar a 1&deg; Divis&atilde;o do Campeonato Baiano de T&ecirc;nis de Mesa.</li></ul>&#10;&#10;<ul>&#10;<li>Maria del Mar&shy; Campe&atilde; Baiana Feminino por 3 anos consecutivos, atualmente medalhista nas suas &uacute;ltimas participa&ccedil;&otilde;es das Copa Brasil e Campeonato Brasileiro de T&ecirc;nis de Mesa.</li></ul>&#10;<p>Atualmente o T&ecirc;nis de Mesa de Itoror&oacute; conta com uma associa&ccedil;&atilde;o: Associa&ccedil;&atilde;o dos Mesatenistas de Itoror&oacute;, que tem como presidente Maria do Socorro, a associa&ccedil;&atilde;o destacou&shy;se pelos trabalhos realizados na sociedade e foi atrav&eacute;s da AMI o T&ecirc;nis de Mesa de Itoror&oacute;, foi considerado utilidade p&uacute;blica.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.itororo.ba.gov.br" rel="nofollow" title="http://www.itororo.ba.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li>Itororo.net <a class="externallink" href="http://www.itororo.net" rel="nofollow" title="http://www.itororo.net">http://www.itororo.net</a> P&aacute;gina da cidade. Cultura, esportes, lazer, m&uacute;sica, meio ambiente, pol&iacute;tica.</li>&#10;<li>Itoror&oacute; J&aacute; <a class="externallink" href="http://www.itororoja.com.br" rel="nofollow" title="http://www.itororoja.com.br">http://www.itororoja.com.br</a> P&aacute;gina de not&iacute;cias da cidade. Pol&iacute;tica, eventos e pol&ecirc;micas.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itoror%C3%B3" id="w"> </a></p></body></html>