<html><title>Jussiape</title><body>&#10;<p> </p>&#10;<p><b>Jussiape</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> na <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro&shy;Sul_Baiano" id="w">Mesorregi&atilde;o do Centro&shy;Sul Baiano</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Seabra" id="w">Microrregi&atilde;o de Seabra</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 8,031 habitantes, o munic&iacute;pio tem dois distritos, um de mesmo nome e o distrito <a href="http://en.wikipedia.org/wiki/Caraguata%C3%AD" id="w">Caraguata&iacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Fundada a 9 de julho de 1962, Jussiape est&aacute; localizado na parte meridional da Chapada Diamantina, limitando&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Aba%C3%ADra" id="w">Aba&iacute;ra</a>, <a href="http://en.wikipedia.org/wiki/Ibicoara" id="w">Ibicoara</a>, <a href="http://en.wikipedia.org/wiki/Mucug%C3%AA" id="w">Mucug&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Contas" id="w">Rio de Contas</a>, <a href="http://en.wikipedia.org/wiki/Itua%C3%A7u" id="w">Itua&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Barra_da_Estiva" id="w">Barra da Estiva</a>. </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio &eacute; banhado pelo <a href="http://en.wikipedia.org/wiki/Rio_das_Contas" id="w">Rio das Contas</a> e a sua sede fica situada nas margens deste rio. Est&aacute; incluso no <a href="http://en.wikipedia.org/wiki/Circuito_do_ouro" id="w">circuito do ouro</a> e possui uma rica hist&oacute;ria, preserva seus costumes e suas tradi&ccedil;&otilde;es folcl&oacute;ricas e agrega em seu territ&oacute;rio belezas c&ecirc;nicas singulares como as cachoeiras do Canta galo e do Bicho, as grutas da Tapera e da Tabatinga, a Toca da On&ccedil;a no Espinho, a Serra da Itobira, os garimpos antigos de Pedro Silva e Beta da Tavinha, o balne&aacute;rio <a href="http://en.wikipedia.org/wiki/Rio_da_Barra" id="w">Rio da Barra</a>, em <a href="http://en.wikipedia.org/wiki/Caraguata%C3%AD" id="w">Caraguata&iacute;</a>, os rios: &Aacute;gua Suja, das Contas e Taquar&iacute;, as barragens: Rosalvo Borges, Jo&atilde;o Batista Luz e In&aacute;cio Alencar dentre outras atra&ccedil;&otilde;es tur&iacute;sticas. H&aacute; tamb&eacute;m, s&iacute;tios arqueol&oacute;gicos significativos, a exemplo das representa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pict%C3%B3rica" id="w">pict&oacute;ricas</a> in&eacute;ditas da Serra da Tapera e as pinturas rupestres do Espinho. &#10;Sua mancipa&ccedil;&atilde;o pol&iacute;tica ocorreu em 1962. Est&aacute; localizada na microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Seabra" id="w">Seabra</a>, no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> com &aacute;rea territorial de 523&#160&semi;km&sup2; e dista 760&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Salvador" id="w">Salvador</a>.   </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jussiape" id="w"> </a></p></body></html>