<html><title>Malhada</title><body>&#10;<p> &#10; </p>&#10;<p><b>Malhada</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2013 era de 17.375 habitantes. O atual prefeito &eacute; Gimmy Everton Mouraria Ramos.</p>&#10;<p>O pequeno vilarejo denominado de Malhada, nome esse oriundo de antigo malhador de gado. Por se tratar de um ponto de encontro de muitos tropeiros que vinham de Minas Gerais, destino ao Centro Oeste do Pa&iacute;s. Da&iacute; o nome Malhada, conhecida tamb&eacute;m como (Biguara) cidade pequena. &#10;S&oacute; em 1961 que Malhada se desmembrou de Carinhanha, gra&ccedil;as a Lei de Cria&ccedil;&atilde;o de N&deg;1.563 de 29 de Novembro de 1961. Onde o munic&iacute;pio constituiu de tr&ecirc;s distritos Malhada (Sede) Iui&uacute; e Parateca&semi; sendo realizada a primeira elei&ccedil;&atilde;o em 3 de outubro,1962 para prefeito e vereadores.A instala&ccedil;&atilde;o e posse aconteceu no dia 7 de abril,de 1963 no governo de Juracy Magalh&atilde;es.&#10;Desde ent&atilde;o o pequeno vilarejo cresceu e conquistou sua pr&oacute;pria independ&ecirc;ncia em todos os aspectos, o munic&iacute;pio que era totalmente dependente e voltado a outros munic&iacute;pios ganhou for&ccedil;as, e hoje ja conta com algumas ruas cal&ccedil;adas e uma pra&ccedil;a municipal pros jovens passear.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;&#10;<ul>&#10;<li>Unidades geom&oacute;rficas: <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sanfranciscana" id="w">Depress&atilde;o Sanfranciscana</a> e <a href="http://en.wikipedia.org/wiki/V%C3%A1rzeas" id="w">v&aacute;rzeas</a> e <a href="http://en.wikipedia.org/wiki/Terra%C3%A7o" id="w">terra&ccedil;os</a> <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluviais</a></li>&#10;<li>Vegeta&ccedil;&atilde;o Nativa: Transi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>&shy;floresta estacional decidual</li></ul>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>O pilar deste municipio &eacute; a pesca a agricultura e a pecu&aacute;ria.</p>&#10;<p>Mas nos ultimos anos a agricultura esta a desejar, pois o forte mesmo era a planta&ccedil;&atilde;o de algod&atilde;o, mas com o surgimento de insetos devoradores principalmente o bicudo, o ouro branc esta dando lugar para outros tipos de planta&ccedil;&otilde;es que antes n&atilde;o existia.</p>&#10;<p>A pecu&aacute;ria vem mostrando um grande avan&ccedil;o na regi&atilde;o, tanto na cria&ccedil;&atilde;o de su&iacute;no, caprino, gado de corte e leiteiro.</p>&#10;<p>O comercio aos poucos vem evoluindo, e j&aacute; tem uma participa&ccedil;&atilde;o de mais de 52% no PIB municipal.</p>&#10;<a id="%3Cnowiki/%3E" name="%3Cnowiki/%3E"></a><h3>&#60&semi;nowiki/&#62&semi;</h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>