<html><title>Mirante (Bahia)</title><body>&#10;<p> </p>&#10;<p><b>Mirante</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 16.476 habitantes.</p>&#10;<p>O munic&iacute;pio de Mirante foi desmembrado do munic&iacute;pio de Boa Nova, a qual fora desbravada pelos Bandeirantes Andr&eacute; da Rocha Pinto, Jo&atilde;o Guimar&atilde;es e Jo&atilde;o Gon&ccedil;alves da Costa (capit&atilde;o&shy;mor) que explorava o curso do Rio de Contas, encontrando assim as tribos dos &iacute;ndios Mong&oacute;is e imbor&eacute;s.</p>&#10;<p>Emancipada em 13 de junho de 1989, atrav&eacute;s da Lei Estadual n&ordm; 5023, sancionada pelo ent&atilde;o Governador Nilo Coelho, Mirante apareceu pela primeira vez como aglomera&ccedil;&atilde;o pertencente ao munic&iacute;pio de Boa Nova no censo demogr&aacute;fico realizado em 1950, onde foi registrada uma popula&ccedil;&atilde;o de 265 habitantes.</p>&#10;<p>Munic&iacute;pio rec&eacute;m emancipado, bloco dos mais novos &ndash; 1989 &ndash; desmembrado de Boa Nova, Mirante hoje cedia uma popula&ccedil;&atilde;o de 13.703 (treze mil setecentos e tr&ecirc;s) habitantes &ndash; censo 2000 = sendo que 85% da popula&ccedil;&atilde;o est&aacute; concentrada na Zona Rural. Atualmente &eacute; constitu&iacute;da pelos povoados de Arei&atilde;o, Melancieira e comunidade de Esp&iacute;rito Santo, Laranjeiras, C&aacute;gados, Mutuca, Melancia, Barra do Engano, Tatu, Lavrado, Cachoeira do Mel, Lagoa do Odorico, Lagoa da Pedra, S&atilde;o Domingos, Pelados, Passagem, Macacos, Alian&ccedil;a, Gongo, Barreirinhos, Gavi&atilde;o, Barra do Gavi&atilde;o, Jib&oacute;ia, Para&iacute;so, Tei&uacute;, Troncos, Tamburi, Queimadas, On&ccedil;a, Salgadinha, Umbuzeiro, Baixas, Lagoas, Bengo, Grama e Barra do Mel.</p>&#10;<p>Monte Alegre, como Mirante era conhecida, povoado que pertencia ao Arraial de Boa Nova, que por sua vez estava administrativamente, subordinada ao munic&iacute;pio de Po&ccedil;&otilde;es. Possui uma temperatura m&eacute;dia de 22,7&#160&semi;&deg;C.</p>&#10;<p>Geograficamente bem plantada &agrave; margem do tra&ccedil;ado da BR&shy;030, a 471&#160&semi;km da Capital do estado, seu principal eixo rodovi&aacute;rio &eacute; a Br &ndash; 116 &ndash; (Rio Bahia) que passa a um dist&acirc;ncia de 65&#160&semi;km da sede do munic&iacute;pio, cujo percurso conta com 40&#160&semi;km de leito natural &ndash; Estrada de Barro. Teve seu primeiro Prefeito no ano de sua emancipa&ccedil;&atilde;o, o Sr Ananias Ramos Lima, e hoje v&ecirc; o munic&iacute;pio ser administrado pelo seu filho H&eacute;lio Ramos no seu primeiro mandato.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> possui o menor <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> per capita do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no valor de R$ 1.204,07.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>