<html><title>Morro do Chap&eacute;u</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Chapada_Diamantina%2C_Morro_do_Chap%C3%A9u%2C_Cachoeira_do_Ferro_Doido.JPG" id="w">thumb</a>&#10;<b>Morro do Chap&eacute;u</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Suas principais atra&ccedil;&otilde;es tur&iacute;sticas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Gruta" id="w">Gruta</a> dos Brej&otilde;es, <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">Cachoeira</a> do Ferro Doido, declarado como &#34&semi;MONUMENTO NATURAL&#34&semi;, e o Parque Estadual Morro do Chap&eacute;u&semi; s&atilde;o essas 3 &aacute;reas de Preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o ambiental.</p>&#10;<p>O munic&iacute;pio tamb&eacute;m disp&otilde;e de outros pontos tur&iacute;sticos, como a Cachoeira do Agreste, Cachoeira de Domingos Lopes com suas trilhas maravilhosas&semi; o Buraco do Possid&ocirc;nio, que no seu interior encontram&shy;se &aacute;rvores nativas, como o cedro. Cientistas julgam ter sido um meteoro gigante que caiu e abriu essa cratera&semi; o Balne&aacute;rio do Tar&eacute;co, que tem &aacute;guas termais e segundo a popula&ccedil;&atilde;o s&atilde;o medicinais&semi; o Morr&atilde;o, morro que deu origem ao nome do munic&iacute;pio por ter a forma de um chap&eacute;u, sendo visto do lado Sul&semi; al&eacute;m de um centro ufol&oacute;gico e a Vila do Ventura.</p>&#10;<p>O munic&iacute;pio se destaca pelo seu clima, o &uacute;nico desse tipo no <a href="http://en.wikipedia.org/wiki/Bahia" id="w">estado da Bahia</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia da regi&atilde;o &eacute; fortemente baseada na agropecu&aacute;ria de subsist&ecirc;ncia, e apesar do potencial ecotur&iacute;stico da regi&atilde;o, essa caracter&iacute;stica &eacute; pouco explorada nesse munic&iacute;pio.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As primeiras incurs&otilde;es no atual territ&oacute;rio de Morro do Chap&eacute;u datam do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Gabriel Soares de Sousa foi um dos primeiros a explorar a regi&atilde;o em busca de minas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>.</p>&#10;<p>A Lei provincial n.&deg; 67, de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_junho" id="w">1&ordm; de junho</a> de <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a> criou o distrito, e o Munic&iacute;pio, com territ&oacute;rio desmembrado do de <a href="http://en.wikipedia.org/wiki/Jacobina" id="w">Jacobina</a>, foi formado em <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> pela de Lei provincial n.&deg; 933, ocorrendo sua instala&ccedil;&atilde;o a 6 de novembro do ano seguinte<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A Lei estadual n.&deg; 751, de 8 de agosto de 1909, elevou a sede do Munic&iacute;pio &agrave; categoria de cidade. Na atual forma&ccedil;&atilde;o administrativa, o munic&iacute;pio &eacute; compreendido pelos seguintes distritos:&#10;</p>&#10;<ul>&#10;<li>Morro do Chap&eacute;u (sede)&semi;</li>&#10;<li>Barro Alto&semi;</li>&#10;<li>Cafarnaum&semi;</li>&#10;<li>Camirim&semi;</li>&#10;<li>Canarana&semi;</li>&#10;<li>Dias Coelho&semi;</li>&#10;<li>Duas Barras do Morro&semi;</li>&#10;<li>Lagoa do Boi&semi;</li>&#10;<li>Mutungu do Morro&semi;</li>&#10;<li>V&aacute;rzea do Cerco&semi; e</li>&#10;<li>Ventura.</li></ul>&#10;<p>A comarca de Morro do Chap&eacute;u foi criada pela Lei estadual n.&ordm; 1.119&semi; de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e desde <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> &eacute; integrada apenas pelo pr&oacute;prio Munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a 384&#160&semi;km a <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a> da capital do estado, na zona oriental da <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> e possui altitude m&eacute;dia de 1.100 m. Os pontos de maior altitude podem chegar a 1.350m, sendo, portanto, uma das cidades mais frias do estado com temperaturas beirando os 10&deg;C em algumas &eacute;pocas do ano.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a>, com a classifica&ccedil;&atilde;o internacional da escala de <a href="http://en.wikipedia.org/wiki/K%C3%B6ppen" id="w">k&ouml;ppen</a> como <a href="http://en.wikipedia.org/wiki/Csa" id="w">Csa</a> com temperaturas amenas, por volta de 18 a 24 &deg;C. No inverno, j&aacute; foi verificada a temperatura de 5&deg;C, nos hor&aacute;rios mais frios. Por mais que essas temperaturas ocorram com uma raridade consider&aacute;vel, j&aacute; foram registradas <a href="http://en.wikipedia.org/wiki/Geadas" id="w">geadas</a> fracas nesses dias de frio mais intenso.</p>&#10;<p>Apresenta duas esta&ccedil;&otilde;es bem definidas: A das chuvas que vai de n<a href="http://en.wikipedia.org/wiki/Novembro" id="w">ovembro</a> a a<a href="http://en.wikipedia.org/wiki/Abril" id="w">bril</a> e a das secas que vai do final de abril a o<a href="http://en.wikipedia.org/wiki/Outubro" id="w">utubro</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Morro_do_Chap%C3%A9u" id="w"> </a></p></body></html>