<html><title>Morpar&aacute;</title><body>&#10;<p> &#10; &#10;<b>Morpar&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2010 &eacute; de 8.350 habitantes. Segundo a FIRJAN &eacute; o segundo munic&iacute;pio que mais cresce na Bahia.</p>&#10;<a id="Vis%C3%A3o_Geral" name="Vis%C3%A3o_Geral"></a><h2> Vis&atilde;o Geral </h2>&#10;<p>A &aacute;rea que integra hoje o atual munic&iacute;pio, pertencia aos de <a href="http://en.wikipedia.org/wiki/Brotas_de_Maca%C3%BAbas" id="w">Brotas de Maca&uacute;bas</a> e <a href="http://en.wikipedia.org/wiki/Oliveira_dos_Brejinhos" id="w">Oliveira dos Brejinhos</a>, e emancipou&shy;se em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. A tradi&ccedil;&atilde;o corrente, sem que se saiba a data exata, &eacute; de que as primeiras incurs&otilde;es ao territ&oacute;rio, tenha sido feita pelos muribecas, que exploraram o morro vizinho, no local onde hoje se acha edificada a sede municipal, tendo a&iacute; encontrado, segundo algumas fontes, ouro, chegando a construir um acampamento na margem do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, que teve depois a denomina&ccedil;&atilde;o de Rancho Velho. A forma&ccedil;&atilde;o do povoado deu&shy;se entretanto, em conseq&uuml;&ecirc;ncia da chegada de pescadores, que a&iacute; foram se fixando por ser o local muito adequado para atividade pesqueira, que ocuparam inicialmente o local deixado pelos muribecas. O povoamento teve ainda como influ&ecirc;ncia outra localidade chamada &#34&semi;Morro do <a href="http://en.wikipedia.org/wiki/Paramirim" id="w">Paramirim</a>&#34&semi;, ponto onde esse rio desemboca no S&atilde;o Francisco. Com o passar do tempo, foram surgindo os primeiros comerciantes, que compravam o peixe e vendiam sal, rapadura, caf&eacute; em gr&atilde;o, querosene etc. Foi erguida a primeira igreja, tendo como padroeiro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, em homenagem aos pescadores e ao propriet&aacute;rio das terras que se chamava Pedro Mariani. Esta em ru&iacute;nas foi demolida e outra constru&iacute;da e inaugurada em 1976.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Morpar&aacute; foi descoberta em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> por um vaqueiro da fazenda Picada que andava a procura de gado. Encontrou v&aacute;rios ranchos dos &iacute;ndios que pescavam &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, no local onde serviu, muitos anos depois para ancoragem dos navios chamados vapor, ficando este local conhecido por todos como Porto do Vapor.</p>&#10;<p>Morpar&aacute; tem origem nas fazendas Po&ccedil;o de Gado, Ema e Picadas. Seu primeiro nome foi dado pela aglomera&ccedil;&atilde;o de pescadores Rancho Velho proveniente dos ranchos feitos e cobertos com palhas de carna&uacute;ba, produto natual e regional.</p>&#10;<p>Depois foi denominado de Morro do <a href="http://en.wikipedia.org/wiki/Paramirim" id="w">Paramirim</a> por ser a&iacute; o encontro dos rios <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a> e Paramirim.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, o fazendeiro Dr. Ant&ocirc;nio Bitencourt Mariani, fez glebas e lotes para vender a quem interessasse. Foi a&iacute; que chegaram homens para abrir com&eacute;rcios, sendo o primeiro o Major Benedito Marcelino de Almeida, que teve a oportunidade de receber os militares quando vieram em busca dos revoltosos na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Esse Major foi o grande defensor da ordem social das fam&iacute;lias morparaense da &eacute;poca.</p>&#10;<p>Em 1916, com a chegada de outros comerciantes, especialmente os Brejeiros, que se instalaram comprando peixes, cera de carna&uacute;ba, peles e couro de todos os animais. Estas mercadorias eram despachadas para <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro da Bahia</a>, <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e para o estado de Sergipe.</p>&#10;<p>Com o desenvolvimento, Morpar&aacute; recebeu os primeiros servi&ccedil;os p&uacute;blicos, como a instala&ccedil;&atilde;o de uma ag&ecirc;ncia dos Correios e Tel&eacute;grafos que tamb&eacute;m recebia correspond&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Brotas_de_Maca%C3%BAbas" id="w">Brotas de Maca&uacute;bas</a> e da <a href="http://en.wikipedia.org/wiki/Ipupiara" id="w">Vila Jord&atilde;o</a>, que vinham transportadas nas costas dos burros e eram enviadas para as cidades da Barra, Juazeiro e outras das margens do rio S&atilde;o Francisco.</p>&#10;<p>Os primeiros funcion&aacute;rios dos correios foram Bevenuto Ribeiro e Lindaura Ribeiro, que ao serem tranferidos para <a href="http://en.wikipedia.org/wiki/Bom_Jesus_da_Lapa" id="w">Bom Jesus da Lapa</a>, foram substitu&iacute;dos por Dona Em&iacute;lia Ribeiro, conhecida como Dona Laila, que trabalhou quase quarenta anos, por Dona Maria das Dores, conhecida como Dona Dozinha e os Srs. Dantes e Enok.</p>&#10;<p>Morpar&aacute; por ser o melhor porto, recebia as mercadorias dos munic&iacute;pios vizinhos, em especial o fumo de corda, que eram despachados para os estados do Piau&iacute;, Maranh&atilde;o, Minas Gerais, Mato Grosso, Goi&aacute;s e outros, atrav&eacute;s do vapor, que consumia a lenha colhida nas margens do rio S&atilde;o Francisco.</p>&#10;<p>Por volta de 1934, sendo o quinto distrito judici&aacute;rio do munic&iacute;pio de Brotas de Maca&uacute;bas foi realizada, em 27 de dezembro deste ano, a abertura do livro n&uacute;mero um, de registro de nascimento e casamento pelo Juiz de Paz, o Sr. Ant&ocirc;nio C&acirc;ndido de Deus, que celebrou o primeiro casamento em 10 de fevereiro de 1935, tendo como nubentes Ant&ocirc;nio Cust&oacute;dio Filho e Almira Cust&oacute;dia de Andrade.</p>&#10;<p>Em 16 de julho de 1962, o munic&iacute;pio foi criado com parte do territ&oacute;rio do distrito de Morpar&aacute;, desmembrado de Brotas de Maca&uacute;bas, e com o territ&oacute;rio do distrito de Quixaba, desmembrado de Oliveira dos Brejinhos, por for&ccedil;a de Lei Estadual n&uacute;mero 1.722 e publicado no Di&aacute;rio Oficial do Estado, em 25.07.1962, lei sancionada pelo ent&atilde;o Governador Coronel <a href="http://en.wikipedia.org/wiki/Juracy_Magalh%C3%A3es" id="w">Juracy Montenegro de Magalh&atilde;es</a>, sua emancipa&ccedil;&atilde;o, ficando o nome Morpar&aacute; e garantindo a categoria municipal.</p>&#10;<a id="Distritos" name="Distritos"></a><h2> Distritos </h2>&#10;<p>Morpar&aacute; (sede), Carna&uacute;ba Grande e Quixaba.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>No munic&iacute;pio destaca&shy;se o potencial natural como a Serra, pequenas praias, o Rio S&atilde;o Francisco, baixadas, uma vegeta&ccedil;&atilde;o bem vasta o que proporciona um bem estar e um ar completamente saud&aacute;vel.</p>&#10;<p>Pertence a regi&atilde;o econ&ocirc;mica do <a href="http://en.wikipedia.org/wiki/Vale_do_S%C3%A3o_Francisco" id="w">Vale do S&atilde;o Francisco</a>, na Regi&atilde;o Administrativa de <a href="http://en.wikipedia.org/wiki/Barra" id="w">Barra</a>, fazendo limites ao norte com os munic&iacute;pios de Barra e <a href="http://en.wikipedia.org/wiki/Xique&shy;Xique" id="w">Xique&shy;Xique</a>, ao leste com o munic&iacute;pio de Gentio do Ouro, Ipupiara e Brotas de Maca&uacute;bas, ao oeste com o Rio S&atilde;o Francisco, fazendo divisa com Ibotirama e ao sul com o munic&iacute;pio de Oliveira dos Brejinhos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Na pecu&aacute;ria destacam&shy;se os rebanhos bovinos, ovinos e caprinos.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>