<html><title>Mutu&iacute;pe</title><body>&#10;<p> </p>&#10;<p><b>Mutu&iacute;pe</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 20.447 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Originou&shy;se de uma aldeia de &Iacute;ndios Cariris, adquirida por volta de 1860 uma &aacute;rea por Manuel Jo&atilde;o da Rocha  que passou a ser conhecida por fazenda Mutum, nome dado pela abund&acirc;ncia dessa esp&eacute;cie de aves no local.</p>&#10;<p>A fertilidade do solo que trouxe o desenvolvimento de culturas de fumo, caf&eacute; e mandioca nas proximidade do rio Jiquiri&ccedil;&aacute;, assim como tamb&eacute;m a cultura da cana&shy;de&shy;a&ccedil;&uacute;car e cria&ccedil;&atilde;o de gado para atender a demanda do Rec&ocirc;ncavo a&ccedil;ucareiro, aliados ao esp&iacute;rito acolhedor dos primeiros povoadores concorreram para o desenvolvimento inicial do arraial.</p>&#10;<p>Fator decisivo para o seu desenvolvimento foi a chegada da linha f&eacute;rrea em 1905, atrav&eacute;s dos trilhos da Train Road de Nazar&eacute;, no seu avan&ccedil;o para o sudoeste baiano at&eacute; Jequi&eacute;. Promovendo n&atilde;o s&oacute; o transporte de pessoas, mas tamb&eacute;m o escoamento da produ&ccedil;&atilde;o cafeeira do vale e a sua integra&ccedil;&atilde;o com as outras localidades e principais centros regionais.</p>&#10;<p>No dia 30 de Setembro de 1910 o Governador Jo&atilde;o Ferreira de Ara&uacute;jo Pinho, atrav&eacute;s da Lei N&uacute;mero 778 decretou a transfer&ecirc;ncia da sede do Distrito de Paz do Riacho da Cruz para o povoado Mutum. Com a cria&ccedil;&atilde;o do munic&iacute;pio de Jiquiri&ccedil;&aacute;, o Distrito de Mutum ficou pertencendo a este Munic&iacute;pio.</p>&#10;<p>O desenvolvimento da Vila Mutum foi prejudicado por duas calamidades: a enchente do Rio Jiquiri&ccedil;&aacute; em 1914 e o surto epid&ecirc;mico da var&iacute;ola em 1919. Ap&oacute;s superar esses obst&aacute;culos, a Vila Mutum come&ccedil;ou a crescer, atrav&eacute;s do desenvolvimento da lavoura e do com&eacute;rcio sendo elevada da categoria de Vila do povoado Mutum para a denomina&ccedil;&atilde;o Mutu&iacute;pe pelo Governador Marques de Gois Calmon, na conformidade da Lei N&uacute;mero 1882, de 26 de julho de 1926. O Movimento autonomista foi liderado pelo Dr. Bartolomeu Antero Chaves. E sua posse jur&iacute;dica ocorreu em 12 de outubro de 1926.</p>&#10;<p>Nos anos 30, a queda do caf&eacute; no mercado externo, provocou uma forte retra&ccedil;&atilde;o na economia do vale com a transfer&ecirc;ncia de capitais e a concentra&ccedil;&atilde;o de terras para a cria&ccedil;&atilde;o de gado. A proibi&ccedil;&atilde;o da exporta&ccedil;&atilde;o de caf&eacute; de terreiro e do fechamento da ferrovia na d&eacute;cada de 60, houve um retrocesso econ&ocirc;mico. Mais tarde chega a CEPLAC buscando retornar o n&iacute;vel de desenvolvimento anterior agora com a express&atilde;o da lavoura cacaueira na d&eacute;cada de 70 em diante.</p>&#10;<p>Considerando o per&iacute;odo &aacute;ureo do cacau, houve at&eacute; um acerta prosperidade no munic&iacute;pio, mas com os v&aacute;rios planos de estabilidade da moeda e a queda dos pre&ccedil;os nos &uacute;ltimos 20 anos, hoje encontramo&shy;nos em situa&ccedil;&atilde;o latente de fal&ecirc;ncia. Em Virtude disto, houve uma emigra&ccedil;&atilde;o acelerada e sem ordenamento da zona rural para a zona urbana, alem daqueles que sa&iacute;ram do munic&iacute;pio deslocando&shy;se para os grandes centros urbanos (S&atilde;o Paulo e Salvador) causando o empobrecimento acelerado da popula&ccedil;&atilde;o existente, atingindo mais de 80%.</p>&#10;<p>Esse deslocamento desordenado da zona rural para a zona urbana, desarticulou as fam&iacute;lias for&ccedil;ando estas mais carentes com seus filhos a ficarem exclu&iacute;dos do engajamento social.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio de Mutu&iacute;pe est&aacute; localizado no Sudeste da Bahia, na zona fisiogr&aacute;fica do Rec&ocirc;ncavo Sul&semi; se encontra na 29&ordf; Regi&atilde;o Administrativa &ndash;DIRES e DIREC com sede em Amargosa&semi; Apresenta uma extens&atilde;o territorial de 358&#160&semi;km, cuja sede fica a 13&deg;14`de latitude Sul e 39&deg;30`de longitude Oeste de Greenwick.&#10;Seus limites territoriais s&atilde;o: Ao Leste Valen&ccedil;a&semi; ao Sudeste Presidente Trancredo Neves&semi; ao Sul Teol&acirc;ndia&semi; Oeste Jiquiri&ccedil;&aacute; e ao  Norte Laje. A cidade se encontra a 119 metros de altitude em rela&ccedil;&atilde;o ao n&iacute;vel do mar (em Valen&ccedil;a).&#10;As estradas que cortam o munic&iacute;pio de Mutu&iacute;pe e que fazem a liga&ccedil;&atilde;o com os outros munic&iacute;pios s&atilde;o: BR420 (passa no centro da cidade) ligando a BR&shy;101 (entroncamento de Laje) a BR&shy;116 (entroncamento de Jaguaquar&aacute;). Centro polarizador no Vale do Jiquiri&ccedil;&aacute;. Mutu&iacute;pe mant&eacute;m um grande fluxo de pessoas e mercadorias devido &agrave;s atividades econ&ocirc;micas e &aacute;reas de servi&ccedil;os com os Munic&iacute;pios vizinhos e ainda Amargosa e Santo Ant&ocirc;nio de Jesus dos quais dista, respectivamente, 34 e 55Km.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>Em mutu&iacute;pe &eacute; poss&iacute;vel encontrar <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a> como pontos tur&iacute;sticos e o que restou na <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mutuipe.com" rel="nofollow" title="http://www.mutuipe.com">P&aacute;gina sobre Mutu&iacute;pe</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>