<html><title>Pinda&iacute;</title><body>&#10;<p> </p>&#10;<p><b>Pinda&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>&#34&semi;A exist&ecirc;ncia da velha denomina&ccedil;&atilde;o &ldquo;tapera&rdquo; dada a um s&iacute;tio a noroeste de Guirap&aacute;, nos permite supor que ali se estabeleceram os primeiros povoadores daquela parte do Alto Rio das R&atilde;s, antes da forma&ccedil;&atilde;o do antigo arraial que, mais tarde, foi a Vila Bela de Umburanas, que atualmente pertence ao munic&iacute;pio de Pinda&iacute;.&#34&semi; (TEIXEIRA, 1991, p.&#160&semi;45)</p>&#10;<p>E foi ent&atilde;o, por relatos em livros como o de Teixeirinha e depoimentos de pessoas remanescentes entrevistadas, na antiga Fazenda Tapera a qual ainda existe, a aproximadamente 06 quil&ocirc;metros do distrito de Guirap&aacute;, foi que surgiram as primeiras moradias que, anos depois, veio a se espalhar e formar a antiga Vila Bela de Umburanas, atual Guirap&aacute;, cujas povoa&ccedil;&otilde;es descambou&shy;se morros abaixo at&eacute; a forma&ccedil;&atilde;o antiga Vila de Gameleira, atual Pinda&iacute;.</p>&#10;<p>Tais aglomerados de casas surgiam devido ao crescimento de pequenas fazendas em que os donos cediam terrenos pr&oacute;ximos as suas resid&ecirc;ncias para a constru&ccedil;&atilde;o de casa para seus servi&ccedil;ais. Nessas vilas e fazendas com varias casas, que iam de boas at&eacute; as de enchimento com taipa revestida de barro, a passagem de tropeiros e bruaqueiros se tornava comum os quais viajavam dias e noites sob sol e chuva para vender suas mercadorias que iam de utens&iacute;lios dom&eacute;sticos, alimentos n&atilde;o perec&iacute;veis at&eacute; ferramentas e pe&ccedil;as de vestu&aacute;rio. Os tropeiros geralmente se encontravam em grandes grupos nas antigas vilas da regi&atilde;o para vender seus produtos e ficavam at&eacute; sete dias no local das vendas.</p> &#10;<p>Na Vila de Gameleira, nome dado pelos moradores devido ao grande presen&ccedil;a da &aacute;rvore de mesmo nome, a antiga feira livre, hoje relembrada como &ldquo;feira velha do antigo barrac&atilde;o&rdquo; que acontecia no centro da atual Pra&ccedil;a Luiz Eduardo, antiga Pra&ccedil;a do Esporte, era ponto forte de com&eacute;rcio dos moradores, tropeiros e viajantes vindos de toda a regi&atilde;o o que contribui fortemente para desenvolvimento comercial da vila.</p>&#10;<p>Com um acesso mais f&aacute;cil para vender e comprar mercadorias e na obten&ccedil;&atilde;o de arrumar algum trabalho ou abrir um poss&iacute;vel com&eacute;rcio as pessoas se deslocavam de lugares mais long&iacute;nquos da regi&atilde;o para se instalarem pr&oacute;ximo as vilas e arraiais. E assim crescia vilas, povoados e fazendas que pertenciam ao antigo munic&iacute;pio de Duas Barras, atual Urandi. Sendo assim, com as Leis Administrativas, datadas de 31 de dezembro de 1936 e 31 de dezembro de 1937 e o Decreto de Lei Estadual n&uacute;mero 10.724 de 30 de mar&ccedil;o de 1938 integram ao munic&iacute;pio de Duas Barras, em apre&ccedil;o, quatro distritos sendo o da sede que ficava com o nome de Urandi, o de Piedade, S&atilde;o Jo&atilde;o da Gameleira e Umburanas. J&aacute; no q&uuml;inq&uuml;&ecirc;nio de 1939 a 1943 no Decreto Estadual n&uacute;mero 11.089 de 30 de novembro de 1938 o Distrito de S&atilde;o Jo&atilde;o da Gameleira aparece como simplesmente Gameleira. No q&uuml;inq&uuml;&ecirc;nio de 1944 a 1948 com o Decreto Estadual de n&uacute;mero 12.978 de 1 de junho de 1944 os distritos sofrem a mudan&ccedil;a nos top&ocirc;nimos distritais sendo que de Piedade passa a se chamar Tauape, de Gameleira para Pinda&iacute; e de Umburanas para Guirap&aacute;. Tal mudan&ccedil;a permaneceu para os q&uuml;inq&uuml;&ecirc;nios posteriores de 1949&shy;1953 e 1954&shy;1958.</p>&#10;<p>O nome de Pinda&iacute; &eacute; de origem ind&iacute;gena &shy; do Tupi&shy;Guarani &shy; Rio da Pesca ou Rio do Anzol (Pind = Rio + Ai =anzol, pesca). Este nome foi dado pela professora Eponina Zita, natural de Caetit&eacute; que na &eacute;poca trabalhava em Urandi, mudan&ccedil;a esta que baseava&shy;se na Lei Estadual 12.978 de 1 de junho de 1944 que determinava a mudan&ccedil;a dos nomes de cidades e distritos que tivessem nomes id&ecirc;nticos. Ap&oacute;s levantar algumas caracter&iacute;sticas locais da regi&atilde;o e sabendo no n&uacute;meros de nascentes de &aacute;gua doce na serra bem como a principal que era o Rio de Contendas surgiu ent&atilde;o o nome de Pinda&iacute; que foi apresentado e aceito. Este nome permaneceu at&eacute; o ano de 1965 quando foi apresentado, devido a grande produ&ccedil;&atilde;o de algod&atilde;o que existia no munic&iacute;pio na &eacute;poca, o nome de Ouro Branco. Porem este nome n&atilde;o se oficializou devido coincidir com um distrito de Jacobina, no estado da Bahia, voltando ent&atilde;o ao seu nome anterior.</p>&#10;<p>Pinda&iacute; desmembrou&shy;se de Urandi pela Lei Estadual 1.617 de 13 de fevereiro de 1962 publicada no Di&aacute;rio Oficial do estado da Bahia no dia 20 de fevereiro de 1962. Assim ficou com o Distrito de Guirap&aacute; pertencente ao seu territ&oacute;rio. No mesmo ano foram feitas as elei&ccedil;&otilde;es para prefeito e vereadores elegendo&shy;se para o executivo o Sr. Jer&ocirc;nimo Borges de Carvalho tomando posse no dia 7 de abril de 1963. Desde a emancipa&ccedil;&atilde;o o munic&iacute;pio teve como gestores municipais os Srs. Jer&ocirc;nimo Borges de Carvalho (1963&ndash;1966, 1971&ndash;1972) j&aacute; falecido, Juarez Tudes Novato (1967&ndash;1970, 1977&ndash;1982), Francisco Teixeira Cotrim (1973&ndash;1976, 1983&ndash;1988) j&aacute; falecido, Jo&atilde;o Evangelista Veiga Pereira (1989&ndash;1992, 1997&ndash;2000), Valdemar da Silva Prado (1993&shy;1996, 2005&shy;2008) Antonio Rodrigues Gomes(2001&shy;2004), Lourivaldo da Cruz Teixeira ( Loro) ( 2008&shy;2012),Rosane Madalena Ladeia Pereira Prado (2013&shy;2016), primeira mulher a assumir o posto de chefe do Executivo Municipal a qual  se candidatou a tr&ecirc;s dias para as elei&ccedil;&otilde;es em substitui&ccedil;&atilde;o ao marido Valdemar da Silva Prado que renunciou a sua candidatura haja vista ter sido enquadrado na Lei da Ficha Limpa .</p>&#10;<p>O munic&iacute;pio de Pinda&iacute; est&aacute; localizada na regi&atilde;o da Serra Geral, sudoeste do estado da Bahia. Munic&iacute;pio de pequeno porte com o total de 15.616 habitantes sendo que desse total 3.631 s&atilde;o da zona urbana e 11.863 da zona rural sendo assim um munic&iacute;pio com uma zona rural extensa particularizando sua grande cultura agr&iacute;cola.A distancia de Pindai a capital do Estado &eacute; de 726&#160&semi;km.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010&eacute;</a> de 15.616 habitantes.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>