<html><title>Pil&atilde;o Arcado</title><body>&#10;<p> </p>&#10;<p><b>Pil&atilde;o Arcado</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 30.413 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Conta a tradi&ccedil;&atilde;o local que a denomina&ccedil;&atilde;o est&aacute; ligada a uma lenda de pescadores que encontraram um pil&atilde;o, com formato de uma curva em arco, em uma das margens do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>, e passaram a utiliz&aacute;&shy;lo para pilar o <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> que salgava o <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>. Pil&atilde;o Arcado originou&shy;se de um arraial fundado, em fins do s&eacute;culo XVII, por ordem do vice&shy;rei D. Jo&atilde;o de Lencastre, com a finalidade de acabar com os constantes ataques dos &iacute;ndios mocoazes e acoroazes &agrave;s fazendas de gado da regi&atilde;o. O munic&iacute;pio, ent&atilde;o em terras da Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, foi criado em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, com a denomina&ccedil;&atilde;o de Vila do Pil&atilde;o Arcado. Em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, devido as revoltas separatistas dos pernambucanos contra o Imp&eacute;rio, passou a integrar a Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Em <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>, juntamente com todo o Al&eacute;m S&atilde;o Francisco, passou &agrave; administra&ccedil;&atilde;o da prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> foi extinto como munic&iacute;pio, integrando ent&atilde;o o territ&oacute;rio de Vila de Nossa Senhora do Remanso de Pil&atilde;o Arcado. Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, foi desmembrado de <a href="http://en.wikipedia.org/wiki/Remanso" id="w">Remanso</a>. A sede foi elevada &agrave; categoria de cidade em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, sendo a popula&ccedil;&atilde;o transferida em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> devido a implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica_de_Sobradinho" id="w">Barragem de Sobradinho</a>, no <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>, a sede foi transferida para local distante 24&#160&semi;km da sede velha. A nova cidade foi planejada e constru&iacute;da pelo Governo Federal, atrav&eacute;s da CHESF.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>