<html><title>Escatologia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Durer_Revelation_Four_Riders.jpg%7C256px%7Cright%7Cthumb" id="w">[[Albrecht D&uuml;rer]] &shy; &#39&semi;&#39&semi;Quatro [[Cavaleiros do Apocalipse]]&#39&semi;&#39&semi;</a>&#10;<b>Escatologia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a> &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&sigmaf;, &#34&semi;&uacute;ltimo&#34&semi;, mais o sufixo &shy;logia) &eacute; uma parte da <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> que trata dos &uacute;ltimos eventos na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_mundo" id="w">hist&oacute;ria do mundo</a> ou do <a href="http://en.wikipedia.org/wiki/Destino" id="w">destino</a> final do <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">g&ecirc;nero humano</a>, comumente denominado como <b>fim do mundo</b>. Em muitas <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a>, o fim do mundo &eacute; um evento futuro <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profetizado</a> no <a href="http://en.wikipedia.org/wiki/Texto_sagrado" id="w">texto sagrado</a> ou no <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>. De forma ampla, escatologia costuma relacionar&shy;se com conceitos tais como <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> ou <a href="http://en.wikipedia.org/wiki/Era_Messi%C3%A2nica" id="w">Era Messi&acirc;nica</a>, a <a href="http://en.wikipedia.org/wiki/Vida_ap%C3%B3s_a_morte" id="w">p&oacute;s&shy;vida</a>, e a <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>.</p>&#10;<a id="Conceito_de_v%C3%A1rias_religi%C3%B5es" name="Conceito_de_v%C3%A1rias_religi%C3%B5es"></a><h2> Conceito de v&aacute;rias religi&otilde;es </h2>&#10;<p>A maioria das religi&otilde;es monote&iacute;stas ocidentais tem uma doutrina que prega que seus membros &#39&semi;escolhidos&#39&semi; ou &#39&semi;valorosos&#39&semi; de uma f&eacute; verdadeira ir&atilde;o ser <i>poupados</i> ou <i>livrados</i> do julgamento prometido e da f&uacute;ria de Deus. Eles ir&atilde;o ser conduzidos para o <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">para&iacute;so</a>  antes, durante ou ap&oacute;s isto dependendo do cen&aacute;rio do fim do mundo para que eles estejam esperando. Outras religi&otilde;es polite&iacute;stas tamb&eacute;m possuem conceitos de um destino individual ap&oacute;s a morte ou um ciclo de renascimentos, sendo que algumas tamb&eacute;m apresentam a ideia de uma abrupta transforma&ccedil;&atilde;o da situa&ccedil;&atilde;o colectiva da humanidade.</p>&#10;<a id="Cristianismo" name="Cristianismo"></a><h2>Cristianismo</h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, conforme registrado nos Evangelhos de <a href="http://en.wikipedia.org/wiki/Evangelho_de_Mateus" id="w">Mateus</a>, cap&iacute;tulos 24 e 25, <a href="http://en.wikipedia.org/wiki/Evangelho_de_Marcos" id="w">Marcos</a>, cap&iacute;tulo 13 e <a href="http://en.wikipedia.org/wiki/Evangelho_de_Lucas" id="w">Lucas</a>, cap&iacute;tulo 21, teceu considera&ccedil;&otilde;es extensas sobre aquilo que ensinou ser a sua pr&oacute;xima vinda ou <a href="http://en.wikipedia.org/wiki/Advento" id="w">advento</a> bem como o <b>fim do mundo</b>. No entanto, afirmou que mais ningu&eacute;m al&eacute;m de Deus sabia quando isso viria a acontecer. As palavras gregas <i>synt&eacute;leia</i> e <i>ai&oacute;n</i> que d&atilde;o origem &agrave; express&atilde;o fim do mundo em algumas tradu&ccedil;&otilde;es da B&iacute;blia, s&atilde;o no entanto vertidas por outras express&otilde;es por diferentes tradutores. Tomando como exemplo o vers&iacute;culo de Mateus 24:3, a vers&atilde;o <b><a class="externallink" href="http://www.biblias.com.br/leiturabiblica.php" rel="nofollow" title="http://www.biblias.com.br/leiturabiblica.php">Almeida</a>,</b> <a href="http://en.wikipedia.org/wiki/Almeida_Corrigida_Fiel" id="w">Vers&atilde;o Corrigida e Fiel</a>, reza:</p>&#10;<p><i>&#34&semi;E, estando assentado no Monte das Oliveiras, chegaram&shy;se a ele os seus disc&iacute;pulos em particular, dizendo: Dize&shy;nos, quando ser&atilde;o essas coisas, e que sinal haver&aacute; da tua vinda e do <b>fim do mundo</b>?&#34&semi;</i></p>&#10;<p>Alguns exemplos da tradu&ccedil;&atilde;o de <i>&alpha;&iota;&#974;&nu;</i> (<i>ai&oacute;n</i>) em outras tradu&ccedil;&otilde;es b&iacute;blicas s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;fim do mundo&#34&semi; &ndash; <b>B&iacute;blia Sagrada</b>, Mission&aacute;rios da Difusora B&iacute;blica Fransciscanos Capuchinhos, 2002</li>&#10;<li>&#34&semi;fim do mundo&#34&semi; &ndash; <b><a class="externallink" href="http://www.paulus.com.br/BP/_INDEX.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_INDEX.HTM">Reda&ccedil;&atilde;o IntraText</a> &shy; <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Pastoral" id="w">B&iacute;blia Pastoral</a></b> da <a href="http://en.wikipedia.org/wiki/Paulus_Editora" id="w">Editora S&atilde;o Paulo</a>, 1993</li>&#10;<li>&#34&semi;fim do mundo&#34&semi; &ndash; <b><a class="externallink" href="http://www.bibliacatolica.com.br" rel="nofollow" title="http://www.bibliacatolica.com.br">B&iacute;blia Ave Maria</a></b></li>&#10;<li>&#34&semi;fim do mundo&#34&semi; &ndash; <b><a class="externallink" href="http://www.sbb.org.br/" rel="nofollow" title="http://www.sbb.org.br/">Almeida</a></b>,  <a href="http://en.wikipedia.org/wiki/Almeida_Revista_e_Corrigida" id="w">Vers&atilde;o Revista e Corrigida</a></li>&#10;<li>&#34&semi;consuma&ccedil;&atilde;o do s&eacute;culo&#34&semi; &ndash; <b><a class="externallink" href="http://www.sbb.org.br/" rel="nofollow" title="http://www.sbb.org.br/">Almeida</a></b>, <a href="http://en.wikipedia.org/wiki/Almeida_Revista_e_Atualizada" id="w">Vers&atilde;o Revista e Atualizada</a></li>&#10;<li>&#34&semi;fim da era&#34&semi; &ndash; <b><a href="http://en.wikipedia.org/wiki/Today%E2%80%99s_English_Version" id="w">Today&rsquo;s English Version</a></b></li>&#10;<li>&#34&semi;fim desta &eacute;poca&#34&semi; &ndash; <b><a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Jerusal%C3%A9m" id="w">B&iacute;blia de Jerusal&eacute;m</a></b>, nova edi&ccedil;&atilde;o revista e ampliada, 2002</li>&#10;<li>&#34&semi;conclus&atilde;o da era&#34&semi; &ndash; <b><a href="http://en.wikipedia.org/wiki/Rotherham" id="w">Rotherham</a></b></li>&#10;<li>&#34&semi;termina&ccedil;&atilde;o do sistema de coisas&#34&semi; &ndash; <b><a class="externallink" href="http://watchtower.org/languages/portuguese/biblia/index.htm" rel="nofollow" title="http://watchtower.org/languages/portuguese/biblia/index.htm">Tradu&ccedil;&atilde;o do Novo Mundo das Escrituras Sagradas</a></b>, 1984, <a href="http://en.wikipedia.org/wiki/Sociedade_Torre_de_Vigia_de_B%C3%ADblias_e_Tratados" id="w">Sociedade Torre de Vigia de B&iacute;blias e Tratados</a></li>&#10;<li>&#34&semi;consuma&ccedil;&atilde;o do s&eacute;culo&#34&semi; &ndash; <b>Padre Ant&oacute;nio Pereira de Figueiredo</b>, 1900</li>&#10;<li>&#34&semi;encerramento da era&#34&semi; &ndash; <b><a href="http://en.wikipedia.org/wiki/Revised_Standard_Version" id="w">Revised Standard Version</a></b>, tanto na edi&ccedil;&atilde;o protestante como na cat&oacute;lica.</li>&#10;<li>&#34&semi;fim da era&#34&semi; &ndash; <b><a href="http://en.wikipedia.org/wiki/The_New_English_Bible" id="w">The New English Bible</a></b></li>&#10;<li>&#34&semi;tempo... de tudo acabar&#34&semi; &ndash; <b><a class="externallink" href="http://www.sbb.org.br/" rel="nofollow" title="http://www.sbb.org.br/">Nova Tradu&ccedil;&atilde;o na Linguagem de Hoje</a></b></li></ul>&#10;<p>Assim, para muitos comentadores b&iacute;blicos, esta express&atilde;o permite conceber um fim definitivo para o planeta Terra, junto com todo o seu conte&uacute;do. Em contraste, para v&aacute;rios outros, o que realmente chegar&aacute; ao fim &eacute; uma &#34&semi;era&#34&semi; e n&atilde;o a terra literal e seus habitantes, visto que <i>ai&oacute;n</i> &eacute; diferente de <i>k&oacute;smos</i>, palavra que em geral designa o mundo da humanidade. Tamb&eacute;m, as palavras &#34&semi;conclus&atilde;o&#34&semi;, &#34&semi;consuma&ccedil;&atilde;o&#34&semi; ou &#34&semi;termina&ccedil;&atilde;o&#34&semi; s&atilde;o tradu&ccedil;&otilde;es mais precisas da palavra grega <i>synt&eacute;leia</i>, que &eacute; diferente de <i>telos</i>, usualmente traduzida por fim ou fim completo.</p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">S&eacute;culo I</a> d.C. acreditavam que o fim do mundo ou das eras, como consequ&ecirc;ncia da segunda vinda de Cristo, ocorreria durante as suas vidas. &Agrave; base dos conselhos que o <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">ap&oacute;stolo Paulo</a> deu aos crist&atilde;os em  <a href="http://en.wikipedia.org/wiki/Tessal%C3%B4nica" id="w">Tessal&ocirc;nica</a>, percebe&shy;se que alguns argumentavam que a volta de Jesus era iminente e que tais especuladores pregavam ativamente essa sua teoria. Parece que alguns at&eacute; mesmo usavam isso como desculpa para n&atilde;o trabalhar para o seu pr&oacute;prio sustento. O <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">ap&oacute;stolo Paulo</a> alertou ent&atilde;o:</p>&#10;<p><i>&#34&semi;Agora, irm&atilde;os, quanto &agrave; vinda de nosso Senhor Jesus Cristo e ao nosso encontro com ele, pedimos a voc&ecirc;s o seguinte: n&atilde;o se deixem perturbar t&atilde;o facilmente! Nem se assustem, como se o Dia do Senhor estivesse para chegar logo, mesmo que isso esteja sendo veiculado por alguma suposta inspira&ccedil;&atilde;o, palavra, ou carta atribu&iacute;da a n&oacute;s.&#34&semi;</i> (2 Tessalonicenses 2:1,2) &shy; <b><a class="externallink" href="http://www.paulus.com.br/BP/_INDEX.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_INDEX.HTM">Reda&ccedil;&atilde;o IntraText</a> &shy; <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Pastoral" id="w">B&iacute;blia Pastoral</a></b> da <a href="http://en.wikipedia.org/wiki/Paulus_Editora" id="w">Editora S&atilde;o Paulo</a>, 1993</p>&#10;<p>No entanto, alguns anos mais tarde, a carta atribu&iacute;da ao Ap&oacute;stolo Pedro, continha o seguinte alerta:</p>&#10;<p><i>&#34&semi;Amados, esta &eacute;, agora, a segunda ep&iacute;stola que vos escrevo&semi; em ambas, procuro despertar com lembran&ccedil;as a vossa mente esclarecida, para que vos recordeis das palavras que, anteriormente, foram ditas pelos santos profetas, bem como do mandamento do Senhor e Salvador, ensinado pelos vossos ap&oacute;stolos, tendo em conta, antes de tudo, que, nos &uacute;ltimos dias, vir&atilde;o escarnecedores com os seus esc&aacute;rnios, andando segundo as pr&oacute;prias paix&otilde;es e dizendo: Onde est&aacute; a promessa da sua vinda? Porque, desde que os pais dormiram, todas as coisas permanecem como desde o princ&iacute;pio da cria&ccedil;&atilde;o.&#34&semi;</i> (2 Pedro 3:1&shy;4) &ndash; <b><a class="externallink" href="http://www.sbb.org.br/" rel="nofollow" title="http://www.sbb.org.br/">Almeida</a></b>, <a href="http://en.wikipedia.org/wiki/Almeida_Revista_e_Atualizada" id="w">Vers&atilde;o Revista e Atualizada</a></p>&#10;<p>As palavras concludentes do &uacute;ltimo livro da B&iacute;blia, Revela&ccedil;&atilde;o ou Apocalipse, expressam a esperan&ccedil;a crist&atilde; da vinda de Cristo e da consequente consuma&ccedil;&atilde;o dos tempos, com as seguintes palavras:</p>&#10;<p><i>&#34&semi;Aquele que atesta essas coisas, diz: &#39&semi;Sim! Venho muito em breve.&#39&semi; Am&eacute;m! Vem, Senhor Jesus!&#34&semi;</i> (Apocalipse 22:20) &shy; <b><a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Jerusal%C3%A9m" id="w">B&iacute;blia de Jerusal&eacute;m</a></b>, nova edi&ccedil;&atilde;o revista e ampliada, 2002</p>&#10;<p>Com base nesta esperan&ccedil;a do segundo advento de Jesus Cristo, v&aacute;rias denomina&ccedil;&otilde;es crist&atilde;s vieram a desenvolver os seus conceitos, sendo que alguns deles s&atilde;o divergentes, conforme se poder&aacute; observar na an&aacute;lise comparativa das suas doutrinas.</p>&#10;<a id="Escolas_de_interpreta%C3%A7%C3%A3o" name="Escolas_de_interpreta%C3%A7%C3%A3o"></a><h3>Escolas de interpreta&ccedil;&atilde;o</h3>&#10;<p>Existem pelo menos tr&ecirc;s grandes correntes de interpreta&ccedil;&atilde;o das profecias b&iacute;blicas escatol&oacute;gicas dentro do cristianismo:&#10;</p>&#10;<ol>&#10;<li>Preterismo: as profecias se cumpriram no passado, tendo pouca ou nenhuma relev&acirc;ncia na vida dos seres humanos&semi;</li>&#10;<li>Futurismo: o cumprimento se dar&aacute; num futuro distante, sem que as pessoas saibam quando, como e o que realmente acontecer&aacute;. </li>&#10;<li>Historicismo: os eventos prof&eacute;ticos, descritos literal ou simbolicamente, ocorrem com o passar do tempo e s&atilde;o hist&oacute;ricos, podendo ser interpretados de express&otilde;es&shy;chave contidas na profecia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ol>&#10;<a id="Catolicismo" name="Catolicismo"></a><h3>Catolicismo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_&shy;_Fresco_of_the_Last_Judgement.jpg%7Cright%7Cthumb" id="w">O &Uacute;ltimo Julgamento &ndash; Afresco na [[Capela Sistina]] por [[Michelangelo]].</a>&#10; </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/130" id="w">130</a> d.C. <a href="http://en.wikipedia.org/wiki/Justino" id="w">Justino, o M&aacute;rtir</a> acreditava que Deus estaria a atrasar o fim do mundo porque desejava que o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> se tornasse uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_mundial" id="w">religi&atilde;o mundial</a>. Por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">S&eacute;culo III</a> a maioria dos professos crist&atilde;os acreditava que o fim dos tempos ocorreria depois de suas mortes. Em <a href="http://en.wikipedia.org/wiki/250" id="w">250</a> d.C. <a href="http://en.wikipedia.org/wiki/Cipriano_de_Cartago" id="w">Cipriano</a>, <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a> de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, escreveu que os pecados dos crist&atilde;os eram um prel&uacute;dio e prova de que o fim dos tempos estava pr&oacute;ximo. Alguns, recorrendo &agrave;s <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Tradi&ccedil;&otilde;es Judaicas</a>, fixaram o fim das eras na <a href="http://en.wikipedia.org/wiki/Sexta_Idade_do_Mundo" id="w">Sexta Idade do Mundo</a>. Usando este sistema, o fim foi anunciado para <a href="http://en.wikipedia.org/wiki/202" id="w">202</a> d.C. mas, quando esta data passou, foi fixada uma nova data. Na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_I" id="w">Cl&oacute;vis I</a>, considerado o fundador da Fran&ccedil;a e que se converteu ao catolicismo ap&oacute;s ser entronizado como rei em 481 d.C., alguns escritores cat&oacute;licos haviam apresentado a ideia de que o ano 500 d.C marcaria o fim do mundo. Depois de 500 d.C., a import&acirc;ncia e a expectativa da vinda do fim do mundo ou das eras como parte dos fundamentos do Cristianismo foi marginalizada e gradualmente abandonada. Apesar disso, surgiu um tempor&aacute;rio reavivamento dos temores relacionados com o fim dos tempos com a aproxima&ccedil;&atilde;o do mil&eacute;simo ano do nascimento de Cristo. Muitos acreditavam na imin&ecirc;ncia do fim do mundo ao se aproximar o ano 1000. Segundo consta, as atividades art&iacute;sticas e culturais nos mosteiros da Europa praticamente cessaram. Eric Russell observou no seu livro <b>Astrology and Prediction</b>: <i>&#34&semi;&#39&semi;Em vista da proximidade do fim do mundo&rsquo; era uma express&atilde;o muito comum nos testamentos validados durante a segunda metade do S&eacute;culo X.&#34&semi;</i></p>&#10;<p>Para muitos cat&oacute;licos hoje em dia, express&otilde;es tais como &#34&semi;Ju&iacute;zo Final&#34&semi;, &#34&semi;Dia do Ju&iacute;zo&#34&semi; ou &#34&semi;fim do mundo&#34&semi; suscitam vis&otilde;es dum ajuste de contas final e da destrui&ccedil;&atilde;o da Terra. Sob o cabe&ccedil;alho &#34&semi;Fim do Mundo&#34&semi;, o conceituado <b>Dictionnaire de Th&eacute;ologie Catholique</b> (Dicion&aacute;rio de Teologia Cat&oacute;lica), declara: <i>&#34&semi;A Igreja Cat&oacute;lica cr&ecirc; e ensina que o mundo atual, assim como Deus o fez e assim como &eacute;, n&atilde;o durar&aacute; para sempre. Todas as criaturas vis&iacute;veis feitas por Deus no decorrer das eras[...] deixar&atilde;o de existir e ser&atilde;o transformadas numa nova cria&ccedil;&atilde;o.&#34&semi;</i> Tamb&eacute;m, o cat&oacute;lico <b>Dictionary of Biblical Theology</b> (Dicion&aacute;rio de Teologia B&iacute;blica) exalta a cria&ccedil;&atilde;o como <i>&#34&semi;a bondade de Deus&#34&semi;</i>, e, como <i>&#34&semi;uma verdadeira obra de arte&#34&semi;</i>, mas prossegue descrevendo como os elementos literais, f&iacute;sicos, experimentar&atilde;o uma <i>&#34&semi;total invers&atilde;o, mediante uma s&uacute;bita volta ao caos&#34&semi;</i>.</p>&#10;<p>No entanto, muitos outros cat&oacute;licos rejeitam a id&eacute;ia do &#34&semi;fim do mundo&#34&semi;, sendo que para eles, a express&atilde;o apenas indica um estado de mudan&ccedil;a das atuais condi&ccedil;&otilde;es do mundo para condi&ccedil;&otilde;es novas, tal como o mundo j&aacute; teria sofrido outras metamorfoses no passado. Interpretam a passagem do <a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Evangelho de Jo&atilde;o</a>, no cap&iacute;tulo 14, vers&iacute;culo 12: <i>&#34&semi;Em verdade, em verdade vos digo: aquele que cr&ecirc; em mim far&aacute; tamb&eacute;m as obras que eu fa&ccedil;o, e far&aacute; ainda maiores do que estas, porque vou para junto do Pai.&#34&semi;</i> como um sinal de constante desenvolvimento e aperfei&ccedil;oamento infinito do homem.</p>&#10;<a id="O_que_diz_o_Comp%C3%AAndio_do_Catecismo_da_Igreja_Cat%C3%B3lica" name="O_que_diz_o_Comp%C3%AAndio_do_Catecismo_da_Igreja_Cat%C3%B3lica"></a><h4>O que diz o Comp&ecirc;ndio do Catecismo da Igreja Cat&oacute;lica</h4>&#10;<p> </p>&#10;<p>A escatologia preocupa&shy;se mais com o fim do mundo e com o destino colectivo da humanidade do que com o <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_particular" id="w">destino individual</a> das almas ap&oacute;s a sua morte. Acerca disso, o <a href="http://en.wikipedia.org/wiki/Comp%C3%AAndio_do_Catecismo_da_Igreja_Cat%C3%B3lica" id="w">Comp&ecirc;ndio do Catecismo da Igreja Cat&oacute;lica</a> (CCIC) ensina que ocorrer&aacute; um <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_final" id="w">Ju&iacute;zo final</a> nos &uacute;ltimos momentos que precedem ao fim do mundo, &#34&semi;<i>do qual s&oacute; Deus conhece o dia e a hora</i>&#34&semi; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Mesmo antes disso, <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, que tamb&eacute;m &#34&semi;<i>verdadeiramente ressuscitou dos mortos e vive para sempre</i>&#34&semi;, ressuscitar&aacute; toda a humanidade, dando, mais concretamente, uma nova vida, mas desta vez imortal, para todos os corpos que pereceram. Neste momento, todas as <a href="http://en.wikipedia.org/wiki/Alma" id="w">almas</a>, quer estejam no <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">C&eacute;u</a>, no <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a> ou no <a href="http://en.wikipedia.org/wiki/Inferno" id="w">Inferno</a>, regressar&atilde;o definitivamente aos seus novos corpos <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Assim sendo, toda a humanidade reunir&shy;se&shy;&aacute; diante de Deus, mais concretamente de Jesus, que ir&aacute; <a href="http://en.wikipedia.org/wiki/Parusia" id="w">regressar triunfalmente</a> &agrave; terra &#34&semi;<i>como juiz dos vivos e dos mortos</i>&#34&semi;. Ele confirmar&aacute; o julgamento realizado nos in&uacute;meros ju&iacute;zos particulares e permitir&aacute; consequentemente que o corpo ressuscitado possa &#34&semi;<i>participar na retribui&ccedil;&atilde;o que a alma teve no <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_particular" id="w">ju&iacute;zo particular</a></i>&#34&semi;. Esta retribui&ccedil;&atilde;o consiste na &#34&semi;<i>vida bem&shy;aventurada</i>&#34&semi; e santa (para os que est&atilde;o no C&eacute;u ou no Purgat&oacute;rio) ou &#34&semi;<i>na condena&ccedil;&atilde;o eterna</i>&#34&semi; (para os que est&atilde;o no Inferno) <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Depois do ju&iacute;zo final, d&aacute;&shy;se finalmente o <a href="http://en.wikipedia.org/wiki/Fim_do_mundo" id="w">fim do mundo</a>. O antigo mundo, que foi criado no in&iacute;cio por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, &eacute; &#34&semi;<i>libertado da escravid&atilde;o</i>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a> e transformado nos &#34&semi;<i>&laquo;novos <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;us</a> e na nova terra&raquo; (2 Ped 3,13)</i>&#34&semi;. Neste novo estado de coisas, &eacute; tamb&eacute;m &#34&semi;<i>alcan&ccedil;ada a plenitude do <a href="http://en.wikipedia.org/wiki/Reino_de_Deus" id="w">Reino de Deus</a>, ou seja, a realiza&ccedil;&atilde;o definitiva do des&iacute;gnio salv&iacute;fico de Deus de &laquo;recapitular em Cristo todas as coisas, as do c&eacute;u e as da terra&raquo; (Ef 1,10)</i>&#34&semi;. Nesse misterioso Reino, onde o mal &eacute; inexistente, os <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> (ou salvos) gozar&atilde;o a sua felicidade eterna e &#34&semi;<i>Deus ser&aacute; &laquo;tudo em todos&raquo; (1 Cor 15,28), na vida eterna</i>&#34&semi;, formando assim uma grande fam&iacute;lia e <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o" id="w">comunh&atilde;o</a> de amor. Os condenados ou <a href="http://en.wikipedia.org/wiki/&Iacute;mpio" id="w">&iacute;mpios</a> (maus) viver&atilde;o para sempre no &#34&semi;<i>fogo eterno</i>&#34&semi; e afastados do Reino de Deus <sup id="_ref&shy;Fimundo1_a" class="reference"><a href="#_note&shy;Fimundo1" title="">[5]</a></sup>.</p>&#10;<a id="Santos_dos_%C3%9Altimos_Dias" name="Santos_dos_%C3%9Altimos_Dias"></a><h3>Santos dos &Uacute;ltimos Dias</h3>&#10;<p>Os membros da <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> acreditam que <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, O Criador, ir&aacute; aparecer antes de sua <a href="http://en.wikipedia.org/wiki/Segunda_Vinda" id="w">Segunda Vinda</a> a l&iacute;deres e membros da Igreja que viveram em v&aacute;rias eras. Essa apari&ccedil;&atilde;o ocorrer&aacute;  em <a href="http://en.wikipedia.org/wiki/Jackson_County" id="w">Jackson County</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Posteriormente, na Segunda Vinda propriamente dita, se estabelecer&aacute; em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> e dirigir&aacute; uma <a href="http://en.wikipedia.org/wiki/Era" id="w">era</a> de mil anos de paz chamada de <i><a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">Mil&ecirc;nio</a></i>, quando <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> ir&aacute; ser banido. No fim do Mil&ecirc;nio, Satan&aacute;s ser&aacute; solto e a terra entrar&aacute; em uma guerra, a qual ir&aacute; destruir o mundo inicialmente com fogo, limpando a terra do mal. Todos os membros fi&eacute;is da igreja SUD e todos os de cora&ccedil;&atilde;o quebrantado ser&atilde;o salvos da destrui&ccedil;&atilde;o e cada homem ou mulher que j&aacute; viveu na Terra, vivo ou morto, ser&aacute; <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressuscitado</a>, ou posto em um estado de <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Julgamento_Final" id="w">Julgamento Final</a> que ir&aacute; ocorrer no final de tudo, ir&aacute; separar todas as pessoas em tr&ecirc;s reinos divinos: o <a href="http://en.wikipedia.org/wiki/Reino_Celestial" id="w">Reino Celestial</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Terrestre" id="w">Reino Terrestre</a>, e o <a href="http://en.wikipedia.org/wiki/Reino_Telestial" id="w">Reino Telestial</a>. No livro <a href="http://en.wikipedia.org/wiki/Doutrina_e_Convenios" id="w">Doutrina e Convenios</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Smith_Jr." id="w">Joseph Smith Jr.</a>, autor principal do livro e o primeiro profeta, l&iacute;der e vidente da Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias, classificou metaf&oacute;ricamente estes reinos em n&iacute;veis de gl&oacute;ria&semi; <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a>, a <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a>, e as <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>. O sol d&aacute; origem a brilho, e se relaciona a gl&oacute;ria do reino celestial, o qual &eacute; para aqueles que obedecem a todos os mandamentos, vivem de forma justa, e receberam as <a href="http://en.wikipedia.org/wiki/Ordenan%C3%A7as_do_evangelho" id="w">ordenan&ccedil;as do evangelho</a>. A lua, o segundo em ordem de brilho, se relaciona com o Reino Terrestre, o qual &eacute; para aqueles que foram corretos em certo sentido, mas n&atilde;o obedeceram constantemente a cada <a href="http://en.wikipedia.org/wiki/Mandamentos" id="w">mandamento</a> e/ou n&atilde;o receberam as <a href="http://en.wikipedia.org/wiki/Ordenan%C3%A7as_do_evangelho" id="w">ordenan&ccedil;as do evangelho</a>. As estrelas, sendo as menos brilhantes, se relacionam ao Reino Telestial, para aqueles que n&atilde;o foram corretos, significando aqueles que constantemente n&atilde;o obedeceram aos mandamentos. Um pequeno grupo de pessoas, as quais ele chama <a href="http://en.wikipedia.org/wiki/Filhos_da_Perdi%C3%A7%C3%A3o" id="w">Filhos da Perdi&ccedil;&atilde;o</a>, ir&atilde;o para onde <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> ser&aacute; enviado, lugar denominado <a href="http://en.wikipedia.org/wiki/Trevas_Exteriores" id="w">Trevas Exteriores</a>. Uma destas pessoas foi <a href="http://en.wikipedia.org/wiki/Caim" id="w">Caim</a>, do relato de <a href="http://en.wikipedia.org/wiki/Caim" id="w">Caim</a> e <a href="http://en.wikipedia.org/wiki/Abel" id="w">Abel</a> livro do <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>.</p>&#10;<a id="Testemunhas_de_Jeov%C3%A1" name="Testemunhas_de_Jeov%C3%A1"></a><h3>Testemunhas de Jeov&aacute;</h3>&#10;<p> &#10;As <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> acreditam que a Terra jamais ser&aacute; destru&iacute;da, segundo o que a b&iacute;blia diz nos vers&iacute;culos b&iacute;blicos tais como Eclesiastes 1:4, Isa&iacute;as 45:18 e Salmos 37:29. Ensinam que o prop&oacute;sito de Deus &eacute; que o planeta se encha de humanos  e que, portanto, a express&atilde;o &#34&semi;fim do mundo&#34&semi;, ou &#34&semi;fim do sistema de coisas&#34&semi; conforme a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_do_Novo_Mundo_das_Escrituras_Sagradas" id="w">vers&atilde;o da B&iacute;blia que usam</a> e todas as outras vers&otilde;es da B&iacute;blia &semi; refere&shy;se &agrave; ocasi&atilde;o em que Deus, atrav&eacute;s do seu Filho Jesus Cristo, estabelecer&aacute; um reino ou governo global, eliminando todos os outros governos humanos.</p>&#10;<a id="Cristianismo_Ortodoxo" name="Cristianismo_Ortodoxo"></a><h3>Cristianismo Ortodoxo</h3>&#10;<p>A doutrina do cristianismo sofreu varia&ccedil;&otilde;es pelo tempo. Desde os tempos do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>, que o povo <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> ouvia dos profetas que haveria , em um futuro, ou um fim de todos os males, em que <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> castigaria os injustos. j&aacute; no <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> mesmo faz men&ccedil;&atilde;o deste <i>tempo</i> (kairoi). Ou seja, haveria um (eschaton&shy;kairos)..</p>  &#10;<p>Diferen&ccedil;as na interpreta&ccedil;&atilde;o, tem se dividido entre os estudiosos. Isto se deu bem no tempo de Jesus Mt 16.1&shy;4, de Paulo At 17.17,18. Segundo Bultmann, Jesus esteve de acordo com os escribas de seu tempo, em observar a lei. Mt 19.16&shy;22. </p>&#10;<p>Desde o primeiro s&eacute;culo dominou&shy;se entre os <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a> o desejo de entender o antigo testamento. Contudo o m&eacute;todo aleg&oacute;rico eram praticados por <a href="http://en.wikipedia.org/wiki/Clemente_de_Alexandria" id="w">Clemente de Alexandria</a>, <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a> e <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>. </p>&#10;<p>J&aacute; na escola de <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, havia grupos que tentaram evitar o <i>letrismo</i> e a alegoria que havia em Alexandria.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Seculo_XII" id="w">seculo XII</a>, surgiu <a href="http://en.wikipedia.org/wiki/Nicolau_de_Lira" id="w">Nicolau de Lyra</a> que trouxe um significado importante do <i>literal</i>. Foi desta obra que <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a> se abrilhantou, e muitos creem que foi esta obra que influenciou&shy;o a <a href="http://en.wikipedia.org/wiki/Reforma" id="w">reforma</a> (s&eacute;culo XVI). Dai surgiu <a href="http://en.wikipedia.org/wiki/Calvino" id="w">Calvino</a>, e com ele surgiu grandes princ&iacute;pios para a interpreta&ccedil;&atilde;o moderna. Foi dentro desta &eacute;poca  que surgiram v&aacute;rias escolas especializadas em &#34&semi;escatologia&#34&semi;, cada uma com suas interpreta&ccedil;&otilde;es:</p>&#10;<a id="Pr%C3%A9&shy;milenismo" name="Pr%C3%A9&shy;milenismo"></a><h4>Pr&eacute;&shy;milenismo</h4>&#10;<p>Cr&ecirc;em que Jesus arrebatar&aacute; a sua igreja antes dos mil anos, e ap&oacute;s o arrebatamento a terra passar&aacute; pelo per&iacute;odo da grande tribula&ccedil;&atilde;o em que os judeus v&atilde;o ser duramente perseguidos junto com os remanescentes que ficarem. Esta posi&ccedil;&atilde;o foi adotada por Agostinho, despopularizado em tempos futuros e revitalizado coma volta dos judeus a terra da palestina. Atualmente esta escola se tornou sin&ocirc;nimo do <a href="http://en.wikipedia.org/wiki/Dispensacionalismo" id="w">dispensacionalismo</a>, mas h&aacute; uma discord&acirc;ncia entre os pr&eacute;&shy;milenistas cl&aacute;ssicos e os dispensacionalistas.</p>&#10;<a id="P%C3%B3s&shy;milenismo" name="P%C3%B3s&shy;milenismo"></a><h4>P&oacute;s&shy;milenismo</h4>&#10;<p>Cr&ecirc;em que atrav&eacute;s da evangeliza&ccedil;&atilde;o, o mundo finalmente ser&aacute; de Cristo. Cristo voltar&aacute; a terra no fim do mil&ecirc;nio.&#10;Surgiu com as grandes miss&otilde;es do s&eacute;culo XVIII e XIX, por&eacute;m com as Grandes Guerras Mundiais e a percep&ccedil;&atilde;o de que a humanidade n&atilde;o progrediu com a mensagem do Evangelho diminuiu o n&uacute;mero de adeptos desta vertente escatol&oacute;gica.</p>&#10;<a id="Amilenismo" name="Amilenismo"></a><h4>Amilenismo</h4>&#10;<p>Aqui o mil&ecirc;nio &eacute; simb&oacute;lico, e o tempo se refere &agrave; primeira e &agrave; segunda vinda de Cristo, nada aqui &eacute; literal. &Eacute; a escola mais antiga que surgiu, tendo existido desde os prim&oacute;rdios da igreja crist&atilde;.</p>&#10;<a id="Budismo" name="Budismo"></a><h2>Budismo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> predisse que seus ensinamentos ir&atilde;o desaparecer depois de 500 anos. De acordo com <a href="http://en.wikipedia.org/wiki/Sutta_Pitaka" id="w">Sutta Pitaka</a>, as <i>dez normas de conduta moral</i> ir&atilde;o desaparecer e as pessoas ir&atilde;o seguir os dez conceitos imorais do <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Mentira" id="w">mentira</a>, difama&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>, conversa ociosa e abusiva, desejos de cobi&ccedil;a e maldade, ambi&ccedil;&atilde;o desenfreada, e pervers&atilde;o sexual  que resultariam no aumento da mis&eacute;ria espiritual e no fim das leis seculares da verdade de <a href="http://en.wikipedia.org/wiki/Darma" id="w">darma</a></p>&#10;<p>Em termos budistas, o conceito b&aacute;sico da salva&ccedil;&atilde;o &eacute; a liberta&ccedil;&atilde;o das leis do <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a> e <a href="http://en.wikipedia.org/wiki/Samsara" id="w">samsara</a>, bem como chegar ao <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">Nirvana</a>. Os textos budistas dizem que &eacute; imposs&iacute;vel descrever ou explicar o que &eacute; o Nirvana, podendo apenas ser vivenciado. N&atilde;o &eacute; um c&eacute;u, para onde a pessoa vai ap&oacute;s a morte, mas sim uma consecu&ccedil;&atilde;o que est&aacute; ao alcance de todos, aqui e agora. Afirma&shy;se que a pr&oacute;pria palavra significa &#34&semi;apagar, extinguir&#34&semi;. Assim, alguns definem o Nirvana como a cessa&ccedil;&atilde;o de toda paix&atilde;o e desejo&semi; uma exist&ecirc;ncia isenta de todo sentimento sensorial, como a dor, o medo, a &acirc;nsia, o amor ou o &oacute;dio&semi; um estado de eterna paz, descanso e imutabilidade. Essencialmente, diz&shy;se ser a cessa&ccedil;&atilde;o da exist&ecirc;ncia individual.</p>&#10;<a id="Hindu%C3%ADsmo" name="Hindu%C3%ADsmo"></a><h2>Hindu&iacute;smo</h2>&#10;<p>As profecias tradicionais dos <a href="http://en.wikipedia.org/wiki/Hinduismo" id="w">Hindus</a>, tal como s&atilde;o descritas nos <a href="http://en.wikipedia.org/wiki/Puranas" id="w">Puranas</a> e em v&aacute;rios outros textos Hindus, dizem que o mundo dever&aacute; cair no caos e degrada&ccedil;&atilde;o. Haver&aacute; ent&atilde;o um r&aacute;pido influxo de perversidade, inveja e conflito, e este estado foi descrito como:</p>&#10;<p><i>&#34&semi;Quando o estelionato, letargia, apatia, viol&ecirc;ncia,  des&acirc;nimo, tristeza, desilus&atilde;o, medo e supera&ccedil;&atilde;o da pobreza... quando o homem, preenchido com este conceito, considerar a si pr&oacute;prio um igual com o <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a>... esta &eacute; o </i><a href="http://en.wikipedia.org/wiki/Kali_Yuga" id="w">Kali Yuga</a><i>.&#34&semi;</i></p>&#10;<p>Isto &eacute; seguido pela manifesta&ccedil;&atilde;o do d&eacute;cimo e futuro <a href="http://en.wikipedia.org/wiki/Avatar" id="w">avatar</a>. Deus dever&aacute; manifestar&shy;se como <b><a href="http://en.wikipedia.org/wiki/Kalki" id="w">Avatar Kalki</a></b>. Ele &eacute; <i>&#34&semi;retratado como um jovem magn&iacute;fico cavalgando num grande cavalo branco com uma espada semelhante a um meteoro fazendo chover morte e destrui&ccedil;&atilde;o por todos os lados&#34&semi;</i> (<i>Religi&otilde;es da &Iacute;ndia</i>, em ingl&ecirc;s)  <i>&#34&semi;A sua vinda restabelecer&aacute; a justi&ccedil;a na terra, e a volta de uma era de pureza e inoc&ecirc;ncia.&#34&semi;</i> (<i>Dicion&aacute;rio do Hindu&iacute;smo</i>, em ingl&ecirc;s). <a href="http://en.wikipedia.org/wiki/Kalki" id="w">Avatar Kalki</a> ir&aacute; estabelecer a ordem sobre a terra e a mente das pessoas tornar&shy;se&shy;&aacute; pura como um cristal. Como um resultado disto, o <a href="http://en.wikipedia.org/wiki/Sat" id="w">Sat</a> ou <a href="http://en.wikipedia.org/wiki/Krta_Yuga" id="w">Krta Yuga</a> (idade dourada) ser&aacute; restabelecida.</p>&#10;<a id="Islamismo" name="Islamismo"></a><h2>Islamismo</h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>, existe a cren&ccedil;a que no <a href="http://en.wikipedia.org/wiki/Qiyamah" id="w">Dia do Ju&iacute;zo</a>, <a href="http://en.wikipedia.org/wiki/Allah" id="w">Deus</a> ir&aacute; ressuscitar e julgar os mortos, mandando os justos para o <a href="http://en.wikipedia.org/wiki/Jannah" id="w">C&eacute;u</a> e os que n&atilde;o mostrarem arrependimentos de suas maldades para o <a href="http://en.wikipedia.org/wiki/Jahannam" id="w">Inferno</a>. As origens hist&oacute;ricas da escatologia Isl&acirc;mica parecem ser bem similares &agrave; Crist&atilde;, visto que <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> ensinou aos seus <a href="http://en.wikipedia.org/wiki/Sahaba" id="w">companheiros</a>, que alguns deles iriam ver o fim das coisas no decorrer de suas vidas, tal como se entende que Jesus ensinou a seus <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">disc&iacute;pulos</a>.</p>&#10;<a id="Juda%C3%ADsmo" name="Juda%C3%ADsmo"></a><h2>Juda&iacute;smo</h2>&#10;<p> &#10;No <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>, o fim do mundo &eacute; chamado de <i>acharit hayamim</i> (<b>fim dos dias</b>). Eventos tumultuosos abalar&atilde;o a velha ordem do mundo, criando uma nova ordem na qual <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> &eacute; universalmente reconhecido como a nova lei que organiza tudo e todos. Uma das sagas do <a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a> diz &#34&semi;<i>Deixe o fim dos dias chegar, mas eu n&atilde;o devo estar vivo para presenci&aacute;&shy;lo</i>&#34&semi;, porque os vivos na ocasi&atilde;o ser&atilde;o submetidos a tais conflitos e sofrimentos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a>, no folheto Avodah Zarah, p&aacute;gina 9A, estabelece que o mundo como o conhecemos somente ir&aacute; existir por seis mil anos. O <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_judaico" id="w">calend&aacute;rio judaico</a> tem seu in&iacute;cio determinado pela hip&oacute;tese que o tempo come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">Cria&ccedil;&atilde;o</a> da alma de Ad&atilde;o por Deus, conforme relatado no <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>. Muitas pessoas (nomeadamente judeus  conservadores e alguns <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a>) acreditam que os anos da <a href="http://en.wikipedia.org/wiki/Torah" id="w">Torah</a>, ou <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> Judaica, devem ser considerados simb&oacute;licos. De acordo com antigos ensinamentos judaicos, atualmente ministrados por <a href="http://en.wikipedia.org/wiki/Judeus_ortodoxos" id="w">judeus ortodoxos</a>, os anos relatados s&atilde;o consistentes com a passagem das eras, com 24 horas por dia e uma m&eacute;dia de 365 dias por ano. Tal conclus&atilde;o foi alcan&ccedil;ada ap&oacute;s realizarem&shy;se as apropriadas calibra&ccedil;&otilde;es, considerando a incongru&ecirc;ncia entre o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lunar" id="w">calend&aacute;rio lunar</a> e o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_solar" id="w">calend&aacute;rio solar</a>, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_judaico" id="w">calend&aacute;rio judaico</a> &eacute; baseado em ambos. O ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> equivale, assim, a 5766 anos desde a Cria&ccedil;&atilde;o, no calend&aacute;rio judaico. Portanto, de acordo com o c&aacute;lculo, o fim do mundo, pelos preceitos judaicos, ocorrer&aacute; em 30 de setembro de 2239.</p>&#10;<p>De acordo com essa tradi&ccedil;&atilde;o, o fim do mundo ir&aacute; presenciar os seguintes eventos:</p>&#10;&#10;<ol>&#10;<li>Reuni&atilde;o dos judeus exilados na terra geogr&aacute;fica de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> .</li>&#10;<li>Derrota de todos os inimigos de Israel.</li>&#10;<li>Constru&ccedil;&atilde;o do terceiro <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a> e a restaura&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcios" id="w">sacrif&iacute;cios</a> e servi&ccedil;os nele.</li>&#10;<li>Revitaliza&ccedil;&atilde;o dos mortos ou <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressurrei&ccedil;&atilde;o</a>.</li></ol>&#10;<p>Depois do ano 6000 (no calend&aacute;rio judeu), o s&eacute;timo mil&ecirc;nio ser&aacute; uma era de santidade, tranq&uuml;ilidade, vida espiritual e paz mundial, conhecida como o <i>Olam Haba</i> (<i>mundo futuro</i>), durante o qual todas as pessoas conhecer&atilde;o a Deus diretamente. A festividade judaica do <a href="http://en.wikipedia.org/wiki/Rosh_Hashanah" id="w">Rosh Hashanah</a> tem muitos aspectos em comum com a cren&ccedil;a isl&acirc;mica de Qiyamah.</p>&#10;<p>No Juda&iacute;smo, contudo, o relato do fim dos dias &eacute; muito pouco claro, sem se referir a quando tais eventos ocorrer&atilde;o. Por exemplo, n&atilde;o se esclarece com precis&atilde;o se o fim dos dias ir&aacute; ocorrer antes, durante ou depois do ano 6000. Muito depende da forma como se interpreta a lei judaica. Alguns tamb&eacute;m afirmam que estes eventos tumultuados trar&atilde;o dificuldades espirituais, tais como a imortalidade.</p>&#10;<a id="Zoroastrismo" name="Zoroastrismo"></a><h2>Zoroastrismo</h2>&#10;<p>A doutrina de Zaratustra (<a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">Zoroastro</a>) &eacute; escatol&oacute;gica. De acordo com os seus preceitos, o mundo duraria doze mil anos. No fim de nove mil anos, ocorreria a segunda vinda de Zaratustra como um sinal e uma promessa de reden&ccedil;&atilde;o final dos bons. No final dos tempos haveria o julgamento derradeiro de todas as almas e a ressurrei&ccedil;&atilde;o dos mortos.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teologia_crist%C3%A3" id="w">Teologia crist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gogue_e_Magogue" id="w">Gogue e Magogue</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Limbo" id="w">Limbo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Malaquias" id="w">S&atilde;o Malaquias</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:B%C3%ADblia" id="w">Categoria:B&iacute;blia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escatologia" id="w"> </a></p></body></html>