<html><title>Senador Camar&aacute;</title><body>&#10;<p> </p>&#10;<p><b>Senador Camar&aacute;</b> &eacute; um populoso bairro de classe m&eacute;dia&shy;baixa da <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(regi%C3%A3o_do_Rio_de_Janeiro)" id="w">Zona Oeste</a> da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. </p>&#10;<p>Faz divisa com os bairros de <a href="http://en.wikipedia.org/wiki/Senador_Vasconcelos" id="w">Senador Vasconcelos</a>, <a href="http://en.wikipedia.org/wiki/Campo_Grande_(bairro_do_Rio_de_Janeiro)" id="w">Campo Grande</a>, <a href="http://en.wikipedia.org/wiki/Vargem_Grande_(bairro_do_Rio_de_Janeiro)" id="w">Vargem Grande</a>, <a href="http://en.wikipedia.org/wiki/Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Realengo" id="w">Realengo</a>, <a href="http://en.wikipedia.org/wiki/Bangu" id="w">Bangu</a> e <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo" id="w">Sant&iacute;ssimo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Seu IDH, no ano 2000, era de 0,768, o 105&ordm; colocado entre 126 regi&otilde;es analisadas na cidade do Rio de Janeiro.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Com 111.231 habitantes (segundo informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> &shy; IBGE &shy; Censo Demogr&aacute;fico 2000) distribu&iacute;das numa &aacute;rea de 1.723,59 ha.</p>&#10;<p>A origem do nome se deve a esta&ccedil;&atilde;o ferrovi&aacute;ria que atende o bairro e leva o nome de Esta&ccedil;&atilde;o Senador Camar&aacute;, em homenagem ao Senador <a href="http://en.wikipedia.org/wiki/Otac%C3%ADlio_de_Carvalho_Camar%C3%A1" id="w">Otac&iacute;lio de Carvalho Camar&aacute;</a>, que foi Senador da Rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>.</p>&#10;<p>O bairro &eacute; divido pela linha ferrovi&aacute;ria do ramal de Santa Cruz, atualmente operado pela empresa <a href="http://en.wikipedia.org/wiki/Supervia" id="w">Supervia</a>. No lado esquerdo da linha ferrovi&aacute;ria, no sentido para Santa Cruz, o bairro &eacute; cortado pela Avenida Santa Cruz, onde est&aacute; localizada a favela do Sapo, esta avenida faz a liga&ccedil;&atilde;o entre os bairros de <a href="http://en.wikipedia.org/wiki/Realengo" id="w">Realengo</a> e <a href="http://en.wikipedia.org/wiki/Senador_Vasconcelos" id="w">Senador Vasconcelos</a>.</p>&#10;<p>No lado direito, o bairro &eacute; cortado pela Estrada do Taquaral, que come&ccedil;a em Bangu e termina no pr&oacute;prio bairro de Senador Camar&aacute;, onde temos a Favela da Coreia, com altos &iacute;ndices de viol&ecirc;ncia. N&atilde;o t&atilde;o diferente de outros bairros da zona&shy;oeste. Em Senador Camar&aacute; h&aacute; o sub bairro Jabour, com caracter&iacute;stica de um bairro de classe media com casas de 3 e 4 quartos e apartamentos de at&eacute; 3 quartos com &aacute;reas de lazer e garagem, localizado na parte mista do bairro junto com comercio local, pr&oacute;ximo &agrave; favela do Rebu. </p>&#10;<p>Contudo, o <a href="http://en.wikipedia.org/wiki/Bairro_Jabour" id="w">bairro Jabour</a>, empreendido por Abrah&atilde;o Jabour, recebeu maior investimento e teve em seu lan&ccedil;amento maior infraestrutura, o que lhe confere um aspecto de &aacute;rea nobre, pois foi idealizado para atender aos militares de Realengo e <a href="http://en.wikipedia.org/wiki/Vila_Militar_(bairro_do_Rio_de_Janeiro)" id="w">Vila Militar</a>, e demais trabalhadores da Zona Oeste.</p>&#10;<p> &#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_senadores_do_Brasil" id="w">Lista de senadores do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas__do_Rio_de_Janeiro" id="w">Regi&otilde;es administrativas  do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Zona_Oeste_do_Rio_de_Janeiro" id="w">Categoria:Bairros da Zona Oeste do Rio de Janeiro</a>&#10; &#10; </p></body></html>