<html><title>Ciclo card&iacute;aco</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ciclo_Card%C3%ADaco_Ventr%C3%ADculo_Esquerdo.png%7Cthumb%7C600px" id="w">Um [[diagrama de Wiggers]] mostrando os eventos do ciclo card&iacute;aco que ocorrem no ventr&iacute;culo esquerdo.&#60&semi;br /&#62&semi;&#39&semi;&#39&semi;&#39&semi;Nota:&#39&semi;&#39&semi;&#39&semi; A press&atilde;o ventricular no fechamento da valva a&oacute;rtica est&aacute; incorreta neste diagrama. Ela &eacute; apresentada entre 40&shy;60 mmHg, quando o correto seria cerca de 80 mmHg. Para uma representa&ccedil;&atilde;o mais fidedigna, confira a p&aacute;gina 84 de [http://books.google.com.br/books?id=tqnFXwsCldgC&#38&semi;lpg=PP1&#38&semi;dq=physiology&#38&semi;hl=pt&shy;BR&#38&semi;pg=PA84#v=onepage&#38&semi;q&#38&semi;f=false &#39&semi;&#39&semi;Physiology (S&eacute;rie Oklahoma Notes)&#39&semi;&#39&semi;], por Roger Thies.</a>&#10;<b>Ciclo card&iacute;aco</b> &eacute; o termo referente aos eventos relacionados ao <a href="http://en.wikipedia.org/wiki/Fluxo_sangu%C3%ADneo" id="w">fluxo</a> e <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_sangu%C3%ADnea" id="w">press&atilde;o sangu&iacute;neos</a> que ocorrem desde o in&iacute;cio de um <a href="http://en.wikipedia.org/wiki/Batimento_card%C3%ADaco" id="w">batimento card&iacute;aco</a> at&eacute; o pr&oacute;ximo batimento. Em resumo, dividimos o ciclo em dois per&iacute;odos: o de relaxamento, chamado <a href="http://en.wikipedia.org/wiki/Di%C3%A1stole" id="w">di&aacute;stole</a>, quando o cora&ccedil;&atilde;o recebe o sangue proveniente das <a href="http://en.wikipedia.org/wiki/Veia" id="w">veias</a>, e o de contra&ccedil;&atilde;o, denominado <a href="http://en.wikipedia.org/wiki/S%C3%ADstole" id="w">s&iacute;stole</a>, quando ejeta o sangue para as <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a>.</p>&#10;<p>O ciclo card&iacute;aco &eacute; iniciado pela gera&ccedil;&atilde;o espont&acirc;nea de <a href="http://en.wikipedia.org/wiki/Potencial_de_a%C3%A7%C3%A3o" id="w">potencial de a&ccedil;&atilde;o</a> no <a href="http://en.wikipedia.org/wiki/Nodo_sinoatrial" id="w">nodo sinoatrial</a> (NSA), pelas c&eacute;lulas marcapasso. O impulso el&eacute;trico difunde&shy;se pelo <a href="http://en.wikipedia.org/wiki/Mioc%C3%A1rdio" id="w">mioc&aacute;rdio</a> atrial e, posteriormente, passa para os ventr&iacute;culos atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Feixe_atrioventricular" id="w">feixe atrioventricular</a>, que apresenta velocidade de condu&ccedil;&atilde;o mais baixa, gerando um atraso na transmiss&atilde;o, garantindo que os &aacute;trios<sup>Portugu&ecirc;s BR</sup> (as aur&iacute;culas<sup>Portugu&ecirc;s PT</sup>) contraiam&shy;se antes dos ventr&iacute;culos, favorecendo a fun&ccedil;&atilde;o do cora&ccedil;&atilde;o como bomba.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="No%C3%A7%C3%B5es_anat%C3%B4micas" name="No%C3%A7%C3%B5es_anat%C3%B4micas"></a><h2> No&ccedil;&otilde;es anat&ocirc;micas </h2>&#10;&#10;<ul>&#10;<li>O cora&ccedil;&atilde;o &eacute; composto por quatro c&acirc;maras. Pelas c&acirc;maras esquerdas circula sangue rico em oxig&ecirc;nio, proveniente dos pulm&otilde;es e dirigido &agrave;s demais partes do corpo. Pelas c&acirc;maras direitas circula sangue pobre em oxig&ecirc;nio, vindo de todo o corpo e direcionado ao pulm&atilde;o.</li>&#10;<li>No adulto saud&aacute;vel, n&atilde;o existe comunica&ccedil;&atilde;o entre as c&acirc;maras esquerdas e direitas.</li>&#10;<li>As c&acirc;maras de recep&ccedil;&atilde;o do sangue, mais complacentes, s&atilde;o chamadas de <i>&aacute;trios<b>, enquanto que as c&acirc;maras de eje&ccedil;&atilde;o, mais musculosas, s&atilde;o chamadas de </b>ventr&iacute;culos<b>.</b></i></li>&#10;<li>Entre os &aacute;trios e os ventr&iacute;culos existem valvas. Estas valvas permitem a passagem do sangue apenas no sentido do &aacute;trio para o ventr&iacute;culo. S&atilde;o chamadas de <b>valvas &aacute;trio&shy;ventriculares</b>. No lado direito, temos a <b>valva tric&uacute;spide</b> , e no lado esquerdo a <b>valva mitral</b>.</li>&#10;<li>Entre os ventr&iacute;culos e as art&eacute;rias ficam as <b>valvas semilunares</b>. Estas valvas permitem apenas a sa&iacute;da do sangue dos ventr&iacute;culos em dire&ccedil;&atilde;o das art&eacute;rias. Entre o ventr&iacute;culo esquerdo e a aorta fica a <b>valva a&oacute;rtica</b>. Entre o ventr&iacute;culo direito e o tronco da art&eacute;ria pulmonar fica a <b>valva pulmonar</b>.</li></ul>&#10;<a id="S%C3%ADstole_e_Di%C3%A1stole" name="S%C3%ADstole_e_Di%C3%A1stole"></a><h2> S&iacute;stole e Di&aacute;stole </h2>&#10;&#10;<ul>&#10;<li>Grosseiramente, a s&iacute;stole &eacute; o per&iacute;odo em que o mioc&aacute;rdio se contrai. Nesta fase, conforme citado acima, o sangue &eacute; ejetado dos ventr&iacute;culos para as art&eacute;rias.</li>&#10;<li>J&aacute; a di&aacute;stole &eacute; o per&iacute;odo em que o miocardio se relaxa. Nesta fase o sangue entra nas aur&iacute;culas, proveniente das veias e, em seguida, passa aos ventr&iacute;culos.</li></ul>&#10;<a id="S%C3%ADstole_&shy;_sub&shy;fases" name="S%C3%ADstole_&shy;_sub&shy;fases"></a><h3> S&iacute;stole &shy; sub&shy;fases </h3>&#10;&#10;<ol>&#10;<li><b>Fase de Contrac&ccedil;&atilde;o Isovolum&eacute;trica</b>. O ventriculo est&aacute; cheio de sangue e come&ccedil;a a contrair&shy;se. A press&atilde;o ventricular &eacute; superior &agrave; auricular e as v&aacute;lvulas auriculo&shy;ventriculares fecham&shy;se. No entanto a press&atilde;o ventricular &eacute; inferior &agrave; a&oacute;rtica (no caso do vetr&iacute;culo esquerdo) e &agrave; pulmonar (ventr&iacute;culo direito), contraindo&shy;se assim sem altera&ccedil;&atilde;o de volume no seu interior. Esta fase &eacute; caracterizada por um aumento brusco de press&atilde;o.</li>&#10;<li><b>Fase de expuls&atilde;o r&aacute;pida</b>. A press&atilde;o no interior do ventr&iacute;culo esquerdo &eacute; maior que a a&oacute;rtica (cl&aacute;ssicamente valores acima dos 80 mmHg) abrindo&shy;se a v&aacute;lvula a&oacute;rtica de modo a que o sangue saia do ventr&iacute;culo a grande velocidade e press&atilde;o.</li>&#10;<li><b>Fase de expuls&atilde;o lenta</b>. A aorta &eacute; uma art&eacute;ria muito el&aacute;stica e tem uma grande capacidade de distens&atilde;o, esta propriedade permite que o fluxo sanguineo pelo organismo seja continuo. &Agrave; medida que o sangue entra na aorta esta se distende para acomodar o volume, aumentando, assim, a press&atilde;o no seu interior. Deste modo a diferen&ccedil;a de press&otilde;es entre ventr&iacute;culo e aorta s&atilde;o cada vez menores, saindo o sangue do ventr&iacute;culo a cada vez com menor velocidade.</li>&#10;<li><b>Proto&shy;Di&aacute;stole</b>. &Eacute; uma fase virtual que separa a s&iacute;stole da di&aacute;stole. Em dado momento a press&atilde;o a&oacute;rtica iguala a ventricular n&atilde;o havendo deste modo qualquer eje&ccedil;&atilde;o de sangue, embora ainda haja pouco fluxo devido a in&eacute;rcia. Imediatamente ap&oacute;s, o ventr&iacute;culo come&ccedil;a a distender&shy;se dando&shy;se origem &agrave; di&aacute;stole.</li></ol>&#10;<a id="Di%C3%A1stole_&shy;_sub&shy;fases" name="Di%C3%A1stole_&shy;_sub&shy;fases"></a><h3> Di&aacute;stole &shy; sub&shy;fases </h3>&#10;&#10;<ol>&#10;<li><b>Fase de Relaxamento Isovolum&eacute;trico</b>. Quando a press&atilde;o ventricular &eacute; inferior &agrave; press&atilde;o aortica (no caso do ventriculo esquerdo) mas superior &agrave; press&atilde;o auricular, estando assim ambas v&aacute;lvulas fechadas, n&atilde;o havendo varia&ccedil;&atilde;o no volume de sangue dentro do ventriculo.</li>&#10;<li><b>Fase de enchimento r&aacute;pido</b>. Quando a press&atilde;o ventricular por fim se reduz abaixo da press&atilde;o atrial, que nesse momento &eacute; m&aacute;xima (&aacute;pice da onda v da curva de press&atilde;o atrial) as v&aacute;lvulas AV se abrem deixando passar um grande fluxo rapidamente em dire&ccedil;&atilde;o ao ventr&iacute;culo. 70% do enchimento ventricular ocorre nessa fase.</li>&#10;<li><b>Fase de enchimento lento</b>. Tamb&eacute;m chamado de di&aacute;stase. Com o enchimento do ventr&iacute;culo e o fim da fase ativa do relaxamento do m&uacute;sculo card&iacute;aco, ocorre uma desacelera&ccedil;&atilde;o importante do fluxo. A valvas AV tendem a se fechar passivamente. No momento da desacelera&ccedil;&atilde;o do fluxo r&aacute;pido para o fluxo lento &eacute; que ocorre o 3&ordm; ru&iacute;do card&iacute;aco. O fluxo do &aacute;trio para o ventr&iacute;culo &eacute; bastante reduzido, chegando a quase parar.</li>&#10;<li><b>S&iacute;stole atrial</b>. Ocorre a contra&ccedil;&atilde;o atrial. As valvulas AV se abrem, momento em que ocorre a onda A da valvula mitral ao ECO unidimensional e o 4&ordm; ru&iacute;do card&iacute;aco. A s&iacute;stole atrial pode representar at&eacute; 20% do volume diast&oacute;lico final do ventr&iacute;culo, sendo de grande import&acirc;ncia para a manuten&ccedil;&atilde;o do d&eacute;bito card&iacute;aco nos pacientes que possuam algum tipo de restri&ccedil;&atilde;o funcional do VE.</li></ol>&#10;<p> </p>&#10;<dl><dt>Refer&ecirc;ncias biliogr&aacute;ficas</dt></dl>&#10;<ol>&#10;<li><i>Lionel H. Opie &shy; Mechanisms of Cardiac Contraction and Relaxation IN Branwauld, Zippes , Libby &shy; Heart Disease, A textbook of cardiovascular medicine &shy; 6th Ed &shy; HIE/SAUNDERS 2001&shy; Cap 14 pag 462~465</i></li>&#10;<li><i>Paulo Lavitola &shy; Ciclo Card&iacute;aco IN Manual de Cardiologia SOCESP &shy; Atheneu 2001.</i></li></ol>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o" id="w">Circula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">Sistema circulat&oacute;rio</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiologia_do_sistema_circulat%C3%B3rio" id="w">Categoria:Fisiologia do sistema circulat&oacute;rio</a></p></body></html>