<html><title>Sid Vicious</title><body>&#10;<p> &#10;<b>Sid Vicious</b> (<a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> de <b>John Simon Ritchie&shy;Beverly</b>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/2_de_Fevereiro" id="w">2 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>) foi um m&uacute;sico ingl&ecirc;s, conhecido por tratar&shy;se de um &iacute;cone da <a href="http://en.wikipedia.org/wiki/Cultura_punk" id="w">cultura punk</a>, baixista da banda <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Sid Vicious, antes de entrar para a banda <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a>, era baterista do <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_The_Banshees" id="w">Siouxsie &#38&semi; The Banshees</a>. Tamb&eacute;m foi vocalista da banda <a href="http://en.wikipedia.org/wiki/The_Flowers_Of_Romance" id="w">The Flowers Of Romance</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p>Sid Vicious nasceu em 10 de maio de 1957, em Londres. Batizado como John Simon Ritchie, era filho de um ex&shy;guarda, John Ritchie, e de Anne Randall, uma <a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippie</a>, o que o deixava mais solto.  Alguns o consideravam meio problem&aacute;tico desde pequeno, tinha car&ecirc;ncia de aten&ccedil;&atilde;o e fazia de tudo para que todos olhassem para ele. A fam&iacute;lia morava em Lee Green e seu pai abandonou Anne logo ap&oacute;s seu nascimento.</p>&#10;<p>Com 3 anos, John foi com a m&atilde;e para <a href="http://en.wikipedia.org/wiki/Ibiza" id="w">Ibiza</a> (ilha espanhola) com a ajuda financeira do pai. Anne vendia drogas para sobreviver e, ap&oacute;s perder o apoio financeiro do &#34&semi;ex&#34&semi;, foi obrigada a voltar para a Inglaterra com John.</p>&#10;<p>Ap&oacute;s a volta de Ibiza, John e a m&atilde;e n&atilde;o se estabeleciam em uma resid&ecirc;ncia fixa e a m&atilde;e acabou se casando com Christover Beverly, que morreu 6 meses depois, antes mesmo de adotar a crian&ccedil;a. Em 1971 (ou 1974 &shy; varia conforme a fonte) John mudou&shy;se para Hackney (com ou sem a m&atilde;e, tamb&eacute;m varia de acordo com a fonte). Segundo o que se conta, o garoto foi estudar fotografia e arte e nessa &eacute;poca j&aacute; tinha tido empregos tempor&aacute;rios e j&aacute; tinha vendido <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a> em concertos para ajudar a m&atilde;e.</p>&#10;<a id="O_encontro_com_Johnny_Rotten" name="O_encontro_com_Johnny_Rotten"></a><h3> O encontro com Johnny Rotten </h3>&#10;<p>Em Hackney (bairro no nordeste de Londres), John conheceu John Joseph Lydon (que mais tarde se tornou <a href="http://en.wikipedia.org/wiki/Johnny_Rotten" id="w">Johnny Rotten</a>), John Wardle e John Gray, formando &#34&semi;o bando de Johns&#34&semi;. Nessa &eacute;poca, ele se tornou bem amigo de John Lydon e eles j&aacute; eram considerados estranhos, ele j&aacute; pintava os cabelos, influenciado por David Bowie.</p>&#10;<p>Antes de ser Sid Vicious, John eram chamado de Sly e acabou trocando seu apelido ap&oacute;s levar uma mordida do roedor de John Lyndon, Sydney, e cham&aacute;&shy;lo de perverso (vicious significa perverso em ingl&ecirc;s &shy; da&iacute; surgiu o nome Sid Vicious).</p>&#10;<p>Sid e John andavam sempre estranhos e Sid se inspirava muito em <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>. John n&atilde;o aguentava mais o fanatismo religioso da fam&iacute;lia e fugiu de casa, levando Sid com ele.</p>&#10;<p>Abandonando a escola, Sid e o amigo passaram por diversos &#34&semi;squats&#34&semi; (pr&eacute;dios abandonados que s&atilde;o invadidos por jovens, e que passaram a ficar conhecidos por se tornarem centros culturais e de encontros promovidos por <a href="http://en.wikipedia.org/wiki/Punks" id="w">punks</a>) e acabaram se estabelecendo no apartamento de Linda Ashby, uma <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostituta</a> l&eacute;sbica amiga deles.</p>&#10;<a id="A_forma%C3%A7%C3%A3o_dos_Sex_Pistols_e_a_Sex" name="A_forma%C3%A7%C3%A3o_dos_Sex_Pistols_e_a_Sex"></a><h3> A forma&ccedil;&atilde;o dos Sex Pistols e a Sex </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sid_vicious_madrid.jpg%7Cthumb%7C300px" id="w">Sid Vicious, ex&shy;integrante do [[Sex Pistols]].</a>&#10;Nessa &eacute;poca, Sid vivia sem emprego fixo e as id&eacute;ias anarquistas come&ccedil;avam a se formar. A vida era dif&iacute;cil e, em outro canto da cidade, <a href="http://en.wikipedia.org/wiki/Malcom_McLaren" id="w">Malcom McLaren</a> teve a brilhante id&eacute;ia de criar uma banda (os <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a>) para divulgar sua loja, a Sex, onde vendia roupas roqueiras e acess&oacute;rios considerados &#34&semi;estranhos&#34&semi; que atraiam jovens como Sid e John.</p>&#10;<p>Um dia, Sid e John chamaram a aten&ccedil;&atilde;o de McLaren na Sex pelo seu cabelo vermelho e estilo estranho. O Sex Pistols precisava de um vocalista e Malcon convenceu Lydon a tentar preencher o cargo.</p>&#10;<p>Foi cantando com uma <i><a href="http://en.wikipedia.org/wiki/Jukebox" id="w">jukebox</a></i> a m&uacute;sica &#34&semi;I&#39&semi;m Eighteen&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Alice_Cooper" id="w">Alice Cooper</a> que Lydon se tornou oficialmente vocalista da banda punk e Sid, que acompanhava de perto se apaixonou de vez pelo estilo.</p>&#10;<p>Sid substituiu <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a> pelo punk, que cada vez mais crescia, e, no primeiro festival punk, o 100 Club, em Oxford Street, apareceu como baterista da banda <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_The_Banshees" id="w">Siouxsie &#38&semi; The Banshees</a>. O festival contava com outras bandas, tais como: Subway Seet, <a href="http://en.wikipedia.org/wiki/The_Clash" id="w">The Clash</a> e os pr&oacute;prios Sex Pistols. Mesmo nunca tendo tocado bateria, Sid impressionou com sua performance que durou pouco pois a banda foi criada apenas para o evento. Ap&oacute;s a bateria, Sid se arriscou como vocalista da banda <a href="http://en.wikipedia.org/wiki/The_Flowers_of_Romance" id="w">The Flowers of Romance</a>, que tamb&eacute;m durou pouco.</p>&#10;<p>Os Sex Pistols cresceram mas havia constantes brigas entre <a href="http://en.wikipedia.org/wiki/Johnny_Rotten" id="w">Johnny Rotten</a> (Lydon j&aacute; havia adquirido o novo nome nessa &eacute;poca) e o baixista <a href="http://en.wikipedia.org/wiki/Glen_Matlock" id="w">Glen Matlock</a> &shy; que segundo o que dizem, era o &uacute;nico da banda que realmente sabia tocar.</p>&#10;<a id="A_entrada_nos_Sex_Pistols_e_o_fim_da_banda" name="A_entrada_nos_Sex_Pistols_e_o_fim_da_banda"></a><h3> A entrada nos Sex Pistols e o fim da banda </h3>&#10;<p>Sem Matlock, Malcom foi atr&aacute;s de Vicious para assumir a vaga de baixista. Sid n&atilde;o sabia tocar mas compensava em seu estilo e apar&ecirc;ncia, o mais importante da banda. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, Sid entra para os Pistols e recusa a ajuda de Matlock para aprender a tocar baixo.</p>&#10;<p>Como Sid n&atilde;o sabia tocar baixo, Jones(o guitarrista da banda) teve que ajuda&shy;lo em todas as m&uacute;sicas do &aacute;lbum da banda, com exce&ccedil;&atilde;o de &#34&semi;Anarchy in the UK&#34&semi; que o Glen Matlock (baixista original da banda) gravou.</p>&#10;<p>Mesmo que n&atilde;o tivesse nenhum senso sobre como tocar, Sid era uma imagem publicit&aacute;ria enorme para os Pistols e eles fecham um contrato com a A&#38&semi;M Records. Como a festa de comemora&ccedil;&atilde;o do novo contrato acabou em muita baixaria (bem ao estilo deles), a A&#38&semi;M cancelou tudo e eles estavam novamente sem gravadora.</p>&#10;<p>Com os problemas causados pelas letras pol&ecirc;micas e infring&ecirc;ncia &agrave;s regras impostas pela rainha da Inglaterra (eles foram proibidos de tocar em territ&oacute;rio ingl&ecirc;s ent&atilde;o fizeram um show em um barco, sob as &aacute;guas da Inglaterra) eles foram parar na cadeia. Eles come&ccedil;aram a ser obrigados a tocar escondidos e a palavra &#34&semi;bollocks&#34&semi; no encarte de seu disco (<a href="http://en.wikipedia.org/wiki/Never_Mind_the_Bollocks%2C_Here%26%2339%3Bs_the_Sex_Pistols" id="w">Never Mind the Bollocks, Here&#39&semi;s the Sex Pistols</a>) fez com que ele fosse retirado das lojas.</p>&#10;<p>Para a felicidade de McLaren, os Sex Pistols deixavam not&iacute;cias por onde passavam. Por&eacute;m, al&eacute;m de alguns problemas envolvendo Sid e Nancy, as brigas entre os integrantes fez com que a banda finalmente acabasse, em 1978, em S&atilde;o Francisco ap&oacute;s a turn&ecirc; americana.</p>&#10;<p>Os outros integrantes dos Pistols nunca gostaram de Sid, viam ele como um idiota.</p>&#10;<a id="Musicalidade%C2%A0" name="Musicalidade%C2%A0"></a><h3> Musicalidade&nbsp;</h3>&#10;<p>Foram debatidas as habilidades de Vicious como baixista.&nbsp;Durante uma entrevista para a&nbsp;<i>Guitar Hero III&nbsp;,</i>&nbsp;quando Sex Pistols guitarrista&nbsp;Steve Jones&nbsp;foi perguntado por que ele, em vez de Vicious, gravou as partes de baixo de&nbsp;<i>Never Mind the Bollocks&nbsp;,</i>&nbsp;Jones respondeu: &#34&semi;Sid estava em um hospital com&nbsp;icter&iacute;cia&nbsp;e n&atilde;o podia realmente tocar, n&atilde;o que ele pudesse tocar de alguma maneira &#34&semi;.&nbsp;&nbsp;A &uacute;nica m&uacute;sica que ele tocou no est&uacute;dio foi &#34&semi;Bodies&#34&semi;.&nbsp;Vicious pediu a&nbsp;Lemmy&nbsp;, baixista do&nbsp;Mot&ouml;rhead&nbsp;, para ensin&aacute;&shy;lo a tocar baixo com as palavras: &#34&semi;Eu n&atilde;o posso tocar baixo&#34&semi;, ao que Lemmy respondeu: &#34&semi;Eu sei.&#34&semi;&nbsp;Em outra entrevista Lemmy declarou: &#34&semi;&Eacute;. Foi tudo dif&iacute;cil. E ele ainda n&atilde;o conseguia tocar baixo quando morreu&#34&semi;.&nbsp;</p>&#10;<p>Vicious tocando com sua curta grupo de punk viveu&nbsp;Vicious Branco Crian&ccedil;as</p>&#10;<p>De acordo com&nbsp;Paul Cook&nbsp;, nos poucos meses entre a ades&atilde;o &agrave; banda e conhecer Spungen, Vicious era um trabalhador dedicado e tentou arduamente aprender a tocar, na verdade, este per&iacute;odo era o favorito de Cook na banda.&nbsp;Viv Albertine&nbsp;foi mais longe no defesa de sua capacidade, dizendo que uma noite ela &#34&semi;foi para a cama, e Sid ficado com um &aacute;lbum dos Ramones&nbsp;e um baixo, e quando me levantei de manh&atilde;, ele podia tocar. Ele tinha levado uma carga de velocidade e .. aprendeu sozinho Ele era t&atilde;o r&aacute;pido &#34&semi;&nbsp;&nbsp;Keith Levene&nbsp;, membro do&nbsp;The Flowers of Romance&nbsp;com Vicious e mais tarde um membro do&nbsp;The Clash&nbsp;e&nbsp;Public Image Ltd&nbsp;, tamb&eacute;m relata uma hist&oacute;ria semelhante: &#34&semi;Poderia Sid tocar baixo? N&atilde;o sei, mas uma coisa que eu sabia era que Sid fez coisas rapidamente. Uma noite, ele tocou o primeiro &aacute;lbum Ramones sem parar, toda a noite, em seguida, na manh&atilde; seguinte, Sid podia tocar baixo. Era isso, ele estava pronto! Eu lhe disse que Sid fez coisas rapidamente! &#34&semi;&nbsp;At&eacute; o momento do &uacute;ltimo show dos Sex Pistols no Winterland Ballroom, San Francisco, Vicious foi um baixista razoavelmente competente, como &eacute; evidente na filmagem do show.</p>&#10;<a id="Carreira_Solo" name="Carreira_Solo"></a><h3> Carreira Solo </h3>&#10;<p>Com Spungen agindo como seu &#34&semi;manager&#34&semi;, Vicious embarcou em uma carreira solo, durante o qual ele se apresentou com m&uacute;sicos como&nbsp;Mick Jones&nbsp;do&nbsp;The Clash&nbsp;, Sex Pistols baixista&nbsp;Glen Matlock&nbsp;,&nbsp;Rat Sarna&nbsp;de The Damned eo&nbsp;New York Dolls&nbsp;&#39&semi;&nbsp;Arthur Kane&nbsp;,&nbsp;Jerry Nolan&nbsp;e&nbsp;Johnny Thunders&nbsp;.&nbsp;Vicious realizou a maioria de suas performances no&nbsp;Max Kansas City&nbsp;e atraiu grandes multid&otilde;es.&nbsp;Suas &uacute;ltimas apresenta&ccedil;&otilde;es como m&uacute;sico a solo ocorreu no Max de.</p>&#10;<a id="Sid_e_Nancy" name="Sid_e_Nancy"></a><h2> Sid e Nancy </h2>&#10;<a id="O_encontro" name="O_encontro"></a><h3> O encontro </h3>&#10;<p>Em novembro de 1977, Sid conheceu <a href="http://en.wikipedia.org/wiki/Nancy_Spungen" id="w">Nancy Spungen</a>, por quem se apaixonou. Nancy era uma drogada que tentava a vida como <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostituta</a> em Nova York e acabou com fama de <i>groupie</i>, por correr atr&aacute;s de v&aacute;rios astros do rock. Ningu&eacute;m gostava dela, ent&atilde;o ela arriscou a sorte na Inglaterra e foi parar no apartamento da amiga Linda, o mesmo de Sid e Johnny, bem na ep&oacute;ca que Sid entrou nos Sex Pistols.</p>&#10;<p>Nancy j&aacute; era viciada em hero&iacute;na, enquanto Sid ainda era virgem. Come&ccedil;aram a namorar, e Sid pediu a Nancy que lhe desse hero&iacute;na, afirmando que j&aacute; sabia usar. Passou o dia inteiro a vomitar.</p>&#10;<p>Nancy dividia um colch&atilde;o com Sid no apartamento.Ela relata que tirou sua virgindade e o encantou.</p>&#10;<p>Sid se uniu a ela e aos seus amigos e se viciaram juntos em hero&iacute;na (ele j&aacute; tinha a filosofia de vida de viver intensamente e morrer jovem). Ele usava maconha e anfetaminas apenas para se divertir.</p>&#10;<p>Os amigos de Sid tentaram ajud&aacute;&shy;lo a sair da situa&ccedil;&atilde;o. Eles achavam que afast&aacute;&shy;lo de Nancy seria a solu&ccedil;&atilde;o. Malcon, sem sucesso, tentou sequestr&aacute;&shy;la, mas apenas conseguiu mant&ecirc;&shy;la fora da turn&ecirc; americana. De qualquer forma, Sid bebia e falava de Nancy o tempo todo durante a turn&ecirc;, o que comprova que era sua vontade estar com Nancy.</p>&#10;<p>Ap&oacute;s o termino da banda, Sid foi morar com Nancy em Nova York, no hotel Chelsea. Spungen tornou&shy;se sua manager em 1978. Chegou um momento em que Sid estava convencido de que ele era a alma da banda e que poderia muito bem seguir em carreira solo. At&eacute; fez uma vers&atilde;o da m&uacute;sica <i>My Way</i> (de <a href="http://en.wikipedia.org/wiki/Paul_Anka" id="w">Paul Anka</a>), mas n&atilde;o foi muito longe. A carreira solo de Sid fracassou completamente e todo o dinheiro que conseguia era destinado ao v&iacute;cio em hero&iacute;na.</p>&#10;<a id="A_morte_de_Nancy" name="A_morte_de_Nancy"></a><h3> A morte de Nancy </h3>&#10;<p>Vicious e a namorada brigavam muito e, em 12 ou 13 de outubro, varia conforme a fonte, ele encontrou a namorada morta no banheiro com uma facada no abd&ocirc;men, no quarto n&ordm;100 onde moravam. Uma das hist&oacute;rias diz que Sid estava drogado e a matou. Outra vers&atilde;o envolve dinheiro desaparecido durante o assassinato e conta que Nancy foi assassinada por um traficante que vivia no apartamento. A terceira vers&atilde;o da hist&oacute;ria diz que Nancy, drogada, se matou. Ela n&atilde;o esperava nada da vida e eles tinham um pacto de suic&iacute;dio.</p>&#10;<p>Sid foi preso acusado de assassinar a mulher. Arrasado, tentou se matar v&aacute;rias vezes na cadeia e, enquanto esteve l&aacute;, Sid escreveu poesias e m&uacute;sicas para Nancy.</p>&#10;<p>Juntando 30 mil d&oacute;lares, a gravadora pagou a fian&ccedil;a e Sid foi libertado. Dizem que ele era um bom compositor e que as letras escritas na pris&atilde;o nunca foram gravadas.</p>&#10;<a id="A_recupera%C3%A7%C3%A3o_de_Sid_e_sua_morte" name="A_recupera%C3%A7%C3%A3o_de_Sid_e_sua_morte"></a><h3> A recupera&ccedil;&atilde;o de Sid e sua morte </h3>&#10;<p>Ap&oacute;s ser liberado, Sid come&ccedil;a a namorar Michelle Robinson e, mesmo estando com ela, se envolve com a namorada do irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Patti_Smith" id="w">Patti Smith</a>, Todd Smith. A hist&oacute;ria acaba em briga e Sid agride Todd com uma garrafa de cerveja em seu rosto. Sid retorna a cadeia e mais uma vez sob fian&ccedil;a, sai de l&aacute; ap&oacute;s 55 dias com liberdade condicional.</p>&#10;<p>Todos acreditavam na desintoxica&ccedil;&atilde;o de Sid, mas ap&oacute;s a festa em homenagem a sua liberta&ccedil;&atilde;o na casa de sua m&atilde;e ele se trancou no banheiro e injetou uma dose a mais de hero&iacute;na. Depois foi achado morto, deitado de costas na cama do apartamento de Michelle Robinson, na manh&atilde; de 2 de fevereiro de 1979, aos 21 anos, de overdose de hero&iacute;na. Acredita&shy;se que Sid havia roubado a droga da pr&oacute;pria m&atilde;e (que tem registro de pris&atilde;o por posse de drogas). Uma das &uacute;ltimas pessoas que estiveram com ele naquela noite foi <a href="http://en.wikipedia.org/wiki/Jerry_Only" id="w">Jerry Only</a> o baixista do <a href="http://en.wikipedia.org/wiki/Misfits" id="w">Misfits</a>.</p>&#10;<p>Ap&oacute;s a morte, sua m&atilde;e encontrou na sua jaqueta uma carta suicida que dizia:</p>&#10;<p> </p>&#10;<p>Pelo fato de Nancy ser judia e ter sido enterrada em cemit&eacute;rio israelita, Vicious n&atilde;o foi autorizado a ser enterrado junto a Nancy. Ele  foi cremado e conta&shy;se que sua m&atilde;e perdeu parte de suas cinzas no aeroporto de Heathrow e depositou o resto no t&uacute;mulo de Nancy, contrariando as autoridades judaicas.</p>&#10;<p>O seu romance com Nancy tornou&shy;se a vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Romeu_e_Julieta" id="w">Romeu e Julieta</a> no mundo punk.</p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li><i>Sex Pistols Number One</i> (1976, ohj. Derek Jarman)</li>&#10;<li><i>Jubilee</i> (1978, ohj. Derek Jarman)</li>&#10;<li><i>Will Your Son Turn into Sid Vicious?</i> (1978)</li>&#10;<li><i>The Great Rock&lsquo;n&rsquo;Roll Swindle</i> (1979, ohj. Julien Temple, VHS, Virgin Films)</li>&#10;<li><i>The Punk Rock Movie</i> (1979, ohj. Don Letts)</li>&#10;<li><i>Dead On Arrival</i> (1981, ohj. Lech Kowalski)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Filth_and_the_Fury" id="w">The Filth and the Fury</a></i> (2000, ohj. Julien Temple, VHS/NTSC)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sid_and_Nancy" id="w">Sid &#38&semi; Nancy (O Amor Mata)</a></i> . (1986 Metro Godewyn Mayer)</li>&#10;<li><i>Amor a moda de Springfield, especial onde os personagens de Simpsons interpretam as mais famosas hist&oacute;rias de amor, uma delas &eacute; a de Sid e Nancy.</i></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Anne Beverley, <i>The Sid Vicious Family &aacute;lbum</i> (1980, Virgin Books)</li>&#10;<li>Gerald Cole, <i>Sid And Nancy</i> (1986, Methuen)</li>&#10;<li>Alex Cox &#38&semi; Abbe, <i>Sid And Nancy</i> (1986, Faber and Faber)</li>&#10;<li>Keith Bateson and Alan Parker, <i>Sid&rsquo;s Way</i> (1991, Omnibus Press)</li>&#10;<li>Tom Stockdale, <i>Sid Vicious. They Died Too Young</i> (1995, Parragon)</li>&#10;<li>Malcolm Butt, <i>Sid Vicious. Rock&lsquo;n&rsquo;Roll Star</i> (1997, Plexus)</li>&#10;<li>David Dalton, <i>El Sid</i> (1998, St. Martin&rsquo;s Griffin)</li>&#10;<li>Sid Vicious, <i>Too Fast To Live&hellip;Too Young to Die</i> (1999, Retro Publishing)</li>&#10;<li>Alan Parker, <i>Vicious. Too Fast To Live&hellip;</i> (2004, Creation Books)</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Punk" id="w">Punk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sid_and_Nancy" id="w">Sid and Nancy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_punk_rock" id="w">Sid Vicious</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Baixistas_da_Inglaterra" id="w">Categoria:Baixistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Sex_Pistols" id="w">Categoria:Membros de Sex Pistols</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Siouxsie_%26amp%3B_The_Banshees" id="w">Categoria:Membros de Siouxsie &#38&semi; The Banshees</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suicidas_da_Inglaterra" id="w">Sid Vicious</a></p></body></html>