<html><title>Pentium II</title><body>&#10;<p> &#10; </p>&#10;<p><b>Pentium II</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a> <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a> fabricado pela <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> introduzido no mercado em Maio de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. Com o aumento da concorr&ecirc;ncia (Caracterizadas pela <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a>, <a href="http://en.wikipedia.org/wiki/Cyrix" id="w">Cyrix</a> e <a href="http://en.wikipedia.org/wiki/IDT" id="w">IDT</a>, a Intel usa a arquitetura do <a href="http://en.wikipedia.org/wiki/Pentium_Pro" id="w">Pentium Pro</a> (Codinome &#34&semi;P6&#34&semi;) tamb&eacute;m nos processadores desktops, assim criando um novo modelo.</p>&#10;<p>A primeira mudan&ccedil;a relativamente ao <a href="http://en.wikipedia.org/wiki/Pentium_MMX" id="w">Pentium MMX</a> (O antecessor, fruto da arquitetura P5) &eacute; o novo formato de cartucho, semelhante ao de <a href="http://en.wikipedia.org/wiki/Videojogo" id="w">videojogo</a>, chamado de <i>SECC</i>. Dentro do inv&oacute;lucro de pl&aacute;stico h&aacute; o composto de cer&acirc;mica (DIE) e o <a href="http://en.wikipedia.org/wiki/Cache" id="w">cache</a> L2 distribu&iacute;do em <a href="http://en.wikipedia.org/wiki/Chip" id="w">chips</a> <a href="http://en.wikipedia.org/wiki/SRAM" id="w">SRAM</a> auxiliares.</p>&#10;<p>Com a estrutura de um processador P6, o n&uacute;cleo foi radicalmente modificado. O comprimento das <a href="http://en.wikipedia.org/wiki/Pipeline_(hardware)" id="w">&#39&semi;&#39&semi;pipelines&#39&semi;&#39&semi;</a> executivas foi aumentado para 10 etapas, em contraste &agrave;s cinco presentes nas <i>pipelines</i> do <a href="http://en.wikipedia.org/wiki/Pentium_MMX" id="w">Pentium MMX</a>, o que permitiu o aumento da freq&uuml;&ecirc;ncia de opera&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Unidade_de_ponto_flutuante" id="w">unidade de ponto flutuante</a> (FPU) tamb&eacute;m foi reformulada, garantindo assim um desempenho em aplica&ccedil;&otilde;es gr&aacute;ficas e jogos bem melhor que em seu antecessor.</p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Cache" id="w">cache</a> L2 na <a href="http://en.wikipedia.org/wiki/Placa&shy;m%C3%A3e" id="w">placa&shy;m&atilde;e</a>, o clock de comunica&ccedil;&atilde;o era a mesma do barramento da placa&shy;m&atilde;e, ou seja, 66.8&#160&semi;MHz. A solu&ccedil;&atilde;o foi implementar o cache L2 no encapsulamento do processador, mas n&atilde;o no n&uacute;cleo, j&aacute; que em quantidades acima de 128KB (Pouco cache para um top&shy;de&shy;linha da &eacute;poca) apresentava muitos erros de fabrica&ccedil;&atilde;o com a tecnologia da &eacute;poca. A solu&ccedil;&atilde;o foi colocar o cache L2 fora do composto de cer&acirc;mica e faz&ecirc;&shy;lo operar &agrave; metade do clock do n&uacute;cleo. Portanto, se um Pentium II opera &agrave; 450&#160&semi;MHz, o cache L2 estar&aacute; operando &agrave; aproximadamente 225&#160&semi;MHz.</p>&#10;<p>O <b>Pentium II</b> usa um encaixe chamado Slot 1, pr&oacute;prio para ele (e <a href="http://en.wikipedia.org/wiki/Celeron" id="w">Celerons</a> derivados) e incompat&iacute;vel com o Socket 7, utilizado no <a href="http://en.wikipedia.org/wiki/Pentium" id="w">Pentium</a> cl&aacute;ssico, no <a href="http://en.wikipedia.org/wiki/Pentium_MMX" id="w">Pentium MMX</a>, no <a href="http://en.wikipedia.org/wiki/IDT" id="w">IDT</a> <a href="http://en.wikipedia.org/wiki/C6" id="w">C6</a>/ Winchip no <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a>&shy;<a href="http://en.wikipedia.org/wiki/K5" id="w">K5</a>/ <a href="http://en.wikipedia.org/wiki/K6" id="w">K6</a> e no Cyrix 5/6x86. Foi inicialmente produzido com a t&eacute;cnica de 0.35 micr&oacute;ns, apelidado de &#34&semi;Klamath&#34&semi; que durou at&eacute; o Pentium II de 333&#160&semi;MHz. Essa arquitetura tamb&eacute;m se comunicava com a placa&shy;m&atilde;e a 66.8&#160&semi;MHz.</p>&#10;<p>Na nova arquitetura proposta por John Pentium, os processadores desta linha emulam um driver de forma que o escalonador de processos n&atilde;o perca a CPU.</p>&#10;<p>A arquitetura seguinte, chamada &#34&semi;Deschutes&#34&semi;, durou at&eacute; a mudan&ccedil;a para o <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a> e foi utilizada desde os <b>Pentium II</b> de 350&#160&semi;MHz &agrave; 450&#160&semi;MHz. Essa arquitetura utilizava o processo construtivo de 0.25 micr&oacute;ns e se comunicava com a placa&shy;m&atilde;e a 100&#160&semi;MHz.</p>&#10;<p>Uma curiosidade &eacute; que os primeiros <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a> eram essencialmente Pentium II &#34&semi;Deschutes&#34&semi;: arquitetura de 0.25 micr&oacute;ns, FSB de 100&#160&semi;MHz (133&#160&semi;MHz nos modelos 500B, 533Mhz e 600B) e com 512KB de cache L2 rodando &agrave; metade da freq&uuml;&ecirc;ncia externa do n&uacute;cleo (com o mesmo Slot 1) e apelidados de &#34&semi;Malay&#34&semi;. A &uacute;nica diferen&ccedil;a era as instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/SSE" id="w">SSE</a> (Ou KNI &shy; Katmai New Instructions). O &#34&semi;verdadeiro&#34&semi; <a href="http://en.wikipedia.org/wiki/Pentium_III" id="w">Pentium III</a> veio depois, sob o codinome de &#34&semi;Coppermine&#34&semi;.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pentium" id="w">Categoria:Pentium</a></p>&#10;<p> </p></body></html>