<html><title>L&iacute;ngua italiana</title><body>&#10;<p> &#10; &#10;A <b>l&iacute;ngua italiana</b> (<i>lingua italiana</i>) ou <b>italiano</b> (<i>italiano</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_rom%C3%A2nica" id="w">l&iacute;ngua rom&acirc;nica</a> falada por cerca de 70 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoas</a>, a maioria das quais vivem na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. O italiano padr&atilde;o baseia&shy;se nos <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a> e &eacute; de certo modo interm&eacute;dio entre as l&iacute;nguas da It&aacute;lia do sul e as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_galo&shy;rom%C3%A2nicas" id="w">l&iacute;nguas galo&shy;rom&acirc;nicas</a> do norte. O italiano tem <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a> duplas (ou longas) tal como o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, mas ao contr&aacute;rio da maior parte das l&iacute;nguas rom&acirc;nicas modernas, como por exemplo, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> ou o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>. Tal como na maioria das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> (com a exce&ccedil;&atilde;o do franc&ecirc;s), a <a href="http://en.wikipedia.org/wiki/Acentua%C3%A7%C3%A3o" id="w">acentua&ccedil;&atilde;o</a> &eacute; distintiva.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A l&iacute;ngua italiana atual deriva em grande parte do <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a>. Inicialmente, existiam dois tipos de latim falados at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a>: o latim cl&aacute;ssico falado pelos <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">romanos</a> mais cultos e influentes ou pelos moradores da &aacute;rea original de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, mais complexo, e o latim vulgar, que era falado pelos <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> e pelos povos dominados pelos romanos.</p>&#10;<p>Uma vez que os soldados se mantinham por determinados per&iacute;odos de tempo nos locais ocupados, eram, de certa forma, encarregados em impor a l&iacute;ngua latina aos <a href="http://en.wikipedia.org/wiki/Colono" id="w">colonos</a>, pelo que, a variante de latim vulgar se tornou a mais falada em toda a extens&atilde;o do vasto <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. Com a ocorr&ecirc;ncia de misturas de <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> locais com o latim formaram&shy;se v&aacute;rias das l&iacute;nguas atuais, tais como o portugu&ecirc;s, o espanhol, o franc&ecirc;s, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a> e muito da ess&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>.</p>&#10;<p>O italiano &eacute; assim um caso &agrave; parte, uma vez que, com a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> e o exterm&iacute;nio e dispers&atilde;o dos romanos, deu&shy;se um impedimento &agrave; difus&atilde;o e conserva&ccedil;&atilde;o da tradi&ccedil;&atilde;o, preservando&shy;se apenas o latim vulgar durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, usado como l&iacute;ngua de alguns pequenos estados da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_it%C3%A1lica" id="w">pen&iacute;nsula it&aacute;lica</a> e regi&otilde;es circundantes bem como a l&iacute;ngua oficial da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que exercia um grande poder na &eacute;poca, ajudando na preserva&ccedil;&atilde;o da l&iacute;ngua (atualmente, no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Estado do Vaticano</a>, a l&iacute;ngua oficial ainda &eacute; o Latim, o que n&atilde;o dificulta em nada o contato com os italianos).</p>&#10;<p>No  , com a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o" id="w">unifica&ccedil;&atilde;o</a> dos pequenos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> da pen&iacute;nsula it&aacute;lica cuja liga&ccedil;&atilde;o comum era, basicamente, a l&iacute;ngua, promulgou&shy;se o italiano como l&iacute;ngua oficial, que s&oacute; n&atilde;o pode ser considerada como latim vulgar &#34&semi;puro&#34&semi; por ter influ&ecirc;ncias das l&iacute;nguas da regi&atilde;o da Tosc&acirc;nia.</p>&#10;<a id="L%C3%ADngua_da_It%C3%A1lia_unificada" name="L%C3%ADngua_da_It%C3%A1lia_unificada"></a><h3> L&iacute;ngua da It&aacute;lia unificada </h3>&#10;<p>O italiano padronizado, usado hoje na It&aacute;lia, &eacute; descendente dos dialetos da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>, especialmente aquele falado em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, um dos mais importantes centros culturais da Hist&oacute;ria italiana. Este dialeto ganhou prest&iacute;gio sobretudo ap&oacute;s ser usado por <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>, o maior <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> italiano. Desta forma, o italiano padr&atilde;o s&oacute; era falado na regi&atilde;o da Toscana. Com a unifica&ccedil;&atilde;o italiana, o dialeto de Floren&ccedil;a foi escolhido como l&iacute;ngua oficial da It&aacute;lia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Languages_spoken_in_Italy.svg%7Cthumb%7Cesquerda" id="w">Os dialetos italianos.</a></p>&#10;<p>A It&aacute;lia, anteriormente dividida em diversos reinos, com l&iacute;nguas e dialetos pr&oacute;prios, s&oacute; se unificou na segunda metade do  . Diversos idiomas e dialetos prevaleciam entre a popula&ccedil;&atilde;o do Pa&iacute;s. Estes dialetos eram, na maioria das vezes, incompreens&iacute;veis entre si. Por exemplo, um italiano que fale um dialeto do sul da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a> n&atilde;o entende o dialeto de algu&eacute;m do norte da Cal&aacute;bria. De uma cidade para outra, os dialetos italianos podem mudar completamente. Em consequ&ecirc;ncia, era necess&aacute;rio unificar a popula&ccedil;&atilde;o italiana dentro de um &uacute;nico dialeto que, no caso escolhido, foi o dialeto toscano.<sup id="_ref&shy;Italianistica Online_a" class="reference"><a href="#_note&shy;Italianistica Online" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 1861, ano do <a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">Risorgimento italiano</a>, apenas 2,5% da popula&ccedil;&atilde;o italiana se comunicava em italiano e outros 10% compreendiam a l&iacute;ngua. A esmagadora maioria da popula&ccedil;&atilde;o nem ao menos possu&iacute;a conhecimento da l&iacute;ngua. O italiano s&oacute; se tornou dominante nos &uacute;ltimos cinquenta anos, com a alfabetiza&ccedil;&atilde;o em massa da popula&ccedil;&atilde;o italiana e o desenvolvimento de tecnologias como a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, que contribuiu para a divulga&ccedil;&atilde;o da l&iacute;ngua italiana. Na d&eacute;cada de 1950, o italiano ainda perdia para os dialetos: 18% da popula&ccedil;&atilde;o se comunicava na l&iacute;ngua oficial, 18% alternava entre dialeto e italiano e 64% usava algum dialeto. Atualmente, 46% da popula&ccedil;&atilde;o italiana usa apenas o italiano, 50% alterna entre italiano e dialeto e apenas 4% fala apenas dialeto. Para muitos italianos, falar dialeto &eacute; sin&ocirc;nimo de ignor&acirc;ncia e falta de estudos. O italiano padr&atilde;o &eacute;, ent&atilde;o, considerado o idioma da escolaridade e da popula&ccedil;&atilde;o bem&shy;educada, enquanto os dialetos s&atilde;o usados sobretudo no meio rural e para se comunicar com os familiares.<sup id="_ref&shy;Italianistica Online_b" class="reference"><a href="#_note&shy;Italianistica Online" title="">[1]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ItalophoneEuropeMap.png%7Cthumb" id="w">Distribui&ccedil;&atilde;o geogr&aacute;fica do italiano na Europa.</a></p>&#10;<p>O italiano &eacute; l&iacute;ngua oficial na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e em <a href="http://en.wikipedia.org/wiki/San_Marino" id="w">San Marino</a>, e uma das l&iacute;nguas oficiais da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Tamb&eacute;m &eacute; a segunda l&iacute;ngua oficial do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> e em algumas &aacute;reas da <a href="http://en.wikipedia.org/wiki/&Iacute;stria" id="w">&Iacute;stria</a>, na <a href="http://en.wikipedia.org/wiki/Eslov%C3%AAnia" id="w">Eslov&ecirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, como uma minoria italiana. Tamb&eacute;m &eacute; constantemente falado na <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a> e em <a href="http://en.wikipedia.org/wiki/Nice" id="w">Nice</a>, antigas possess&otilde;es italianas, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>.</p>&#10;<p>&Eacute; falado em certas partes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, que incluem a <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Eritreia" id="w">Eritreia</a>. &Eacute; constantemente usado por comunidades italianas vivendo no <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>.</p>&#10;<p>A presen&ccedil;a de italianos &eacute; marcante em toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Neste caso, a presen&ccedil;a da l&iacute;ngua italiana, na maior parte dialetos nortenhos, &eacute; abundante no Brasil, Argentina e Uruguai. Nesses pa&iacute;ses, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> foram influenciados pelo italiano, particularmente em algumas regi&otilde;es: (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(prov%C3%ADncia_da_Argentina)" id="w">C&oacute;rdoba</a>, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Chipilo" id="w">Chipilo</a>, etc)</p>&#10;<a id="Os_dialetos" name="Os_dialetos"></a><h2>Os dialetos</h2>&#10;&#10;<p>Ao lado do italiano, diversos dialetos ainda s&atilde;o falados pela popula&ccedil;&atilde;o italiana. Por&eacute;m, pesquisas mostram que, ano ap&oacute;s ano, o uso exclusivo do italiano vem crescendo, enquanto que o uso da fala dialetal vai perdendo espa&ccedil;o. Em pesquisa de 2006, declararam falar exclusivamente ou prevalentemente o italiano: em fam&iacute;lia, 45,5% dos entrevistados, com amigos 48,9% e com estranhos 72,8%. Nota&shy;se, portanto, que o dialeto &eacute; ainda bastante forte entre pessoas que t&ecirc;m maior grau de intimidade (familiares e amigos), enquanto o italiano prevalece nas rela&ccedil;&otilde;es com estranhos.</p>&#10;<p>O uso do dialeto difere em rela&ccedil;&atilde;o &agrave;s principais vari&aacute;veis &#8203;&#8203;sociais: idade, escolaridade, sexo (este menos influente). Quem usa mais os dialetos s&atilde;o os idosos, os iletrados e os homens, principalmente entre amigos e familiares e pouco com desconhecidos. Tamb&eacute;m h&aacute; not&aacute;vel varia&ccedil;&atilde;o regional: na regi&atilde;o Noroeste da It&aacute;lia, assim como na regi&atilde;o central, o dialeto &eacute; pouco usado. Por outro lado, seu uso &eacute; mais forte no Sul, nas ilhas e no Nordeste, sendo o V&ecirc;neto a regi&atilde;o onde o dialeto tem mais for&ccedil;a. Deve ser ressaltado, por&eacute;m, que os dialetos centrais da Toscana e do L&aacute;cio s&atilde;o mais pr&oacute;ximos do italiano padr&atilde;o, o que diminui o uso do dialeto. Assim, 63,6% das pessoas residentes no Centro usam prevalentemente o italiano com a fam&iacute;lia, porcentagem que cai para 28,3% no Sul e 32,8% nas ilhas. Quanto &agrave;s regi&otilde;es, o italiano &eacute; falado com predomin&acirc;ncia na Toscana (83,9%), na Lig&uacute;ria (68,5%) e no L&aacute;cio (60,7%) e menos na Cal&aacute;bria (20,4%), V&ecirc;neto (23,6%) e em Camp&acirc;nia (25,5%).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>Entre 1875 e 1935, aproximadamente 1,5 milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> imigraram para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Atualmente, 30 milh&otilde;es de brasileiros s&atilde;o descendentes de italianos, contabilizando a maior popula&ccedil;&atilde;o de origem italiana fora da It&aacute;lia.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os imigrantes n&atilde;o falavam o italiano padr&atilde;o existente hoje, mas dialetos.  Na &eacute;poca em que estes imigrantes partiram para o Brasil, no fim do  , o uso do dialeto era ainda mais forte, visto que poucos italianos eram <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetizados</a> e tinham conhecimento suficiente do italiano padr&atilde;o que ainda come&ccedil;ava a se difundir. A imigra&ccedil;&atilde;o v&ecirc;neta se concentrou no <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>, palco para a cria&ccedil;&atilde;o de col&ocirc;nias rurais isoladas quase sem comunica&ccedil;&atilde;o. Tais fatores contribu&iacute;ram para o enraizamento do dialeto v&ecirc;neto em certas por&ccedil;&otilde;es do Brasil meridional. A maior parte dos falantes de v&ecirc;neto no Brasil se concentra nas zonas <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vin&iacute;colas</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Por viverem de certa forma isolados na zona rural, esses italianos e descendentes foram o &uacute;nico grupo que conseguiu manter o idioma vivo no Brasil, falado atualmente por alguns milhares de  brasileiros. O dialeto, contudo, sofreu forte influ&ecirc;ncia do portugu&ecirc;s, e manteve express&otilde;es e <a href="http://en.wikipedia.org/wiki/L%C3%A9xico" id="w">l&eacute;xicos</a> que desapareceram na It&aacute;lia. Para diferenci&aacute;&shy;lo, utiliza&shy;se hoje o nome <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a>.</p>&#10;<p>Desta forma, apenas o dialeto v&ecirc;neto sobreviveu no Brasil. Diversos outros falares it&aacute;licos, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_napolitana" id="w">napolitano</a> (bastante difundido em S&atilde;o Paulo no in&iacute;cio do s&eacute;culo passado), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_emiliana" id="w">emiliano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_siciliana" id="w">siciliano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lombarda" id="w">lombardo</a>, etc, desapareceram no Brasil. &Eacute; not&oacute;rio, por&eacute;m, que o v&ecirc;neto tamb&eacute;m est&aacute; amea&ccedil;ado, visto que est&aacute; restrito a ambientes rurais, em um pa&iacute;s de forte acelera&ccedil;&atilde;o urbana como &eacute; o Brasil. Em centros urbanos, como <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, o v&ecirc;neto foi, outrora, l&iacute;ngua corrente por&eacute;m hoje &eacute; dif&iacute;cil encontrar seus falantes.&#10;Atualmente verifica&shy;se um renovado interesse em se manter esse idioma minorit&aacute;rio do Brasil meridional atrav&eacute;s de sua inser&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Curr%C3%ADculo" id="w">curr&iacute;culos</a> <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolares</a>, da mesma forma que se est&aacute; fazendo com o idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> nas zonas de coloniza&ccedil;&atilde;o alem&atilde; e com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> nas zonas fronteiri&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e ao <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. O ensino da l&iacute;ngua &eacute; obrigat&oacute;rio nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Francisco_Beltr%C3%A3o" id="w">Francisco Beltr&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado" id="w">Ant&ocirc;nio Prado</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p> </p>&#10;<p>Como em portugu&ecirc;s, os <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a> italianos declinam&shy;se em fun&ccedil;&atilde;o de g&ecirc;nero (feminino e masculino) e n&uacute;mero (singular e plural).</p>&#10;<p>A l&iacute;ngua italiana possui tr&ecirc;s conjuga&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbais</a>.</p>&#10;&#10;<ul>&#10;<li>1&ordf; &shy; verbos que terminam em <i>&shy;are</i>&semi;</li>&#10;<li>2&ordf; &shy; verbos que terminam em <i>&shy;ere</i>&semi;</li>&#10;<li>3&ordf; &shy; verbos que terminam em <i>&shy;ire</i>&semi;</li></ul>&#10;<p>V&aacute;rios ling&uuml;istas e gram&aacute;ticos evidenciam quatro ou cinco conjuga&ccedil;&otilde;es na l&iacute;ngua italiana, assim querendo diferenciar na segunda os verbos com infinitivo rizot&ocirc;nico (<i>pr&egrave;ndere</i>, <i>st&egrave;ndere</i>, <i>v&ograve;lgere</i>) dos verbos com infinitivo arrizot&ocirc;nicos (<i>ved&eacute;re</i>, <i>sap&eacute;re</i>, <i>tem&eacute;re</i>) e evidenciar na terceira a presen&ccedil;a de verbos incoativos com interfixo <i>&shy;isc&shy;</i> no presente do indicativo e do subjuntivo e no imperativo.</p>&#10;<p>Os verbos podem ser postos em quatro modos pessoais (<a href="http://en.wikipedia.org/wiki/Modo_indicativo" id="w">indicativo</a>, <a href="http://en.wikipedia.org/wiki/Modo_subjuntivo" id="w">conjuntivo</a>, <a href="http://en.wikipedia.org/wiki/Modo_condicional" id="w">condicional</a> e <a href="http://en.wikipedia.org/wiki/Modo_imperativo" id="w">imperativo</a>) e tr&ecirc;s modos impessoais (<a href="http://en.wikipedia.org/wiki/Infinitivo" id="w">infinitivo</a>, <a href="http://en.wikipedia.org/wiki/Ger%C3%BAndio" id="w">ger&uacute;ndio</a>, e <a href="http://en.wikipedia.org/wiki/Partic%C3%ADpio" id="w">partic&iacute;pio</a>).</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.estadao.com.br/450/historia13.htm" rel="nofollow" title="http://www.estadao.com.br/450/historia13.htm">&#34&semi;Come&ccedil;a a Imigra&ccedil;&atilde;o de M&atilde;o de Obra Italiana&#34&semi; &shy; Texto com fotos hist&oacute;ricas do jornal &#34&semi;O Estad&atilde;o&#34&semi;.</a></li>&#10;<li><a class="externallink" href="http://www.gramadosite.com.br/cgi/cultura/cronicas/ovidio/id:5746/xcoluna:1/xautor:1/leiapage:5" rel="nofollow" title="http://www.gramadosite.com.br/cgi/cultura/cronicas/ovidio/id:5746/xcoluna:1/xautor:1/leiapage:5">Pequena cr&ocirc;nica sobre as  realidades da l&iacute;ngua italiana no Brasil.</a></li>&#10;<li><a class="externallink" href="http://www.dizionario.rai.it" rel="nofollow" title="http://www.dizionario.rai.it">&#39&semi;&#39&semi;Dizionario d&#39&semi;ortografia e di pronunzia&#39&semi;&#39&semi; (&#39&semi;&#39&semi;DOP&#39&semi;&#39&semi;): dicion&aacute;rio de ortografia e pron&uacute;ncia da l&iacute;ngua italiana</a> (<a href="http://en.wikipedia.org/wiki/RAI" id="w">RAI</a>).</li>&#10;<li><a class="externallink" href="http://www.aprender&shy;italiano.eu/" rel="nofollow" title="http://www.aprender&shy;italiano.eu/">Aprender italiano: gram&aacute;tica online e dicas para aprender italiano</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_italiana" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_It%C3%A1lia" id="w">Italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Su%C3%AD%C3%A7a" id="w">Italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Vaticano" id="w">Italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_de_San_Marino" id="w">Italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Eslov%C3%AAnia" id="w">Italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Austr%C3%A1lia" id="w">Italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_oficiais_da_Uni%C3%A3o_Europeia" id="w">Italiano</a></p></body></html>