<html><title>The Comedy of Errors</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FirstFolioComedy.jpg%7Cthumb%7C250px" id="w">[[Fac&shy;s&iacute;mile]] da primeira p&aacute;gina de &#39&semi;&#39&semi;The Comedy of Errors&#39&semi;&#39&semi; do &#39&semi;&#39&semi;[[First Folio]]&#39&semi;&#39&semi;, publicado em [[1623]].</a>&#10;<b><i>The Comedy of Errors</i></b> (conhecida em portugu&ecirc;s como <b><i>A Com&eacute;dia dos Erros</i></b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_teatral" id="w">pe&ccedil;a teatral</a> do subg&ecirc;nero <a href="http://en.wikipedia.org/wiki/Farsa" id="w">farsa</a> criada por <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>. Como muitas pe&ccedil;as de Shakespeare que t&ecirc;m origens em textos cl&aacute;ssicos, esta n&atilde;o foge &agrave; regra e &eacute; constru&iacute;da a partir de <i><a href="http://en.wikipedia.org/wiki/Os_Menecmos" id="w">Os Menecmos</a></i> (<i>Os G&ecirc;meos</i>), do <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">comedi&oacute;grafo</a> <a href="http://en.wikipedia.org/wiki/Roma" id="w">romano</a> <a href="http://en.wikipedia.org/wiki/Plauto" id="w">Plauto</a>. </p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li><b>Solino</b>, duque de &Eacute;feso</li>&#10;<li><b>Egeonte</b>, esposo de Emilia</li>&#10;<li><b>Ant&iacute;folo de &Eacute;feso</b>, filho de Egeonte </li>&#10;<li><b>Ant&iacute;folo de Siracusa</b>, filho de Egeonte</li>&#10;<li><b>Dr&ocirc;mio de &Eacute;feso</b>, irmao do Dr&ocirc;mio de Siracusa.</li>&#10;<li><b>Dr&ocirc;mio de Siracusa</b>,irmao do Dr&ocirc;mio de &Eacute;feso.</li>&#10;<li><b>Baltasar</b>, mercador.</li>&#10;<li><b>&Acirc;ngelo</b>, ourives.</li>&#10;<li>Um <b>mercador</b>, amigo de Ant&iacute;folo de Siracusa.</li>&#10;<li>Um <b>segundo mercador</b>, de quem &Acirc;ngelo &eacute; devedor.</li>&#10;<li><b>Pinch</b>, mestre&shy;escola e exorcista.</li>&#10;<li><b>Em&iacute;lia</b>, esposa de Egeonte, abadessa em &Eacute;feso.</li>&#10;<li><b>Adriana</b>, esposa de Ant&iacute;folo de &Eacute;feso.</li>&#10;<li><b>Luciana</b>, sua irm&atilde;.</li>&#10;<li><b>L&uacute;cia</b>, criada de Adriana.</li>&#10;<li>Uma <b>cortes&atilde;</b>.</li>&#10;<li>O carcereiro, oficiais de justi&ccedil;a e gente do s&eacute;q&uuml;ito.</li></ul>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p> &#10;Egeu, um comerciante de <a href="http://en.wikipedia.org/wiki/Siracusa" id="w">Siracusa</a>, &eacute; condenado &agrave; morte em <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a> por violar a proibi&ccedil;&atilde;o de andar a <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteira</a> entre as duas cidades medievais. Enquanto &eacute; conduzido para sua execu&ccedil;&atilde;o, diz ao duque de &Eacute;feso, Solino, que veio a Siracusa em busca de sua esposa e de seus filhos e servos g&ecirc;meos de quem fora separado h&aacute; 25 anos por ocasi&atilde;o de um <a href="http://en.wikipedia.org/wiki/Naufr%C3%A1gio" id="w">naufr&aacute;gio</a>. Dois dos g&ecirc;meos (um filho e um servo), que cresceram com Egeu, est&atilde;o viajando o mundo em busca da metade faltante de sua fam&iacute;lia. O <a href="http://en.wikipedia.org/wiki/Duque" id="w">duque</a>, movido pela narrativa de Egeu, concede a ele um dia para levantar o resgate de mil <a href="http://en.wikipedia.org/wiki/Marco" id="w">marcos</a> que seria necess&aacute;rio para conservar sua vida.</p>&#10;<p>Entretanto, sem que saiba Egeu, seu filho Ant&iacute;folo de Siracusa e Dr&ocirc;mio (escravo de Ant&iacute;folo) tamb&eacute;m se encontram na cidade &shy; onde moram o Ant&iacute;folo e o Dr&ocirc;mio de &Eacute;feso (os g&ecirc;meos desaparecidos que ficaram, supostamente, com a m&atilde;e tamb&eacute;m desaparecida).</p>&#10;<p>D&aacute;&shy;se a partir da&iacute; uma sucess&atilde;o de mal&shy;entendidos. Adriana, esposa de Ant&iacute;folo de &Eacute;feso, confunde&shy;o com o irm&atilde;o de Siracusa e o arrasta em repouso ap&oacute;s o jantar, deixando o Dr&ocirc;mio de Siracusa como protetor da porta de entrada da casa. Logo depois disso, o Ant&iacute;folo de &Eacute;feso (com seu Dr&ocirc;mio, escravo de &Eacute;feso) retorna para casa e &eacute;&shy;lhe recusada a entrada na sua pr&oacute;pria casa. Entretanto, Ant&iacute;folo de Siracusa se apaixonou perdidamente por Luciana, a irm&atilde; de Adriana, que fica profundamente confusa e at&eacute; assustada com o comportamento do homem que pensa ser seu cunhado.</p>&#10;<p>A confus&atilde;o aumenta quando uma corrente de ouro requisitada pelo Ant&iacute;folo de &Eacute;feso &eacute; dada ao de Siracusa. O Ant&iacute;folo de &Eacute;feso recusa pagar pela corrente (j&aacute; que nunca a recebera) e por isso &eacute; preso. A esposa, vendo seu comportamento estranho, passa a crer que ele est&aacute; louco e convoca um <a href="http://en.wikipedia.org/wiki/Exorcista" id="w">exorcista</a> (professor Pinch) que o leva para sua casa. Entretanto, o Ant&iacute;folo de Siracusa e seu escravo decidem fugir o mais cedo poss&iacute;vel da cidade, que acreditam ser enfeiti&ccedil;ada, mas, ao ser amea&ccedil;ado por Adriana e um guarda, procura o ref&uacute;gio em uma <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadia</a> pr&oacute;xima.</p>&#10;<p>Adriana implora para que o duque Solino interfira e remova seu suposto marido da abadia em sua cust&oacute;dia. Seu marido real, entretanto, escapou e vem agora ao encontro do duque. O n&oacute; come&ccedil;a a se desfazer e a situa&ccedil;&atilde;o &eacute; resolvida finalmente pela abadessa, Em&iacute;lia, que traz para fora da abadia os dois g&ecirc;meos e revela ser a esposa desaparecida de Egeu.</p>&#10;<p>O Ant&iacute;folo de &Eacute;feso reconcilia&shy;se com Adriana&semi; Egeu &eacute; perdoado pelo duque e re&uacute;ne&shy;se com sua  esposa&semi; o Ant&iacute;folo de Siracusa recome&ccedil;a a persegui&ccedil;&atilde;o rom&acirc;ntica a Luciana, os Dr&ocirc;mios ficam felizes por terem irm&atilde;os e todos acabam felizes.</p>&#10;<p>Muitos estudiosos afirmam que a Com&eacute;dia dos Erros tenha sido a primeira pe&ccedil;a de Shakespeare, no entanto ainda h&aacute; d&uacute;vida sobre isso, pelo fato de haver v&aacute;rios trabalhos do autor.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pe%C3%A7as_de_teatro_de_William_Shakespeare" id="w">Comedy of Errors</a></p></body></html>