<html><title>L&iacute;ngua turca</title><body>&#10;<p> </p>&#10;<p>A <b>l&iacute;ngua turca</b> (turco:  ) &eacute; a uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> falada, como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_materna" id="w">l&iacute;ngua materna</a>, por cerca 70 milh&otilde;es de pessoas em todo o mundo,<sup id="_ref&shy;Syracuse_a" class="reference"><a href="#_note&shy;Syracuse" title="">[1]</a></sup><sup id="_ref&shy;EC_a" class="reference"><a href="#_note&shy;EC" title="">[2]</a></sup>, principalmente na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, mas tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Chipre_do_Norte" id="w">norte do Chipre</a>, na <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> e, em menor n&uacute;mero, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&oacute;nia</a>. O turco tamb&eacute;m &eacute; falado por milh&otilde;es de imigrantes na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>O turco integra o ramo das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_turcomanas" id="w">l&iacute;nguas turcomanas</a> (ou t&uacute;rquicas) que faz parte do grupo <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_oguzes" id="w">Oguz</a>, o qual tamb&eacute;m inclui as l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_azeri" id="w">azeri</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_gaga%C3%BAza" id="w">gagauz</a>, da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_altaicas" id="w">l&iacute;nguas altaicas</a>.&#10;As l&iacute;nguas oguzes do sub&shy;grupo sudoeste t&uacute;rquico s&atilde;o mais de 50 ainda vivas na <a href="http://en.wikipedia.org/wiki/Europa_oriental" id="w">Europa oriental</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia_central" id="w">&Aacute;sia central</a> e <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.</p>&#10;<p>Alguns linguistas, como Raymond Gordon Jr., enquadram a l&iacute;ngua turca numa fam&iacute;lia maior, a das L&iacute;nguas altaicas.</p>&#10;<p>O turco corresponde a cerca de 40% dos falantes do grupo t&uacute;rquico. Suas caracter&iacute;sticas, tais como a harmonia das vogais, a aglutina&ccedil;&atilde;o, a aus&ecirc;ncia de g&ecirc;neros, est&atilde;o presentes nas fam&iacute;lias t&uacute;rquica e altaica.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica </h2>&#10;<p>O turco &eacute; falado na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> como l&iacute;ngua nativa e por minorias em outros 35 pa&iacute;ses, em geral aqueles que pertenceram ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, como a <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> (na Tr&aacute;cia ocidental), a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, e <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>.</p>&#10;<p>H&aacute; mais de dois milh&otilde;es de turcos na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, h&aacute; tamb&eacute;m significativas comunidades turcas na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_unido" id="w">Reino unido</a>. Em fun&ccedil;&atilde;o da assimila&ccedil;&atilde;o cultural dessas comunidades aos pa&iacute;ses onde vivem, nem todos os imigrantes que s&atilde;o turcos &eacute;tnicos falam o turco com a mesma flu&ecirc;ncia dos que ficaram na Turquia.</p>&#10;<p>Na Turquia, cerca de 85 milh&otilde;es de pessoas (92% da popula&ccedil;&atilde;o) falam o idioma turco. No mundo, os falantes de turco s&atilde;o da ordem de 76 milh&otilde;es. Os 4,5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Curdos" id="w">Curdos</a>, com seu pr&oacute;prio idioma, fazem parte da popula&ccedil;&atilde;o da Turquia. Essas e outras minorias lingu&iacute;sticas na Turquia s&atilde;o, em sua maior parte, bilingues.</p>&#10;<a id="Status_oficial" name="Status_oficial"></a><h3> Status oficial </h3>&#10;<p>O turco, ou osmandi,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &eacute; a l&iacute;ngua oficial da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e o idioma <i>de fato</i> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Turca_de_Chipre_do_Norte" id="w">Rep&uacute;blica Turca de Chipre do Norte</a>. &Eacute;, ademais, uma das l&iacute;nguas oficiais de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, um dos idiomas oficiais ou nacionais da <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, no distrito de Prizren em <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a> e em algumas municipalidades na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&ocirc;nia</a>.&#10;O &oacute;rg&atilde;o regulat&oacute;rio do idioma turco &eacute; o <i>T&uuml;rk Dil Kurumu</i> ou TDK) (&#34&semi;Sociedade da L&iacute;ngua Turca&#34&semi;) da Turquia, fundado em 1932 por <a href="http://en.wikipedia.org/wiki/Kemal_Atat%C3%BCrk" id="w">Kemal Atat&uuml;rk</a> como <i>T&uuml;rk Dili Tetkik Cemiyeti</i> (&#34&semi;Sociedade para a Pesquisa da L&iacute;ngua Turca&#34&semi;). Essa sociedade foi influenciada pela ideologia do &#34&semi;purismo lingu&iacute;stico&#34&semi; e suas fun&ccedil;&otilde;es prim&aacute;rias foram substituir palavras de origem estrangeira, e constru&ccedil;&otilde;es gramaticais idem, por equivalentes de origem turca. Essas mudan&ccedil;as, junto com a ado&ccedil;&atilde;o de um novo alfabeto turco, baseado no latino, deu&shy;se em 1928. O TDK se tornou um &oacute;rg&atilde;o independente em 1951, devendo ser presidido pelo Ministro da Educa&ccedil;&atilde;o. Voltou a ser um &oacute;rg&atilde;o submisso ao governo ap&oacute;s a promulga&ccedil;&atilde;o da nova Constitui&ccedil;&atilde;o de 1982, em fun&ccedil;&atilde;o do golpe de estado de 1980.</p>&#10;<a id="Dialetos" name="Dialetos"></a><h3> Dialetos </h3>&#10;<p>O turco de <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a> &eacute; a linguagem padr&atilde;o e oficial da Turquia. Mesmo com o nivelamento dialetal provido pelo &#34&semi;Sistema de Educa&ccedil;&atilde;o Turco&#34&semi; desde 1930 e pela &#34&semi;M&iacute;dia&#34&semi; de massa, persistem varia&ccedil;&otilde;es de dialetos. Estudiosos da Turquia, de forma acad&ecirc;mica, referem&shy;se aos dialetos turcos como <i>ağız</i> ou <i>şive</i>, gerando ambiguidade em rela&ccedil;&atilde;o ao conceito lingu&iacute;stico de &#34&semi;sotaques&#34&semi;l, que tamb&eacute;m s&atilde;o denominados por essas duas palavras. H&aacute; projetos de investiga&ccedil;&atilde;o dos dialetos turcos em diversas universidades no pa&iacute;s e tamb&eacute;m estudos na &#34&semi;Associa&ccedil;&atilde;o da L&iacute;ngua Turca&#34&semi;. Os trabalhos est&atilde;o pr&oacute;ximos de sua publica&ccedil;&atilde;o, como um &#34&semi;atlas&#34&semi; de todos os dialetos da l&iacute;ngua turca.</p>&#10;<p>S&atilde;o onze os <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a> do turco, al&eacute;m do padr&atilde;o Istambul:</p>&#10;&#10;<ul>&#10;<li>Rumeliano &eacute; falado pelos imigrantes da <a href="http://en.wikipedia.org/wiki/Rum%C3%A9lia" id="w">Rum&eacute;lia</a>, inclui os dialetos distritais de <a href="http://en.wikipedia.org/wiki/Deliorman" id="w">Deliorman</a>, Dinler, Adakale, influenciados pela &ldquo;Uni&atilde;o Lingu&iacute;stica Balc&acirc;nica&rdquo;</li>&#10;<li>Kıbrıs &eacute; o turco cipriota</li>&#10;<li>Edirne &eacute; o dialeto de <a href="http://en.wikipedia.org/wiki/Edirne" id="w">Edirne</a></li>&#10;<li>&#39&semi;Ege &eacute; falado nas costas do Mar Egeu e em <a href="http://en.wikipedia.org/wiki/Antalya" id="w">Antalya</a></li>&#10;<li>As tribos n&ocirc;mades Y&ouml;r&uuml;k do Mediterr&acirc;neo e dos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a> t&ecirc;m seu pr&oacute;prio dialeto</li>&#10;<li>G&uuml;neydoğu ou goynuk &eacute; falado ao sudoeste, a leste de Mersin.</li>&#10;<li>Doğu &eacute; o dialeto da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> oriental, com um &ldquo;continuum&rdquo; com os dialetos Azeri, por exemplo em Karapapak</li>&#10;<li>Orta Anadolu na Anat&oacute;lia Central</li>&#10;<li>Karadeniz no leste, ao longo do Mar Negro, inclui o Trabzon influenciado pelo grego em sons e sintaxe.</li>&#10;<li>Kastamonu  &eacute; falado em Kastamonu e arredores</li>&#10;<li>Hemşince &eacute; falado pelos Hamshenis do oeste, em <a href="http://en.wikipedia.org/wiki/Rize_(Turquia)" id="w">Rize</a> e sofreu influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_arm%C3%AAnia" id="w">L&iacute;ngua arm&ecirc;nia</a></li>&#10;<li>Karamanlıca &eacute; o dialeto turco da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, onde &eacute; chamado <i>K&alpha;&rho;&alpha;&mu;&alpha;&nu;&lambda;&#942;&delta;&iota;&kappa;&alpha;</i> (Karamanlidika).</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Esse idioma &eacute; origin&aacute;rio da &Aacute;sia Central na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>,com os primeiros registros escritos datando de cerca de 800. No ocidente houve a expans&atilde;o da influ&ecirc;ncia da variante Otomana (que precedeu a atual) da l&iacute;ngua turca durante o per&iacute;odo de domina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_otomano" id="w">Imp&eacute;rio otomano</a>, Com as reformas de <a href="http://en.wikipedia.org/wiki/Kemal_Atat%C3%BCrk" id="w">Kemal Atat&uuml;rk</a> no in&iacute;cio da rep&uacute;blica turca, veio em 1928 a substitui&ccedil;&atilde;o do alfabeto Otomano por uma variante fon&eacute;tica do <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">Alfabeto latino</a>. Mais recentemente, a rec&eacute;m fundada &ldquo;Associa&ccedil;&atilde;o da L&iacute;ngua Turca&rdquo; iniciou outra reforma para eliminar as palavras de origem persa e &aacute;rabe, substituindo as mesmas por palavras de origem turca.</p>&#10;<a id="Turco_antigo" name="Turco_antigo"></a><h3> Turco antigo </h3>&#10;<p>As escritas mais antigas do idioma turco est&atilde;o na atual <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>. S&atilde;o inscri&ccedil;&otilde;es Bugut no alfabeto <a href="http://en.wikipedia.org/wiki/Sogdiana" id="w">sogdiano</a> nos primeiros <a href="http://en.wikipedia.org/wiki/G%C3%B6kt%C3%BCrks" id="w">G&ouml;kt&uuml;rks</a> na segunda metade do  &semi;</p>&#10;<p>Registros mais recentes s&atilde;o duas <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%B5es_de_Orkhon" id="w">monumentais inscri&ccedil;&otilde;es</a>, mais pedras menores, descobertas em escava&ccedil;&otilde;es de arque&oacute;logos russos no per&iacute;odo de 1889 e 1893 numa extensa &aacute;rea do <a href="http://en.wikipedia.org/wiki/Vale_de_Orkhon" id="w">vale de Orkhon</a>. Essas pe&ccedil;as foram erigidas em honra do pr&iacute;ncipe Kul Tigin e de seu irm&atilde;o, o imperador Bilge Khan, por volta de 732 a 735 e continham inscri&ccedil;&otilde;es &ldquo;runiformes&rdquo;, o que se denominou &ldquo;<a href="http://en.wikipedia.org/wiki/Runa" id="w">Runas</a> T&uacute;rquicas&rdquo; ou <a href="http://en.wikipedia.org/wiki/Alfabeto_de_Orkhon" id="w">Alfabeto de Orkhon</a>, por sua similaridade com as runas de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">l&iacute;nguas germ&acirc;nicas</a>.</p>&#10;<a id="Turco_Oghuz" name="Turco_Oghuz"></a><h3> Turco Oghuz </h3>&#10;<p>A l&iacute;ngua turca n&atilde;o descende de forma direta do t&uacute;rquico antigo das <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%B5es_de_Orkhon" id="w">inscri&ccedil;&otilde;es de Orkhon</a>. Seria mais exatamente uma l&iacute;ngua do ramo Oghuz.&#10;Na expans&atilde;o turca na primeira metade da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, entre os s&eacute;culos VI e XI, a dinastia <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Selj%C3%BAcida" id="w">Selj&uacute;cida</a> de <a href="http://en.wikipedia.org/wiki/Oguzes" id="w">turcos Oghuz</a> trouxe seu idioma, o t&uacute;rquico Oghuz, o ancestral direto da l&iacute;ngua turca atual, para a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> ( ). Nesse s&eacute;culo Mahmud al&shy;Kashgari, ling&uuml;ista do Kara&shy;Khanid Khanate, publicou o primeiro dicion&aacute;rio da l&iacute;ngua e um mapa da distribui&ccedil;&atilde;o geogr&aacute;fica dos falantes das l&iacute;nguas t&uacute;rquicas, o &ldquo;Comp&ecirc;ndio dos Dialetos T&uacute;rquicos&rdquo; (em Otomano <i>Div&acirc;n&uuml; L&uuml;gati&#39&semi;t&shy;T&uuml;rk</i>).</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0">&#10;<tr>&#10;<th style="background:#CFCFCF&semi;"><i>Turco Antigo</i></th></tr>&#10;<tr>&#10;<td>T&uuml;rk Oğuz beğleri, budun, eşidin&semi; &uuml;ze K&ouml;k Tengri basmasar, asra yir telinmeser, T&uuml;rk budun, ilinin, t&ouml;r&uuml;n&uuml;n kim artatı(r)?</td></tr>&#10;<tr>&#10;<th style="background:#CFCFCF&semi;"><i>Turco Moderno</i></th></tr>&#10;<tr>&#10;<td>T&uuml;rk Oğuz beyleri, ulus, işitin&semi; &uuml;zeride G&ouml;k Tanrı basmasa, altta yer delinmese, T&uuml;rk ulusu, &uuml;lkeni, t&ouml;reni kim atar?</td></tr></table></div>&#10;&#10;<a id="Turco_Otomano" name="Turco_Otomano"></a><h3> Turco Otomano </h3>&#10;<p>Por volta de 950, com a ado&ccedil;&atilde;o do credo mu&ccedil;ulmano pelos Kara&shy;Khanid Khanate e pelo Selj&uacute;cidas, ambos antecessores culturais do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_otomano" id="w">Imp&eacute;rio otomano</a>, a linguagem administrativa dessas na&ccedil;&otilde;es adquiriu muitas palavras da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">l&iacute;ngua &aacute;rabe</a> e da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">l&iacute;ngua persa</a>. A literatura otomana foi tamb&eacute;m muito influenciada na poesia pela m&eacute;trica e pela incorpora&ccedil;&atilde;o de mais palavras persas.  Assim, a linguagem oficial e a literatura do Imp&eacute;rio otomano (1299&ndash;1922) era uma mistura de turco, persa e &aacute;rabe, chamada Turco otomano e que diferia muito da linguagem falada pelo povo, no dia&shy;a&shy;dia.</p>&#10;<a id="Reforma_%E2%80%93_Turco_moderno" name="Reforma_%E2%80%93_Turco_moderno"></a><h3> Reforma &ndash; Turco moderno </h3>&#10;<p>Com a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Turquia" id="w">Rep&uacute;blica da Turquia</a> e a reforma da escrita, estabeleceu&shy;se  em 1932 a TDK &ndash; &ldquo;Associa&ccedil;&atilde;o da l&iacute;ngua turca&rdquo; patrocinada por <a href="http://en.wikipedia.org/wiki/Mustafa_Kemal_Atat%C3%BCrk" id="w">Mustafa Kemal Atat&uuml;rk</a> com miss&atilde;o de conduzir as pesquisas sobre a l&iacute;ngua. Havia dentre os membros desse grupo um certo n&uacute;mero de linguistas arm&ecirc;nios, dentre os quais o sobrevivente do genoc&iacute;dio, Hagop Martaian (ou. Agop Dilachar), que codificou o alfabeto turco. Tamb&eacute;m foram substitu&iacute;das palavras estrangeiras (persas e &aacute;rabes). Com a exclus&atilde;o dessas palavras, a Associa&ccedil;&atilde;o eliminou centenas de termos de origem externa, enquanto que as novas palavras que as substitu&iacute;ram derivavam de ra&iacute;zes t&uacute;rquicas, voltando a existir palavras dos prim&oacute;rdios da cultura turca.</p>&#10;<p>Com essa mudan&ccedil;a s&uacute;bita e for&ccedil;ada na l&iacute;ngua, passou a haver grandes diverg&ecirc;ncias entre os vocabul&aacute;rios de jovens e idosos. As gera&ccedil;&otilde;es anteriores aos anos 40 usavam termos antigos originados do &aacute;rabe e do persa e os mais jovens preferiam as novas formas de express&atilde;o. Ironicamente, o pr&oacute;prio Atat&uuml;rk, em seu monumental discurso (Nutuk) &agrave; Grande Assembleia do Parlamento Nacional da Turquia, em 1927, falou numa linguagem em estilo otomano. Este discurso hist&oacute;rico soava t&atilde;o estranho a ouvintes de &eacute;pocas posteriores, que precisou de ser por tr&ecirc;s vezes &#34&semi;traduzido&#34&semi; para o turco moderno: em 1963, em 1986 e em 1995. Existe um car&aacute;ter pol&iacute;tico nos debates sobre a linguagem turca, com grupos conservadores for&ccedil;ando o uso da l&iacute;ngua no estilo otomano, arcaico, na imprensa e no dia&shy;a&shy;dia.</p>&#10;<p>A TDK continuou nas &uacute;ltimas d&eacute;cadas a criar novas palavras turcas para expressar novos conceitos e tecnologias a medida que tais termos, vindos em especial da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, precisam entrar no vocabul&aacute;rio. Algumas dessas palavras, em especial no que se refere &agrave; inform&aacute;tica, logo tiveram boa aceita&ccedil;&atilde;o por todos. Por&eacute;m, a TDK por vezes foi criticada por seus termos criados serem controversos e artificiais. Nas primeiras tentativas houve casos como &#39&semi;b&ouml;lem<i> (partido pol&iacute;tico) que substituiu o antigo &#39&semi;fırka</i> e que falhou na aceita&ccedil;&atilde;o popular, sendo substitu&iacute;do pela palavra <i>parti</i>). Algumas palavras vindas do turco antigo adquiriram novo significado: <i>betik</i> (antigamente &ldquo;livro&rdquo;) &eacute; usada hoje como &ldquo;linguagem de computador&rdquo;.</p>&#10;<p>Muitos das novas palavras derivadas do turco antigo que foram incorporadas &agrave; l&iacute;ngua pelo TDK coexistem com as otomanas correspondentes. Isso ocorre quando um termo anterior sofre mudan&ccedil;a em seu significado. Exemplo:<i>dert</i>, que veio do persa <i>dard</i> (&#1583;&#1585;&#1583; &#34&semi;dor&#34&semi;), passou a ser usado como &#34&semi;problema&#34&semi; ou &#34&semi;perturba&ccedil;&atilde;o&rdquo;em turco moderno e, para dor, veio o termo antigo recuperado <i>ağrı</i> (dor f&iacute;sica).  Em outros casos, como acontece na L&iacute;ngua inglesa onde coexistem palavras originadas das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_latinas" id="w">L&iacute;nguas latinas</a> e das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">L&iacute;nguas germ&acirc;nicas</a> com o mesmo significado, h&aacute; palavras antigas e novas da l&iacute;ngua turca que coexistem. Dentre as palavras substitu&iacute;das est&atilde;o muitos termos de <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, <a href="http://en.wikipedia.org/wiki/Pontos_cardeais" id="w">pontos cardeais</a>, nomes dos meses e outros. Ver a seguir alguns exemplos:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th align="left">Turco otomano</th>&#10;<th align="left">Turco moderno</th>&#10;<th align="left">Em Portugu&ecirc;s</th>&#10;<th align="left">Coment&aacute;rios</th></tr>&#10;<tr>&#10;<td>m&uuml;selles </td>&#10;<td><i>&uuml;&ccedil;gen</i> </td>&#10;<td>tri&acirc;ngulo </td>&#10;<td>Composto por <i>&uuml;&ccedil;</i> (&#34&semi;tr&ecirc;s&#34&semi;) e da palavra muito antiga <i>gen</i> (&#34&semi;tens&atilde;o&#34&semi;, &#34&semi;lado&#34&semi;)</td></tr>&#10;<tr>&#10;<td>tayyare </td>&#10;<td><i>u&ccedil;ak</i> </td>&#10;<td>avi&atilde;o </td>&#10;<td>do verbo <i>u&ccedil;mak</i> (&#34&semi;voar&#34&semi;). Foi proposto inicialmente para &#34&semi;aeroporto&#34&semi;.</td></tr>&#10;<tr>&#10;<td>nispet </td>&#10;<td><i>oran</i> </td>&#10;<td>rela&ccedil;&atilde;o (fra&ccedil;&atilde;o) </td>&#10;<td>a palavra antiga, nesse caso, convive com a nova. A palavra nova (do turco bem antigo) vem de <i>or&shy;</i> (cortar).</td></tr>&#10;<tr>&#10;<td>şimal </td>&#10;<td><i>kuzey</i> </td>&#10;<td>norte </td>&#10;<td>do turco antigo <i>kuz</i> (&#34&semi;lugar frio e escuro&#34&semi;, &#34&semi;sombras&#34&semi;).</td></tr>&#10;<tr>&#10;<td>Teşrini&shy;evvel </td>&#10;<td><i>Ekim</i> </td>&#10;<td>outubro </td>&#10;<td><i>ekim</i> significava &#34&semi;o ato de plantar&#34&semi;, refere&shy;se &agrave; planta&ccedil;&atilde;o de cereais no outono.</td></tr></table></div>&#10;&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p>Tal como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>, o turco possui <a href="http://en.wikipedia.org/wiki/Harmonia_voc%C3%A1lica" id="w">harmonia voc&aacute;lica</a>, &eacute; uma l&iacute;ngua aglutinativa e n&atilde;o apresenta g&ecirc;nero gram&aacute;tico. A <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> &eacute;, em geral, Sujeito Objeto Verbo (SOV). O turco tamb&eacute;m usa a distin&ccedil;&atilde;o T&shy;V: formas plurais na segunda pessoa podem ser usadas para indiv&iacute;duos como um sinal de respeito.</p>&#10;<p>A sintaxe turca &eacute; geralmente Sujeito Objeto Verbo, como em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a> e em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, diferentemente do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>.</p>&#10;<p>A lingual turca &eacute; aglutinativa e usa muitos afixos, em especial sufixos. Uma palavra pode ter muitos afixos, pode assim criar outra palavra, verbos podem ser gerados a partir de substantivos e substantivos a partir de ra&iacute;zes verbais. Os prefixos que vieram das ra&iacute;zes nativas s&iacute;labas aliterativas usadas como adjetivos ou adv&eacute;rbios. Exemplos: <b><i>sım</i></b><i>sıcak</i> (&#34&semi;fervendo quente&#34&semi; &#60&semi; <i>sıcak</i>) ou <b><i>mas</i></b><i>mavi</i> (&#34&semi;azul brilhante&#34&semi; &#60&semi; <i>mavi</i>), onde o prefixo evidenciado &eacute; modelado sobre a primeira s&iacute;laba do adjetivo ou adv&eacute;rbio simples, substituindo de <b>m, p, r</b>, <b>s</b> pela &uacute;ltima consoante da s&iacute;laba. O prefixo ret&eacute;m a primeira vogal da forma&shy;base e faz uma forma reversa de harmonia de vogais.</p>&#10;<p>Com a utiliza&ccedil;&atilde;o de muitos afixos simult&acirc;neos surgem grandes palavras. H&aacute; at&eacute; brincadeiras, como citar a &ldquo;mais longa palavra turca&rdquo; &shy; <i>&Ccedil;ekoslovakyalılaştıramadıklarımızdanmışsınız</i>, cujo significado seria &#34&semi;Diz&shy;se que voc&ecirc; &eacute; um daqueles que n&atilde;o poderia converter um Tcheco&shy;eslovaco&rdquo;. Esse n&atilde;o &eacute; um exemplo s&eacute;rio, mas h&aacute; palavras bem longas em turco do dia&shy;a&shy;dia como, por exemplo, no t&iacute;tulo do obitu&aacute;rio de um jornal: <i>Bayramlaşamadıklarımız</i> (Bayram [festival] + reciprocidade + n&atilde;o poder + partic&iacute;pio +  plural + possessivo)&semi; &#34&semi;Aqueles dentre n&oacute;s com os quais n&atilde;o poderemos trocar votos de bom ano novo) &ndash; isso apareceu no <i>Bayram</i>,  festival do fim do <a href="http://en.wikipedia.org/wiki/Ramadan" id="w">Ramadan</a> fasting, conf. Lewis (2001): 287&semi;</p>&#10;<a id="Substantivos" name="Substantivos"></a><h3> Substantivos </h3>&#10;<p>Os substantivos em turco podem receber um sufixo para indicar o possessivo. Eles tamb&eacute;m podem ser declinados (casos com termina&ccedil;&otilde;es diferentes) e podem receber sufixos que indicam a pessoa e os transformam em uma frase completa:</p>&#10;<pre><i>ev</i>                                    &#34&semi;casa&#34&semi;,&#10;<i>eviniz</i>                            &#34&semi;tua casa&#34&semi;,&#10;<i>evinizde</i>                       &#34&semi;em tua casa&#34&semi;,&#10;<i>Evinizdeyiz</i>        &#34&semi;N&oacute;s estamos na tua casa.&#34&semi;&#10;</pre>&#10;<p>N&atilde;o existe o artigo definido em turco, sendo o aspecto definido marcado pelo uso do final acusativo. As declina&ccedil;&otilde;es dos substantivos com sufixos s&atilde;o como em <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a>, havendo seis casos com sufixos seguindo uma harmonia de vogais. O plural &eacute; marcado pelo sufixo <i>&shy;ler</i>&sup2; que fica logo depois do substantivo, mas antes dos marcadores de casos e de outros sufixos. Exemplo: <i>k&ouml;ylerin</i> &#34&semi;das vilas&#34&semi;). Ver tabela:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th rowspan="2">Caso</th>&#10;<th rowspan="2">Sufixo</th>&#10;<th colspan="2">Exemplo</th>&#10;<th rowspan="2">Significado</th></tr>&#10;<tr>&#10;<th><i>k&ouml;y</i> &#34&semi;vila&#34&semi;</th>&#10;<th><i>ağa&ccedil;</i> &#34&semi;&aacute;rvore&#34&semi;</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nominativo" id="w">Nominativo</a></td>&#10;<td>&Oslash; (sem)</td>&#10;<td><i>k&ouml;y</i></td>&#10;<td><i>ağa&ccedil;</i></td>&#10;<td>vila / &aacute;rvore</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Genitivo" id="w">Genitivo</a></td>&#10;<td><i>&shy;in</i><sup>4</sup></td>&#10;<td><i>k&ouml;y&uuml;n</i></td>&#10;<td><i>ağa<b>c</b>ın</i></td>&#10;<td>da vila / da &aacute;rvore</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dativo" id="w">Dativo</a></td>&#10;<td><i>&shy;e</i>&sup2;</td>&#10;<td><i>k&ouml;ye</i></td>&#10;<td><i>ağa<b>c</b>a</i></td>&#10;<td>para a vila / &aacute;rvore</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Acusativo" id="w">Acusativo</a></td>&#10;<td><i>&shy;i</i><sup>4</sup></td>&#10;<td><i>k&ouml;y&uuml;</i></td>&#10;<td><i>ağa<b>c</b>ı</i></td>&#10;<td>(defin.) vila/ &aacute;rvore</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ablativo" id="w">Ablativo</a></td>&#10;<td><i>&shy;den</i>&sup2;</td>&#10;<td><i>k&ouml;yden</i></td>&#10;<td><i>ağa&ccedil;<b>t</b>an</i></td>&#10;<td>(vindo) da vila / &aacute;rvore</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Locativo" id="w">Locativo</a></td>&#10;<td><i>&shy;de</i>&sup2;</td>&#10;<td><i>k&ouml;yde</i></td>&#10;<td><i>ağa&ccedil;<b>t</b>a</i></td>&#10;<td>na vila / &aacute;rvore</td></tr></table></div>&#10;&#10;<p>O caso acusativo se refere somente para objetos definidos. Compare&shy;se <i>ağa&ccedil; g&ouml;rd&uuml;k</i> &#34&semi;n&oacute;s vimos UMA &aacute;rvore&rdquo; com <i>ağacı g&ouml;rd&uuml;k</i> &#34&semi;n&oacute;s vimos A &aacute;rvore. Pode ser usado tamb&eacute;m como acusativo indefinido, conf. Lewis, sendo uma &ldquo;caso absoluto&rdquo; em lugar de &ldquo;nominativo&rdquo;.. O marcador de plural  <i>&shy;ler</i>&sup2; n&atilde;o &eacute; usado para significar classe ou categoria. Assim,  &#39&semi;ağa&ccedil; g&ouml;rd&uuml;k<i> pode ser tanto &ldquo;n&oacute;s vimos uma &aacute;rvore&rdquo; ou &ldquo;n&oacute;s vimos &aacute;rvores&rdquo;,diferentemente de </i>ağa&ccedil;ları g&ouml;rd&uuml;k<i> &#34&semi;n&oacute;s vimos (as tais) &aacute;rvores&rdquo;.</i></p>&#10;<p>As declina&ccedil;&otilde;es de <i>ağa&ccedil;</i> evidenciam duas caracter&iacute;sticas da l&iacute;ngua turca: assimila&ccedil;&atilde;o de consoante nos sufixos (<i>ağa&ccedil;<b>t</b>an, ağa&ccedil;<b>t</b>a</i>) e sonoriza&ccedil;&atilde;o da consoante final antes de vogais (<i>ağa<b>c</b>em, ağa<b>c</b>a, ağa<b>c</b>ı</i>).</p>&#10;<p>Substantivos tamb&eacute;m podem adicionar sufixos para marcar a pessoa. Exemplo: imiz<i><sup>4</sup> &#34&semi;nosso&#34&semi;. Assim, Incluindo o verbo &ldquo;ser&rdquo; &shy; </i>&shy;im<i><sup>4</sup>, &#34&semi;eu sou&#34&semi;), frases podem ser formadas. A part&iacute;cula interrogativa </i>mi<i><sup>4</sup> vai logo ap&oacute;s a palavra questionada:  </i>k&ouml;ye mi?<i> &#34&semi; (indo) para a vila?, </i>ağa&ccedil; mı?<i> &#34&semi;[&eacute; uma] tree?&#34&semi;</i></p>&#10;<p>Os pronomes pessoais (nominativos) s&atilde;o case are <i>ben</i> (1s), <i>sen</i> (2s), o (3s), biz (1pl), siz (2pl, or 2s polida), and onlar (3pl). Apresentam declina&ccedil;&otilde;es regulares exceto algumas exce&ccedil;&otilde;es:  <i>benim</i> (1s gen.)&semi; <i>bizim</i> (1pl gen.)&semi; <i>bana</i> (1s dat.)&semi; <i>sana</i> (2s dat.)&semi; e a forma obliqua de <i>o</i> usada na raiz.<i>on</i>.  Outros pronomes, tais como os reflexivos s&atilde;o tamb&eacute;m regulares.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Turco</th>&#10;<th>Portugu&ecirc;s</th></tr>&#10;<tr>&#10;<td><i>ev</i></td>&#10;<td align="right">(a) casa</td></tr>&#10;<tr>&#10;<td><i>evler</i></td>&#10;<td align="right">(as) casas</td></tr>&#10;<tr>&#10;<td><i>evin</i></td>&#10;<td align="right">tua casa</td></tr>&#10;<tr>&#10;<td><i>eviniz</i></td>&#10;<td align="right">vossa casa</td></tr>&#10;<tr>&#10;<td><i>evim</i></td>&#10;<td align="right">minha casa</td></tr>&#10;<tr>&#10;<td><i>evimde</i></td>&#10;<td align="right">na minha casa</td></tr>&#10;<tr>&#10;<td><i>evlerinizin</i></td>&#10;<td align="right">das (gen) tuas casas</td></tr>&#10;<tr>&#10;<td><i>Evinizdeyim.</i></td>&#10;<td align="right">Eu estou na tua casa</td></tr>&#10;<tr>&#10;<td><i>Evinizde miyim?</i></td>&#10;<td align="right">Eu estou na tua casa?</td></tr></table></div>&#10;&#10;<a id="Adjetivos" name="Adjetivos"></a><h3> Adjetivos </h3>&#10;<p>Os adjetivos n&atilde;o declinam, exceto, &eacute; claro, quando usados como substantivos, como no caso de  <i>g&uuml;zel</i> (&#34&semi;belo&#34&semi;) &rarr; <i>g&uuml;zeller</i> (&#34&semi;(as pessoas) belas&#34&semi;). Os adjetivos v&ecirc;m antes do substantivo qualificado. Adjetivos como <i>var</i> (&#34&semi;existente&#34&semi;) e <i>yok</i> (&#34&semi;n&atilde;o&shy;existente&#34&semi;) s&atilde;o muitas vezes usados como &ldquo;h&aacute;&rdquo; e &ldquo;n&atilde;o h&aacute;&rdquo;. Exemplos: <i>s&uuml;t yok</i> (n&atilde;o h&aacute; leite &#34&semi;suk&rdquo;). A constru&ccedil;&atilde;o pode ser: substantivo 1 no GEN. Substantivo 2 c/ possessivo significando &ndash; o substantivo 1 n&atilde;o tem o substantivo 2: &ldquo;imparatorun elbisesi yok<i> &#34&semi;o imperador n&atilde;o tem cal&ccedil;as&rdquo; ou </i>kedimin ayakkabıları yoktu<i> (&#34&semi;meu gato n&atilde;o tem sapatos&rdquo;).</i></p>&#10;<a id="Verbos" name="Verbos"></a><h3> Verbos </h3>&#10;<p>Os verbos s&atilde;o todos conjugados da mesma forma, n&atilde;o h&aacute; verbos irregulares, exceto o verbo &ldquo;ser&rdquo;, <i>i&shy;</i> que pode ser usado em formas compostas, encurtadas <i>Gelememişti</i> = <i>Gelememiş idi</i> = <i>Gelememiş + i&shy; + &shy;di</i>.</p>&#10;<p>Os verbos turcos indicam pessoa gramatical, podem indicar negativo, potencial (pode) ou n&atilde;o potencial. Variam tamb&eacute;m com os tempos (presente, passado, futuro), com os modos inferente, progressivo, aorista, condicional, imperativo, necessitativo, optativo e tamb&eacute;m no aspecto. A nega&ccedil;&atilde;o &eacute; com o &ldquo;infixo&rdquo;  logo depois da raiz do verbo.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Turco</th>&#10;<th>Portugu&ecirc;s</th></tr>&#10;<tr>&#10;<td><i>gel&shy;</i></td>&#10;<td align="right">vir</td></tr>&#10;<tr>&#10;<td><i>gelebil&shy;</i></td>&#10;<td align="right">ser capaz de vir</td></tr>&#10;<tr>&#10;<td><i>gelme&shy;</i></td>&#10;<td align="right">n&atilde;o vir</td></tr>&#10;<tr>&#10;<td><i>geleme&shy;</i></td>&#10;<td align="right">n&atilde;o ser capaz de vir</td></tr>&#10;<tr>&#10;<td><i>gelememiş</i></td>&#10;<td align="right">supor que ele pode vir</td></tr>&#10;<tr>&#10;<td><i>gelebilecek</i></td>&#10;<td align="right">ele ser&aacute; capaz de vir</td></tr>&#10;<tr>&#10;<td><i>gelebilirsen</i></td>&#10;<td align="right">se voc&ecirc; puder vir</td></tr>&#10;<tr>&#10;<td><i>gelinir</i></td>&#10;<td align="right">(passiva) algu&eacute;m vem</td></tr></table></div>&#10;&#10;<a id="Partic%C3%ADpios" name="Partic%C3%ADpios"></a><h3> Partic&iacute;pios </h3>&#10;<p>O turco apresenta diversos partic&iacute;pios, como o presente (final <i>&shy;en</i>&sup2;), o futuro (final <i>&shy;ecek</i>&sup2;), passado (final <i>&shy;miş</i><sup>4</sup>), aorista (final &shy;<i>er</i>&sup2; or &shy;<i>ir</i><sup>4</sup>), que podem ser adjetivos ou substantivos: <i>oynamayan &ccedil;ocuklar</i> &#34&semi;crian&ccedil;as que n&atilde;o brincam&rdquo;, <i>oynamayanlar</i> &#34&semi;aqueles que n&atilde;o brincam&rdquo;&semi; <i>okur yazar</i> &#34&semi;leitor&shy;escritor = letrado&#34&semi;, <i>okur yazarlar</i> &#34&semi;letrados&#34&semi;.</p>&#10;<p>A fun&ccedil;&atilde;o mais importante dos partic&iacute;pios &eacute; formar frases que modificam, que equivalem &agrave;s senten&ccedil;as relativas das l&iacute;nguas europeias. S&atilde;o no caso, conforme Lewis, o partic&iacute;pio futuro (<i>&shy;ecek</i>&sup2;) e sua forma antiga (&shy;<i>dik</i><sup>4</sup>), usados tanto no presente como no passado. Ver na tabela a seguir o uso desses partic&iacute;pios &ldquo;relativos&rdquo; e &ldquo;pessoais&rdquo;, conforme os casos gramaticais.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Equivalente em portugu&ecirc;s</th>&#10;<th rowspan="2">Exemplo</th>&#10;<th colspan="2">Tradu&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<th>Caso do pronome relativo</th>&#10;<th>Pronome</th>&#10;<th>Literal</th>&#10;<th>Idiom&aacute;tico</th></tr>&#10;<tr>&#10;<td>Nominativo</td>&#10;<td>quem, o qual/ que</td>&#10;<td><i>şimdi konuşan adam</i></td>&#10;<td>&#34&semi;agora falando homem&#34&semi;</td>&#10;<td>o homem (que est&aacute;) falando agora</td></tr>&#10;<tr>&#10;<td>Genitivo</td>&#10;<td>de quem (nom.)</td>&#10;<td><i>babası şimdi konuşan adam</i></td>&#10;<td>&#34&semi;pai dele est&aacute; agora falando homem&#34&semi;</td>&#10;<td>o homem cujo pai est&aacute; falando agora</td></tr>&#10;<tr>&#10;<td>de quem (acus.)</td>&#10;<td><i>babasını d&uuml;n g&ouml;rd&uuml;ğ&uuml;m adam</i></td>&#10;<td>&#34&semi;pai dele Acus. Ontem viu meu homem&#34&semi;</td>&#10;<td>o homem cujo pai eu vi ontem</td></tr>&#10;<tr>&#10;<td>para &ndash; de quem</td>&#10;<td><i>resimlerine baktığımız ressam</i></td>&#10;<td>&#34&semi;pinturas dele para olhar nosso artista&#34&semi;</td>&#10;<td>o artista cujas pinturas n&oacute;s olhamos (para)</td></tr>&#10;<tr>&#10;<td>de qual</td>&#10;<td><i>muhtarı se&ccedil;ildiği k&ouml;y</i></td>&#10;<td>&#34&semi;prefeito dele foi escolhido sua vila&#34&semi;</td>&#10;<td>a vila da qual ele foi eleito prefeito</td></tr>&#10;<tr>&#10;<td>de qual</td>&#10;<td><i>muhtarı se&ccedil;ilmek istediği k&ouml;y</i></td>&#10;<td>&#34&semi;prefeito dele ser escolhido querendo sua vila&#34&semi;</td>&#10;<td>a vila da qual ele quer ser eleito prefeito</td></tr>&#10;<tr>&#10;<td>outros casos (inclui preposi&ccedil;&otilde;es)</td>&#10;<td>quem, qual</td>&#10;<td><i>yazdığım mektup</i></td>&#10;<td>&#34&semi;escrita minha carta&#34&semi;</td>&#10;<td>a carta (que) eu escrevi</td></tr>&#10;<tr>&#10;<td>de (vindo) qual</td>&#10;<td><i>&ccedil;ıktığımız kapı</i></td>&#10;<td>&#34&semi;surgir&shy;nossa porta&#34&semi;</td>&#10;<td>a porta da qual n&oacute;s sa&iacute;mos</td></tr>&#10;<tr>&#10;<td>em cima qual</td>&#10;<td><i>geldikleri vapur</i></td>&#10;<td>&#34&semi;vir deles navio&#34&semi;</td>&#10;<td>o navio eles vieram em cima</td></tr>&#10;<tr>&#10;<td>qual + ora&ccedil;&atilde;o sdubordinada</td>&#10;<td><i>yaklaştığını anladığı hapisane g&uuml;nleri</i></td>&#10;<td>&#34&semi;aproximar&shy;deles&shy;Acus. compreender sua pris&atilde;o dias dele&#34&semi;</td>&#10;<td>os dias de pris&atilde;o (que) ele compreendeu que chegavam<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[5]</a></sup></td></tr></table></div>&#10;&#10;<a id="Ordem_das_palavras" name="Ordem_das_palavras"></a><h3> Ordem das palavras </h3>&#10;<p>Nas frases simples da l&iacute;ngua turca a ordem &eacute; sempre SOV &ndash; Sujeito&shy;Objeto&shy;Verbo como, por exemplo, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_coreana" id="w">coreano</a> ou <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. Nas frases mais complexas a regra b&aacute;sica &eacute; &ldquo;o qualificador precede o qualificado&rdquo;. Um caso importante disso &eacute; o dos partic&iacute;pios modificadores comentados acima. O definido precede o indefinido: <i>&ccedil;ocuğa hik&acirc;yeyi anlattı</i> &#34&semi;ela contou a hist&oacute;ria &agrave; crian&ccedil;a, por&eacute;m <i>hik&acirc;yeyi bir &ccedil;ocuğa anlattı</i> &#34&semi;ela contou a hist&oacute;ria a uma crian&ccedil;a&rdquo;.</p>&#10;<p>Tamb&eacute;m pode a ordem SOV ser alterada para enfatizar a import&acirc;ncia de uma palavra na frase. A regra b&aacute;sica &eacute; &ldquo;a palavra logo antes do verbo &eacute; sempre a enfatizada&rdquo;, assim, para dizer &#34&semi;Hakan foi &agrave; escola&rdquo; com &ecirc;nfase para &ldquo;escola&rdquo; (<i>okul</i>, <a href="http://en.wikipedia.org/wiki/Objeto_indireto" id="w">objeto indireto</a>) a frase seria &#34&semi;Hakan <i>okula</i> gitti&#34&semi;. Se queremos &ecirc;nfase em &#34&semi;Hakan&#34&semi; (sujeito), teremos &#34&semi;Okula <i>Hakan</i> gitti&#34&semi;, ou seja: &ldquo;esse &eacute; o Hakan que foi &agrave; escola&rdquo;.</p>&#10;<a id="Escrita" name="Escrita"></a><h2> Escrita </h2>&#10;<p>A l&iacute;ngua turca &eacute; escrita com o <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a> modificado por gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Mustafa_Kemal_Atat%C3%BCrk" id="w">Mustafa Atat&uuml;rk</a> em 1928, o qual substituiu o <a href="http://en.wikipedia.org/wiki/Alfabeto_%C3%A1rabe" id="w">alfabeto &aacute;rabe</a> que fora adaptado pelos otomanos. Esse alfabeto otomano tinha apenas tr&ecirc;s vogais, <i>ā, ū, ī</i> longos e muitas consoantes redundantes, como v&aacute;rios tipos de <i>z</i> (que eram diferentes em &aacute;rabe, mas n&atilde;o em turco), a aus&ecirc;ncia de vogais curtas no alfabeto &aacute;rabe era particularmente inaceit&aacute;vel para o turco que chega a apresentar oito sons voc&aacute;licos.</p>&#10;<p>A mudan&ccedil;a da escrita foi um dos passos importantes nas reformas culturais de Atat&uuml;rk. A &aacute;rdua tarefa de preparar o novo alfabeto  e selecionar os sons foi passada para a &ldquo;Comiss&atilde;o da Moderna Linguagem e Alfabeto Turcos&rdquo;, composta de competentes linguistas, acad&ecirc;micos e escritores. A implementa&ccedil;&atilde;o do novo alfabeto foi feita por centros de educa&ccedil;&atilde;o que foram abertos por todo o pa&iacute;s, apoiados por empresas editoras, com o encorajamento pessoal por parte do pr&oacute;prio Atat&uuml;rk, que viajou por todo o pa&iacute;s participando do ensino do novo alfabeto. Com isso, o &iacute;ndice de alfabetiza&ccedil;&atilde;o cresceu muito nesse per&iacute;odo, saindo dos n&iacute;veis de terceiro mundo de at&eacute; ent&atilde;o.</p>&#10;<p>Com objetivos educacionais o Latim j&aacute; havia sido inserido na linguagem turca desde antes da reforma em quest&atilde;o. Desde 1635 com o dicion&aacute;rio latim&shy;alban&ecirc;s de Frang Bardhi, a l&iacute;ngua turca j&aacute; vinha incorporando termos derivados do latim (&lsquo;Alma agatsdan irak duschamas&rsquo; &ndash; uma ma&ccedil;&atilde; n&atilde;o cai longe de sua &aacute;rvore).</p>&#10;<p>O turco tem agora um alfabeto latino de acordo como os sons pr&oacute;prios do idioma e com letras bastante fon&eacute;ticas (cada letra equivale a um fonema e vice&shy;versa). A maior parte das letras s&atilde;o pronunciadas quase como em portugu&ecirc;s, com algumas exce&ccedil;&otilde;es que bem diferem do portugu&ecirc;s como: o &ldquo;c&rdquo;, o &ldquo;I&rdquo;, o &ldquo;&#60&semi;ğ&#62&semi;&rdquo;&semi; ainda as letras &#60&semi;ş&#62&semi; e &#60&semi;&ccedil;&#62&semi;, um circunflexo sobre as vogais posteriores depois das consoantes &#60&semi;k&#62&semi;, &#60&semi;g&#62&semi;, &#60&semi;l&#62&semi;, modificando as mesmas. Essas &uacute;ltimas somente em palavras que ainda existem e que vieram do &aacute;rabe ou do persa. (ver tabela a seguir)&semi;</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Letras turcas</th>&#10;<th>Pron&uacute;ncia</th>&#10;<th>Significado</th></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ca%C4%9Falo%C4%9Flu" id="w">Cağaloğlu</a></i></td>&#10;<td> </td>&#10;<td>[distrito de Istambul]</td></tr>&#10;<tr>&#10;<td><i>&ccedil;alıştığı</i></td>&#10;<td> </td>&#10;<td>onde/que  ele/ela  trabalha/trabalhou</td></tr>&#10;<tr>&#10;<td><i>m&uuml;jde</i></td>&#10;<td> </td>&#10;<td>boas not&iacute;cias</td></tr>&#10;<tr>&#10;<td><i>l&acirc;zım</i></td>&#10;<td> </td>&#10;<td>necess&aacute;rio</td></tr>&#10;<tr>&#10;<td><i>mahk&ucirc;m</i></td>&#10;<td> </td>&#10;<td>condenou</td></tr></table></div>&#10;&#10;<a id="Amostras_de_texto" name="Amostras_de_texto"></a><h2> Amostras de texto </h2>&#10;<p><i>Dostlar Beni Hatırlasın</i> de [Aşık Veysel Şatıroğlu (1894&ndash;1973), menestrel e poeta muito considerado na tradi&ccedil;&atilde;o folcl&oacute;rica da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" style="font&shy;family:serif&semi; font&shy;size: 115%&semi; text&shy;align: center&semi;" width="100%">&#10;<tr>&#10;<th width="33%">Ortografia</th>&#10;<th width="33%">IPA</th>&#10;<th width="33%">Tradu&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>Ben giderim adım kalır</td>&#10;<td> </td>&#10;<td>Eu me vou, meu nome fica</td></tr>&#10;<tr>&#10;<td>Dostlar beni hatırlasın</td>&#10;<td> </td>&#10;<td>Que meus amigos se lembrem de mim</td></tr>&#10;<tr>&#10;<td>D&uuml;ğ&uuml;n olur bayram gelir</td>&#10;<td> </td>&#10;<td>Casamento ocorre, dia de festa chega</td></tr>&#10;<tr>&#10;<td>Dostlar beni hatırlasın</td>&#10;<td> </td>&#10;<td>Que meus amigos se lembrem de mim</td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td>Can kafeste durmaz u&ccedil;ar</td>&#10;<td> </td>&#10;<td>A alma n&atilde;o para na gaiola,voa</td></tr>&#10;<tr>&#10;<td>D&uuml;nya bir han konan g&ouml;&ccedil;er</td>&#10;<td> </td>&#10;<td>O mundo &eacute; um hotel, h&oacute;spedes se v&atilde;o</td></tr>&#10;<tr>&#10;<td>Ay dolanır yıllar ge&ccedil;er</td>&#10;<td> </td>&#10;<td>A lua passeia, os anos passam</td></tr>&#10;<tr>&#10;<td>Dostlar beni hatırlasın</td>&#10;<td> </td>&#10;<td>Que meus amigos se lembrem de mim</td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td>Can bedenden ayrılacak</td>&#10;<td> </td>&#10;<td>A vida vai se separar da mat&eacute;ria</td></tr>&#10;<tr>&#10;<td>T&uuml;tmez baca yanmaz ocak</td>&#10;<td> </td>&#10;<td>O cora&ccedil;&atilde;o n&atilde;o mais se queimar&aacute;, a fuma&ccedil;a n&atilde;o mais subir&aacute;</td></tr>&#10;<tr>&#10;<td>Selam olsun kucak kucak</td>&#10;<td> </td>&#10;<td>Que exista cumprimento, abra&ccedil;os e abra&ccedil;os</td></tr>&#10;<tr>&#10;<td>Dostlar beni hatırlasın</td>&#10;<td> </td>&#10;<td>Que meus amigos se lembrem de mim</td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td>A&ccedil;ar solar t&uuml;rl&uuml; &ccedil;i&ccedil;ek</td>&#10;<td> </td>&#10;<td>As flores desabrocham e murcham</td></tr>&#10;<tr>&#10;<td>Kimler g&uuml;lm&uuml;ş kim g&uuml;lecek</td>&#10;<td> </td>&#10;<td>Quem riu, quem vai rir</td></tr>&#10;<tr>&#10;<td>Murat yalan &ouml;l&uuml;m ger&ccedil;ek</td>&#10;<td> </td>&#10;<td>Desejo &eacute; mentira, real &eacute; a morte</td></tr>&#10;<tr>&#10;<td>Dostlar beni hatırlasın</td>&#10;<td> </td>&#10;<td>Que meus amigos se lembrem de mim</td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td>G&uuml;n ikindi akşam olur</td>&#10;<td> </td>&#10;<td>&Agrave; noite rolam os dias</td></tr>&#10;<tr>&#10;<td>G&ouml;r ki başa neler gelir</td>&#10;<td> </td>&#10;<td>Prepare&shy;se para o que logo vai ocorrer</td></tr>&#10;<tr>&#10;<td>Veysel gider adı kalır</td>&#10;<td> </td>&#10;<td>Veysel vai, seu nome fica</td></tr>&#10;<tr>&#10;<td>Dostlar beni hatırlasın</td>&#10;<td> </td>&#10;<td>Que meus amigos se lembrem de mim</td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><i>Declara&ccedil;&atilde;o Universal dos Direitos Humanos</i>:</li>&#10;<li><i>em turco</i>: B&uuml;t&uuml;n insanlar h&uuml;r, haysiyet ve haklar bakımından eşit doğarlar. Akıl ve vicdana sahiptirler ve birbirlerine karşı kardeşlik zihniyeti ile hareket etmelidirler.</li>&#10;<li><i>em portugu&ecirc;s</i>: Todos os seres humanos nascem livres e iguais em dignidade e direitos. S&atilde;o dotados de raz&atilde;o e consci&ecirc;ncia e devem agir em rela&ccedil;&atilde;o uns aos outros com esp&iacute;rito de fraternidade.</li></ul>&#10;<a id="Sons" name="Sons"></a><h2> Sons </h2>&#10;<p>Guia de pron&uacute;ncia &ndash; alfabeto turco</p>&#10;<a id="Consoantes" name="Consoantes"></a><h3> Consoantes </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Fonemas consonantais do turco padr&atilde;o</b></caption>&#10;<tr>&#10;<th>&#10;! colspan=&#34&semi;2&#34&semi; | Bilabial</th>&#10;<th colspan="2">Labiodental</th>&#10;<th colspan="2">Dental</th>&#10;<th colspan="2">Alveolar</th>&#10;<th colspan="2">Post&shy;alveolar</th>&#10;<th colspan="2">Palatal</th>&#10;<th colspan="2">Velar</th>&#10;<th colspan="2">Glotal</th></tr>&#10;<tr align="center">&#10;<td>Plosivas</td>&#10;<td> </td>&#10;<td> </td>&#10;<td colspan="2" />&#10;<td> </td>&#10;<td> </td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td colspan="2" /></tr>&#10;<tr align="center">&#10;<td>Nasais</td>&#10;<td colspan="2"> </td>&#10;<td colspan="2" />&#10;<td colspan="2"> </td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" /></tr>&#10;<tr align="center">&#10;<td>Fricativas</td>&#10;<td colspan="2" />&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td> </td>&#10;<td colspan="2" />&#10;<td> </td>&#10;<td> </td>&#10;<td colspan="2" />&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>Africativa</td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td> </td>&#10;<td> </td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" /></tr>&#10;<tr align="center">&#10;<td>Flap</td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2"> </td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" /></tr>&#10;<tr align="center">&#10;<td>Aproximante</td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2"> </td>&#10;<td colspan="2" />&#10;<td colspan="2" /></tr>&#10;<tr align="center">&#10;<td>Lateral</td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2"> </td>&#10;<td colspan="2" />&#10;<td colspan="2"> </td>&#10;<td colspan="2" />&#10;<td colspan="2" />&#10;<td colspan="2" /></tr></table></div>&#10;&#10;<p>Quando uma vogal &eacute; adicionada como sufixo de um substantivo que termina em &#34&semi;k&#34&semi;, esse &#34&semi;k&#34&semi; &eacute; se torna um &#34&semi;ğ&#34&semi;. Vale o mesmo para certas palavras de origem estrangeira que terminam em &#34&semi;p&#34&semi; ou &#34&semi;t&#34&semi; que se tornam respectivamente &#34&semi;b&#34&semi; e &#34&semi;d&#34&semi; sendo acrescida uma vogal. Isso quase n&atilde;o ocorre em monoss&iacute;labos(Conf. Lewis 2001).</p>&#10;<p>O fonema que &eacute; chamado de <i>yumuşak g</i> (&#34&semi;g suave&#34&semi;), <i>ğ</i> na ortografia turca, &eacute;  mais uma aproximante velar frontal ou palatal, que fica entre vogais frontais. Nunca est&aacute; no in&iacute;cio de uma palavra, sempre segue uma vogal. Se estiver no fim de uma palavra ou se preceder uma consoante, torna mais longa a vogal que a antecede.</p>&#10;<p>Os sons  ,  ,   do turco antigo apresentam distribui&ccedil;&atilde;o complementar com  ,  ,  &semi; Os primeiros ficam junto a vogais frontais e os &uacute;ltimos junto a vogais posteriores. Isso n&atilde;o funciona bem assim em palavras e nomes pr&oacute;prios estrangeiros. (Conf. Lewis 2001).</p>&#10;<a id="Vogais" name="Vogais"></a><h3> Vogais </h3>&#10;<p>As vogais turcas s&atilde;o <i>a</i>, <i>e</i>, <i>ı</i>, |<i>i</i>, <i>o</i>, <i>&ouml;</i>, <i>u</i>, <i>&uuml;</i>.  O &#60&semi;ı&#62&semi; sem ponto &eacute; uma vogal arredondada posterior fechada, conf. Lewis. N&atilde;o h&aacute; ditongos em turco, apenas em palavras estrangeiras, quando cada vogal mant&eacute;m seu som. Som ligeiramente ditongo ocorre quando h&aacute; duas vogais &ldquo;cercando&rdquo; o <i>yumuşak g</i>, como em <i>soğuk</i> (&#34&semi;frio&#34&semi;) que para muitos tem esse &ldquo;g&rdquo; como mudo.</p>&#10;<a id="Harmoniza%C3%A7%C3%A3o_Voc%C3%A1lica" name="Harmoniza%C3%A7%C3%A3o_Voc%C3%A1lica"></a><h3> Harmoniza&ccedil;&atilde;o Voc&aacute;lica </h3>&#10;&#10;<p>O sistema das vogais turcas pode ser considerado como apresentando grupos de vogais frontais, posteriores, &ldquo;arredondadas&rdquo; e vogais n&atilde;o &ldquo;arredondadas&rdquo;. A harmoniza&ccedil;&atilde;o voc&aacute;lica na l&iacute;ngua turca caracteriza&shy;se pelo fato de as palavras puramente turcas apresentarem  &ndash; alternativamente &ndash; ou s&oacute; vogais posteriores (<i>a</i>, <i>ı</i>, <i>o</i>, and <i>u</i>) ou s&oacute; vogais frontais (<i>e</i>, <i>i</i>, <i>&ouml;</i>, <i>&uuml;</i>).  Ver o padr&atilde;o de vogais na tabela que se segue.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" class="wikitable" style="margin&shy;left: 1em">&#10;<caption>Vogais turcas</caption>&#10;<tr>&#10;<th />&#10;<td colspan="2">Frontais </td>&#10;<td colspan="2">Posteriores</td></tr>&#10;<tr>&#10;<th />&#10;<td>N&atilde;o arredondada </td>&#10;<td>Arredondada </td>&#10;<td>N&atilde;o arredondada </td>&#10;<td>Arredondada</td></tr>&#10;<tr>&#10;<th>Alta</th>&#10;<td><i>i</i> </td>&#10;<td><i>&uuml;</i> </td>&#10;<td><i>ı</i> </td>&#10;<td><i>u</i></td></tr>&#10;<tr>&#10;<th>Baixa</th>&#10;<td><i>e</i> </td>&#10;<td><i>&ouml;</i> </td>&#10;<td><i>a</i> </td>&#10;<td><i>o</i></td></tr></table></div>&#10;&#10;<p>Os afixos gramaticais t&ecirc;m vogais de forma variante (Lewis 1953) e seguem uma harmoniza&ccedil;&atilde;o voc&aacute;lica.</p>&#10;<p>O verbo de liga&ccedil;&atilde;o equivalente ao portugu&ecirc;s &ldquo;ser&rdquo; ilustra bem a harmoniza&ccedil;&atilde;o voc&aacute;lica pr&aacute;tica nos exemplos a seguir: <i>T&uuml;rkiye<b>&#39&semi;dir</b></i> (&#34&semi;isso &eacute; a Turquia&#34&semi;), <i>kapı<b>dır</b></i> (&#34&semi;isso &eacute; a porta&#34&semi;), por&eacute;m,  <i>g&uuml;n<b>d&uuml;r</b></i> (&#34&semi;isso &eacute; o dia&#34&semi;), <i>palto<b>dur</b></i> (&#34&semi;isso &eacute; o casaco&#34&semi;).</p>&#10;<p>Para compreens&atilde;o dos termos <i>twofold</i> (&#34&semi;duplo&#34&semi;) e <i>fourfold</i> (&#34&semi;qu&aacute;druplo&#34&semi;) e para as nota&ccedil;&otilde;es sobrepostas, ver Lewis (1953):21&ndash;22.  Em trabalhos mais recentes de Lewis (2001&shy;18) as anota&ccedil;&otilde;es sobrescritas foram eliminadas onde n&atilde;o obrigatoriamente necess&aacute;rias. O sufixo locativo, por exemplo, &eacute; <i>&shy;de</i> ap&oacute;s vogal frontal e <i>&shy;da</i> ap&oacute;s vogais posteriores. A nota&ccedil;&atilde;o <i>&shy;de</i>&sup2; &eacute; uma orienta&ccedil;&atilde;o para esse padr&atilde;o.&#10;</p>&#10;<ul>&#10;<li><b>fourfold (<i>&shy;i/&shy;ı/&shy;&uuml;/&shy;u</i>)</b>: o sufixo genitivo &eacute; <i>&shy;in</i> ou <i>&shy;ın</i> depois de vogais n&atilde;o &ldquo;arredondadas&rdquo; (respectivamente frontais e posteriores), assim como para vogais &ldquo;arredondadas&rdquo; o sufixo genitivo &eacute; <i>&shy;&uuml;n</i> ou <i>&shy;un</i>..</li></ul>&#10;<p>Como sempre, h&aacute; exce&ccedil;&otilde;es nas regras de harmoniza&ccedil;&atilde;o voc&aacute;lica. Nos verbos compostos as vogais n&atilde;o precisam se harmonizar na transi&ccedil;&atilde;o das palavras da forma composta. S&atilde;o aceitas tamb&eacute;m formas como <i>bu+g&uuml;n</i> (&#34&semi;hoje&#34&semi;) ou <i>baş+kent</i> (&#34&semi;capital&#34&semi;). A harmoniza&ccedil;&atilde;o voc&aacute;lica n&atilde;o &eacute; aplic&aacute;vel &agrave;s palavras de origem estrangeira ou para afixos que s&atilde;o inerentemente invari&aacute;veis, como <i>&shy;yor</i> ( tempo presente) e <i>&shy;bil&shy;</i> (modo potencial).  Para as palavras de origem externa h&aacute; ainda &ldquo;exce&ccedil;&otilde;es das exce&ccedil;&otilde;es&rdquo;, com alguma harmoniza&ccedil;&atilde;o voc&aacute;lica em palavras isoladas  (Exs.: <i>m&uuml;mk&uuml;n</i> &#34&semi;poss&iacute;vel&#34&semi; &shy; &aacute;rabe <i>mumkin</i>&semi; ou <i>d&uuml;rb&uuml;n</i> &#34&semi;bin&oacute;culo&#34&semi; &#60&semi; Persa <i>dūrbīn</i>) Conforme bem definiu Lewis: &ldquo;o efeito da harmoniza&ccedil;&atilde;o voc&aacute;lica estende&shy;se  tamb&eacute;m a palavras n&atilde;o&shy;turcas, buscando tantas vogais de uma classe quanto poss&iacute;vel da palavra estrangeira, ou ainda pressionando uma palavra externa para que todas as vogais sejam de uma mesma classe, trazendo isso para a forma turca. (Lewis 2001 &ndash; 17. Outras exce&ccedil;&otilde;es ainda existem como <i>anne</i> (&#34&semi;m&atilde;e&#34&semi;), onde o sufixo se harmoniza com a vogal final: <i>annedir</i> (&#34&semi;ela &eacute; uma m&atilde;e&rdquo;), ou palavras que vem do franc&ecirc;s ou do &aacute;rabe que adicionam sufixos com vogal frontal, incorporando &agrave;s vogais finais posteriores das ra&iacute;zes.</p>&#10;<a id="S%C3%ADlaba_t%C3%B4nica" name="S%C3%ADlaba_t%C3%B4nica"></a><h3> S&iacute;laba t&ocirc;nica </h3>&#10;<p>A s&iacute;laba t&ocirc;nica &eacute; geralmente na &uacute;ltima s&iacute;laba, havendo poucas exce&ccedil;&otilde;es que incluem palavras com sufixos e palavras externas, em especial dentre as &uacute;ltimas palavras que v&ecirc;m do italiano e do grego moderno, tamb&eacute;m nomes pr&oacute;prios. Essas palavras s&atilde;o geralmente acentuadas na pen&uacute;ltima s&iacute;laba. Exemplos: &ldquo;lo<b><i>kan</i></b>ta&ldquo; &#34&semi;restaurante&#34&semi; ou &ldquo;is<b><i>ke</i></b>le&ldquo;  &#34&semi;cais&rdquo;, ainda &ldquo;Is<b><i>tan</i></b>bul&rdquo;.</p>&#10;<a id="Vocabul%C3%A1rio" name="Vocabul%C3%A1rio"></a><h2> Vocabul&aacute;rio </h2>&#10;<p>Cerca de 14% das palavras da l&iacute;ngua turca ainda existem sendo de origem estrangeira num total de cerca de 105,5 mil palavras (&ldquo;G&uuml;ncel T&uuml;rk&ccedil;e S&ouml;zl&uuml;k<i> dicion&aacute;rio oficial da l&iacute;ngua turca). As maiores contribui&ccedil;&otilde;es externas s&atilde;o em ordem decrescente: &aacute;rabe, franc&ecirc;s, persa, italiano, ingl&ecirc;s, grego.</i></p>&#10;<a id="Forma%C3%A7%C3%A3o_das_palavras" name="Forma%C3%A7%C3%A3o_das_palavras"></a><h3> Forma&ccedil;&atilde;o das palavras </h3>&#10;<p>A aglutina&ccedil;&atilde;o &eacute; muito utilizada para a forma&ccedil;&atilde;o de novas palavras a partir de ra&iacute;zes de verbos e de substantivos. A maior parte das palavras do idioma turco deriva de uma relativamente pequena quantidade de palavras base, de raiz.</p>&#10;<p>Exemplos de palavras derivadas de substantivos:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Turco</th>&#10;<th>Componentes</th>&#10;<th>Portugu&ecirc;s</th>&#10;<th>Classe da palavra</th></tr>&#10;<tr>&#10;<td><i>g&ouml;z</i></td>&#10;<td><i>g&ouml;z</i></td>&#10;<td>olho</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zl&uuml;k</i></td>&#10;<td><i>g&ouml;z + &shy;l&uuml;k</i></td>&#10;<td>&oacute;culos</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zl&uuml;k&ccedil;&uuml;</i></td>&#10;<td><i>g&ouml;z + &shy;l&uuml;k + &shy;&ccedil;&uuml;</i></td>&#10;<td>oculista (de &oacute;tica)</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zl&uuml;k&ccedil;&uuml;l&uuml;k</i></td>&#10;<td><i>g&ouml;z + &shy;l&uuml;k + &shy;&ccedil;&uuml; + &shy;l&uuml;k</i></td>&#10;<td>&oacute;tica</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zlem</i></td>&#10;<td><i>g&ouml;z + &shy;lem</i></td>&#10;<td>observa&ccedil;&atilde;o</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zlemci</i></td>&#10;<td><i>g&ouml;z + &shy;lem + &shy;ci</i></td>&#10;<td>observador</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zle</i></td>&#10;<td><i>g&ouml;z + &shy;le</i></td>&#10;<td>observar</td>&#10;<td>Verbo (ordem)</td></tr>&#10;<tr>&#10;<td><i>g&ouml;zlemek</i></td>&#10;<td><i>g&ouml;z + &shy;le + &shy;mek</i></td>&#10;<td>observar</td>&#10;<td>Verbo (infinitivo)</td></tr></table></div>&#10;&#10;<p>Outro exemplo, por&eacute;m com verbo como raiz:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Turco</th>&#10;<th>Componentes</th>&#10;<th>Portugu&ecirc;s</th>&#10;<th>Classe da palavra</th></tr>&#10;<tr>&#10;<td><i>yat&shy;</i></td>&#10;<td><i>yat&shy;</i></td>&#10;<td>deitar</td>&#10;<td>Verbo (ordem)</td></tr>&#10;<tr>&#10;<td><i>yatmak</i></td>&#10;<td><i>yat&shy;mak</i></td>&#10;<td>deitar</td>&#10;<td>Verbo (infinitivo)</td></tr>&#10;<tr>&#10;<td><i>yatık</i></td>&#10;<td><i>yat&shy; + &shy;(ı)k</i></td>&#10;<td>deitado</td>&#10;<td>Adjetivo</td></tr>&#10;<tr>&#10;<td><i>yatak</i></td>&#10;<td><i>yat&shy; + &shy;ak</i></td>&#10;<td>cama, lugar de deitar</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>yatay</i></td>&#10;<td><i>yat&shy; + &shy;ay</i></td>&#10;<td>horizontal</td>&#10;<td>Adjetivo</td></tr>&#10;<tr>&#10;<td><i>yatkın</i></td>&#10;<td><i>yat&shy; + &shy;gın</i></td>&#10;<td>inclinado para&hellip;</td>&#10;<td>Adjetivo</td></tr>&#10;<tr>&#10;<td><i>yatır&shy;</i></td>&#10;<td><i>yat&shy; + &shy;(ı)r&shy;</i></td>&#10;<td>deitar (depositar) </td>&#10;<td>Verbo (ordem)</td></tr>&#10;<tr>&#10;<td><i>yatırmak</i></td>&#10;<td><i>yat&shy; + &shy;(ı)r&shy;mak</i></td>&#10;<td>deitar (depositar) </td>&#10;<td>Verbo (infinitivo)</td></tr>&#10;<tr>&#10;<td><i>yatırım</i></td>&#10;<td><i>yat&shy; + &shy;(ı)r&shy; + &shy;(ı)m</i></td>&#10;<td>dep&oacute;sito, investimento</td>&#10;<td>substantivo</td></tr>&#10;<tr>&#10;<td><i>yatırımcı</i></td>&#10;<td><i>yat&shy; + &shy;(ı)r&shy; + &shy;(ı)m + &shy;cı</i></td>&#10;<td>investidor</td>&#10;<td>substantivo</td></tr></table></div>&#10;&#10;<p>Algumas palavras novas s&atilde;o compostas de duas palavras existentes formando uma terceira, com o &eacute; comum na L&iacute;ngua alem&atilde;. Ver a seguir alguns exemplos:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Turco</th>&#10;<th>Portugu&ecirc;s</th>&#10;<th>partes formadoras</th>&#10;<th>significado literal</th></tr>&#10;<tr>&#10;<td><i>Pazartesi</i></td>&#10;<td>segunda feira</td>&#10;<td><i>Pazar</i> (&#34&semi;domingo&#34&semi;) + <i>ertesi</i> (&#34&semi;depois&#34&semi;)</td>&#10;<td>depois de domingo</td></tr>&#10;<tr>&#10;<td><i>bilgisayar</i></td>&#10;<td>computador</td>&#10;<td><i>bilgi</i> (&#34&semi;informa&ccedil;&atilde;o&#34&semi;) + <i>say&shy;</i> (&#34&semi;contar&#34&semi;)</td>&#10;<td>information counter</td></tr>&#10;<tr>&#10;<td><i>g&ouml;kdelen</i></td>&#10;<td>arranha&shy;c&eacute;u</td>&#10;<td><i>g&ouml;k</i> (&#34&semi;c&eacute;u&#34&semi;) + <i>del&shy;</i> (&#34&semi;furar&#34&semi;)</td>&#10;<td>furador do c&eacute;u</td></tr>&#10;<tr>&#10;<td><i>başparmak</i></td>&#10;<td>polegar</td>&#10;<td><i>baş</i> (&#34&semi;primeiro&#34&semi;) + <i>parmak</i> (&#34&semi;dedo&#34&semi;)</td>&#10;<td>primeiro dedo</td></tr>&#10;<tr>&#10;<td><i>&ouml;nyargı</i></td>&#10;<td>preconceito</td>&#10;<td><i>&ouml;n</i> (&#34&semi;antes&#34&semi;) +<i>yargı</i> (&#34&semi;julgamento&#34&semi;)</td>&#10;<td>ante&shy;julgamento</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_turca" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Azerbaij%C3%A3o" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Bulg%C3%A1ria" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Chipre" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Rep%C3%BAblica_da_Maced%C3%B4nia" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Turquia" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Kosovo" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_R%C3%BAssia" id="w">Turco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Alemanha" id="w">Turco</a></p>&#10;&#10;<p> </p></body></html>