<html><title>Le Petit Prince</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Le Petit Prince</i></b>  (no Brasil <b><i>O Pequeno Pr&iacute;ncipe</i></b>&semi; em Portugal, <b><i>O Principezinho</i></b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Novela" id="w">obra</a> do <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Antoine_de_Saint&shy;Exup%C3%A9ry" id="w">Antoine de Saint&shy;Exup&eacute;ry</a>, publicada em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Numa primeira leitura, aparenta ser um livro para crian&ccedil;as, mas possui um grande teor po&eacute;tico e filos&oacute;fico. </p>&#10;<p>O autor do livro foi tamb&eacute;m autor das ilustra&ccedil;&otilde;es originais.</p>&#10;<p>&Eacute; o livro em l&iacute;ngua francesa que mais foi vendido no mundo, com cerca de 143 milh&otilde;es de exemplares<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, e entre 400 a 500 edi&ccedil;&otilde;es. Tamb&eacute;m se trata da terceira obra liter&aacute;ria (sendo a primeira a B&iacute;blia <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e a segunda o livro <i><a href="http://en.wikipedia.org/wiki/O_Peregrino" id="w">O Peregrino</a></i>) mais traduzida no mundo, tendo sido publicado em 160 idiomas e dialetos. </p>&#10;<p>Em Portugal, <i>O Principezinho</i> integra o conjunto de obras sugeridas para leitura integral, na disciplina de L&iacute;ngua Portuguesa, no 2&ordm; Ciclo do Ensino B&aacute;sico. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, h&aacute; um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> dedicado ao personagem principal do livro. </p>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2> Adapta&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>Um filme musical intitulado <i><a href="http://en.wikipedia.org/wiki/The_Little_Prince_(filme)" id="w">The Little Prince</a></i> foi feito baseado no livro e lan&ccedil;ado em 1974.</li>&#10;<li>Na d&eacute;cada de 80 foi lan&ccedil;ada uma s&eacute;rie de desenhos animados chamada <i><a href="http://en.wikipedia.org/wiki/As_Aventuras_do_Pequeno_Pr%C3%ADncipe" id="w">As Aventuras do Pequeno Pr&iacute;ncipe</a></i>. A s&eacute;rie foi feita pelo est&uacute;dio de anima&ccedil;&atilde;o <i>&#34&semi;V&oacute;v&oacute; Chantre&#34&semi;</i> e foi ao ar pela primeira vez no Jap&atilde;o em 1978 sob o t&iacute;tulo  .<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Sinopse" name="Sinopse"></a><h1> Sinopse </h1>&#10;<p>A hist&oacute;ria come&ccedil;a quando o personagem principal fala sobre um desenho que ele fez quando tinha 6 anos de idade e que tratava de uma jiboia que engoliu um elefante, mas todos os adultos acharam que o garoto havia desenhado um chap&eacute;u. O personagem principal renunciou ao 6 anos de idade a carreira de ser pintor, e se tornou piloto. E voando, teve uma pane no seu avi&atilde;o no &#34&semi;<a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Deserto do Saara</a>&#34&semi;. Tentando consertar seu avi&atilde;o, adormece... E &eacute; acordado por um menino que o autor define que tem &#34&semi;cabelos de ouro&#34&semi; e que lhe pede para desenhar um carneiro.</p>&#10;<p>Conforme a hist&oacute;ria passa o personagem descobre que o menino vive no aster&oacute;ide B 612, e que s&oacute; tem uma rosa que fala com ele, e que tem tr&ecirc;s vulc&otilde;es (um deles est&aacute; extinto), e que o principezinho assiste quarenta e tr&ecirc;s p&ocirc;r&shy;do&shy;sol para se divertir ou quando est&aacute; triste.</p>&#10;<p>O autor conta a um pouco da hist&oacute;ria dele, a hist&oacute;ria de como o principezinho havia chegado ao Deserto do Saara, fala de como s&atilde;o as crian&ccedil;as e de como s&atilde;o as pessoas grandes&semi; E envolve o leitor em mais um mist&eacute;rio no cap&iacute;tulo XXVII: Que fala que o carneiro que desenhou para o principezinho poderia comer a sua flor. </p> &#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Os_100_livros_do_s%C3%A9culo_do_Le_Monde" id="w">Os 100 livros do s&eacute;culo do &#39&semi;&#39&semi;Le Monde&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> , tradu&ccedil;&atilde;o em Portugu&ecirc;s (Brasil) por Vinna Mara Fonseca</li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Antoine_de_Saint&shy;Exup%C3%A9ry" id="w">Petit Prince, Le</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1943" id="w">Categoria:Livros de 1943</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_o_cinema" id="w">Categoria:Livros adaptados para o cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_infantojuvenis_da_Fran%C3%A7a" id="w">Categoria:Livros infantojuvenis da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Extraterrestres_fict%C3%ADcios" id="w">Categoria:Extraterrestres fict&iacute;cios</a>&#10; </p></body></html>