<html><title>Boba Fett</title><body>&#10;<p> &#10; &#10;<b>Boba Fett</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Personagem_fict%C3%ADcio" id="w">personagem fict&iacute;cio</a> do <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_de_Guerra_nas_Estrelas" id="w">universo</a> da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Guerra_nas_Estrelas" id="w">Guerra nas Estrelas</a></i> (<i>Star Wars</i>), que ocupa simultaneamente os papeis de <a href="http://en.wikipedia.org/wiki/Vil%C3%A3o" id="w">vil&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/Anti&shy;her%C3%B3i" id="w">anti&shy;her&oacute;i</a> e &eacute; um dos dois <a href="http://en.wikipedia.org/wiki/Antagonista" id="w">antagonistas</a> de <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Episode_V:_The_Empire_Strikes_Back" id="w">O Imp&eacute;rio Contra&shy;Ataca</a></i> (<i>Star Wars Episode V: The Empire Strikes Back</i>), juntamente com <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a>. Nos filmes, Boba Fett &eacute; um <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador_de_recompensas" id="w">ca&ccedil;ador de recompensas</a>, assim como seu pai, <a href="http://en.wikipedia.org/wiki/Jango_Fett" id="w">Jango Fett</a>, de quem tamb&eacute;m &eacute; um <a href="http://en.wikipedia.org/wiki/Clone" id="w">clone</a>&semi; &eacute; contratado pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gal%C3%A1tico_(Guerra_nas_Estrelas)" id="w">Imp&eacute;rio</a> e por <a href="http://en.wikipedia.org/wiki/Jabba_the_Hutt" id="w">Jabba, o Hutt</a> para encontrar e capturar <a href="http://en.wikipedia.org/wiki/Han_Solo" id="w">Han Solo</a> e <a href="http://en.wikipedia.org/wiki/Chewbacca" id="w">Chewbacca</a>, acabando por se tornar o <a href="http://en.wikipedia.org/wiki/Arqui&shy;inimigo" id="w">arqui&shy;inimigo</a> de Solo. Aparece em <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Episode_II:_Attack_of_the_Clones" id="w">O Ataque dos Clones</a></i>, <i>O Imp&eacute;rio Contra&shy;Ataca</i> e <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Episode_VI:_Return_of_the_Jedi" id="w">O Retorno de Jedi</a></i> (<i>Star Wars Episode VI: Return of the Jedi</i>), al&eacute;m do <i><a href="http://en.wikipedia.org/wiki/The_Star_Wars_Holiday_Special" id="w">Especial de F&eacute;rias</a></i> e da <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mudan%C3%A7as_nos_relan%C3%A7amentos_da_s%C3%A9rie_Guerra_nas_Estrelas" id="w">edi&ccedil;&atilde;o especial</a> de <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Episode_IV:_A_New_Hope" id="w">Uma Nova Esperan&ccedil;a</a></i> (<i>Star Wars Episode IV: A New Hope</i>).</p>&#10;<p>Fett se destaca por sua popularidade entre os f&atilde;s da s&eacute;rie, apesar de ser um personagem relativamente pequeno at&eacute; o lan&ccedil;amento de <i>Ataque dos Clones</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; interpretado por <a href="http://en.wikipedia.org/wiki/Daniel_Logan" id="w">Daniel Logan</a> em <i>Ataque dos Clones</i> e por <a href="http://en.wikipedia.org/wiki/Jeremy_Bulloch" id="w">Jeremy Bulloch</a> em <i>O Imp&eacute;rio Contra&shy;Ataca</i> e <i>Retorno de Jedi</i> (embora <a href="http://en.wikipedia.org/wiki/Jason_Wingreen" id="w">Jason Wingreen</a> tenha dublado a voz do personagem no <i>Imp&eacute;rio</i>). Sua apari&ccedil;&atilde;o breve na edi&ccedil;&atilde;o especial da <i>Nova Esperan&ccedil;a</i> foi desempenhada por Mark Austin. No lan&ccedil;amento em <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> do <i>Imp&eacute;rio Contra&shy;Ataca</i> a voz original do personagem foi substitu&iacute;da pela de <a href="http://en.wikipedia.org/wiki/Temuera_Morrison" id="w">Temuera Morrison</a>. </p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>Boba Fett &eacute; o clone de <a href="http://en.wikipedia.org/wiki/Jango_Fett" id="w">Jango Fett</a>, o qual o criou como seu filho.&#10;Inclusive todos os clones do ex&eacute;rcito da Rep&uacute;blica Gal&aacute;ctica s&atilde;o clones do mercen&aacute;rio Jango Fett, mas possuem acelera&ccedil;&atilde;o de crescimento. Boba Fett se desenvolve normalmente como um humano normal.&#10;Jango Fett tem participa&ccedil;&atilde;o importante em Ataque dos Clones, pois guia o <a href="http://en.wikipedia.org/wiki/Jedi" id="w">jedi</a> <a href="http://en.wikipedia.org/wiki/Obi&shy;Wan_Kenobi" id="w">Obi&shy;Wan Kenobi</a> at&eacute; o esconderijo do <a href="http://en.wikipedia.org/wiki/Sith" id="w">sith</a> <a href="http://en.wikipedia.org/wiki/Conde_Dookan" id="w">Conde Dookan</a>.&#10;Jango &eacute; morto pelo mestre jedi <a href="http://en.wikipedia.org/wiki/Mace_Windu" id="w">Mace Windu</a> no final do filme com um golpe certeiro que lhe decapita, enquanto Boba assiste a tudo. Motiva&ccedil;&atilde;o de seu &oacute;dio pelos jedi.</p>&#10;<p>Ap&oacute;s a morte de seu pai, Boba Fett cresce sob a tutela de <a href="http://en.wikipedia.org/wiki/Jabba_the_Hutt" id="w">Jabba, O Hutt</a>, fazendo parte de sua corte, passando a fazer seus servi&ccedil;os sujos. Boba acaba se tornando um dos maiores ca&ccedil;adores de recompensa da Gal&aacute;xia, sendo invejado por outros ca&ccedil;adores, tais como <a href="http://en.wikipedia.org/wiki/Greedo" id="w">Greedo</a>, <a href="http://en.wikipedia.org/wiki/Bossk" id="w">Bossk</a> e <a href="http://en.wikipedia.org/wiki/4&shy;LOM" id="w">4&shy;LOM</a>, entre outros.</p>&#10;<p>Altamente armado e equipado, usa a mesma armadura Mandaloriana de seu &#34&semi;pai&#34&semi;, Jango Fett, com sutis diferen&ccedil;as na cor e que tamb&eacute;m carrega consigo &#34&semi;lembran&ccedil;as&#34&semi; de suas presas. Sua nave &eacute; a Slave I, a mesma de seu &#34&semi;pai&#34&semi;, modificada v&aacute;rias vezes at&eacute; o modelo IV.</p>&#10;<a id="Guerras_Cl%C3%B4nicas" name="Guerras_Cl%C3%B4nicas"></a><h2> Guerras Cl&ocirc;nicas </h2>&#10;<p>Durante o per&iacute;odo das Guerras Cl&ocirc;nicas como &eacute; mostrado na s&eacute;rie de televis&atilde;o The Clone Wars, Boba Fett aparece liderando um grupo de ca&ccedil;adores de recompensa, entre os membros dessa equipe estavam Aurra Sing, Bossk e Asajj ventress.</p>&#10;<p>Ele tamb&eacute;m aparece quando ainda era crian&ccedil;a, ele se infiltra num batalh&atilde;o de clones cadetes sem ser percebido pois era igual aos outros, seu objetivo era matar Mace Windu, Jedi que matou seu pai. Ele se infiltra no cruzador em que Windu estava e arma uma armadilha para o Jedi, mas quem acaba sendo pego pela armadilha &eacute; um clone que estava passando pelo local.&#10;</p><a id="O_Imp%C3%A9rio" name="O_Imp%C3%A9rio"></a><h2> O Imp&eacute;rio </h2>&#10;<p>Trabalhando para <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a>, ele foi respons&aacute;vel pela captura de <a href="http://en.wikipedia.org/wiki/Han_Solo" id="w">Han Solo</a> na Cidade das Nuvens, <a href="http://en.wikipedia.org/wiki/Bespin" id="w">Bespin</a>. Han foi levado por Boba para Jabba, em <a href="http://en.wikipedia.org/wiki/Tatooine" id="w">Tatooine</a>, congelado em <a href="http://en.wikipedia.org/wiki/Carbonite" id="w">carbonita</a>.</p>&#10;<a id="Fim" name="Fim"></a><h2> Fim </h2>&#10;<p>Foi dado como morto em um acidente no <a href="http://en.wikipedia.org/wiki/Star_Wars_Episode_VI:_Return_of_the_Jedi" id="w">epis&oacute;dio VI</a> da saga. Quando tentava executar Han, <a href="http://en.wikipedia.org/wiki/Chewbacca" id="w">Chewbacca</a> e <a href="http://en.wikipedia.org/wiki/Luke_Skywalker" id="w">Luke Skywalker</a>, seus jatos foram acionados acidentalmente por Han e ele acabou caindo na boca do monstro <a href="http://en.wikipedia.org/wiki/Sarlacc" id="w">Sarlacc</a> que o engoliu.</p>&#10;<p>Entretanto ele n&atilde;o morre, pois consegue matar o monstro e, depois de muito sofrimento, sobrevive com a ajuda do ca&ccedil;ador de recompensas <a href="http://en.wikipedia.org/wiki/Dengar" id="w">Dengar</a>, que se torna seu grande amigo (Esses detalhes n&atilde;o aparecem no filme).</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2>Curiosidade</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Apesar de n&atilde;o ter controle sobre a For&ccedil;a, &eacute; mostrado no livro Legado da For&ccedil;a que Boba Fett tivera um <a href="http://en.wikipedia.org/wiki/Sabre_de_luz" id="w">sabre de luz</a>, que, supostamente, roubara de um <a href="http://en.wikipedia.org/wiki/Jedi" id="w">jedi</a> que matara. Ele ainda tivera v&aacute;rios desentendimentos com <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a>, sendo que, em um deles, chegara a lutar com ele.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Star_Wars" id="w">Categoria:Personagens de Star Wars</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_fict%C3%ADcios" id="w">Categoria:Artistas marciais fict&iacute;cios</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_aus_Star_Wars">de:Figuren aus Star Wars</a></p></body></html>