<html><title>Sorva</title><body>&#10;<p> &#10;<b>Sorva</b> ou <b>sorveira</b> (<i>Sorbus domestica</i> L.) &eacute; uma &aacute;rvore da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Rosaceae" id="w">Rosaceae</a>. &Eacute; tamb&eacute;m conhecida pelos sin&oacute;nimos bot&acirc;nicos de <i>Cormus domestica</i> ((L.)Spach.) e <i>Pyrus sorbus</i> (Gaertn.), surgindo ainda a <i><a href="http://en.wikipedia.org/wiki/Sorbus_maderensis" id="w">Sorbus maderensis</a></i>  que &eacute; uma das esp&eacute;cie <a href="http://en.wikipedia.org/wiki/End%C3%A9mica" id="w">end&eacute;micas</a> da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>.</p>&#10;<p>Apresenta&shy;se como um <a href="http://en.wikipedia.org/wiki/Arbusto" id="w">arbusto</a> com at&eacute; 3 metros de altura, caducif&oacute;lio, de caules lisos, castanho&shy;avermelhados e <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a> compostas, imparipinuladas de at&eacute; 15 cent&iacute;metros de comprimento, geralmente com 13 a 17 fol&iacute;olos, el&iacute;pticos, oblongos ou alanceolados, crenados.</p>&#10;<p>Esta <a href="http://en.wikipedia.org/wiki/Planta" id="w">planta</a> tem <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> pequenas, esbranqui&ccedil;adas a cremes, numerosas, reunidas em corimbos compostos, terminais, sendo os <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a> carnudos, globosos e de cor vermelha.</p>&#10;<p>Trata&shy;se de uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> end&eacute;mica da ilha da Madeira, bastante rara, que surge no <a href="http://en.wikipedia.org/wiki/Urze" id="w">urzal</a> de altitude.</p>&#10;<p>A flora&ccedil;&atilde;o desta planta surge entre <a href="http://en.wikipedia.org/wiki/Junho" id="w">Junho</a> e <a href="http://en.wikipedia.org/wiki/Julho" id="w">Julho</a>.</p>&#10;<p>Sorva&#10;Nome popular: sorva&shy;pequena&semi; sorvinha&#10;Nome cient&iacute;fico: Coumo utilis Muell. Arg&#10;Fam&iacute;lia bot&acirc;nica: Apocynaceae&#10;Origem: Brasil &shy; Regi&atilde;o Amaz&ocirc;nica</p>&#10;<p>&#34&semi;Esp&eacute;cie conhecida como kum&atilde; ua&ccedil;u ou sorva grande, d&aacute; abundante leite, rico emborracha e seu, frutos s&atilde;o muito saborosos e doces, tendo o epic&aacute;rpio um pouco rijo,do qual se destaca a polpa que cont&eacute;m as sementes e que &eacute; a parte comest&iacute;vel.&#34&semi;&#10;Barbosa Rodrigues (1891) citado por Paulo Cavalcante</p>&#10;<p>Caracter&iacute;sticas da planta: &Aacute;rvore de porte variado de 6 a 20 m de altura, copa ampla e densa. Possui l&aacute;tex abundante, leitoso e pot&aacute;vel ao longo de toda a planta. Folhas r&iacute;gidas com at&eacute; 10 em de comprimento, verde&shy;brilhantes. Flores pequenas, reunidas em n&uacute;mero de 15 a 20, com colora&ccedil;&atilde;o r&oacute;sea. Floresce de maio a agosto.</p>&#10;<p>Fruto: Globoso de colora&ccedil;&atilde;o verde, passando a castanho&shy;escura quando maduro, casca fina contendo suco leitoso e viscoso. Polpa mucilaginosa e de colora&ccedil;&atilde;o amarelada.</p>&#10;<p>Cultivo: Ocorre espontaneamente na regi&atilde;o amaz&ocirc;nica. Frutifica de novembro a fevereiro.</p>&#10;<p>As sorveiras ou sorvas brasileiras s&atilde;o diversas e bastante comuns em toda a regi&atilde;o amaz&ocirc;nica, onde s&atilde;o frequentes, especialmente, em terras dos Estados do Amazonas, do Par&aacute;, do Amap&aacute; e de Rond&ocirc;nia, chegando at&eacute; &agrave;s Guianas, &agrave; Col&ocirc;mbia e ao Peru.</p>&#10;<p>Encontram&shy;se sorvas silvestres em meio &agrave; floresta densa de matas virgens, em terrenos alagados ou de terras firmes. Algumas variedades s&atilde;o espont&acirc;neas nos campos ou campinas e em matas secund&aacute;rios, sendo frequentemente cultivadas nos arredores de Manaus.</p>&#10;<p>Os frutos das sorveiras, em todas as suas variedades, s&atilde;o do tamanho de lim&otilde;es e, no princ&iacute;pio, verdes, passando depois a uma cor parda e escura. Apesar de apresentarem um sabor bom e adocicado e de se constitu&iacute;rem em importante alimento para as popula&ccedil;&otilde;es regionais, sendo consumidos in natura ou como bebida refrigerante, os frutos da sorveira n&atilde;o s&atilde;o os &uacute;nicos produtos que podem ser extra&iacute;dos dessa &aacute;rvore.</p>&#10;<p>Do tronco das sorveiras, especialmente das esp&eacute;cies Couma macrocarga (sorva&shy;grande) e Couma utilis (sorva&shy;pequena), &eacute; poss&iacute;vel extrair boas quantidades de um l&aacute;tex espesso, branco e viscoso, que &eacute; comest&iacute;vel e de paladar adocicado. Esse l&aacute;tex pode ser ingerido puro, por&eacute;m sempre dilu&iacute;do em &aacute;gua. Dessa forma, &eacute; usado como bebida em substitui&ccedil;&atilde;o ao leite de vaca, acrescido de caf&eacute; ou, ainda, como ingrediente no preparo de mingaus.</p>&#10;<p>Na floresta, por exemplo, &eacute; comum o seringueiro sair para sua jornada de trabalho sem precisar levar nenhum alimento: &eacute; em &aacute;rvores como a sorveira e em seu l&aacute;tex consistente que o habitante da terra encontra parte de seu sustento di&aacute;rio.</p>&#10;<p>Retirado das &aacute;rvores por um processo semelhante ao da extra&ccedil;&atilde;o do l&aacute;tex da borracheira, o l&aacute;tex da sorveira tem, tamb&eacute;m, grande utilidade como mat&eacute;ria&shy;prima industrial, em especial na fabrica&ccedil;&atilde;o de goma de mascar. Ap&oacute;s a extra&ccedil;&atilde;o, o l&aacute;tex se solidifica e &eacute; comercializado em grandes blocos compactos destinados, basicamente, &agrave; exporta&ccedil;&atilde;o. Segundo Paulo Cavalcante, a explora&ccedil;&atilde;o da sorva com essa finalidade e seu com&eacute;rcio j&aacute; foram muito intensos na floresta, tendo se reduzido bastante nas Ultimas d&eacute;cadas.</p>&#10;<p>O l&aacute;tex da sorveira pode, ainda, ser utilizado industrialmente na produ&ccedil;&atilde;o de gomas e de vernizes. Desde tempos long&iacute;nquos, os nativos da Amaz&ocirc;nia sabem que, al&eacute;m de suas utilidades aliment&iacute;cias, o l&aacute;tex da sorveira tem propriedades isolantes, sendo bastante resistente ao tempo e &agrave; umidade. Coagulado e misturado com outras subst&acirc;ncias, por exemplo, esse l&aacute;tex &eacute; muito empregado na calafeta&ccedil;&atilde;o das einbarcac&otilde;es e caia&ccedil;&atilde;o das paredes das habita&ccedil;&otilde;es amaz&ocirc;nicas.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Laurissilva" id="w">Laurissilva</a></li>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>&Aacute;rvores e Florestas de Portugal &shy; A&ccedil;ores e Madeira, Edic. P&uacute;blico, Comunica&ccedil;&otilde;es, SA. Dep. Legal n&ordm; 254481/2007</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvores" id="w">Categoria:&Aacute;rvores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rosaceae" id="w">Categoria:Rosaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_da_Madeira" id="w">Categoria:Flora da Madeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Floresta_Laurissilva" id="w">Categoria:Floresta Laurissilva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_de_Portugal" id="w">Categoria:Flora de Portugal</a></p></body></html>