<html><title>Rutherford B. Hayes</title><body>&#10;<p> &#10; &#10;<b>Rutherford Birchard Hayes</b> (<a href="http://en.wikipedia.org/wiki/Delaware_(Ohio)" id="w">Delaware</a>, 4 de Outubro de 1822&#160&semi;&ndash;<a href="http://en.wikipedia.org/wiki/Fremont_(Ohio)" id="w">Fremont</a>, 17 de Janeiro de 1893) foi o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">19.&ordm;</a> <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a> entre 1877 e 1881. Como presidente, supervisionou o final da <a href="http://en.wikipedia.org/wiki/Reconstru%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Reconstru&ccedil;&atilde;o</a>&semi; iniciou os esfor&ccedil;os que deram origem &agrave; reforma do servi&ccedil;o p&uacute;bico&semi; e tentou uma reconcilia&ccedil;&atilde;o entre as divis&otilde;es originadas pela <a href="http://en.wikipedia.org/wiki/Guerra_da_Secess%C3%A3o" id="w">Guerra da Secess&atilde;o</a> e Reconstru&ccedil;&atilde;o. </p>&#10;<p>Hayes, advogado em Ohio, tornou o solicitador da cidade de <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a> entre 1858 e 1861. Quando a Guerra Civil come&ccedil;ou, decidiu deixar a sua carreira pol&iacute;tica entediante, para se juntar ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Uni%C3%A3o" id="w">Ex&eacute;rcito da Uni&atilde;o</a> como oficial. Hayes foi ferido por cinco vezes, o mais s&eacute;rio deles na <a href="http://en.wikipedia.org/wiki/Batalha_de_South_Mountain" id="w">Batalha de South Mountain</a>&semi; ganhou uma reputa&ccedil;&atilde;o por bravura em combate, e foi promovido &agrave; patente de <a href="http://en.wikipedia.org/wiki/Major&shy;general" id="w">major&shy;general</a>. Depois da guerra, foi membro do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a> de 1865 a 1867, do lado <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Republicano</a>. Hayes deixou o Congresso para se candidatar a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Ohio" id="w">Governador de Ohio</a>, e foi eleito por dois per&iacute;odos consecutivos, entre 1868 a 1872, e um terceiro mandato de 1876 a 1877.</p>&#10;<p>Em 1876, Hayes foi <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_1876" id="w">eleito presidente</a> numa das elei&ccedil;&otilde;es mais controversas e confusas da hist&oacute;ria nacional. Ele perdeu o voto popular para o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/Samuel_J._Tilden" id="w">Samuel J. Tilden</a>, mas ganhou um voto do col&eacute;gio eleitoral, intensamente disputado, depois de de uma comiss&atilde;o do Congresso lhe ter atribu&iacute;do vinte votos eleitorais, muito contestados. O resultado foi o <a href="http://en.wikipedia.org/wiki/Compromisso_de_1877" id="w">Compromisso de 1877</a>, no qual os democratas aceitaram a elei&ccedil;&atilde;o de Hayes, e terminaram com a interven&ccedil;&atilde;o militar na pol&iacute;tica do Sul. Este incidente causou o colapso dos estados governados pelos republicanos, e deu origem a uma s&oacute;lida democracia sulista.</p>&#10;<p>Hayes acreditava num governo de lideran&ccedil;a pelo m&eacute;rito, tratamento igual sem olhar &agrave; ra&ccedil;a, e desenvolvimento atrav&eacute;s da educa&ccedil;&atilde;o. Em 1877, deu ordens &agrave;s tropas federais para reprimir a <a href="http://en.wikipedia.org/wiki/Grande_greve_dos_caminhos&shy;de&shy;ferro_de_1877" id="w"> greve dos caminhos&shy;de&shy;ferro</a>. Implementou reformas modestas no servi&ccedil;o p&uacute;blico que abriram caminho a novas reformas nas d&eacute;cadas de 1880s e 1890. Vetou o <a href="http://en.wikipedia.org/wiki/Decreto_Bland&shy;Allison" id="w">Decreto Bland&shy;Allison</a> que propunha introduzir dinheiro de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> em circula&ccedil;&atilde;o e aumentar os pre&ccedil;os, insistindo que a manuten&ccedil;&atilde;o do padr&atilde;o&shy;ouro era essencial para a recupera&ccedil;&atilde;o econ&oacute;mica. A sua pol&iacute;tica em rela&ccedil;&atilde;o aos &iacute;ndios antecipou o programa <a href="http://en.wikipedia.org/wiki/Assimilacionismo" id="w">assimilacionista</a> do <a href="http://en.wikipedia.org/wiki/Decreto_Dawes" id="w">Decreto Dawes</a> de 1887. </p>&#10;<p>Hayes manteve a sua garantia de n&atilde;o se candidatar a uma nova elei&ccedil;&atilde;o, e retirou&shy;se para sua casa no Ohio, para se dedicar &agrave; advocacia na &aacute;rea das reformas sociais e educacionais. O seu bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Ari_Hoogenboom" id="w">Ari Hoogenboom</a> refere que a sua grande conquista foi restaurar a confian&ccedil;a popular na presid&ecirc;ncia, e reverter a deteriora&ccedil;&atilde;o do poder executivo que se tinha instalado depois da morte de <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Lincoln</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Primeiros_Anos" name="Primeiros_Anos"></a><h2> Primeiros Anos </h2>&#10;<p>Hayes nasceu em <a href="http://en.wikipedia.org/wiki/Delaware_(Ohio)" id="w">Delaware</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, em <a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>. Era filho de Rutherford Hayes e de Sophia Birchard. Seu pai, um comerciante descendente de imigrantes <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoceses</a> no <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>, faleceu dez semanas antes de seu nascimento. Nisso, um tio, Sardes Birchard, que morava com a fam&iacute;lia, serviu como guardi&atilde;o de Hayes. Birchard esteve pr&oacute;ximo ao sobrinho durante toda sua vida, e tornou&shy;se figura de um pai para ele. </p>&#10;<p>Hayes marcou presen&ccedil;a na escola comum e da Academia <a href="http://en.wikipedia.org/wiki/Metodista" id="w">Metodista</a> em <a href="http://en.wikipedia.org/wiki/Norwalk" id="w">Norwalk</a>. Ele se formou a partir de Kenyon College, em <a href="http://en.wikipedia.org/wiki/Gambier_(Ohio)" id="w">Gambier</a>, em agosto de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>, como um dos primeiros de sua classe. Ap&oacute;s uma breve leitura da lei, em <a href="http://en.wikipedia.org/wiki/Columbo" id="w">Columbo</a>, ele formou&shy;se em dois anos na <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a>, em janeiro de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>. Hayes foi contratado em um bar em <a href="http://en.wikipedia.org/wiki/10_de_maio" id="w">10 de maio</a> de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, e iniciou a pr&aacute;tica da Baixa Sandusky (agora Fremont). Ap&oacute;s a dissolu&ccedil;&atilde;o da parceria, em <a href="http://en.wikipedia.org/wiki/Fremont_(Ohio)" id="w">Fremont</a>, em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, ele mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a>, onde retomou a pr&aacute;tica da Lei.</p>&#10;<p>Mais tarde, em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, casou com Lucy Hayes Ware Webb. Em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, foi nomeado para as elei&ccedil;&otilde;es municipais, mas acabou desistindo da disputa. Em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, aceitou nomea&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> da C&acirc;mara Municipal de <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a>, e venceu as elei&ccedil;&atilde;o mediante essa posi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, mas perdendo a reelei&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>.</p>&#10;<a id="Carreira_Militar" name="Carreira_Militar"></a><h2> Carreira Militar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hayes_Civil_War.jpg%7Cthumb%7C200px%7Cleft" id="w">Hayes na guerra civil.</a>&#10;Ap&oacute;s mudar&shy;se para <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a>, Hayes havia se tornado um membro proeminente de uma organiza&ccedil;&atilde;o social, o <a href="http://en.wikipedia.org/wiki/Clube_Liter%C3%A1rio_de_Cincinnati" id="w">Clube Liter&aacute;rio de Cincinnati</a>, cujos membros inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon P. Chase</a> e <a href="http://en.wikipedia.org/wiki/Edward_Noyes" id="w">Edward Noyes</a>, entre outros. Ap&oacute;s a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a>, o Clube Liter&aacute;rio tornou&shy;se uma empresa <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>. Nomeado um dos principais soldados do 23&ordm; Regimento de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, William Dennison Jr., Hayes servia originalmente como juiz&shy;defensor regimental, mas, depois, foi promovido a tenente&shy;coronel, e ap&oacute;s provar sua compet&ecirc;ncia no comando das tropas nos campos de batalha, foi promovido, em agosto de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, a coronel, recebendo logo depois o comando de seu regimento original, ap&oacute;s ser ferido em a&ccedil;&atilde;o. Embora outros <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidentes</a> houvessem servido na <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a>, Hayes foi o &uacute;nico que sa&iacute;ra ferido, o que lhe ocorreu quatro vezes. </p>&#10;<p>&Agrave;s v&eacute;speras de tornar&shy;se brigadeiro&shy;general, em dezembro de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, Hayes comandou a Primeira Divis&atilde;o de Brigada do Ex&eacute;rcito da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a> recha&ccedil;ando v&aacute;rias tropas inimigas. Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, Hayes mostrou particular ast&uacute;cia ao liderar um ataque frontal (e temporariamente assumindo o comando de <a href="http://en.wikipedia.org/wiki/George_Crook" id="w">George Crook</a>) na <a href="http://en.wikipedia.org/wiki/Batalha_da_Montanha_Cloyd" id="w">Batalha da Montanha Cloyd</a>. Hayes continuou comandando sua Brigada durante o Campanhas do Vale de Shenandoha em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, participando de grandes batalhas, tais como a <a href="http://en.wikipedia.org/wiki/Batalha_de_Opequon" id="w">Batalha de Opequon</a>, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Fisher_Hill" id="w">Batalha de Fisher Hill</a>, e a <a href="http://en.wikipedia.org/wiki/Batalha_de_Cedar_Creek" id="w">Batalha de Cedar Creek</a>. No final da campanha Shenandoah, Hayes foi promovido a brigadeiro&shy;general em outubro de 1864, e depois a major&shy;general. Hayes havia sido ferido tr&ecirc;s vezes, e teve quatro montarias eliminadas a tiros durante sua atua&ccedil;&atilde;o militar.</p>&#10;<a id="Carreira_Pol%C3%ADtica" name="Carreira_Pol%C3%ADtica"></a><h2> Carreira Pol&iacute;tica </h2>&#10;<p>Hayes iniciou sua vida pol&iacute;tica sobre o bilhete do <a href="http://en.wikipedia.org/wiki/Partido_Whig_(Estados_Unidos_da_Am%C3%A9rica)" id="w">Partido Whig</a>, mas em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, ingressou na festa do <a href="http://en.wikipedia.org/wiki/Solo_Livre" id="w">Solo Livre</a>, como um delegado, na nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Salmon_P._Chase" id="w">Salmon P. Chase</a> para o governo de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>. </p>&#10;<p>Embora ainda na <a href="http://en.wikipedia.org/wiki/Shenandoah" id="w">Shenandoah</a>, em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, Hayes recebeu a candidatura <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicana</a> ao Congresso de <a href="http://en.wikipedia.org/wiki/Cincinnati" id="w">Cincinnati</a>. Mesmo assim, recusou&shy;se a seguir com a campanha, afirmando: <i>&#34&semi;Eu tenho outros neg&oacute;cios agora. Qualquer homem que ia deixar o ex&eacute;rcito, neste momento, galopinar para o Congresso deveria ser escalpelado.&#34&semi;</i>.</p>&#10;<p>Apesar disto, Hayes foi eleito, e serviu no 39&ordm;, e novamente, no 40&ordm; Congresso, de <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> a <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, quando demitiu&shy;se do encargo para concorrer ao governo de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>. Atrav&eacute;s da poderosa voz de seu amigo e subordinado da <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/James_M._Comly" id="w">James M. Comly</a>, do <i>Ohio State Journal</i> (um dos mais influentes jornais do estado), Hayes ganhou a elei&ccedil;&atilde;o, e serviu como governador de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> a <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>. Como era um candidato vitorioso das elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> para o 43&ordm; Congresso, Hayes tinha planejado se aposentar da vida p&uacute;blica, mas essa id&eacute;ia foi redigida pela Conven&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Republicana</a> de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, na qual reelegeu&shy;se governador, servindo de janeiro de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> a <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>. Hayes recebeu um chamado nacional para a lideran&ccedil;a <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicana</a> de uma vassourada anteriormente <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Democrata</a> no governo de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>.</p>&#10;<a id="Elei%C3%A7%C3%B5es_de_1876" name="Elei%C3%A7%C3%B5es_de_1876"></a><h3> Elei&ccedil;&otilde;es de 1876 </h3>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicano</a> pela sua conven&ccedil;&atilde;o, Hayes tornou&shy;se presidente gra&ccedil;as aos anos tumultuosos e cheios de esc&acirc;ndalos da administra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Grant</a>. Ele tinha uma reputa&ccedil;&atilde;o de honestidade, que remontava os anos da sua <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra Civil</a>. Hayes era bastante conhecido por sua habilidade de n&atilde;o ofender ningu&eacute;m. <a href="http://en.wikipedia.org/wiki/Henry_C._Adams" id="w">Henry C. Adams</a>, um proeminente <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> do <i>Washington Insider</i>, afirmava que  Hayes era <i>&#34&semi;uma terceira taxa zero, cuja &uacute;nica recomenda&ccedil;&atilde;o &eacute; que ele &eacute; desagrad&aacute;vel para qualquer um.&#34&semi;</i>. Compreensivelmente, por causa do relativo anonimato e insignific&acirc;ncia de Hayes, seu opositor na elei&ccedil;&atilde;o presidencial, o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/Samuel_J._Tilden" id="w">Samuel J. Tilden</a>, era o favorito para vencer as elei&ccedil;&otilde;es presidenciais e, de fato, conquistou o voto popular por cerca de 250.000 votos (com cerca de 8.5 milh&otilde;es de eleitores no total). </p>&#10;<p>Os votos de quatro <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral" id="w">col&eacute;gios eleitorais</a> foram impugnados. No intuito de vencer, os candidatos tiveram que reunir 185 votos: Tilden foi apenas um curto, com 184 votos, Hayes tinha 165, com 20 votos que representam os quatro estados que foram contestados. Para piorar tudo, tr&ecirc;s desses estados (<a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a> e <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>) estavam no sul do <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">pa&iacute;s</a>, que ainda se encontrava sob ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> (o quarto foi <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>). Al&eacute;m disso, os historiadores notam que, a elei&ccedil;&atilde;o n&atilde;o foi justa por causa do uso abusivo de fraude e intimida&ccedil;&atilde;o perpetrada por ambos os lados, tanto <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a> como <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a>. Uma popular frase do dia cognomeou a elei&ccedil;&atilde;o <i>&#34&semi;sem um escrut&iacute;nio livre e justo um conto&#34&semi;</i>. &#10;Nos quatro anos que se seguiram, os <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Democratas</a> remetiram &agrave; Hayes como &#34&semi;Rutherfraud B. Hayes&#34&semi;, alegando para sua elei&ccedil;&atilde;o ileg&iacute;tima, como ele tinha perdido o voto popular por cerca de 250.000 votos. </p>&#10;<p>Para decidir pacificamente os resultados da elei&ccedil;&atilde;o, as duas c&acirc;maras do <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a> institu&iacute;ram a Comiss&atilde;o Eleitoral do <a href="http://en.wikipedia.org/wiki/Bi&shy;partidarismo" id="w">Bi&shy;partidarismo</a>, para investigar e decidir sobre o real vencedor. A Comiss&atilde;o era composta por 15 membros: cinco da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara" id="w">C&acirc;mara</a>, cinco do <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e cinco do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal" id="w">Supremo Tribunal</a>. No total, a Comiss&atilde;o &eacute; composta por 7 <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a>, 7 <a href="http://en.wikipedia.org/wiki/Partido_Republuicano_(EUA)" id="w">republicanos</a> e 7 Intendentes de Justi&ccedil;a livres, entre eles David Davis, que ap&oacute;s ser eleito para o senado, se demitiu.&#10;Joseph P. Bradley, do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_da_Justi%C3%A7a" id="w">Supremo Tribunal da Justi&ccedil;a</a>, tomou o seu lugar na assembl&eacute;ia. No entanto, Bradley era um <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Republicano</a> e, portanto, a decis&atilde;o seguiu nas entrelinhas: 8 a 7 votaram em Hayes, vencedor de todos os 20 votos eleitorais.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Democratas</a>, por&eacute;m, concordaram, mas sobre um acordo. Aos <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a> do Sul, foram dadas garantias, no <a href="http://en.wikipedia.org/wiki/Compromisso_de_1877" id="w">Compromisso de 1877</a>, que tornou Hayes o presidente: ele ia puxar as tropas federais para fora do Sul, e no final, reconstru&iacute;&shy;lo. Um acordo foi feito entre eles e os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a>: se o gabinete de Hayes possuisse, pelo menos, um habitante do sul, e ele retirasse todas as tropas da Uni&atilde;o do Sul, ent&atilde;o ele iria se tornar presidente. Este acordo restaurou o controle local sobre os estados do sul.</p>&#10;<a id="Presid%C3%AAncia_(1877_%E2%80%93_1881)" name="Presid%C3%AAncia_(1877_%E2%80%93_1881)"></a><h2> Presid&ecirc;ncia (1877 &ndash; 1881) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hayes&shy;inaugurations.jpg%7Cthumb%7C200px" id="w"> O Ministro&shy;Chefe da Justi&ccedil;a, Morrison R. Waite administra o juramento do cargo a Hayes em [[5 de mar&ccedil;o]] de [[1877]].</a>&#10;Sendo o dia <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a> um <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>, Hayes prestou o juramento do cargo em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a>, na Sala vermelha da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, tornando&shy;se o primeiro presidente a tomar a posse do cargo na <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>. </p>&#10;<p>Esta cerim&ocirc;nia foi realizada em segredo, j&aacute; que as elei&ccedil;&otilde;es do ano anterior haviam sido amargamente divisionistas. Nisso, o presidente cessante, <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses Grant</a>, temia uma insurrei&ccedil;&atilde;o por apoiantes do candidato derrotado, <a href="http://en.wikipedia.org/wiki/Samuel_J._Tilden" id="w">Samuel J. Tilden</a>, e queria garantir que qualquer tentativa de adultera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Democrata</a> do p&uacute;blico na cerim&ocirc;nia de posse fosse um fracasso, tendo sido Hayes empossado secretamente. Hayes tomou o juramento de novo publicamente, em <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, sobre o P&oacute;rtico Leste do Capit&oacute;lio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e serviu na presid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> at&eacute; <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>. </p>&#10;<a id="Pol%C3%ADtica_Interna" name="Pol%C3%ADtica_Interna"></a><h3> Pol&iacute;tica Interna </h3>&#10;<p>Hayes vetou emendas que revogavam a aplica&ccedil;&atilde;o dos direitos civis quatro vezes antes de finalmente assinar a exig&ecirc;ncia dos direitos dos negros. Contudo, a sua tentativa posterior de conciliar&shy;se com a sua oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democrata</a> do sul, fornecendo&shy;lhes prest&iacute;gio das fun&ccedil;&otilde;es p&uacute;blicas e nomea&ccedil;&otilde;es prejudicaram a sua pr&oacute;pria tentativa anteriores de reforma da fun&ccedil;&atilde;o p&uacute;blica. </p>&#10;<p>O mais pol&ecirc;mica decis&atilde;o interna de Hayes veio com a sua resposta ao <a href="http://en.wikipedia.org/wiki/Great_Railroad_Strike" id="w">Great Railroad Strike</a>, de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, no qual os empregados de Baltimore e Ohio Railroad sa&iacute;ram do trabalho e juntaram&shy;se em todo o pa&iacute;s a milhares de trabalhadores em suas pr&oacute;prias e simp&aacute;ticas  ind&uacute;strias. Quando as disputas trabalhistas explodiram em tumultos em v&aacute;rias cidades, as Tropas Federais, pela primeira vez na hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, dispararam sobre os trabalhadores grevistas, matando mais de setenta pessoas. Embora as tropas finalmente houvessem conseguido restabelecer a paz, industriais e trabalhadores similares ficaram descontentes com a interven&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> do <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> Hayes. Os trabalhadores temiam que o governo federal houvesse se voltado definitivamente contra eles, enquanto os industriais temiam que, tais a&ccedil;&otilde;es brutais desencadeassem uma revolu&ccedil;&atilde;o, nos moldes das <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1848" id="w">Revolu&ccedil;&otilde;es de 1848</a>, ocorridas na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Durante a sua presid&ecirc;ncia, Hayes aprovou uma s&eacute;rie de projetos, incluindo um, de <a href="http://en.wikipedia.org/wiki/15_de_fevereiro" id="w">15 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> que, pela primeira vez, permitiu &agrave;s mulheres <a href="http://en.wikipedia.org/wiki/Advogadas" id="w">advogadas</a> argumentarem casos perante o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_dos_Estados_Unidos" id="w">Supremo Tribunal dos Estados Unidos</a>. </p>&#10;<a id="Pol%C3%ADtica_Externa" name="Pol%C3%ADtica_Externa"></a><h3> Pol&iacute;tica Externa </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, Hayes foi solicitado pela <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> para atuar como mediador na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>. Os argentinos esperavam que Hayes lhes desse a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Gran_Chaco" id="w">Gran Chaco</a>&semi; por&eacute;m, ele decidiu em favor dos <a href="http://en.wikipedia.org/wiki/Paraguaios" id="w">paraguaios</a>. Sua decis&atilde;o fez dele um her&oacute;i. No <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, uma cidade (<a href="http://en.wikipedia.org/wiki/Villa_Hayes" id="w">Villa Hayes</a>) e um departamento (<a href="http://en.wikipedia.org/wiki/Presidente_Hayes" id="w">Presidente Hayes</a>) foram nomeados em sua honra. Ele tamb&eacute;m pretendia construir uma canal controlados pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a>. Embora n&atilde;o tenha levado a id&eacute;ia &agrave; frente, o <a href="http://en.wikipedia.org/wiki/Canal_do_Panam%C3%A1" id="w">Canal do Panam&aacute;</a> foi constru&iacute;do anos depois pelo <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a></p>&#10;<a id="P%C3%B3s&shy;presid%C3%AAncia" name="P%C3%B3s&shy;presid%C3%AAncia"></a><h2> P&oacute;s&shy;presid&ecirc;ncia </h2>&#10;<p>Hayes n&atilde;o procurou a reelei&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, mantendo a sua promessa de que n&atilde;o iria correr para um segundo mandato. Ele teve, em seu discurso inaugural, um prazo proposto e um limite para a presid&ecirc;ncia, combinada com um aumento no cumprimento do prazo para seis anos. </p>&#10;<p>Hayes serviu no Conselho de Curadores da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Ohio" id="w">Universidade Estadual de Ohio</a>, a escola que ele ajudou a fundar durante o seu mandato como <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, a partir do final da sua presid&ecirc;ncia at&eacute; a sua morte. </p>&#10;<p>Rutherford Birchard Hayes faleceu de complica&ccedil;&otilde;es de um <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>, em <a href="http://en.wikipedia.org/wiki/Fremont_(Ohio)" id="w">Fremont</a>, no <a href="http://en.wikipedia.org/wiki/Condado_de_Sandusky" id="w">Condado de Sandusky</a>, em <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, &agrave;o meio&shy;dia da <a href="http://en.wikipedia.org/wiki/Ter%C3%A7a&shy;feira" id="w">ter&ccedil;a&shy;feira</a> de <a href="http://en.wikipedia.org/wiki/17_de_janeiro" id="w">17 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>. Suas &uacute;ltimas palavras foram: <i>&#34&semi;Eu sei que estou indo para perto de minha Lucy&#34&semi;</i>. O sepultamento foi no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Riverwood" id="w">Riverwood</a>. Seguindo os restos mortais de sua casa para o estado de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, para a Spiegel Grove State Park, onde foi enterrado novamente, e onde permanece desde <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_Externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_Externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.whitehouse.gov/about/presidents/rutherfordbhayes" rel="nofollow" title="http://www.whitehouse.gov/about/presidents/rutherfordbhayes">Rutherford B. Haytes na p&aacute;gina oficial</a> da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;americanos" id="w">Categoria:Anglo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escoceses&shy;americanos" id="w">Categoria:Escoceses&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodistas_dos_Estados_Unidos" id="w">Categoria:Metodistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Harvard_Law_School" id="w">Categoria:Ex&shy;alunos da Harvard Law School</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_do_Ex%C3%A9rcito_da_Uni%C3%A3o" id="w">Categoria:Generais do Ex&eacute;rcito da Uni&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Categoria:Generais do Ex&eacute;rcito dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Republicano_(Estados_Unidos)" id="w">Categoria:Membros do Partido Republicano (Estados Unidos)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">Categoria:Membros da C&acirc;mara dos Representantes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Ohio" id="w">Categoria:Governadores do Ohio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_dos_Estados_Unidos" id="w">Categoria:Presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_infarto_agudo_do_mioc%C3%A1rdio" id="w">Categoria:Mortes por infarto agudo do mioc&aacute;rdio</a></p>&#10;<p> </p></body></html>