<html><title>Banco Rural</title><body>&#10;<p> &#10;O <b>Banco Rural</b> &eacute; uma institui&ccedil;&atilde;o banc&aacute;ria privada <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Foi criado em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, tem sua sede em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e &eacute; controlado pela familia Rabello com capital de 65% das a&ccedil;&otilde;es ativas. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o Banco Rural ocupava a 18&ordm; posi&ccedil;&atilde;o entre os 40 maiores bancos privados em ativos, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Banco_central" id="w">Banco Central</a>, com <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_L%C3%ADquido" id="w">Patrim&ocirc;nio L&iacute;quido</a> de R$ 678 milh&otilde;es. Em 2012, os n&uacute;meros, no entanto, eram significamente menores, conforme dados disponibilizados pelo Banco Central.</p>&#10;<p>O Banco Rural ficou conhecido do grande p&uacute;blico brasileiro por abrigar contas utilizadas em esc&acirc;ndalos de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> de repercuss&atilde;o nacional, como o do esc&acirc;ndalo de <a href="http://en.wikipedia.org/wiki/Mensal%C3%A3o" id="w">mensal&atilde;o</a>. Em abril de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o procurador&shy;geral da rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Antonio_Fernando_de_Souza" id="w">Antonio Fernando de Souza</a>, denunciou quatro diretores do Banco Rural por crimes contra o mercado financeiro.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Devido a esse fato, em junho de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi divulgado que o Banco Rural passava por dificuldades financeiras, devido ao receio de seus investidores. O banco perdeu ativos em conta&shy;corrente. Esse movimento foi atribu&iacute;do ao receio dos seus clientes, que fecharam suas contas&shy;correntes no banco por temer investiga&ccedil;&otilde;es de seus dados banc&aacute;rios, e tamb&eacute;m com medo da pr&oacute;pria sa&uacute;de financeira do banco.</p>&#10;<p>No dia 02/08/2013, o Banco Rural teve sua liquida&ccedil;&atilde;o extra judicial decretada pelo Banco Central. Em nota oficial o BC informou como motivo para a liquida&ccedil;&atilde;o: &#34&semi;comprometimento da situa&ccedil;&atilde;o econ&ocirc;mico&shy;financeira e falta de um plano vi&aacute;vel para a recupera&ccedil;&atilde;o da situa&ccedil;&atilde;o do banco&#34&semi;.</p>  &#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bancos_do_Brasil" id="w">Categoria:Bancos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1964" id="w">Categoria:Empresas fundadas em 1964</a></p></body></html>