<html><title>Cardcaptor Sakura</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> , conhecido no Brasil como <i>Sakura Card Captors</i> e em Portugal como <i>Sakura, a Ca&ccedil;adora de Cartas</i>, &eacute; uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Mah%C5%8D_sh%C5%8Djo" id="w">mahō shōjo</a></i> criada pelo grupo <a href="http://en.wikipedia.org/wiki/CLAMP" id="w">CLAMP</a> e serializada na revista <i><a href="http://en.wikipedia.org/wiki/Nakayoshi" id="w">Nakayoshi</a></i>, com 12 volumes, de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> a <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Foi adaptado a uma s&eacute;rie de <i><a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a></i> pelo est&uacute;dio <a href="http://en.wikipedia.org/wiki/Madhouse" id="w">Madhouse</a>, somando 70 epis&oacute;dios (divididos por tr&ecirc;s temporadas), 2 filmes e 3 especiais (<a href="http://en.wikipedia.org/wiki/OVA" id="w">OVA</a>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o <i>anime</i> foi transmitido pelo <a href="http://en.wikipedia.org/wiki/Canal_Panda" id="w">Canal Panda</a> em 2003, e anteriormente pela <a href="http://en.wikipedia.org/wiki/RTP_1" id="w">RTP 1</a>, entre 15 de Setembro de 2001 e 11 de Fevereiro de 2003, e na RTP2, em 2002. Em 2010 foi exibido pelo canal <a href="http://en.wikipedia.org/wiki/Panda_Biggs" id="w">Panda Biggs</a>. </p>&#10;<p>No Brasil foi exibido no canal a cabo <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e no canal a cabo <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a>. A s&eacute;rie de mang&aacute; foi publicada pela <a href="http://en.wikipedia.org/wiki/JBC" id="w">JBC</a> com 24 volumes no formato meio&shy;<i><a href="http://en.wikipedia.org/wiki/Tankobon" id="w">tankobon</a></i>. publicado em 2001,sendo o primeiro mang&aacute; do Brasil a ser vendido numa banca, que por sua vez deu impulsos a outros mang&aacute;s, por essa a ocasi&atilde;o em 2012 a <a href="http://en.wikipedia.org/wiki/JBC" id="w">JBC</a> fez uma edi&ccedil;&atilde;o especial com p&aacute;ginas coloridas em 12 volumes assim como o original japon&ecirc;s.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (menos M&eacute;xico), a s&eacute;rie foi exibida sob o nome de <i>Cardcaptors</i>, e sofreu uma <a href="http://en.wikipedia.org/wiki/Americaniza%C3%A7%C3%A3o" id="w">americaniza&ccedil;&atilde;o</a>, feita pela empresa <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> <a href="http://en.wikipedia.org/wiki/Nelvana" id="w">Nelvana</a>, que fez v&aacute;rias modifica&ccedil;&otilde;es no enredo, nomes dos personagens e trilha sonora. Nos outros pa&iacute;ses falantes de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, a s&eacute;rie foi exibida na &iacute;ntegra, sem nenhum corte ou restri&ccedil;&atilde;o.</p>&#10;<p><i>Cardcaptor Sakura</i> conta a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Sakura_Kinomoto" id="w">Sakura Kinomoto</a>, uma garota de 10 anos que liberta acidentalmente um conjunto de <a href="http://en.wikipedia.org/wiki/Jogos_de_cartas" id="w">cartas</a> m&aacute;gicas chamadas <i>Cartas Clow</i>. Seu trabalho ent&atilde;o, &eacute; reunir todas elas antes de essas causarem transtornos &agrave; cidade onde ela vive.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p>  &#10; &#10;<i>Sakura Kinomoto</i> &eacute; uma garota de 10 anos, estudante da fict&iacute;cia cidade japonesa de Tomoeda, que por acidente abre um <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> misterioso, chamado Livro Clow. Do livro saem 52 cartas m&aacute;gicas levadas por uma tempestade de vento causada pela magia da carta Vento, que foi libertada quando Sakura leu o seu nome. <a href="http://en.wikipedia.org/wiki/Kerberos_(Sakura_Card_Captors)" id="w">Kerberos</a>, o guardi&atilde;o das cartas (uma criatura muito parecida com um animal de pel&uacute;cia bem pequeno), surge do livro e conta a Sakura que as cartas foram espalhadas por toda Tomoeda e &eacute; seu dever captur&aacute;&shy;las de novo, tornando&shy;a uma <i>cardcaptor</i> (<i>capturadora de cartas</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>).</p>&#10;<p>As cartas provocam fen&ocirc;menos estranhos ao redor de Sakura, que emprega os poderes das cartas j&aacute; capturadas em seu b&aacute;culo m&aacute;gico para domin&aacute;&shy;las e junt&aacute;&shy;las &agrave; sua cole&ccedil;&atilde;o. Ela conta com a ajuda de sua amiga <a href="http://en.wikipedia.org/wiki/Tomoyo_Daidouji" id="w">Tomoyo</a>, e mais tarde de outros personagens como <a href="http://en.wikipedia.org/wiki/Li_Shoran" id="w">Syaoran Li</a>, um <i>cardcaptor</i> rival que mais tarde se torna seu aliado, e <a href="http://en.wikipedia.org/wiki/Yue" id="w">Yue</a>, outro guardi&atilde;o das cartas.</p>&#10;<p>No decorrer da trama, al&eacute;m das hist&oacute;rias misteriosas que envolvem as cartas, tamb&eacute;m se fazem presentes cenas que mostram o crescente romance entre Sakura e Syaoran, intercalados com as cenas de a&ccedil;&atilde;o.</p>&#10;<p>Na segunda metade da hist&oacute;ria surgem novos personagens, como <a href="http://en.wikipedia.org/wiki/Eriol_Hiiragizawa#Eriol_Hiiragizawa" id="w">Eriol Hiiragizawa</a>, e Sakura passa a transformar as cartas Clow em suas pr&oacute;prias cartas: as Cartas Sakura (Sakura Cards).</p>&#10;<a id="''Cardcaptors''" name="''Cardcaptors''"></a><h2> &#39&semi;&#39&semi;Cardcaptors&#39&semi;&#39&semi; </h2>&#10;<p>A empresa canadense Nelvana (que posteriormente trabalharia com as vers&otilde;es ocidentais de <i><a href="http://en.wikipedia.org/wiki/Medabots" id="w">Medabots</a></i> e <i><a href="http://en.wikipedia.org/wiki/Beyblade" id="w">Beyblade</a></i>), adaptou toda a s&eacute;rie, mudando sua cronologia, enredo, trilha sonora, e fez v&aacute;rios cortes e censuras no que &eacute; considerado para a cultura americana, &#34&semi;impr&oacute;prio&#34&semi; ao p&uacute;blico infantil. A s&eacute;rie, resumida a 39 epis&oacute;dios, foi rebatizada de <i>Cardcaptors</i>, e seu foco principal seria no personagem Syaoran, visto que &agrave; empresa queria atingir o p&uacute;blico masculino, mas ela foi exibida assim somente nos EUA, em junho de 2000 pela <a href="http://en.wikipedia.org/wiki/Kids%26%2339%3B_WB" id="w">Kids&#39&semi; WB</a> e em junho <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> no <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>. No Brasil a vers&atilde;o sem cortes foi exibida no Cartoon Network.</p>&#10;<a id="Cartas_Clow" name="Cartas_Clow"></a><h2> Cartas Clow </h2>&#10;<p>As cartas Clow s&atilde;o objetos m&aacute;gicos, mas de certa forma tamb&eacute;m seres vivos, com sentimentos e personalidades diferentes, criados por um poderoso feiticeiro conhecido como <a href="http://en.wikipedia.org/wiki/Mago_Clow" id="w">Mago Clow</a> (ou Clow Reed), com uma mistura de <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> ocidental e oriental. S&atilde;o capazes de realizar efeitos fant&aacute;sticos em quantidade ilimitada, mas cada carta est&aacute; relacionada a um &uacute;nico <a href="http://en.wikipedia.org/wiki/Poder" id="w">poder</a> ou for&ccedil;a. Elas tamb&eacute;m podem se manifestar em uma forma semi&shy;humana (ou, em algumas cartas, de um <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> ou objeto), que de certa forma reflete sua <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a>.</p>&#10;<p>Para conter o poder dessas cartas ap&oacute;s a sua &#34&semi;morte&#34&semi;, o Mago Clow confinou&shy;as em um livro e apresentou &agrave;s duas entidades que criou (Kerberos e Yue) a miss&atilde;o de proteg&ecirc;&shy;las. Por muitos anos, as cartas teriam permanecido em descanso e o livro de Clow passado por v&aacute;rios donos que n&atilde;o conseguiram abri&shy;lo, at&eacute; ser aberto por Sakura, com a consequente liberta&ccedil;&atilde;o das cartas.</p>&#10;<p>No total, h&aacute; 19 cartas no <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> e 52 no <i><a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a></i>, n&atilde;o incluindo a carta Sakura <i>The Hope</i> (Esperan&ccedil;a) e a Carta Clow <i>The Nothing</i> (V&aacute;cuo), ambas do 2&deg; filme. Existem cartas que n&atilde;o se v&ecirc; sendo capturadas no <i>anime</i>, como <i>The Arrow</i> (Flecha, capturada no 1&ordm; filme da s&eacute;rie), <i>The Through</i> (Atrav&eacute;s), <i>The Bubbles</i> (Bolhas), <i>The Libra</i> (Balan&ccedil;a), <i>The Wave</i> (Onda).</p>&#10;<a id="Tomoeda" name="Tomoeda"></a><h2> Tomoeda </h2>&#10;<p><i>Tomoeda</i> &eacute; o nome da cidade onde a hist&oacute;ria do <i>anime</i> acontece.</p>&#10;<dl><dt><b><a href="http://en.wikipedia.org/wiki/Escola_prim%C3%A1ria_Tomoeda" id="w">Escola prim&aacute;ria Tomoeda</a></b></dt><dd>&Eacute; a escola onde Sakura estuda e onde muitos eventos da hist&oacute;ria ocorrem.</dd></dl><dl><dd>Alunos: <a href="http://en.wikipedia.org/wiki/Sakura_Kinomoto" id="w">Sakura Kinomoto</a>, <a href="http://en.wikipedia.org/wiki/Tomoyo_Daidouji" id="w">Tomoyo Daidouji</a>, <a href="http://en.wikipedia.org/wiki/Chiharu_Mihara" id="w">Chiharu Mihara</a>, <a href="http://en.wikipedia.org/wiki/Rika_Sasaki" id="w">Rika Sasaki</a>, <a href="http://en.wikipedia.org/wiki/Takashi_Yamazaki" id="w">Takashi Yamazaki</a>, <a href="http://en.wikipedia.org/wiki/Naoko_Yanagisawa" id="w">Naoko Yanagisawa</a>, <a href="http://en.wikipedia.org/wiki/Shaoran_Li" id="w">Shaoran Li</a>, <a href="http://en.wikipedia.org/wiki/Meiling_Li" id="w">Meiling Li</a>, <a href="http://en.wikipedia.org/wiki/Eriol_Hiiragizawa" id="w">Eriol Hiiragizawa</a>&semi;</dd></dl><dl><dd>Professores: <a href="http://en.wikipedia.org/wiki/Yoshiyuki_Terada" id="w">Yoshiyuki Terada</a>, <a href="http://en.wikipedia.org/wiki/Kaho_Mizuki" id="w">Kaho Mizuki</a>, <a href="http://en.wikipedia.org/wiki/Makiko_Midori" id="w">Makiko Midori</a>,<a href="http://en.wikipedia.org/wiki/Yukie_Kimura" id="w">Yukie Kimura</a>, <a href="http://en.wikipedia.org/wiki/Shouko_Tsujitani" id="w">Shouko Tsujitani</a>.</dd></dl>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li>  &shy; Sakura &eacute; a personagem principal da s&eacute;rie, uma jovem com dez anos no in&iacute;cio da hist&oacute;ria e vive numa cidade com o nome de Tomoeda no Jap&atilde;o, com o seu pai e irm&atilde;o. O seu objetivo &eacute; capturar todas as Cartas Clow que cont&ecirc;m grande poder. Tem uma queda por Yukito, melhor amigo de seu irm&atilde;o, mas depois se apaixona por Li Syaoran.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; O guardi&atilde;o do lacre das Cartas Clow, apelidado carinhosamente de Kero. Ele ajuda Sakura a capturar as cartas e a ensina sobre seu funcionamento. Gosta muito de doces e de jogar <i>videogame</i>. Ele geralmente se passa por um bichinho de pel&uacute;cia para despistar os amigos de Sakura de seu segredo (principalmente o seu desconfiado irm&atilde;o, Toya) e vive tirando uma com a cara de Syaoran. No final da primeira temporada, ap&oacute;s a carta Fogo (<i>The Fire</i>) e Terra (<i>The Earth</i>) serem recuperadas, ele volta &agrave; sua forma original, parecida com um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a> alado. Seu poder prov&eacute;m do Sol, e suas cartas regentes principais s&atilde;o Fogo, Luz e Terra.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Um <i>cardcaptor</i> rival de Sakura, e descendente do criador das cartas, Clow Reed. Syaoran veio de Hong Kong em busca das Cartas Clow, mas deparou&shy;se com Sakura, que j&aacute; havia capturado algumas delas. Ele passa a estudar na mesma escola de Sakura e Tomoyo e a ajud&aacute;&shy;las na captura das cartas. No decorrer da hist&oacute;ria, Syaoran se apaixona por Sakura pouco a pouco at&eacute; acabar se declarando. Ele luta <i><a href="http://en.wikipedia.org/wiki/Kung_Fu" id="w">Kung Fu</a></i> e muitas outras artes marciais chinesas, e se utiliza n&atilde;o s&oacute; das Cartas Clow, como tamb&eacute;m da magia do <i><a href="http://en.wikipedia.org/wiki/Feng_Shui" id="w">Feng Shui</a></i>, usando sua espada e amuletos. Nas vers&otilde;es brasileiras e portuguesas (Portugal)do <i>anime</i> e do mang&aacute;, o nome dele ficou <i>Shoran</i>, um erro de dublagem da BKS.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Prima de 3&ordm; grau e a melhor amiga de Sakura, que gosta muito de filma&shy;l&aacute; e de vesti&shy;la com roupas diferentes a cada aventura. Gosta de cantar e tem uma voz muito bonita. Seus sentimentos por Sakura s&atilde;o &agrave;s vezes exagerados, tornando a s&eacute;rie um &iacute;cone do g&ecirc;nero. Tomoyo mant&eacute;m uma esp&eacute;cie de amor plat&ocirc;nico por Sakura. Tomoyo, que &eacute; uma garota bem precoce, diz a Sakura que explicar&aacute; o que sente quando esta estiver mais adulta.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; O irm&atilde;o mais velho de Sakura. Ele aparece constantemente irritando sua irm&atilde;zinha e fazendo bicos em diferentes trabalhos a cada epis&oacute;dio. No mang&aacute;, &eacute; sugerido que Toya tenha um sentimento de amor por seu amigo Yukito. H&aacute; ind&iacute;cios de que Toya teve algum relacionamento com a professora Mizuki. Toya tamb&eacute;m tem alguns poderes paranormais, e consegue ver <a href="http://en.wikipedia.org/wiki/Fantasma" id="w">fantasmas</a>. &Eacute; muito ciumento com Sakura, odiando Syaoran desde a primeira vez que o v&ecirc;, talvez pressentindo algum sentimento ainda escondido&semi; ele e Kero adoram cham&aacute;&shy;lo de <i>moleque</i>.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Amigo de Toya. &Eacute; por quem Sakura nutre uma paix&atilde;o. Yukito est&aacute; quase sempre comendo, apesar de ser magro. Estuda com Toya e &eacute; um grande jogador de basquete. Tamb&eacute;m possui um sentimento muito grande de amor por Toya. No final da s&eacute;rie, revela&shy;se que ele seria um <a href="http://en.wikipedia.org/wiki/Alter&shy;ego" id="w">alter&shy;ego</a> de <i>Yue</i>, um guardi&atilde;o cujo dever &eacute; testar os <i>cardcaptors</i> t&atilde;o logo eles re&uacute;nam todas as Cartas para ver se eles est&atilde;o aptos a serem donos delas em seu &#34&semi;<a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>&#34&semi;. Yue tem como astro de poder a Lua, e suas cartas regentes principais s&atilde;o Trevas, Vento e &Aacute;gua.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Personagem exclusiva do <i>anime</i>, &eacute; prima e noiva de Syaoran. Ela &eacute; uma &oacute;tima lutadora de <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>. Morre de ci&uacute;mes de Sakura porque teme perder o seu &#34&semi;namorado&#34&semi;, mas isso &eacute; resolvido mais &agrave; frente. Apesar de muitos a odiarem ela se mostra muito bondosa e compreensiva com Sakura e principalmente Syaoran.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Uma <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&atilde;o</a> do Mago Clow, criador das Cartas Clow. Ele surge na segunda metade da hist&oacute;ria (a terceira temporada do <i>anime</i> e segunda do mang&aacute;) para ajudar Sakura a converter as Cartas Clow em Cartas Sakura &shy; um reflexo do poder m&aacute;gico dela &shy; para que as Cartas n&atilde;o &#34&semi;morram&#34&semi;.  Eriol ama Sakura, e quer que ela seja muito feliz. Syaoran sente ci&uacute;mes quanto o v&ecirc; com Sakura.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; &Eacute; um dos guardi&otilde;es de Eriol. Geralmente mant&eacute;m a forma de um tipo de gatinho preto. Por&eacute;m, sua verdadeira apar&ecirc;ncia &eacute; de uma esp&eacute;cie de pantera negra com asas de borboleta. Enquanto Kero adora <i>videogames</i>, o passatempo preferido de Spinel &eacute; ler livros.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; alter&shy;ego de <i>Nakuru Akizuki</i>. &Eacute; colega de escola de Toya. Na verdade &eacute; um garoto e s&oacute; usa o uniforme feminino por ele ser, segundo ela, mais bonito que o masculino. Segundo suas palavras no epis&oacute;dio 50: &#34&semi;Eu n&atilde;o sou um ser humano. O sexo &eacute; o que menos importa&#34&semi; Ruby Moon deixa claro que para ele n&atilde;o faz qualquer diferente se assumisse uma identidade feminina, ou masculina.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; &Eacute; o pai de Sakura e Toya. Casou&shy;se bem cedo com Nadeshiko. Nessa &eacute;poca, ele era um professor novato e ela tinha apenas 16 anos. Depois de 11 anos de casamento sua amada esposa acabou adoecendo e morreu. Fujitaka &eacute; um homem simp&aacute;tico que, embora sempre esteja ocupado com suas aulas e palestras, vive preocupado com os filhos. Praticamente n&atilde;o tem defeitos. Ele tamb&eacute;m sabe cozinhar.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; &Eacute; a m&atilde;e de Sakura e Toya, que foi casada com Fujitaka. Nadeshiko aparece apenas em mem&oacute;ria e esp&iacute;rito na s&eacute;rie, pois ela morreu quando tinha 27 anos, e Sakura tinha apenas tr&ecirc;s.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; &Eacute; a m&atilde;e de Tomoyo Daidouji e prima de Nadeshiko. &Eacute; a presidente de uma grande empresa da fam&iacute;lia Daidouji, e &eacute; muito severa com Fujitaka, por causa do que aconteceu com Nadeshiko. Sonomi adora Sakura (porque lembra muito Nadeshiko), assim como Tomoyo.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Sua primeira apari&ccedil;&atilde;o no <i>anime</i> foi de uma professora substituta na escola prim&aacute;ria Tomoeda, onde ela ensinava matem&aacute;tica na classe de Sakura. Depois, revelou&shy;se que ela tinha poderes e foi escolhida por Clow para ajudar Sakura no Ju&iacute;zo Final com o Sino da Lua.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; O Mago Clow &eacute; o criador das cartas Clow, um conjunto de cartas com poderes m&aacute;gicos. &Eacute; tamb&eacute;m o criador de <a href="http://en.wikipedia.org/wiki/Yue" id="w">Yue</a> e <a href="http://en.wikipedia.org/wiki/Kerberos_(Sakura_Card_Captors)" id="w">Kerberos</a>, que t&ecirc;m o dever de proteger as Cartas.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; &Eacute; um dos guardi&otilde;es das Cartas Clow, junto a Kero. Quando Kero &eacute; o eleitor que escolhe um candidato que se transformar&aacute; no pr&oacute;ximo mestre Clow, Yue &eacute; o juiz que tem o dever de testar o candidato. Ele &eacute; frio e reservado, e muito mais s&eacute;rio e intimidador do que Kero. Depois de Sakura ter ganhado o Juizo Final, ele e Kerberos decidem continuar em suas formas antigas para ajudar Sakura at&eacute; que ela esteja realmente pronta para seguir como dona das Cartas e dos Guardi&otilde;es. Os poderes regentes de Yue (al&eacute;m do seu s&iacute;mbolo a Lua) s&atilde;o Trevas, Vento e &Aacute;gua.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Yelan Li &eacute; a m&atilde;e de Syaoran, e s&oacute; aparece no primeiro filme, quando Sakura e alguns de seus amigos viajam para Hong Kong. Syaoran &eacute; o filho ca&ccedil;ula, e o &uacute;nico homem. Antes dele, Yelan teve quatro filhas: Fuutie, Shiefa, Fanren e Feimei. As filhas de Yelan aparecem no epis&oacute;dio 43, quando eram menores (num <i>flashback</i> de Meiling), e voltam no filme, j&aacute; que adultas.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mad%C5%8Dshi" id="w">Madōshi</a></b> &shy; Madōshi &eacute; uma feiticeira muito poderosa. Ela s&oacute; aparece no primeiro filme. Depois que Sakura captura a carta Flecha, tem sonhos com essa mulher. Sakura vai a Hong Kong para passar suas f&eacute;rias, mas Madōshi est&aacute; a procura de Sakura querendo saber onde esta o Mago Clow. No final, Sakura fala para a feiticeira que Clow n&atilde;o est&aacute; mais entre eles.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Chiharu &eacute; uma das colegas de classe de Sakura. Ela, assim como <a href="http://en.wikipedia.org/wiki/Rika_Sasaki" id="w">Rika Sasaki</a> e <a href="http://en.wikipedia.org/wiki/Naoko_Yanagisawa" id="w">Naoko Yanagisawa</a>, aparece frequentemente ao lado de Sakura na escola e nos eventos. </li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Rika &eacute; muito elegante e madura para sua idade, e tamb&eacute;m uma habilidosa cozinheira, capaz de fazer bolos e biscoitos com facilidade. No mang&aacute;, Rika tem um caso com seu professor, Yoshiyuki Terada, e esconde esse relacionamento das amigas. J&aacute; no anime Rika &eacute; apaixonada por ele, mas o contr&aacute;rio n&atilde;o acontece.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Colega de classe de Sakura, Naoko adora ler v&aacute;rios tipos de hist&oacute;rias, especialmente de fantasia e hist&oacute;rias sobre fantasmas.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; &Eacute; um dos colegas de classe de Sakura na escola. &Eacute; o &uacute;nico aluno homem na s&eacute;rie antes da chegada de Syaoran e Eriol. Yamazaki &eacute; tranquilo e se importa muito com Sakura e seus amigos, e tem uma fant&aacute;stica habilidade de enganar as pessoas inventando hist&oacute;rias fantasiosas. Ele e Chiharu est&atilde;o juntos desde quando eram pequenos.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Maki &eacute; a propriet&aacute;ria de uma loja de presentes nova em Tomoeda, onde Sakura e seus amigos fazem compras frequentemente, e tamb&eacute;m onde algumas cartas Clow aparecem. A loja &eacute; constru&iacute;da em um pequeno apartamento em um pr&eacute;dio, onde Maki mora no segundo andar.</li></ul>&#10;&#10;<ul>&#10;<li>  &shy; Terada &eacute; professor da escola prim&aacute;ria Tomoeda. Em toda a quarta s&eacute;rie, e parte da quinta s&eacute;rie, &eacute; professor de Sakura e Syaoran. Terada parece ensinar v&aacute;rios assuntos, incluindo <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">educa&ccedil;&atilde;o f&iacute;sica</a>, como &eacute; visto em um epis&oacute;dio da s&eacute;rie. No mang&aacute;, ele e Rika namoram, mas no anime  s&oacute; Rika ama Terada.</li></ul>&#10;<a id="Filmes" name="Filmes"></a><h2> Filmes </h2>&#10;<a id="''Gekij%C5%8Dban_Cardcaptor_Sakura''" name="''Gekij%C5%8Dban_Cardcaptor_Sakura''"></a><h3> &#39&semi;&#39&semi;Gekijōban Cardcaptor Sakura&#39&semi;&#39&semi; </h3>&#10;<p>Sakura ganha uma viagem para Hong Kong, para quatro pessoas. Ela viaja com Toya, Yukito, Tomoyo e Kero (escondido) e encontra Meiling e Shaoran durante a viagem. Ent&atilde;o, Sakura come&ccedil;a a ter estranhos sonhos, com uma voz a chamando.</p>&#10;<p><i>Gekijōban Cardcaptor Sakura</i> foi lan&ccedil;ado em 21 de agosto de 1999 no Jap&atilde;o e n&atilde;o foi lan&ccedil;ado no Brasil. O filme se passa entre a primeira e a segunda temporada do <i>anime</i> (entre os epis&oacute;dios 35 e 36) e n&atilde;o influi na hist&oacute;ria do <i>anime</i>, ao contr&aacute;rio do segundo filme.</p>&#10;<a id="''Gekij%C5%8Dban_Cardcaptor_Sakura_&shy;_F%C5%ABin_Sareta_Card''" name="''Gekij%C5%8Dban_Cardcaptor_Sakura_&shy;_F%C5%ABin_Sareta_Card''"></a><h3> &#39&semi;&#39&semi;Gekijōban Cardcaptor Sakura &shy; Fūin Sareta Card&#39&semi;&#39&semi; </h3>&#10;<p> &#10;Syaoran volta para o Jap&atilde;o, junto com Meiling. Sakura decide contar a Syaoran o que sente por ele. Objetos come&ccedil;am a desaparecer, assim como Cartas Sakura. Sakura descobre que a &uacute;nica forma de capturar a tal carta &eacute; abdicando de seu amor por Syaoran.</p>&#10;<p><i>Gekijōban Cardcaptor Sakura &shy; Fūin Sareta Card</i> foi lan&ccedil;ado em 15 de julho de 2000 no Jap&atilde;o. No Brasil, ele foi vendido na edi&ccedil;&atilde;o 1 da revista <i>Her&oacute;is da TV Especial</i> e exibido no Cartoon Network.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> No Brasil, ele recebeu o nome de <i>Sakura Card Captors &shy; A Carta Selada</i>.&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O filme se passa ap&oacute;s a terceira temporada, sendo, supostamente, o &uacute;ltimo epis&oacute;dio da s&eacute;rie.&#10; </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mangasjbc.com.br/titulos/sakura&shy;card&shy;captors" rel="nofollow" title="http://www.mangasjbc.com.br/titulos/sakura&shy;card&shy;captors">P&aacute;gina oficial do mang&aacute; pela JBC</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.clampproject.com" rel="nofollow" title="http://www.clampproject.com">clampPROJECT, P&aacute;gina com bastante conte&uacute;do sobre a s&eacute;rie</a></li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sakura_Card_Captors" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sh%C5%8Djo" id="w">Categoria:Shōjo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_de_1998" id="w">Categoria:Animes de 1998</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mah%C5%8D_sh%C5%8Djo" id="w">Categoria:Mahō shōjo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_sobre_cartas_m%C3%A1gicas" id="w">Categoria:Animes sobre cartas m&aacute;gicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:JBC" id="w">Categoria:JBC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mang%C3%A1s_de_1996" id="w">Categoria:Mang&aacute;s de 1996</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>