<html><title>Parque da Juventude</title><body>&#10;<p> &#10; &#10;O <b>Parque da Juventude</b> &eacute; um complexo cultural, recreativo e esportivo localizado na <a href="http://en.wikipedia.org/wiki/Zona_Norte_de_S%C3%A3o_Paulo" id="w">Zona Norte</a> do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>,a terceira e &uacute;ltima fase foi conclu&iacute;da. Sua constru&ccedil;&atilde;o se deu no local onde estava implantado o antigo <a href="http://en.wikipedia.org/wiki/Complexo_Penitenci%C3%A1rio_do_Carandiru" id="w">Complexo Penitenci&aacute;rio do Carandiru</a>, local historicamente marcado por viola&ccedil;&atilde;o aos direitos humanos, degrada&ccedil;&atilde;o urbana e viol&ecirc;ncia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Caracteriza%C3%A7%C3%A3o" name="Caracteriza%C3%A7%C3%A3o"></a><h2> Caracteriza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eteparquedajuventude.jpg%7Cthumb%7Cesquerda" id="w">[[ETEC Parque da Juventude]].</a>&#10;O Parque &eacute; composto de tr&ecirc;s grandes espa&ccedil;os (cada um deles correspondendo a uma das tr&ecirc;s fases de implanta&ccedil;&atilde;o): o primeiro, a &Aacute;rea Esportiva, &eacute; de car&aacute;ter recreativo&shy;esportivo, com quadras poliesportivas, espa&ccedil;os para pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Skate" id="w">skate</a> e patins, pistas de <a href="http://en.wikipedia.org/wiki/Cooper" id="w">cooper</a>, entre outros.</p>&#10;<p>O segundo, denominado &Aacute;rea Central, &eacute; de car&aacute;ter recreativo&shy;contemplativo, com trilhas, caminhos ajardinados, passarelas, entre outros elementos que remetem mais &agrave; id&eacute;ia tradicional do &#34&semi;parque&#34&semi;. Finalmente, o terceiro, a &Aacute;rea Institucional, &eacute; de car&aacute;ter cultural, onde est&atilde;o localizadas as Etecs (Escolas T&eacute;cnicas), que oferecem cursos regulares de enfermagem, inform&aacute;tica, m&uacute;sica, canto, entre outros. A&iacute; tamb&eacute;m se encontra a Biblioteca de S&atilde;o Paulo, de responsabilidade da Secretaria da Cultura.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_da_Juventude_Carandiru.JPG%7Cthumb%7Cdireita%7CSkyline_de_%5B%5BSantana_(distrito_de_S%C3%A3o_Paulo)" id="w">Santana]] visto do Parque da Juventude.</a>&#10;A constru&ccedil;&atilde;o de um parque cultural no local do Carandiru foi considerado um ato simb&oacute;lico por parte do Governo do Estado no sentido de livrar o local do estigma de viol&ecirc;ncia. Durante a apresenta&ccedil;&atilde;o da proposta do projeto, no entanto, houve diversas cr&iacute;ticas de especialistas em <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> e em <a href="http://en.wikipedia.org/wiki/Pol%C3%ADticas_p%C3%BAblicas" id="w">pol&iacute;ticas p&uacute;blicas</a> no tocante ao papel que o parque ter&aacute; no processo de <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a> da regi&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Projeto_arquitet%C3%B4nico" name="Projeto_arquitet%C3%B4nico"></a><h2> Projeto arquitet&ocirc;nico </h2>&#10;<p>Durante o per&iacute;odo de desativa&ccedil;&atilde;o do Carandiru, o Governo do Estado promoveu um concurso p&uacute;blico para escolha do <a href="http://en.wikipedia.org/wiki/Projeto_arquitet%C3%B4nico" id="w">projeto arquitet&ocirc;nico</a> para o Centro Cultural e o parque. O grupo vencedor foi o escrit&oacute;rio do arquiteto <a href="http://en.wikipedia.org/wiki/Gian_Carlo_Gasperini" id="w">Gian Carlo Gasperini</a>, o qual responsabilizou o escrit&oacute;rio da <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteta</a>&shy;<a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagista</a> <a href="http://en.wikipedia.org/wiki/Rosa_Grena_Kliass" id="w">Rosa Grena Kliass</a> com o desenvolvimento da proposta paisag&iacute;stica para todo o local. Do projeto de Kliass, surgiu a id&eacute;ia de dividir o projeto em tr&ecirc;s fases de implanta&ccedil;&atilde;o, cada uma caracterizada por um perfil distinto.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A constru&ccedil;&atilde;o ficou por conta da empresa de engenharia e incorpora&ccedil;&atilde;o Kallas.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_de_S%C3%A3o_Paulo" id="w">Biblioteca de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ETEC_Parque_da_Juventude" id="w">ETEC Parque da Juventude</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_da_Juventude.JPG%7Cthumb%7Ccentro%7C800px%7CPanorama_da_%C3%A1rea_do_parque_nos_bairros_de_%5B%5BSantana_(bairro_de_S%C3%A3o_Paulo)" id="w">Santana]] e [[Carandiru]].</a></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;23.5069561&#38&semi;lon=&shy;46.6203868&#38&semi;z=17&#38&semi;l=0&#38&semi;m=b" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;23.5069561&#38&semi;lon=&shy;46.6203868&#38&semi;z=17&#38&semi;l=0&#38&semi;m=b">Vista a&eacute;rea do parque &shy; WikiMapia</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas da cidade de S&atilde;o Paulo</a></p></body></html>