<html><title>Identidade</title><body>&#10;<p> &#10; &#10;<b>Identidade</b> &eacute; o conjunto de caracteres pr&oacute;prios e exclusivos com os quais se podem diferenciar pessoas, animais, plantas e objetos inanimados uns dos outros, quer diante do conjunto das diversidades, quer ante seus semelhantes.</p>&#10;<p>Sua conceitua&ccedil;&atilde;o interessa a v&aacute;rios ramos do conhecimento (hist&oacute;ria, sociologia, antropologia, direito, etc.), e tem portanto diversas defini&ccedil;&otilde;es, conforme o enfoque que se lhe d&ecirc;, podendo ainda haver uma identidade individual ou coletiva, falsa ou verdadeira, presumida ou ideal, perdida ou resgatada.</p>&#10;<p><i>Identidade</i> ainda pode ser uma constru&ccedil;&atilde;o legal, e portanto traduzida em sinais e documentos, que acompanham o indiv&iacute;duo.</p>&#10;<a id="Diversidade_de_conceitos" name="Diversidade_de_conceitos"></a><h2> Diversidade de conceitos </h2>&#10;&#10;<ul>&#10;<li>Para a <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia</a>, Identidade &eacute; o compartilhar de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideias</a> e ideais de um determinado <a href="http://en.wikipedia.org/wiki/Grupo_(Sociologia)" id="w">grupo</a>. Alguns autores, como <a href="http://en.wikipedia.org/wiki/Karl_Mannheim" id="w">Karl Mannheim</a>, elaboram um conceito em que o indiv&iacute;duo forma sua personalidade, mas tamb&eacute;m a recebe do meio, onde realiza sua intera&ccedil;&atilde;o social.</li>&#10;<li>Para a <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">Antropologia</a>, Identidade consiste na soma nunca conclu&iacute;da de um aglomerado de signos, refer&ecirc;ncias e influ&ecirc;ncias que definem o entendimento relacional de determinada entidade, humana ou n&atilde;o&shy;humana, percebida por contraste, ou seja, pela diferen&ccedil;a ante as outras, por si ou por outrem. Portanto, Identidade est&aacute; sempre relacionada a id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Alteridade" id="w">alteridade</a>, ou seja, &eacute; necess&aacute;rio existir o outro e seus caracteres para definir por compara&ccedil;&atilde;o e diferen&ccedil;a com os caracteres pelos quais me identifico.</li>&#10;<li>Para a <a href="http://en.wikipedia.org/wiki/Medicina_legal" id="w">Medicina legal</a> consiste numa s&eacute;rie de exames feitos no vivo ou no morto, onde se apuram, no ser humano, a ra&ccedil;a, sexo, estatura, idade, denti&ccedil;&atilde;o, peso e conforma&ccedil;&atilde;o corp&oacute;rea, sinais particulares (m&aacute;&shy;forma&ccedil;&otilde;es, cicatrizes, tipo sang&uuml;&iacute;neo, fei&ccedil;&otilde;es faciais, etc.)</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> a identidade constitui objeto de cogita&ccedil;&otilde;es por variados pensadores e correntes filos&oacute;ficas, e seu conceito varia, portanto, de acordo com os mesmos.</li>&#10;<li>Para o <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, a Identidade constitui&shy;se num conjunto de caracteres que, delimitados legalmente, tornam a pessoa ou um bem individuado e particularizado, diferenciando&shy;o dos demais, e como tal sujeito a direitos e/ou deveres. </li>&#10;<li>Para Bancos de dados orientados a objeto, o conceito de identidade &eacute; utilizado para identificar unicamente objetos dentro de uma base de dados. Dessa forma, cada objeto possui um OId (do ingl&ecirc;s, Object Identifier) que identifica unicamente um objeto durante todo o seu ciclo de vida. Os OIds nunca mudam durante o tempo de vida de um objeto, e tamb&eacute;m nunca s&atilde;o reutilizados. OIds podem ser implementados logicamente ou fisicamente.</li></ul>&#10;<p><b>==   ==</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_visual" id="w">Identidade visual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_corporativa" id="w">Identidade corporativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_nacional" id="w">Identidade nacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_de_g%C3%AAnero" id="w">Identidade de g&ecirc;nero</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_social" id="w">Identidade social</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_cultural" id="w">Identidade cultural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_de_objetos" id="w">Identidade de objetos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Identidade_digital" id="w">Identidade digital</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_civil" id="w">Categoria:Direito civil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiologia" id="w">Categoria:Fisiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a></p></body></html>