<html><title>Jack Kerouac</title><body>&#10;<p> &#10;<b>Jean&shy;Louis Lebris de Kerouac</b> (<a href="http://en.wikipedia.org/wiki/12_de_Mar%C3%A7o" id="w">12 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> &shy;  <a href="http://en.wikipedia.org/wiki/21_de_Outubro" id="w">21 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>), mais conhecido por Jack Kerouac, foi um escritor <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">norte&shy;americano</a>.</p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h2> Inf&acirc;ncia e juventude </h2>&#10;<p>Kerouac, de origem franco&shy;canadense, teve uma inf&acirc;ncia s&eacute;ria, onde era muito dedicado &agrave; m&atilde;e. Frequentou um col&eacute;gio jesu&iacute;ta e ajudou o pai numa f&aacute;brica de impress&atilde;o. Um de seus traumas mais tr&aacute;gicos, que voltaria relatado nos seus romances, foi a morte do seu irm&atilde;o Gerard quando ele tinha apenas nove anos.</p>&#10;<p>Devido &agrave;s dificuldades econ&oacute;micas pela qual passava a fam&iacute;lia, Jack resolveu fazer parte da equipe de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a> do col&eacute;gio para tentar uma bolsa de estudo na faculdade. Conseguiu entrar na <a href="http://en.wikipedia.org/wiki/Universidade_de_Columbia" id="w">Universidade de Columbia</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, para onde se mudou com a fam&iacute;lia. Devido a um acidente que o impossibilitou de jogar por alguns meses, Kerouac come&ccedil;ou a passar mais tempo frequentando a biblioteca da universidade, tendo assim seu primeiro contacto com autores que influenciaram muito da sua obra, entre os quais cita : <a href="http://en.wikipedia.org/wiki/Louis&shy;Ferdinand_C%C3%A9line" id="w">Louis&shy;Ferdinand C&eacute;line</a>, <a href="http://en.wikipedia.org/wiki/Jack_London" id="w">Jack London</a></p>&#10;<p>N&atilde;o se ajustando &agrave; Marinha de guerra, acabou na Marinha mercante, onde ficou algum tempo. Quando n&atilde;o estava em viagem, Jack andava por Nova Iorque acompanhado pelos seus amigos &#34&semi;delinquentes&#34&semi; da Universidade de Columbia, entre eles <a href="http://en.wikipedia.org/wiki/Allen_Ginsberg" id="w">Allen Ginsberg</a> e <a href="http://en.wikipedia.org/wiki/William_Burroughs" id="w">William Burroughs</a>, chamado de Bill pelos camaradas, al&eacute;m do seu maior companheiro de viagens, <a href="http://en.wikipedia.org/wiki/Neal_Cassady" id="w">Neal Cassady</a>. Este, rec&eacute;m chegado em Nova York, com sua esposa de 16 anos. <a href="http://en.wikipedia.org/wiki/Neal_Cassady" id="w">Neal Cassady</a> era um verdadeiro produto das ruas, passou sua inf&acirc;ncia e parte da juventude em reformat&oacute;rios. Foi a &eacute;poca em que Jack conheceu os grandes amigos que formariam, alguns anos mais tarde, o &#34&semi;pelot&atilde;o de frente&#34&semi; da <b><a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_beat" id="w">gera&ccedil;&atilde;o beat</a></b>, para desgosto da m&atilde;e.</p>&#10;<a id="As_grandes_viagens_e_escritos" name="As_grandes_viagens_e_escritos"></a><h2> As grandes viagens e escritos </h2>&#10;<p>Kerouac &#34&semi;come&ccedil;ou&#34&semi; escrevendo um <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>, <a href="http://en.wikipedia.org/wiki/The_Town_and_The_City" id="w">The Town and The City</a>, sobre os tormentos sofridos na tentativa de equilibrar a vida selvagem da cidade com os seus valores do velho mundo. Segundo relatado em seus di&aacute;rios, publicados em 2004, Kerouac tentou dar ao livro excessivo planejamento e regulariza&ccedil;&atilde;o, o que tornou sua composi&ccedil;&atilde;o cansativa e desgastante. <a href="http://en.wikipedia.org/wiki/The_Town_and_The_City" id="w">The Town and The City</a> foi o seu primeiro romance publicado, por&eacute;m n&atilde;o chegou a lhe trazer fama. Devido tamb&eacute;m &agrave; m&aacute; experi&ecirc;ncia, passaria muito tempo sem publicar novamente. Durante o per&iacute;odo que se sucedeu, criou os rascunhos de outras grandes obras suas &shy; Doctor Sax e On the Road. Na tentativa de escrever sobre as surpreendentes viagens que vinha fazendo com o amigo de Columbia, <a href="http://en.wikipedia.org/wiki/Neal_Cassady" id="w">Neal Cassady</a>, Kerouac experimentou formas mais livres e espont&acirc;neas de escrever, contando as suas viagens exatamente como elas tinham acontecido, sem parar para pensar ou formular frases. O manuscrito resultante sofreria 7 anos de rejei&ccedil;&atilde;o at&eacute; ser publicado. Jack escrevia v&aacute;rios romances, que ia guardando em sua mochila, enquanto vagava de um lado a outro do pa&iacute;s.</p>&#10;<p>Escreveu <a href="http://en.wikipedia.org/wiki/Tristessa" id="w">Tristessa</a>, obra sobre uma viciada em morfina que vive na Cidade do Mexico&hellip; &Eacute; um romance triste, cheio de ensinamentos budistas, repleto de compaix&atilde;o pelo sofrimento humano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kerouac_Map.jpg%7Cthumb%7Cdireita%7C250px" id="w">Viagens de Kerouac pela Am&eacute;rica.</a>&#10;A rela&ccedil;&atilde;o do escritor com Neal foi determinante para despertar em Jack sua vontade reprimida de botar o p&eacute; na estrada e desfrutar de uma liberdade ainda n&atilde;o experimentada. Os dois viajaram por sete anos percorrendo a <a href="http://en.wikipedia.org/wiki/Rota_66" id="w">rota 66</a>, que cruza os EUA na dire&ccedil;&atilde;o leste&shy;oeste, com descidas freq&uuml;entes ao M&eacute;xico. Sa&iacute;ram de Nova York e cruzaram o pa&iacute;s em dire&ccedil;&atilde;o a S&atilde;o Francisco. Nessa jornada baseou&shy;se a obra <b><a href="http://en.wikipedia.org/wiki/On_the_Road" id="w">On the Road</a></b>, cujos protagonistas, Dean Moriarty e Sal Paradise, aludem a Cassady e ao pr&oacute;prio Kerouac.</p>&#10;<p>No ver&atilde;o de 1953 Jack Kerouac envolveu&shy;se com uma mo&ccedil;a negra, experi&ecirc;ncia que usou para escrever em 1958 &#34&semi;Os Subterr&acirc;neos&#34&semi;. Escrito em tr&ecirc;s dias e tr&ecirc;s noites, <i>Os Subterr&acirc;neos</i> foi gerado a partir do mesmo tipo de rompante inspiracional que produziu o grande cl&aacute;ssico de Kerouac, <i>On the Road</i> (traduzido no Brasil em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> como <i>P&eacute; na Estrada</i>, por Eduardo Bueno). Em 1955 Kerouac apaixonou&shy;se por uma prostituta ind&iacute;gena chamada Esperanza.</p>&#10;<p>Foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e baseado em fatos biogr&aacute;ficos.</p>&#10;<a id="O_m%C3%A9todo_de_escrever_inovador" name="O_m%C3%A9todo_de_escrever_inovador"></a><h2> O m&eacute;todo de escrever inovador </h2>&#10;<p>Jack Kerouac escreveu sua obra&shy;prima &ldquo;<a href="http://en.wikipedia.org/wiki/On_The_Road" id="w">On The Road</a>&rdquo;, livro que seria consagrado mais tarde como a &ldquo;B&iacute;blia Hippie&rdquo;, em apenas tr&ecirc;s semanas. O f&ocirc;lego narrativo alucinante do escritor impressionou bastante seus editores. Jack usava uma m&aacute;quina de escrever e uma s&eacute;rie de grandes folhas de papel manteiga, que cortou para servirem na m&aacute;quina e juntou com fita para n&atilde;o ter de trocar de folha a todo momento. Redigia de forma ininterrupta, invariavelmente sem a preocupa&ccedil;&atilde;o de cadenciar o fluxo de palavras com par&aacute;grafos.</p>&#10;<p>O material bruto que chegou &agrave;s m&atilde;os de Malcom Cowley, da editora Viking Press, em 1957, deu trabalho. Os rolos quilom&eacute;tricos de texto tiveram de ser revisados, foram inseridos pontos e v&iacute;rgulas e praticamente 120 p&aacute;ginas do original foram eliminadas. O estilo&shy;avalanche de Jack tinha ainda um elemento intensificador. Ao contr&aacute;rio &agrave;s id&eacute;ias correntes, segundo as quais trabalhou em cima do livro sob o efeito de benzedrina, uma droga estimulante&semi; Kerouac, em admiss&atilde;o pr&oacute;pria, abasteceu seu trabalho com nada mais que caf&eacute;.</p>&#10;<a id="Drogas" name="Drogas"></a><h2> Drogas </h2>&#10;<p>O uso de drogas era comum entre Jack Kerouac e seus amigos. Sobre o assunto, o amigo Allen Ginsberg comentou que &ldquo;Come&ccedil;amos a experimentar benzedrina e anest&eacute;sicos. Eu pensava que n&atilde;o poderia escrever porque minha mente ficava confusa, mas Jack sentia que podia escrever romances usando isso. E acho que alguns dos seus romances do in&iacute;cio dos anos 50 foram escritos sob efeito desses e outros t&oacute;xicos. Jack praticamente se sentava e datilografava por v&aacute;rias semanas, fazia corre&ccedil;&otilde;es, escrevia continuamente 5, 6 ou 7 horas por dia, &agrave;s vezes at&eacute; o dia inteiro&rdquo;.</p>&#10;<p>&ldquo;Jack sempre foi muito t&iacute;mido, ainda que parecesse dur&atilde;o, era doce, sens&iacute;vel, passional. Neal era mais espont&acirc;neo, mach&atilde;o sem fazer esfor&ccedil;o, mas tamb&eacute;m se interessava muito pelas palavras. Ele esperava Jack ensin&aacute;&shy;lo a ser do seu jeito. Eles eram opostos e muita gente pensava que se pareciam. Neal era rude, Jack era mais introvertido e gostaria de ter a mesma iniciativa com as mulheres. Ele gostava de ver Neal fazer isso&rdquo;, diz a novelista e mulher de Neal, Carolyn Cassady.</p>&#10;<a id="Sucesso_e_cr%C3%ADtica" name="Sucesso_e_cr%C3%ADtica"></a><h2> Sucesso e cr&iacute;tica </h2>&#10;<p>O sucesso e o prest&iacute;gio conquistados ap&oacute;s a publica&ccedil;&atilde;o de &ldquo;On the Road&rdquo;, em 1957, deixaram Jack atormentado. Apesar de eventuais cr&iacute;ticas positivas que real&ccedil;avam o car&aacute;ter inovador da obra, muitos o tacharam de subliterato e imoral. A primeira resenha escrita por Gilbert Millstein no jornal The New York Times foi satisfat&oacute;ria. Ele recorda no document&aacute;rio &ldquo;O Rei dos Beats&rdquo; qual foi sua sensa&ccedil;&atilde;o ao ler o livro: &ldquo;Eu li o livro e fiquei simplesmente estupefato. Eu disse ali que acreditava naquilo como a express&atilde;o perfeita de uma gera&ccedil;&atilde;o, assim como <a href="http://en.wikipedia.org/wiki/Hemingway" id="w">Hemingway</a> em &lsquo;The Sun Also Rises&rsquo; tamb&eacute;m foi uma express&atilde;o da sua gera&ccedil;&atilde;o naquela &eacute;poca&rdquo;.</p>&#10;<p>O efeito imediato da fama causou apreens&atilde;o e relut&acirc;ncia em Jack. Joyce Johnson, a jovem namorada com quem o escritor morava na &eacute;poca, relembra a rea&ccedil;&atilde;o dele diante da celebra&ccedil;&atilde;o instant&acirc;nea: &ldquo;Ele estava agitado e com medo. Ele tamb&eacute;m sentia que teria de viver para sua imagem p&uacute;blica, pois todos esperariam que ele fosse como Dean Moriarty ou Neal Cassady, mas ele era s&oacute; Jack Kerouac. Era bastante t&iacute;mido, preferia ficar num canto olhando, refletindo.&rdquo;</p>&#10;<p>Logo ap&oacute;s a publica&ccedil;&atilde;o, Jack trabalhou intensamente em outros projetos. &ldquo;The Dharma Bums&rdquo;, lan&ccedil;ado em 1958, foi a tentativa do escritor de estabelecer afinidades com o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a>. &Eacute; o relato de uma escalada com o amigo poeta Gary Snyder em busca de realiza&ccedil;&otilde;es espirituais.</p>&#10;<a id="Isolamento" name="Isolamento"></a><h2> Isolamento </h2>&#10;<p>Nesta mesma &eacute;poca, Jack resolveu se isolar do conv&iacute;vio humano. Subiu at&eacute; o alto de uma colina e passou longos dias sozinho confinado em uma cabana sem eletricidade e sem vidros nas janelas. Tomava quase uma garrafa de bebida por dia e sofreu com alucina&ccedil;&otilde;es e paran&oacute;ias. A experi&ecirc;ncia foi registrada no livro &ldquo;Big Sur&rdquo;, de 1962. Anos antes o brilhante escritor, a procura de respostas para a vida, aceitou um emprego como guarda florestal no desolation peak no ver&atilde;o de 1956. Experi&ecirc;ncia relatada na obra <i>Anjos da desola&ccedil;&atilde;o</i>.</p>&#10;<p>O problema do alcoolismo piorou com o tempo. Derrotado e solit&aacute;rio, vai morar com a sua m&atilde;e em <a href="http://en.wikipedia.org/wiki/Long_Island" id="w">Long Island</a>. Seus &uacute;ltimos trabalhos exibiam uma alma desconectada de um ser humano perdido em ilus&otilde;es. Apesar do estere&oacute;tipo de <i><a href="http://en.wikipedia.org/wiki/Beat" id="w">beat</a></i> &shy; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Beatnik" id="w">beatnik</a>&#34&semi;, alcunha que Kerouac detestava e rejeitava &shy; o escritor era um conservador, especialmente sob a influ&ecirc;ncia de sua m&atilde;e cat&oacute;lica. O vigor deu lugar ao cansa&ccedil;o, e o escritor resignou&shy;se a uma vida ordin&aacute;ria.</p>&#10;<p>Frequentemente apaixonado, ele chegou a casar duas vezes ao longo da vida, mas ambos os matrim&ocirc;nios acabaram em poucos meses. Na metade dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, Jack casa novamente, agora com uma velha conhecida de inf&acirc;ncia.  Ele, a esposa e a m&atilde;e se mudam para <a href="http://en.wikipedia.org/wiki/St._Petersburg" id="w">St. Petersburg</a>, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a></p>&#10;<p>Em 21 de outubro de 1969, Jack Kerouac morreu de hemorragia, consequ&ecirc;ncia de uma cirrose, com 47 anos, num hospital em St. Petesburg, na Fl&oacute;rida. O amigo e agente liter&aacute;rio <a href="http://en.wikipedia.org/wiki/Allen_Ginsberg" id="w">Allen Ginsberg</a> reverencia seu talento: &ldquo;Eu n&atilde;o conhe&ccedil;o outro escritor que teve influ&ecirc;ncia t&atilde;o produtiva quanto Kerouac, que abriu o cora&ccedil;&atilde;o como escritor para contar o m&aacute;ximo dos segredos da sua pr&oacute;pria mente&rdquo;. Foi sepultado no <i>Edson Cemetery</i>, <a href="http://en.wikipedia.org/wiki/Lowell_(Massachusetts)" id="w">Lowell</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_dos_Estados_Unidos" id="w">Categoria:Escritores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_dos_Estados_Unidos" id="w">Categoria:Poetas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_dos_Estados_Unidos" id="w">Categoria:Cat&oacute;licos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_literatura_beat" id="w">Categoria:Autores de literatura beat</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_Gera%C3%A7%C3%A3o_Beat" id="w">Categoria:Poetas da Gera&ccedil;&atilde;o Beat</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1969" id="w">Categoria:Mortos em 1969</a></p>&#10;<p> &#10; </p></body></html>