<html><title>A Viagem de Chihiro</title><body>&#10;<p> &#10; &#10;<b><i>Sen to Chihiro no Kamikakushi</i></b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>: &#21315;&#12392;&#21315;&#23563;&#12398;&#31070;&#38560;&#12375;, literalmente &#34&semi;O Arrebatamento de Sen e Chihiro&#34&semi;&semi; lan&ccedil;ado no Brasil e em Portugal como <b><i>A Viagem de Chihiro</i></b>), tamb&eacute;m conhecido pelo t&iacute;tulo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <b><i>Spirited Away</i></b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/2001_no_cinema" id="w">2001</a> dirigido por <a href="http://en.wikipedia.org/wiki/Hayao_Miyazaki" id="w">Hayao Miyazaki</a> e produzido pelo <a href="http://en.wikipedia.org/wiki/Studio_Ghibli" id="w">Studio Ghibli</a>. O filme ganhou o <a href="http://en.wikipedia.org/wiki/Urso_de_Ouro" id="w">Urso de Ouro</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Berlim" id="w">Festival de Berlim</a> de 2002 al&eacute;m do <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> de Melhor Anima&ccedil;&atilde;o em 2003.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;A fam&iacute;lia Ogino est&aacute; de mudan&ccedil;a para uma nova cidade. O casal, Akio e Yuko, est&aacute; muito empolgado com a viagem. Mas, o mesmo n&atilde;o acontece com sua filha Chihiro, uma garotinha de dez anos que est&aacute; muito chateada por ter que deixar todas as suas lembran&ccedil;as e amigos de inf&acirc;ncia para tr&aacute;s. Nas m&atilde;os, ela carrega um buqu&ecirc; de flores, o &uacute;ltimo presente que ganhou antes de ir embora.</p>&#10;<p>Chegando &agrave; nova cidade, o pai pega um atalho e a fam&iacute;lia acaba parando na frente de um imenso pr&eacute;dio vermelho, no qual um t&uacute;nel infinito boceja como uma boca gigantesca. Atra&iacute;dos pela curiosidade, os tr&ecirc;s seguem caminhando atrav&eacute;s do t&uacute;nel. Mesmo com muito medo, Chihiro acompanha os pais.</p>&#10;<p>Do outro lado do estranho pr&eacute;dio, os tr&ecirc;s encontram uma cidade misteriosa e deserta. Depois de andar alguns passos, Akio e Yuko, avistam um suculento banquete e come&ccedil;am a devor&aacute;&shy;lo. Chihiro deixa os pais por um instante, para conhecer o local, at&eacute; que para numa ponte. De repente, aparece Haku, um misterioso jovem que pede a ela para sair dali antes do anoitecer. Ela corre para encontrar seus pais, mas, quando chega perto deles, v&ecirc; que os dois se transformam em porcos, e fica apavorada.</p>&#10;<p>Perdida e sozinha, a pequena Chihiro se v&ecirc; diante de um mundo repleto de esp&iacute;ritos, monstros e deuses. Para sua sorte, Haku vai ajud&aacute;&shy;la. Ele ensina a Chihiro o melhor caminho para se chegar at&eacute; a bruxa Yubaba, a dona da casa de banhos, e sugere que ela pe&ccedil;a para trabalhar na mesma. No caminho, ela conhece Kamaji e Lin. Os dois, assim como Haku, ajudam&shy;na a se acostumar com esse mundo.</p>&#10;<p>A feiticeira revela que todos os humanos que entram em seus dom&iacute;nios s&atilde;o transformados em animais, antes de serem devorados. Aqueles que n&atilde;o t&ecirc;m o triste destino precisam provar seu valor no trabalho, ou s&atilde;o condenados &agrave; morte. Sem alternativa, a menina faz um trato com Yubaba para trabalhar na casa de banhos, renunciando &agrave; sua humanidade e mudando de nome, que passa a ser Sen.</p>&#10;<p>Enquanto trabalha, Chihiro ter&aacute; que descobrir uma maneira de encontrar suas lembran&ccedil;as, salvar seus pais e sair da cidade, ou ent&atilde;o ser&aacute; escrava da bruxa para sempre.&#10; &#10;</p><a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<p><b>Chihiro Ogino:</b> Chihiro &eacute; um exemplo da crian&ccedil;a moderna, mas quando ela embarca em um outro mundo tem que deixar de lado suas frescuras e lutar para voltar ao seu mundo. Ela precisar&aacute; de seu ju&iacute;zo, de sua coragem, de sua lealdade e de lembrar de seu nome, acima de tudo.</p>&#10;<p><b>Haku (Kohaku):</b> Garoto enigm&aacute;tico que protege e encoraja Chihiro. Haku tamb&eacute;m &eacute; o bra&ccedil;o direito de Yubaba, para ser mais especifico, ele &eacute; aprendiz de feiticeiro.</p>&#10;<p><b>Yubaba:</b> Feiticeira que comanda a casa de banhos, apesar de no come&ccedil;o parecer m&aacute; tem seu lado bom, pois trata com carinho seu beb&ecirc;.</p>&#10;<p><b>Zeniba:</b> Assim como sua irm&atilde; Yubaba, Zeniba tamb&eacute;m &eacute; feiticeira e vive num p&acirc;ntano muito distante da casa de banhos de Yubaba. &Eacute; ela que ajuda Chihiro quando Yubaba estava a sua procura.</p>&#10;<p><b>Boh:</b> Filho de Yubaba, que passa a maior parte do tempo em seu quarto para n&atilde;o ficar doente, especificamente, costuma dormir fora do ber&ccedil;o. Acompanhou Chihiro at&eacute; a casa de sua tia Zeniba.</p>&#10;<p><b>&#34&semi;Sem Rosto&#34&semi;:</b> &Eacute; um deus sem personalidade. Sua personalidade e o seu jeito de ser s&atilde;o como o das pessoas que lhe est&atilde;o perto e como essas o tratam. Muitos o confundem pensando que ele tenha enganado Chihiro e que ele seja mau. Ele por&eacute;m ajuda e &eacute; gentil com Chihiro pois ela assim foi com ele. Quando os funcion&aacute;rios da casa de banho foram gananciosos ele muda sua personalidade sendo como eles, gananciosos e arrogantes. Curioso &eacute; que ele adquire al&eacute;m da personalidade a voz e o corpo de quem ele devora, como o sapo e os dois funcion&aacute;rios (ganhando primeiro pernas de sapo e depois as pernas humanas). Quando Chihiro lhe d&aacute; o bolo de ervas que o deus rio lhe deu, o Sem Rosto expulsa tudo aquilo que ele comeu e toda personalidade adquirida. Como ele acompanha Chihiro at&eacute; a casa de Zeniba ele volta a ser d&oacute;cil e gentil perto de Chihiro. Seu nome (Sem Rosto) e seu corpo (uma sombra) s&atilde;o analogias a sua personalidade.</p>&#10;<p><b>Akio e Yuko Ogino:</b> S&atilde;o os pais de Chihiro. Estavam de mudan&ccedil;a at&eacute; chegarem a uma constru&ccedil;&atilde;o japonesa que se mostra ser um bom lugar. Sem saber de nada, inocentemente comem a comida dos deuses e fantasmas que habitam por ali e viram porcos. Chihiro tem que fazer o m&aacute;ximo para trazer eles de volta ao estado normal e sair daquela cidade fantasmag&oacute;rica.</p>&#10;<p><b>Kamaji:</b> &Eacute; ele quem controla as caldeiras, para fornecer &aacute;gua fresca com variedades de sais para a casa de banhos de Yubaba. Tamb&eacute;m &eacute; ele quem ajuda Chihiro a arrumar um emprego na casa de banhos.</p>&#10;<p><b>Lin:</b> &Eacute; uma das trabalhadeiras e empregadas da casa de banhos de Yubaba. &Eacute; ela que cuida de Chihiro e ensina a ela alguns truques deste novo mundo. Pode parecer um pouco geniosa, mas tem um cora&ccedil;&atilde;o bom.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.terrediconfine.eu/la&shy;citta&shy;incantata&shy;info.html" rel="nofollow" title="http://www.terrediconfine.eu/la&shy;citta&shy;incantata&shy;info.html">Sen to Chihiro no Kamikakushi</a> (em italiano)</li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://cubo3.com.br/2010/03/05/especial&shy;ghibli&shy;a&shy;viagem&shy;de&shy;chihiro/" rel="nofollow" title="http://cubo3.com.br/2010/03/05/especial&shy;ghibli&shy;a&shy;viagem&shy;de&shy;chihiro/">Artigo sobre A Viagem de Chihiro</a> &shy; by Cubo3</li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Hayao_Miyazaki" id="w">Categoria:Filmes de Hayao Miyazaki</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Est%C3%BAdio_Ghibli" id="w">Categoria:Est&uacute;dio Ghibli</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_do_Jap%C3%A3o_de_2001" id="w">Categoria:Filmes do Jap&atilde;o de 2001</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Oscar_de_melhor_filme_de_anima%C3%A7%C3%A3o" id="w">Categoria:Filmes premiados com o Oscar de melhor filme de anima&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_no_Festival_de_Berlim" id="w">Categoria:Filmes premiados no Festival de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anima%C3%A7%C3%A3o" id="w">Categoria:Filmes de anima&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_japonesa" id="w">Categoria:Filmes em l&iacute;ngua japonesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Pr%C3%A9mio_Saturno" id="w">Categoria:Filmes premiados com o Pr&eacute;mio Saturno</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Satellite_Award" id="w">Categoria:Filmes premiados com o Satellite Award</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dobrados_em_portugu%C3%AAs_de_Portugal" id="w">Categoria:Filmes dobrados em portugu&ecirc;s de Portugal</a></p>&#10;<p> &#10; </p></body></html>