<html><title>Fern&atilde;o Capelo Gaivota</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jonathan_Livingston_Seagull_figure.jpg" id="w">thumb</a>&#10;<b>Fern&atilde;o Capelo Gaivota</b> &eacute; um romance de <a href="http://en.wikipedia.org/wiki/Richard_Bach" id="w">Richard Bach</a>, publicado em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Publicado originalmente nos Estados Unidos com o t&iacute;tulo de &#34&semi;<i>Jonathan Livingston Seagull &mdash; a story</i>&#34&semi;, foi lan&ccedil;ado neste mesmo ano no Brasil como &#34&semi;A Hist&oacute;ria de Fern&atilde;o Capelo Gaivota&#34&semi; pela editora N&oacute;rdica.</p>&#10;<p> </p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivota</a> de nome Fern&atilde;o decide que voar n&atilde;o deve ser apenas uma forma para a ave se movimentar. A hist&oacute;ria desenrola&shy;se sobre o fasc&iacute;nio de Fern&atilde;o pelas <a href="http://en.wikipedia.org/wiki/Acrobacia" id="w">acrobacias</a> que pode modificar e em como isso transtorna o grupo de gaivotas do seu <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;</a>. &Eacute; uma hist&oacute;ria sobre liberdade, aprendizagem e amor.</p>&#10;<a id="Parte_I" name="Parte_I"></a><h2> Parte I </h2>&#10;&#10;<p>A primeira parte do livro mostra o jovem Fern&atilde;o Capelo Gaivota frustrado com o materialismo e o significado da conformidade e da limita&ccedil;&atilde;o da vida de uma gaivota. Ele &eacute; confrontado com paix&atilde;o pelos voos de todos os tipos, e sua alma descola com as suas experiencias e emocionantes triunfos de ousadia e feitos a&eacute;reos. Eventualmente, a sua falta de conformismo &agrave; limitada vida de gaivota leva&shy;o a entrar em conflito com o seu bando e virarem&shy;se contra ele. Ele torna&shy;se um banido. N&atilde;o obstante disso, Fern&atilde;o continua os seus esfor&ccedil;os para atingir objectivo e v&ocirc;os mais altos, muitas vezes bem sucedidos, mas eventualmente sem o conseguir tanto quanto desejaria. Em seguida ele &eacute; encontrado por duas radiantes gaivotas que lhe explicam que ele j&aacute; aprendeu muito e agora elas est&atilde;o l&aacute; para ensinar&shy;lhe mais. Ele ent&atilde;o passa a segui&shy;las.</p>&#10;<a id="Parte_II" name="Parte_II"></a><h2> Parte II </h2>&#10;&#10;<p>Na segunda parte, Fern&atilde;o transcende a uma outra sociedade onde todas as gaivotas desfrutam da paix&atilde;o pelo v&ocirc;o. Ele s&oacute; &eacute; capaz de praticar essa habilidade ap&oacute;s duras horas de muito treino de v&ocirc;o. Nesta outra sociedade, o respeito real surge em contradi&ccedil;&atilde;o com a for&ccedil;a coercitiva que estava mantendo o antigo bando junto. O processo de aprendizagem, que liga os professores altamente experientes aos alunos dedicados, &eacute; aumentado a quase um n&iacute;vel sagrado, sugerindo que esta pode ser a verdadeira rela&ccedil;&atilde;o entre homem e Deus. O autor considera que certamente humano e Deus, independentemente de todas as enormes diferen&ccedil;as, est&atilde;o compartilhando algo de grande import&acirc;ncia que podem vincula&shy;los juntos: &#34&semi;Voc&ecirc; tem de compreender que uma gaivota &eacute; uma ilimitada ideia de liberdade, uma imagem da Grande Gaivota &#34&semi;. Ela sabe que voc&ecirc; tem que ser fiel a si mesmo.</p>&#10;<a id="Parte_III" name="Parte_III"></a><h2> Parte III </h2>&#10; &#10;<p>A introdu&ccedil;&atilde;o &agrave; terceira parte do livro &eacute; composta pelas &uacute;ltimas palavras do professor de Fern&atilde;o: &#34&semi;Fern&atilde;o, continua a trabalhar no amor&#34&semi;. Nesta parte Fern&atilde;o entende que o esp&iacute;rito n&atilde;o pode ser verdadeiramente livre sem a capacidade de perdoar e o caminho do progresso passa pela capacidade de tornar&shy;se um professor &shy; e n&atilde;o somente pelo trabalho &aacute;rduo como um aluno. Fern&atilde;o volta para o antigo bando para compartilhar suas ideias, suas descobertas recentes e sua grande experi&ecirc;ncia. Pronto para a dif&iacute;cil luta contra as atuais normas da referida sociedade, a capacidade de perdoar parece ser uma obrigatoriedade para a condi&ccedil;&atilde;o de passagem.</p> &#10;<p>&#34&semi;Voc&ecirc;s querem voar t&atilde;o alto a ponto de perdoar o bando, aprender e voltar a eles um dia e trabalhar para ajud&aacute;&shy;los a se conhecerem?&#34&semi; Fern&atilde;o pergunta ao seu primeiro estudante antes de iniciar o aprendizado. A ideia de que os mais fortes podem atingir mais por deixar para tr&aacute;s os mais fracos amigos parece totalmente rejeitada. </p>&#10;<p>Da&iacute; o amor e o perd&atilde;o merecem respeito e parecem ser igualmente importantes para libertar&shy;se da press&atilde;o de obedecer &agrave;s regras apenas porque s&atilde;o comumente aceitas.&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_dos_Estados_Unidos" id="w">Categoria:Livros dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1970" id="w">Categoria:Livros de 1970</a></p></body></html>