<html><title>ISO/IEC 17799</title><body>&#10;<p> &#10; </p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_para_Padroniza%C3%A7%C3%A3o" id="w">ISO</a>/<a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Eletrot%C3%A9cnica_Internacional" id="w">IEC</a> 17799</b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi atualizada para numera&ccedil;&atilde;o ISO/IEC 27002 em julho de 2007. &Eacute; uma norma de Seguran&ccedil;a da Informa&ccedil;&atilde;o revisada em 2005 pela ISO e pela IEC. A vers&atilde;o original foi publicada em 2000, que por sua vez era uma c&oacute;pia fiel do padr&atilde;o brit&acirc;nico <a href="http://en.wikipedia.org/wiki/BS_7799" id="w">BS 7799</a>&shy;1:1999.</p>&#10;<p>No mundo atual, globalizado e interativo, temos a capacidade de disponibilizar e absorver uma quantidade consider&aacute;vel de informa&ccedil;&atilde;o, principalmente atrav&eacute;s dos meios de comunica&ccedil;&atilde;o e da internet. Informa&ccedil;&atilde;o significa, de acordo com os dicion&aacute;rios vigentes, o &lsquo;ato ou o efeito de informar, a transmiss&atilde;o de not&iacute;cia e/ou conhecimentos, uma instru&ccedil;&atilde;o&rsquo; (Dicion&aacute;rio WEB). Quando levamos em considera&ccedil;&atilde;o as organiza&ccedil;&otilde;es, a informa&ccedil;&atilde;o toma uma dimens&atilde;o extremamente importante, pois decis&otilde;es importantes s&atilde;o tomadas com base na mesma. Assim, neste ambiente de empresas interligadas e extremamente competitivas, a informa&ccedil;&atilde;o se torna um fator essencial para a abertura e manuten&ccedil;&atilde;o de neg&oacute;cios e como tal, precisa ser protegida. A seguran&ccedil;a da informa&ccedil;&atilde;o &eacute; a forma encontrada pelas organiza&ccedil;&otilde;es para proteger os seus dados, atrav&eacute;s de regras e controles r&iacute;gidos, estabelecidos, implementados e monitorados constantemente.&#10;&Eacute; sabido que muitos sistemas de informa&ccedil;&atilde;o n&atilde;o foram projetados para protegerem as informa&ccedil;&otilde;es que geram ou recebem, e essa &eacute; uma realidade tanto do setor P&uacute;blico como Privado. A interliga&ccedil;&atilde;o de redes p&uacute;blicas e privadas e o compartilhamento de recursos de informa&ccedil;&atilde;o dificultam o controle e a seguran&ccedil;a do acesso, isso porque a computa&ccedil;&atilde;o distribu&iacute;da acaba se tornando um empecilho &agrave; implementa&ccedil;&atilde;o eficaz de um controle de acesso centralizado. O sucesso da implementa&ccedil;&atilde;o de regras e controles r&iacute;gidos de seguran&ccedil;a da informa&ccedil;&atilde;o dependem de diversos fatores tais como: comprometimento de todos os n&iacute;veis gerenciais&semi; requisitos de seguran&ccedil;a claros e objetivos&semi; pol&iacute;tica de seguran&ccedil;a que reflita o neg&oacute;cio da organiza&ccedil;&atilde;o&semi; processo eficaz de gest&atilde;o dos incidentes da seguran&ccedil;a da informa&ccedil;&atilde;o que possam acontecer, dentre outros. De acordo com a norma ABNT NBR ISO/IEC 17799:2005, o objetivo da pol&iacute;tica de seguran&ccedil;a da informa&ccedil;&atilde;o &eacute; &#34&semi;Prover uma orienta&ccedil;&atilde;o e apoio da dire&ccedil;&atilde;o para a seguran&ccedil;a da informa&ccedil;&atilde;o de acordo com os requisitos do neg&oacute;cio e com as leis e regulamenta&ccedil;&otilde;es relevantes. Conv&eacute;m que a dire&ccedil;&atilde;o estabele&ccedil;a uma pol&iacute;tica clara, alinhada com os objetivos do neg&oacute;cio e demonstre apoio e comprometimento com a seguran&ccedil;a da informa&ccedil;&atilde;o por meio da publica&ccedil;&atilde;o e manuten&ccedil;&atilde;o de uma pol&iacute;tica de seguran&ccedil;a da informa&ccedil;&atilde;o para toda a organiza&ccedil;&atilde;o&#34&semi;. </p>&#10;<p>Se a orienta&ccedil;&atilde;o e o apoio aos objetivos da seguran&ccedil;a da informa&ccedil;&atilde;o devem partir da dire&ccedil;&atilde;o da organiza&ccedil;&atilde;o, fica claro que o profissional de TI &eacute; pe&ccedil;a chave nesse contexto, j&aacute; que uma das principais responsabilidades do mesmo &eacute; a ger&ecirc;ncia, manuten&ccedil;&atilde;o e seguran&ccedil;a das informa&ccedil;&otilde;es, dos servidores e dos equipamentos da rede. Este profissional dever&aacute; estar comprometido, apoiando ativamente todos os processos e diretrizes implementadas. Caso seja necess&aacute;rio, a dire&ccedil;&atilde;o da organiza&ccedil;&atilde;o poder&aacute; direcionar e identificar as necessidades para a consultoria de um especialista interno ou externo em seguran&ccedil;a da informa&ccedil;&atilde;o, analisando e coordenando os resultados desta consultoria por toda a organiza&ccedil;&atilde;o. </p>&#10;<p>O padr&atilde;o &eacute; um conjunto de recomenda&ccedil;&otilde;es para pr&aacute;ticas na gest&atilde;o de Seguran&ccedil;a da Informa&ccedil;&atilde;o. Ideal para aqueles que querem criar, implementar e manter um sistema.</p>&#10;<p>A Norma ABNT NBR ISO/IEC&shy;17799 foi elaborada no <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Brasileiro_de_Computadores_e_Processamento_de_Dados_(ABNT/CB&shy;21)" id="w">Comit&ecirc; Brasileiro de Computadores e Processamento de Dados (ABNT/CB&shy;21)</a> pela <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Estudo_de_Seguran%C3%A7a_F%C3%ADsica_em_Instala%C3%A7%C3%B5es_de_Inform%C3%A1tica_(CE&shy;21:2&shy;4.01)" id="w">Comiss&atilde;o de Estudo de Seguran&ccedil;a F&iacute;sica em Instala&ccedil;&otilde;es de Inform&aacute;tica (CE&shy;21:2&shy;4.01)</a> integra uma fam&iacute;lia de normas de sistema de gest&atilde;o de seguran&ccedil;a da informa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/SGSI" id="w">SGSI</a> que inclui normas sobre requisitos de sistema de gest&atilde;o da seguran&ccedil;a da informa&ccedil;&atilde;o, gest&atilde;o de riscos, m&eacute;tricas e medidas, e diretrizes para implementa&ccedil;&atilde;o. Esta fam&iacute;lia de normas adota um esquema de numera&ccedil;&atilde;o usando a s&eacute;rie de n&uacute;meros 27000 em sequ&ecirc;ncia. </p>&#10;<p>A Norma ABNT NBR ISO/IEC&shy;17799 estabelece as diretrizes e princ&iacute;pios gerais para iniciar, implementar, manter e melhorar a gest&atilde;o de seguran&ccedil;a da informa&ccedil;&atilde;o em uma organiza&ccedil;&atilde;o. Tamb&eacute;m pode ser utilizada como um guia pr&aacute;tico para desenvolver os procedimentos de seguran&ccedil;a da informa&ccedil;&atilde;o da organiza&ccedil;&atilde;o.</p>&#10;<a id="Se%C3%A7%C3%B5es" name="Se%C3%A7%C3%B5es"></a><h2>Se&ccedil;&otilde;es</h2>&#10;&#10;<p>A Norma ABNT NBR ISO/IEC&shy;17799 foi elaborada em 11 se&ccedil;&otilde;es, sendo elas apresentadas a seguir:</p>&#10;&#10;<ul>&#10;<li>Pol&iacute;tica de Seguran&ccedil;a da Informa&ccedil;&atilde;o&semi;</li>&#10;<li>Organizando a Seguran&ccedil;a da Informa&ccedil;&atilde;o&semi;</li>&#10;<li>Gest&atilde;o de Ativos&semi;</li>&#10;<li>Seguran&ccedil;a em Recursos Humanos&semi;</li>&#10;<li>Seguran&ccedil;a F&iacute;sica e do Ambiente&semi;</li>&#10;<li>Gest&atilde;o das Opera&ccedil;&otilde;es e Comunica&ccedil;&otilde;es&semi;</li>&#10;<li>Controle de Acesso&semi;</li>&#10;<li>Aquisi&ccedil;&atilde;o, Desenvolvimento e Manuten&ccedil;&atilde;o de Sistemas de Informa&ccedil;&atilde;o&semi;</li>&#10;<li>Gest&atilde;o de Incidentes de Seguran&ccedil;a da Informa&ccedil;&atilde;o&semi;</li>&#10;<li>Gest&atilde;o da Continuidade do Neg&oacute;cio&semi;</li>&#10;<li>Conformidade.</li></ul>&#10;<p>Cada se&ccedil;&atilde;o apresenta o seu <b>objetivo</b>. A se&ccedil;&atilde;o se subdivide em categorias, e estas apresentam <b>Controle</b>, <b>Diretrizes para implementa&ccedil;&atilde;o</b> e <b>Informa&ccedil;&otilde;es adicionais</b></p>&#10;<a id="Se%C3%A7%C3%A3o_0:_Introdu%C3%A7%C3%A3o" name="Se%C3%A7%C3%A3o_0:_Introdu%C3%A7%C3%A3o"></a><h3>Se&ccedil;&atilde;o 0: Introdu&ccedil;&atilde;o</h3>&#10;&#10;<p>A introdu&ccedil;&atilde;o visa esclarecer os conceitos b&aacute;sicos sobre o que &eacute; seguran&ccedil;a da informa&ccedil;&atilde;o, porque a seguran&ccedil;a da informa&ccedil;&atilde;o &eacute; necess&aacute;ria, como estabelecer os requisitos de seguran&ccedil;a da informa&ccedil;&atilde;o, como analisar e avaliar os riscos, as sele&ccedil;&otilde;es de controle, o ponto de partida para seguran&ccedil;a da informa&ccedil;&atilde;o, os fatores cr&iacute;ticos de sucesso e desenvolvendo suas pr&oacute;prias diretrizes.</p>&#10;<a id="Se%C3%A7%C3%A3o_6:_Organizando_a_seguran%C3%A7a_da_informa%C3%A7%C3%A3o" name="Se%C3%A7%C3%A3o_6:_Organizando_a_seguran%C3%A7a_da_informa%C3%A7%C3%A3o"></a><h3>Se&ccedil;&atilde;o 6: Organizando a seguran&ccedil;a da informa&ccedil;&atilde;o</h3>&#10;&#10;<p><b>6.1 Infra estrutura da seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;&Eacute; necess&aacute;rio uma estrutura de gerenciamento para controlar a seguran&ccedil;a dentro da organiza&ccedil;&atilde;o. E que a dire&ccedil;&atilde;o coordene e analise criticamente toda implementa&ccedil;&atilde;o da seguran&ccedil;a da informa&ccedil;&atilde;o.</p>&#10;<p><b>6.1.1 Comprometimento da dire&ccedil;&atilde;o com a seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;A dire&ccedil;&atilde;o precisa demonstrar total apoio a seguran&ccedil;a da informa&ccedil;&atilde;o dentro da organiza&ccedil;&atilde;o, definindo atribui&ccedil;&otilde;es de forma clara e reconhecendo as responsabilidades da seguran&ccedil;a da informa&ccedil;&atilde;o.</p>&#10;<p><b>6.1.2 Coordena&ccedil;&atilde;o da seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;As atividades de seguran&ccedil;a da informa&ccedil;&atilde;o devem ser coordenadas por representantes de diferentes partes da organiza&ccedil;&atilde;o.&#10;A participa&ccedil;&atilde;o e coopera&ccedil;&atilde;o de gerentes, usu&aacute;rios, administradores, desenvolvedores, auditores, pessoal de seguran&ccedil;a &eacute; essencial.</p>&#10;<p><b>6.1.3 Atribui&ccedil;&atilde;o de responsabilidades para a seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;Todas as responsabilidades envolvendo esse papel devem ser expl&iacute;citas.&#10;A atribui&ccedil;&atilde;o da seguran&ccedil;a da informa&ccedil;&atilde;o deve est&aacute; em conformidade com a pol&iacute;tica de seguran&ccedil;a da informa&ccedil;&atilde;o (Ver se&ccedil;&atilde;o 5).  Conv&eacute;m que estas responsabilidades sejam mais detalhadas para diferentes locais e recursos de processamentos.&#10;Pessoas com responsabilidades definidas podem delegar as tarefas de seguran&ccedil;a da informa&ccedil;&atilde;o para outros usu&aacute;rios assim como verificar se as tarefas delegadas est&atilde;o sendo executadas corretamente.</p>&#10;<p><b>6.1.4 Processo de autoriza&ccedil;&atilde;o para os recursos de processamento da informa&ccedil;&atilde;o.</b>&#10;A gest&atilde;o de autoriza&ccedil;&atilde;o para novos recursos de processamento da informa&ccedil;&atilde;o deve ser implementada.&#10;Diretrizes consideradas no processo de autoriza&ccedil;&atilde;o:&#10;<b>a)</b>&#9;Os novos recursos devem ter a autoriza&ccedil;&atilde;o pela parte administrativa e que essa autoriza&ccedil;&atilde;o seja feita juntamente ao gestor respons&aacute;vel pela seguran&ccedil;a da informa&ccedil;&atilde;o.&#10;<b>b)</b>&#9;Hardware e software sejam verificados afim de garantir compatibilidade com o sistema.&#10;<b>c)</b>&#9;O uso de novos recursos de informa&ccedil;&atilde;o, pessoais ou privados, exemplos: notebooks, palmtop e etc. podem inserir vulnerabilidades, sendo necess&aacute;rio a identifica&ccedil;&atilde;o e controle dos mesmos. </p>&#10;<p><b>6.1.5 Acordos de confidencialidade.</b>&#10;Conv&eacute;m que acordos de n&atilde;o divulga&ccedil;&atilde;o que assegurem a prote&ccedil;&atilde;o da organiza&ccedil;&atilde;o sejam identificados e analisados criticamente.&#10;Tais acordos de confidencialidade e de n&atilde;o divulga&ccedil;&atilde;o devem est&aacute; em conformidade com as leis e regulamenta&ccedil;&otilde;es para a qual se aplicam (Ver 15.1.1)&#10;Requisitos para esses acordos de confidencialidade e de n&atilde;o divulga&ccedil;&atilde;o devem ser analisados criticamente e periodicamente.&#10;Existem possibilidades de uma organiza&ccedil;&atilde;o usar diferentes formas de acordos de confidencialidade ir&aacute; depender das circunst&acirc;ncias.</p>&#10;<p><b>6.1.6 Contato com autoridades.</b>&#10;Controle &ndash; Contactar com as autoridades&#10;Diretrizes para implementa&ccedil;&atilde;o &ndash; Saber quando e quais autoridades devem sercontatadas  e se a lei foi violada, devem ser violada em tempo h&aacute;bil.&#10;Avisar as organiza&ccedil;&otilde;es que est&atilde;o sofrendo ataque (provedor de internet, operador de telecomunica&ccedil;&otilde;es).&#10;Informa&ccedil;&otilde;es adicionais &shy; Objetivo: Assegurar que um enfoque consistente e efetivo seja aplicado &agrave; gest&atilde;o de incidentes de seguran&ccedil;a da informa&ccedil;&atilde;o.&#10;Conv&eacute;m que responsabilidades e procedimentos estejam definidos para o manuseio efetivo de eventos de seguran&ccedil;a da informa&ccedil;&atilde;o e fragilidades, uma vez que estes tenham sido notificados. Conv&eacute;m que um processo de melhoria cont&iacute;nua seja aplicado &agrave;s respostas,monitoramento, avalia&ccedil;&atilde;o e gest&atilde;o total deincidentes de seguran&ccedil;a da informa&ccedil;&atilde;o. Conv&eacute;m que onde evid&ecirc;ncias sejam exigidas, estas sejam coletadas para assegurar a conformidade com as exig&ecirc;ncias legais.</p>&#10;<p><b>6.1.7 Contato com grupos especiais.</b>&#10;Controle &shy; Conv&eacute;m que sejam mantidos contatos apropriados com grupos de interesses especiais ou outros f&oacute;runsespecializados de seguran&ccedil;a da informa&ccedil;&atilde;o e associa&ccedil;&otilde;es profissionais.&#10;Informa&ccedil;&otilde;es adicionais &shy; Acordos de compartilhamento de informa&ccedil;&otilde;es podem ser estabelecidos para melhorar a coopera&ccedil;&atilde;o e coordena&ccedil;&atilde;o de assuntos de seguran&ccedil;a da informa&ccedil;&atilde;o. Conv&eacute;m que tais acordos identifiquem requisitos para a prote&ccedil;&atilde;o de informa&ccedil;&otilde;es sens&iacute;veis.</p>&#10;<p><b>6.1.8 An&aacute;lise cr&iacute;tica independente de seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;Controle &shy; Conv&eacute;m que o enfoque da organiza&ccedil;&atilde;o para gerenciar a seguran&ccedil;a da informa&ccedil;&atilde;o e a sua implementa&ccedil;&atilde;oseja analisado criticamente, de forma independente, a intervalos planejados,ou quando ocorreremmudan&ccedil;as significativas relativas &agrave; implementa&ccedil;&atilde;o da seguran&ccedil;a da informa&ccedil;&atilde;o.&#10;Diretrizes para implementa&ccedil;&atilde;o &shy; Conv&eacute;m que a an&aacute;lise cr&iacute;tica independente seja iniciada pela dire&ccedil;&atilde;o. E que a an&aacute;lise cr&iacute;tica seja executada por pessoas independentes da &aacute;rea avaliada. Os resultados tem que ser registrados e relatados para a dire&ccedil;&atilde;o que iniciou a an&aacute;lise e que esses registros fiquem mantidos. Tomar a&ccedil;&otilde;es corretivas, se a an&aacute;lise cr&iacute;tica entender que sim.&#10;Informa&ccedil;&otilde;es adicionais &shy; Conv&eacute;m que as &aacute;reas onde os gerentes regularmente fazem a an&aacute;lise cr&iacute;ticapossam tamb&eacute;m ser analisadas criticamente de forma independente.</p>&#10;<p><b>6.2 Partes externas.</b>&#10;Objetivos: Manter a seguran&ccedil;a dos recursos de processamento da informa&ccedil;&atilde;o e da informa&ccedil;&atilde;o da organiza&ccedil;&atilde;o, que s&atilde;o acessados,processados, comunicados ou gerenciados por partes externa.</p>&#10;<p><b>6.2.1 Identifica&ccedil;&atilde;o dos riscos relacionados com partes externas.</b>&#10;Controle &shy; Conv&eacute;m que os riscos para os recursos de processamento da informa&ccedil;&atilde;o e da informa&ccedil;&atilde;o da organiza&ccedil;&atilde;o oriundos de processos do neg&oacute;cio que envolva as partes externas sejam identificados e controles apropriadosimplementados antes de se conceder o acesso.&#10;Diretrizes para implementa&ccedil;&atilde;o &shy;An&aacute;lise e avalia&ccedil;&atilde;o de riscos sejam feitas para identificar quaisquer requisitos de controles espec&iacute;ficos.</p>&#10;<p><b>6.2.2 Identificando a seguran&ccedil;a da informa&ccedil;&atilde;o, quando tratando com os clientes.</b>&#10;Controle &shy; Conv&eacute;m que todos os requisitos de seguran&ccedil;a da informa&ccedil;&atilde;o identificados sejam considerados antes de conceder aos clientes o acesso aos ativos ou &agrave;s informa&ccedil;&otilde;es da organiza&ccedil;&atilde;o.</p>&#10;<p><b>6.2.3 Identificando seguran&ccedil;a da informa&ccedil;&atilde;o nos acordos com terceiros.</b>&#10;Controle &shy; Cobertura de todos os requisitos de seguran&ccedil;a da informa&ccedil;&atilde;o relevantes.&#10;Diretrizes para implementa&ccedil;&atilde;o &shy; Conv&eacute;m que o acordo assegure que n&atilde;o existe mal&shy;entendido entre a organiza&ccedil;&atilde;o e o terceiro. Conv&eacute;m que as organiza&ccedil;&otilde;esconsiderem a possibilidade de indeniza&ccedil;&atilde;o de terceiros.&#10;Entretanto, &eacute; importante que a organiza&ccedil;&atilde;o planeje e gerencie a transi&ccedil;&atilde;o para um terceirizado e tenha processos adequados implantados para gerenciar as mudan&ccedil;as e renegociar ou encerrar os acordos.&#10;Acordos com terceiros podem tamb&eacute;m envolver outras partes.De um modo geral os acordos s&atilde;o geralmente elaborados pela organiza&ccedil;&atilde;o. A organiza&ccedil;&atilde;o precisa assegurar que a sua pr&oacute;pria seguran&ccedil;a da informa&ccedil;&atilde;o n&atilde;o &eacute; afetada desnecessariamente pelos requisitos do terceiro, estipulados no acordo imposto.</p>&#10;<a id="Se%C3%A7%C3%A3o_7:_Gest%C3%A3o_de_Ativos" name="Se%C3%A7%C3%A3o_7:_Gest%C3%A3o_de_Ativos"></a><h3>Se&ccedil;&atilde;o 7: Gest&atilde;o de Ativos</h3>&#10;&#10;<p><b>Responsabilidade pelos ativos.</b>&#10;O objetivo e alcan&ccedil;ar e manter a prote&ccedil;&atilde;o adequada dos ativos da organiza&ccedil;&atilde;o.&#10;Conv&eacute;m que todos os ativos sejam inventariados e tenham um propriet&aacute;rio respons&aacute;vel.&#10;Conv&eacute;m que os propriet&aacute;rios dos ativos sejam identificados e a eles seja atribu&iacute;da a responsabilidade pela manuten&ccedil;&atilde;o apropriada dos controles. </p>&#10;<p><b>Propriet&aacute;rio dos ativos.</b>&#10;Conv&eacute;m que todas as informa&ccedil;&otilde;es e ativos associados com os recursos de processamento da informa&ccedil;&atilde;o tenham um propriet&aacute;rio designado por uma parte definida da organiza&ccedil;&atilde;o.&#10;As tarefas de rotina podem ser delegadas, por exemplo, para um custo diante que cuida do ativo no dia&shy;a&shy;dia, por&eacute;m a responsabilidade permanece com o propriet&aacute;rio.&#10;Em sistemas de informa&ccedil;&atilde;o complexos pode ser &uacute;til definir grupos de ativos que atuem juntos para fornecer uma fun&ccedil;&atilde;o particular, como servi&ccedil;os. Neste caso, o propriet&aacute;rio do servi&ccedil;o &eacute; o respons&aacute;vel pela entrega do servi&ccedil;o, incluindo o funcionamento dos ativos, que prov&ecirc; os servi&ccedil;os.</p>&#10;<p><b>Classifica&ccedil;&atilde;o da informa&ccedil;&atilde;o.</b>&#10;Objetivo: Assegurar que a informa&ccedil;&atilde;o receba um n&iacute;vel adequado de prote&ccedil;&atilde;o.&#10;Conv&eacute;m que a informa&ccedil;&atilde;o seja classificada para indicar a necessidade, prioridades e o n&iacute;vel esperado de prote&ccedil;&atilde;o quando do tratamento da informa&ccedil;&atilde;o.&#10;A informa&ccedil;&atilde;o possui v&aacute;rios n&iacute;veis de sensibilidade e criticidade. Alguns itens podem necessitar um n&iacute;vel adicional de prote&ccedil;&atilde;o ou tratamento especial. Conv&eacute;m que um sistema de classifica&ccedil;&atilde;o da informa&ccedil;&atilde;o seja usado para definir um conjunto apropriado de n&iacute;veis de prote&ccedil;&atilde;o e determinar a necessidade de medidas especiais de tratamento.</p>&#10;<p><b>Recomenda&ccedil;&otilde;es para classifica&ccedil;&atilde;o.</b>&#10;Que a informa&ccedil;&atilde;o seja classificada em termos do seu valor, requisitos legais, sensibilidade e criticidade para a organiza&ccedil;&atilde;o. E seus respectivos controles de prote&ccedil;&atilde;o levem em considera&ccedil;&atilde;o as necessidades de compartilhamento ou restri&ccedil;&atilde;o de informa&ccedil;&otilde;es e os respectivos impactos nos neg&oacute;cios, associados com tais necessidades.&#10;Cuidados sejam tomados com a quantidade de categorias de classifica&ccedil;&atilde;o e com os benef&iacute;cios obtidos pelo seu uso. Esquemas excessivamente complexos podem tornar o uso inc&ocirc;modo e ser invi&aacute;veis economicamente ou impratic&aacute;veis. &#10;O n&iacute;vel de prote&ccedil;&atilde;o pode ser avaliado analisando a confidencialidade, a integridade e a disponibilidade da informa&ccedil;&atilde;o,&#10;Em geral, a classifica&ccedil;&atilde;o dada &agrave; informa&ccedil;&atilde;o &eacute; uma maneira de determinar como esta informa&ccedil;&atilde;o vai ser tratada e protegida.</p>&#10;<a id="Se%C3%A7%C3%A3o_10:_Gerenciamento_das_opera%C3%A7%C3%B5es_e_comunica%C3%A7%C3%B5es" name="Se%C3%A7%C3%A3o_10:_Gerenciamento_das_opera%C3%A7%C3%B5es_e_comunica%C3%A7%C3%B5es"></a><h3>Se&ccedil;&atilde;o 10: Gerenciamento das opera&ccedil;&otilde;es e comunica&ccedil;&otilde;es</h3>&#10;&#10;<p><b>Documenta&ccedil;&atilde;o dos procedimentos de opera&ccedil;&atilde;o</b></p>&#10;<p>Conv&eacute;m que os procedimentos de opera&ccedil;&atilde;o sejam documentados, mantidos atualizados e dispon&iacute;veis a todos os usu&aacute;rios que deles necessitem.</p>&#10;<p><b>Gest&atilde;o de mudan&ccedil;as</b></p>&#10;<p>Conv&eacute;m que modifica&ccedil;&otilde;es nos recursos de processamento da informa&ccedil;&atilde;o e sistemas sejam controladas. como:</p>&#10;<p>a) identifica&ccedil;&atilde;o e registro de mudan&ccedil;as significativas&semi;&#10;b) planejamento e testes das mudan&ccedil;as&semi;&#10;c) avalia&ccedil;&atilde;o de impactos potenciais, incluindo impactos de seguran&ccedil;a, de tais mudan&ccedil;as&semi;&#10;d) procedimento formal de aprova&ccedil;&atilde;o das mudan&ccedil;as propostas&semi;&#10;e) comunica&ccedil;&atilde;o dos detalhes das mudan&ccedil;as para todas as pessoas envolvidas&semi;&#10;f) procedimentos de recupera&ccedil;&atilde;o, incluindo procedimentos e responsabilidades pela interrup&ccedil;&atilde;o e recupera&ccedil;&atilde;o de mudan&ccedil;as em caso de insucesso ou na ocorr&ecirc;ncia de eventos inesperados.</p>&#10;<p><b>Entrega de servi&ccedil;os</b></p>&#10;<p>Conv&eacute;m que seja garantido que os controles de seguran&ccedil;a, as defini&ccedil;&otilde;es de servi&ccedil;os e os n&iacute;veis de entrega inclu&iacute;dos no acordo de entrega de servi&ccedil;os terceirizados sejam implementados, executados e mantidos pelo terceiro.</p>&#10;<p><b>M&iacute;dias em Tr&acirc;nsito</b></p>&#10;<p>Temos que proteger melhor as M&iacute;dias contra acesso  de pessoas n&atilde;o autorizadas , para que n&atilde;o fa&ccedil;am uso impr&oacute;prio ou que n&atilde;o mudem ou fa&ccedil;am altera&ccedil;&otilde;es durante o transporte de alguma informa&ccedil;&atilde;o.</p>&#10;<p>&bull;&#9;M&eacute;todos de prote&ccedil;&atilde;o:&#10;&bull;&#9;Meio de transporte que sejam confi&aacute;veis&semi;&#10;&bull;&#9;Definir seus gestores&semi;&#10;&bull;&#9;Estabelecer procedimentos para verifica&ccedil;&atilde;o&semi;&#10;&bull;&#9;Adotar controles para proteger o conte&uacute;do entre outros.</p>&#10;<p><b>Mensagens eletr&ocirc;nicas</b></p>&#10;<p>Colocar uma seguran&ccedil;a boa no seu computador ou dispositivo m&oacute;vel para que n&atilde;o acha problemas com hackers .</p>&#10;<p>S&atilde;o consideradas de seguran&ccedil;a da informa&ccedil;&atilde;o as seguintes:</p>&#10;<p>&bull;&#9;Prote&ccedil;&atilde;o contra acesso n&atilde;o permitido&semi;&#10;&bull;&#9;Verificar endere&ccedil;o da mensagem&semi;&#10;&bull;&#9;Confiar no servi&ccedil;o geral&semi;&#10;&bull;&#9;Aprova&ccedil;&atilde;o para o uso de servi&ccedil;os p&uacute;blicos e etc.</p>&#10;<p>Mensagens eletr&ocirc;nicas como correio eletr&ocirc;nico cumpre um papel cada vez mais importante nas comunica&ccedil;&otilde;es do neg&oacute;cio. Tem seus riscos, mas n&atilde;o se compara com a comunica&ccedil;&atilde;o de documentos.</p>&#10;<p><b>Sistemas de informa&ccedil;&otilde;es do neg&oacute;cio</b></p>&#10;<p>Temos que desenvolver e implantar para proteger as informa&ccedil;&otilde;es associadas com a conex&atilde;o de dados sobre os neg&oacute;cios s&oacute;cios ou organizacionais.</p>&#10;<p>A seguran&ccedil;a e implementa&ccedil;&atilde;o das conex&otilde;es de sistemas tem os seguintes:</p>&#10;<p>&bull;&#9;Facilidades de acesso das informa&ccedil;&otilde;es de sistemas administrativos, pois s&atilde;o compartilhados em diferentes setores&semi;&#10;&bull;&#9;Pol&iacute;tica e controles apropriados para gerenciar o compartilhamento de informa&ccedil;&otilde;es&semi; &#10;&bull;&#9;Restri&ccedil;&atilde;o de categorias e documentos secretos&semi;&#10;&bull;&#9;Restri&ccedil;&atilde;o ao relacionamento com indiv&iacute;duos espec&iacute;ficos&semi;&#10;&bull;&#9;Restri&ccedil;&atilde;o aos recursos selecionados para cada categoria ou usu&aacute;rio&semi;&#10;&bull;&#9;Identifica&ccedil;&atilde;o das permiss&otilde;es dos usu&aacute;rios&semi;&#10;&bull;&#9;Proibi&ccedil;&atilde;o de copias de qualquer arquivo de seguran&ccedil;a entre outros.</p>&#10;<p>Esse sistema de escrit&oacute;rio tr&aacute;s uma oportunidade de r&aacute;pida dissemina&ccedil;&atilde;o para compartilha informa&ccedil;&otilde;es, documentos, computadores, celulares, redes sem fio, entre outros.</p>&#10;<p><b>Servi&ccedil;os de com&eacute;rcio eletr&ocirc;nico</b></p>&#10;<p>Papel: Garantir a seguran&ccedil;a de servi&ccedil;os de com&eacute;rcio eletr&ocirc;nico e sua utiliza&ccedil;&atilde;o segura. </p>&#10;<p>As implica&ccedil;&otilde;es de seguran&ccedil;a associadas ao uso do comercio eletr&ocirc;nico, tem transi&ccedil;&otilde;es.&#10;On&shy;line, ela tem que ter controles e que sejam bem controladas.</p>&#10;<p><b>Com&eacute;rcio eletr&ocirc;nico</b></p>&#10;<p>As informa&ccedil;&otilde;es envolvidas no comercio eletr&ocirc;nico , sendo usadas em conex&otilde;es publicas , disputam problemas e modifica&ccedil;&otilde;es n&atilde;o autorizadas.</p>&#10;<p>&bull;&#9;Com&eacute;rcio eletr&ocirc;nico &eacute; vulner&aacute;vel a in&uacute;meras amea&ccedil;as de rede que podem resultar em atividades fraudulentas, disputas contratuais, e divulga&ccedil;&atilde;o ou modifica&ccedil;&atilde;o de informa&ccedil;&atilde;o. &#10;&bull;&#9;Com&eacute;rcio eletr&ocirc;nico pode utilizar m&eacute;todos seguros de autentica&ccedil;&atilde;o, como, por exemplo, criptografia de chave p&uacute;blica e assinaturas digitais  para reduzir os riscos. Ainda, terceiros confi&aacute;veis podem ser utilizados onde tais servi&ccedil;os forem necess&aacute;rios.</p>&#10;<p><b>Transa&ccedil;&otilde;es on&shy;line</b></p>&#10;<p>Elas tem que ser protegidas para prevenir roubo de dados ou perda, que por algum motivo venha a ser alterada prejudicado seus usu&aacute;rios.</p>&#10;<p>Considera&ccedil;&otilde;es seguintes s&atilde;o:</p>&#10;<p>&bull;&#9;Uso de assinaturas eletr&ocirc;nicas&semi;&#10;&bull;&#9;Credenciais dos usu&aacute;rios&semi;&#10;&bull;&#9;Transa&ccedil;&atilde;o confidencial&semi;&#10;&bull;&#9;Privacidade dos envolvidos sobre os dados&semi;&#10;&bull;&#9;Protocolos para comunica&ccedil;&atilde;o entre usu&aacute;rios entre outros.</p>&#10;<p>A extens&atilde;o dos controles adotados precisar&aacute; ser proporcional ao n&iacute;vel de risco associado a cada forma de &#10;Transa&ccedil;&atilde;o on&shy;line pode ser:&#10;Transa&ccedil;&otilde;es podem precisar estar de acordo com leis, regras e regulamenta&ccedil;&otilde;es na jurisdi&ccedil;&atilde;o em que a Transa&ccedil;&atilde;o &eacute; gerada, processada, completa ou armazenada.</p>&#10;<p><b>Monitoramento</b></p>&#10;&#10;<p>&bull;&#9;Detectar atividades n&atilde;o autorizadas.</p>&#10;<p>&bull;&#9;Os sistemas devem ser monitorados e que sejam registrados se houver alguma mudan&ccedil;a.</p>&#10;<p>&bull;&#9;As organiza&ccedil;&otilde;es estejam de acordo com todos os requisitos legais relevantes aplic&aacute;veis para suas atividades de registro e monitoramento. </p>&#10;<p>O monitoramento do sistema seja utilizado para checar a efic&aacute;cia dos controles adotados e para verificar a conformidade com o modelo de pol&iacute;tica de acesso.</p>&#10;<p><b>Prote&ccedil;&atilde;o das informa&ccedil;&otilde;es dos registros</b></p>&#10;<p>Os recursos e informa&ccedil;&otilde;es de registros sejam protegidos contra falsifica&ccedil;&atilde;o e acesso n&atilde;o autorizado. </p>&#10;<p>Os controles implementados objetivem a prote&ccedil;&atilde;o contra modifica&ccedil;&otilde;es n&atilde;o autorizadas e problemas operacionais com os recursos dos registros, tais como: &#10;&bull;&#9;Altera&ccedil;&otilde;es dos tipos de mensagens que s&atilde;o gravadas&semi; &#10;&bull;&#9;Arquivos de registros sendo editados ou exclu&iacute;dos&semi; &#10;&bull;&#9;Capacidade de armazenamento da m&iacute;dia magn&eacute;tica do arquivo de registros  excedida, resultando em falhas no registro de eventos ou sobreposi&ccedil;&atilde;o do registro de evento anterior. </p>&#10;<p>&bull;&#9;De sistema normalmente cont&ecirc;m um grande volume de informa&ccedil;&otilde;es e muitos dos quais n&atilde;o dizem respeito ao monitoramento da seguran&ccedil;a</p>&#10;<p>&bull;&#9;Ajudar a identificar eventos significativos para prop&oacute;sito de monitoramento de seguran&ccedil;a conv&eacute;m que a c&oacute;pia autom&aacute;tica dos tipos de mensagens para a execu&ccedil;&atilde;o de consulta seja considerada e/ou o uso de sistemas utilit&aacute;rios adequados ou ferramentas de auditoria para realizar a racionaliza&ccedil;&atilde;o e investiga&ccedil;&atilde;o do arquivo seja considerado.</p>&#10;<p><b>Controles contra c&oacute;digos m&oacute;veis</b></p>    &#10;<pre>   Controla a autoriza&ccedil;&atilde;o de c&oacute;digos m&oacute;veis para que os n&atilde;o autorizados sejam impedidos.&#10;</pre>&#10;<p><b>Adicional:</b> <i>C&oacute;digo m&oacute;vel &eacute; um c&oacute;digo transferido de um computador a outro executando automaticamente e realizando fun&ccedil;&otilde;es espec&iacute;ficas com pequena ou nenhuma intera&ccedil;&atilde;o por parte do usu&aacute;rio.&#10;</i>&#10; Para proteger contra a&ccedil;&atilde;o n&atilde;o autorizada s&atilde;o adotadas algumas a&ccedil;&otilde;es como, a execu&ccedil;&atilde;o de c&oacute;digos m&oacute;veis em locais isolados logicamente, e bloqueios de recebimento de c&oacute;digos m&oacute;veis&semi;&#10;&Eacute; importante notar que &eacute; sempre recomend&aacute;vel ter c&oacute;pias de seguran&ccedil;a de todo conte&uacute;do&semi;&#10;E que a gerencia tenha total controle sob m&iacute;dias remov&iacute;veis e rede, para protege&shy;la de amea&ccedil;as, e impedir a divulga&ccedil;&atilde;o n&atilde;o autorizada, ou para usos indevidos&semi;&#10;Tamb&eacute;m conv&eacute;m que as m&iacute;dias ao serem descartadas, estejam devidamente protegidas&semi;&#10;Mantendo tamb&eacute;m total controle nas trocas de informa&ccedil;&otilde;es&semi; </p>&#10;<p><b>Sincroniza&ccedil;&atilde;o dos rel&oacute;gios</b></p>&#10;<p>Os rel&oacute;gios de todos os sistemas de processamento da informa&ccedil;&atilde;o relevantes, dentro da organiza&ccedil;&atilde;o ou do dom&iacute;nio de seguran&ccedil;a.</p>&#10;<p>Um computador ou dispositivo de comunica&ccedil;&atilde;o tiver a capacidade para operar um rel&oacute;gio de tempo real, conv&eacute;m que o rel&oacute;gio seja ajustado conforme o padr&atilde;o acordado.&#10;A interpreta&ccedil;&atilde;o correta do formato data/hora &eacute; importante para assegurar que o timestamp reflete a data/hora real.&#10;O estabelecimento correto dos rel&oacute;gios dos computadores &eacute; importante para assegurar a exatid&atilde;o dos &#10;Registros de auditoria, que podem ser requeridos por investiga&ccedil;&otilde;es ou como evid&ecirc;ncias em casos legais ou disciplinares. &#10;Registros  de auditoria incorretos podem impedir tais investiga&ccedil;&otilde;es e causar danos &agrave; credibilidade das evid&ecirc;ncias. &#10;Um rel&oacute;gio interno ligado ao rel&oacute;gio at&ocirc;mico nacional via transmiss&atilde;o de r&aacute;dio pode ser utilizado como rel&oacute;gio principal para os sistemas de registros.</p>&#10;<a id="Se%C3%A7%C3%A3o_12:_Aquisi%C3%A7%C3%A3o%2C_desenvolvimento_e_manuten%C3%A7%C3%A3o_de_sistema_de_informa%C3%A7%C3%A3o" name="Se%C3%A7%C3%A3o_12:_Aquisi%C3%A7%C3%A3o%2C_desenvolvimento_e_manuten%C3%A7%C3%A3o_de_sistema_de_informa%C3%A7%C3%A3o"></a><h3>Se&ccedil;&atilde;o 12: Aquisi&ccedil;&atilde;o, desenvolvimento e manuten&ccedil;&atilde;o de sistema de informa&ccedil;&atilde;o</h3>&#10;&#10;<p><b>An&aacute;lise e especifica&ccedil;&atilde;o dos requisitos de seguran&ccedil;a.</b>&#10;Conv&eacute;m que sejam especificados os requisitos para controles de seguran&ccedil;a nas especifica&ccedil;&otilde;es de requisitos de neg&oacute;cios, para novos sistemas de informa&ccedil;&atilde;o ou melhorias em sistemas existentes.</p>&#10;<p><b>Processamento correto nas aplica&ccedil;&otilde;es.</b>&#10;Objetivo: Prevenir a ocorr&ecirc;ncia de erros, perdas, modifica&ccedil;&atilde;o n&atilde;o autorizada ou mau uso de informa&ccedil;&otilde;es em aplica&ccedil;&otilde;es.</p>&#10;<p>Conv&eacute;m que requisitos para garantir a autenticidade e proteger a integridade das mensagens em aplica&ccedil;&otilde;es sejam identificados e os controles apropriados sejam identificados e implementados.</p>&#10;<p><b>Diretrizes para implementa&ccedil;&atilde;o.</b>&#10;Conv&eacute;m que seja efetuada uma an&aacute;lise/avalia&ccedil;&atilde;o dos riscos de seguran&ccedil;a para determinar se a integridade das mensagens &eacute; requerida e para identificar o m&eacute;todo mais apropriado de implementa&ccedil;&atilde;o.</p>&#10;<p><b>Controles criptogr&aacute;ficos.</b>&#10;Objetivo: Proteger a confidencialidade, a autenticidade ou a integridade das informa&ccedil;&otilde;es por meios criptogr&aacute;ficos.&#10;Conv&eacute;m que uma pol&iacute;tica seja desenvolvida para o uso de controles criptogr&aacute;ficos. Conv&eacute;m que o</p>&#10;<p><b>Controle de software operacional.</b>&#10;Conv&eacute;m que procedimentos para controlar a instala&ccedil;&atilde;o de software em sistemas operacionais sejam  implementados.&#10;Conv&eacute;m que acessos f&iacute;sicos e l&oacute;gicos sejam concedidos a fornecedores, quando necess&aacute;rio, para a finalidade&#10;de suporte e com aprova&ccedil;&atilde;o gerencial. Conv&eacute;m que as atividades do fornecedor sejam monitoradas.&#10;Os softwares para computadores podem depender de outros softwares e m&oacute;dulos fornecidos externamente, os&#10;quais conv&eacute;m ser monitorados e controlados para evitar mudan&ccedil;as n&atilde;o autorizadas, que podem introduzir&#10;fragilidades na seguran&ccedil;a.</p>&#10;<p><b>Informa&ccedil;&otilde;es adicionais.</b>&#10;Conv&eacute;m que sistemas operacionais sejam atualizados quando existir um requisito para tal, por exemplo, se a vers&atilde;o atual do sistema operacional n&atilde;o suportar mais os requisitos do neg&oacute;cio. Conv&eacute;m que as atualiza&ccedil;&otilde;es n&atilde;o sejam efetivadas pela mera disponibilidade de uma vers&atilde;o nova do sistema operacional. Novas vers&otilde;es de sistemas operacionais podem ser menos seguras, com menor estabilidade, e ser menos entendidas do que os sistemas atuais.</p>&#10;&#10;&#10;<a id="Se%C3%A7%C3%A3o_13:_Gest%C3%A3o_de_incidentes_de_seguran%C3%A7a_da_informa%C3%A7%C3%A3o" name="Se%C3%A7%C3%A3o_13:_Gest%C3%A3o_de_incidentes_de_seguran%C3%A7a_da_informa%C3%A7%C3%A3o"></a><h3>Se&ccedil;&atilde;o 13: Gest&atilde;o de incidentes de seguran&ccedil;a da informa&ccedil;&atilde;o</h3>&#10;&#10;<p><b>Notifica&ccedil;&atilde;o de eventos de seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;Trabalha com a&ccedil;&otilde;es preventivas.</p>&#10;<p>Controle&#10;&shy; Qualquer incidente deve ser relatado imediatamente aos respons&aacute;veis capacitados por intercept&aacute;&shy;los atrav&eacute;s de canais confi&aacute;veis e de integridade inquestion&aacute;vel.</p>&#10;<p>Diretrizes para implementa&ccedil;&atilde;o&#10;&shy; Consiste na elabora&ccedil;&atilde;o de ferramentas para tornar qualquer incidente vis&iacute;vel &agrave;s pessoas respons&aacute;veis por resolv&ecirc;&shy;los&semi;&#10;&shy; &Eacute; criado um padr&atilde;o de notifica&ccedil;&otilde;es de modo que nenhuma pessoa tome uma decis&atilde;o precipitada ou por si s&oacute;, mas que todos estejam cientes e preparados para resolver o problema de acordo com duas funcionalidades.</p>&#10;<p><b>Gest&atilde;o de incidentes de sistema de informa&ccedil;&atilde;o e melhorias.</b>&#10;Foco numa precisa e consistente gest&atilde;o de incidentes. Gerir com base em melhorias requer aten&ccedil;&atilde;o total.</p>&#10;<p>Controle&#10;&shy; Com precis&atilde;o detalhada e ordenada devem ser estabelecidas responsabilidades e procedimentos.</p>&#10;<p>Diretrizes para implementa&ccedil;&atilde;o&#10;&shy; Se faz necess&aacute;ria aplica&ccedil;&atilde;o de ferramentas de verifica&ccedil;&atilde;o de vulnerabilidade tanto dos dados quando da parte f&iacute;sica (hardware e meios de transmiss&atilde;o).</p>&#10;<a id="Se%C3%A7%C3%A3o_14:_Gest%C3%A3o_da_Continuidade_do_Neg%C3%B3cio" name="Se%C3%A7%C3%A3o_14:_Gest%C3%A3o_da_Continuidade_do_Neg%C3%B3cio"></a><h3>Se&ccedil;&atilde;o 14: Gest&atilde;o da Continuidade do Neg&oacute;cio</h3>&#10;&#10;<p><b>14.1 Aspectos da Gest&atilde;o da continuidade do neg&oacute;cio, relativos a seguran&ccedil;a da informa&ccedil;&atilde;o.</b></p>&#10;<p>Objetivo: N&atilde;o permitir a interrup&ccedil;&atilde;o das atividades do neg&oacute;cio e proteger os processos cr&iacute;ticos contra efeitos de falhas ou desastres significativos , e assegurar a sua retomada em tempo h&aacute;bil , se for o caso . &#10;Este processo deve identificar os processos cr&iacute;ticos e que integre a gest&atilde;o da seguran&ccedil;a da informa&ccedil;&atilde;o com as exig&ecirc;ncias da gest&atilde;o da continuidade do neg&oacute;cio com outros requisitos de continuidade relativo e tais aspectos como opera&ccedil;&otilde;es , funcion&aacute;rios , materiais , transporte e instala&ccedil;&otilde;es , todas as partes de uma empresa .</p>&#10;<p><b>14.1.1 Incluindo Seguran&ccedil;a da Informa&ccedil;&atilde;o no Processo de gest&atilde;o da continuidade de neg&oacute;cio.</b></p>&#10;<p>Desenvolver e manter um processo de gest&atilde;o para assegurar a continuidade do neg&oacute;cio por toda a organiza&ccedil;&atilde;o e que contemple os requisitos de seguran&ccedil;a da informa&ccedil;&atilde;o necess&aacute;rios para a continuidade do neg&oacute;cio da organiza&ccedil;&atilde;o .</p>&#10;<p><b>14.1.2 Continuidade de neg&oacute;cios e an&aacute;lise/avalia&ccedil;&atilde;o de riscos.</b></p>&#10;<p>Identificar os eventos que podem causar interrup&ccedil;&otilde;es aos processos de neg&oacute;cio, junto a probabilidade e impacto de tais interrup&ccedil;&otilde;es e as consequ&ecirc;ncias para a seguran&ccedil;a de informa&ccedil;&atilde;o.</p>&#10;<p><b>14.1.3 Desenvolvimento e implementa&ccedil;&atilde;o de planos de continuidade relativos &agrave; seguran&ccedil;a da informa&ccedil;&atilde;o .</b></p>&#10;<p>Os planos devem ser desenvolvidos e implementados para a manuten&ccedil;&atilde;o ou recupera&ccedil;&atilde;o das opera&ccedil;&otilde;es e para assegurar a disponibilidade da informa&ccedil;&atilde;o no n&iacute;vel requerido e na escala de tempo requerida, ap&oacute;s a ocorr&ecirc;ncia de interrup&ccedil;&otilde;es ou falhas dos processos cr&iacute;ticos do neg&oacute;cio.</p>&#10;<p><b>14.1.4 Estrutura do plano de continuidade do neg&oacute;cio.</b></p>&#10;<p>Manter uma estrutura b&aacute;sica dos planos de continuidade do neg&oacute;cio para assegurar que  todos os planos s&atilde;o consistentes, para alcan&ccedil;ar os requisitos de seguran&ccedil;a da informa&ccedil;&atilde;o e para identificar as prioridades para testes e manuten&ccedil;&atilde;o.</p>&#10;<p><b>14.1.5 Testes , manuten&ccedil;&atilde;o e reavalia&ccedil;&atilde;o dos planos de continuidade do neg&oacute;cio.</b></p>&#10;<p>Os Planos de continuidade do neg&oacute;cio devem ser testados e atualizados regulamente , de forma a assegurar sua permanente atualiza&ccedil;&atilde;o e efetividade .</p>&#10;&#10;&#10;&#10;<a id="Se%C3%A7%C3%A3o_15:_Conformidade" name="Se%C3%A7%C3%A3o_15:_Conformidade"></a><h3>Se&ccedil;&atilde;o 15: Conformidade</h3>&#10;&#10;<p><b>15.1 Conformidade e seus requisitos legais.</b>&#10;Tem como objetivo principal: evitar a viola&ccedil;&atilde;o de qualquer lei criminal ou civil, estatutos, regulamenta&ccedil;&otilde;es ou obriga&ccedil;&otilde;es contratuais e de quaisquer requisitos de seguran&ccedil;a da informa&ccedil;&atilde;o.</p>&#10;<p><b>15.1.1 Identifica&ccedil;&atilde;o da legisla&ccedil;&atilde;o vigente.</b> &#10;Conv&eacute;m que todos os requisitos estatu&aacute;rios, regulamentares e contratuais relevantes, e o enfoque da organiza&ccedil;&atilde;o para atender a esses requisitos, sejam explicitamente definidos, documentados e mantidos atualizados para cada sistema de informa&ccedil;&atilde;o da organiza&ccedil;&atilde;o.</p>&#10;<p><b>15.1.2 Direitos de propriedade intelectual.</b> &#10;Conv&eacute;m que as seguintes diretrizes sejam consideradas para proteger qualquer material que possa ser considerado como propriedade intelectual:&#10;</p>&#10;<ul>&#10;<li>divulgar uma pol&iacute;tica de conformidade como os direitos de propriedade intelectual que defina o uso legal de produtos de software e de informa&ccedil;&atilde;o&semi;</li>&#10;<li>Adquirir software somente por meio de fonte conhecidas e de reputa&ccedil;&atilde;o, para assegurar que o direito autoral n&atilde;o est&aacute; sendo violado&semi; </li>&#10;<li>Manter conscientiza&ccedil;&atilde;o das pol&iacute;ticas para proteger os direitos de propriedades intelectual e notificar a inten&ccedil;&atilde;o de tomar a&ccedil;&otilde;es disciplinares contra pessoas que violarem essas pol&iacute;ticas&semi;</li>&#10;<li>Manter de forma adequada os registros ativos e identificar todos os ativos com requisitos para proteger os direitos de propriedade intelectual&semi;</li>&#10;<li>Manter provas e evidencias da propriedade de licen&ccedil;as, discos&shy;mestre, manuais etc.&semi;</li>&#10;<li>Implementar controles para assegurar que o n&uacute;mero m&aacute;ximo de usu&aacute;rios permitidos n&atilde;o excede o n&uacute;mero de licen&ccedil;as adquiridas&semi;</li>&#10;<li>N&atilde;o duplicar, converter para outro formato ou extrair de registros comercias (filmes, &aacute;udios) outros que n&atilde;o os permitidos pela lei de direito autoral&semi;</li>&#10;<li>N&atilde;o copiar, no tolo ou em partes, livros, artigos, relat&oacute;rios ou outros documentos, al&eacute;m daqueles permitidos pela lei de direito autoral.</li></ul>&#10;<p>Direitos de propriedade intelectual incluem direito de software ou documento, direito de projeto, marcas, patentes e licen&ccedil;as de c&oacute;digo&shy;fonte.</p>&#10;<p><b>15.1.3 Prote&ccedil;&atilde;o de registros organizacionais.</b> &#10;Para atender aos objetivos de prote&ccedil;&atilde;o de registros, conv&eacute;m que os seguintes passos sejam tomados dentro da organiza&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Emitir diretrizes gerais para reten&ccedil;&atilde;o, armazenamento, tratamento e disposi&ccedil;&atilde;o de registros e informa&ccedil;&otilde;es&semi;</li>&#10;<li>Elaborar uma programa&ccedil;&atilde;o para reten&ccedil;&atilde;o, identificando os registros essenciais e o per&iacute;odo que cada um deve ser mantido&semi;</li>&#10;<li>Manter um inventario das fontes de informa&ccedil;&atilde;o&shy;chave&semi;</li>&#10;<li>Implementar controles apropriados para proteger registros e informa&ccedil;&otilde;es contra perda, destrui&ccedil;&atilde;o e falsifica&ccedil;&atilde;o.</li></ul>&#10;<p><b>15.1.4 Prote&ccedil;&atilde;o de dados e privacidade de informa&ccedil;&otilde;es pessoais.</b> &#10;A conformidade com esta pol&iacute;tica e todas as legisla&ccedil;&atilde;o e regulamenta&ccedil;&otilde;es relevantes de produtos de dados necessita de uma estrutura de gest&atilde;o e de controles apropriados. Geralmente isto &eacute; melhor alcan&ccedil;ado atrav&eacute;s de uma pessoa respons&aacute;vel, como por exemplo, um gestor de prote&ccedil;&atilde;o de dados, que deve fornecer orienta&ccedil;&otilde;es gerais para gerentes, usu&aacute;rios e provedores de servi&ccedil;o sobre as responsabilidades de cada um e sobre quais procedimentos espec&iacute;ficos recomenda&shy;se seguir. Conv&eacute;m que a responsabilidade pelo tratamento das informa&ccedil;&otilde;es pessoais e a garantia da conscientiza&ccedil;&atilde;o dos princ&iacute;pios de prote&ccedil;&atilde;o dos dados sejam tratados de acordo com as legisla&ccedil;&otilde;es e regulamenta&ccedil;&otilde;es relevantes. Conv&eacute;m que medidas organizacionais e t&eacute;cnicas apropriadas para proteger as informa&ccedil;&otilde;es pessoais sejam implementadas.</p>&#10;<p><b>15.1.5 Preven&ccedil;&atilde;o de mau uso de recursos de procedimentos da informa&ccedil;&atilde;o.</b>&#10;Conv&eacute;m que todos os usu&aacute;rios estejam conscientes de escopo preciso de suas permiss&otilde;es de acesso e da monitora&ccedil;&atilde;o realizada para detectar o uso n&atilde;o autorizado. Isto pode ser alcan&ccedil;ado pelo registro das autoriza&ccedil;&otilde;es dos usu&aacute;rios por escrito, conv&eacute;m que a c&oacute;pia seja assinada pelo usu&aacute;rio e armazenada de forma segura pela organiza&ccedil;&atilde;o. Conv&eacute;m que os funcion&aacute;rios de uma organiza&ccedil;&atilde;o, fornecedores e terceiros sejam informados de que nenhum acesso &eacute; permitido com exce&ccedil;&atilde;o daqueles que foram autorizados.</p>&#10;<p><b>15.1.6 Regulamenta&ccedil;&atilde;o de controles de criptografia.</b> &#10;Conv&eacute;m que os seguintes itens sejam considerados para conformidade com leis, acordos e regulamenta&ccedil;&otilde;es relevantes:&#10;</p>&#10;<ul>&#10;<li>Restri&ccedil;&otilde;es &agrave; importa&ccedil;&atilde;o e/ou exporta&ccedil;&atilde;o de hardware e software de computador para execu&ccedil;&atilde;o de fun&ccedil;&otilde;es criptogr&aacute;ficas&semi;</li>&#10;<li>Restri&ccedil;&otilde;es &agrave; importa&ccedil;&atilde;o e/ou exporta&ccedil;&atilde;o de hardware ou software de computador que foi projetado para ter fun&ccedil;&otilde;es criptogr&aacute;ficas embutidas&semi;</li>&#10;<li>Restri&ccedil;&otilde;es no uso de criptografia&semi;</li>&#10;<li>M&eacute;todos mandat&aacute;rios ou discricion&aacute;rios de acesso pela autoridades dos pa&iacute;ses &agrave; informa&ccedil;&atilde;o cifrada por hardware ou software para fornecer confidencialidade ao conte&uacute;do.</li></ul>&#10;<p><b>15.2 Conformidade com normas e pol&iacute;ticas de seguran&ccedil;a da informa&ccedil;&atilde;o e conformidade t&eacute;cnica.</b>&#10;Conv&eacute;m que tais analises cr&iacute;ticas sejam executadas com base na pol&iacute;ticas de seguran&ccedil;a da informa&ccedil;&atilde;o apropriadas e que as plataformas t&eacute;cnicas e sistemas de informa&ccedil;&atilde;o sejam auditados em conformidade com as normas de seguran&ccedil;a da informa&ccedil;&atilde;o implementadas pertinentes e com os controles de seguran&ccedil;a documentados.</p>&#10;<p><b>15.2.1 Conformidade com as pol&iacute;ticas e normas de seguran&ccedil;a da informa&ccedil;&atilde;o.</b>&#10;Controla que os gestores garantam que todos os procedimentos de seguran&ccedil;a da informa&ccedil;&atilde;o dentro da sua &aacute;rea de responsabilidade est&atilde;o senso executados corretamente para atender &agrave; conformidade com as normas e pol&iacute;ticas de seguran&ccedil;a da informa&ccedil;&atilde;o.</p>&#10;<p><b>15.2.2 Verifica&ccedil;&atilde;o da conformidade t&eacute;cnica.</b>&#10;Se o teste de invas&atilde;o ou avalia&ccedil;&otilde;es de vulnerabilidades forem usados, conv&eacute;m que sejam tomadas precau&ccedil;&otilde;es, um vez que tais atividade podem conduzir a um comprometimento da seguran&ccedil;a do sistema. Conv&eacute;m que tais testes sejam planejados, documentados e repetidos, conv&eacute;m que qualquer verifica&ccedil;&atilde;o de conformidade t&eacute;cnica somente seja executada por pessoas autorizadas e competentes, ou sob a supervis&atilde;o de tais pessoas.</p>&#10;<p><b>15.3 Considera&ccedil;&otilde;es quanto &agrave; auditoria de sistemas de informa&ccedil;&atilde;o</b>. &#10;Tem como objetivo maximizar a efic&aacute;cia e minimizar a interfer&ecirc;ncia no processo de auditoria dos sistemas de informa&ccedil;&atilde;o, conv&eacute;m que existam controles para a prote&ccedil;&atilde;o dos sistemas operacionais e ferramentas de auditoria durante as auditorias de sistemas de informa&ccedil;&atilde;o.</p>&#10;<p><b>15.3.1 Controle de auditoria de sistema de informa&ccedil;&atilde;o.</b> &#10;Conv&eacute;m que requisitos e atividade de auditoria envolvendo verifica&ccedil;&atilde;o nos sistemas operacionais sejam cuidadosamente planejados e acordados para minimizar os riscos de interrup&ccedil;&atilde;o dos processos de neg&oacute;cio. &#10;Conv&eacute;m que as seguintes diretrizes sejam verificadas:&#10;</p>&#10;<ul>&#10;<li>Requisitos de auditoria sejam acordados com o n&iacute;vel apropriado da administra&ccedil;&atilde;o&semi;</li>&#10;<li>A verifica&ccedil;&atilde;o esteja limitada ao acesso somente para leitura de software e dados&semi;</li>&#10;<li>Outros acesso diferentes de apenas leitura sejam permitidos somente atrav&eacute;s de copias isoladas dos arquivos do sistema, e sejam apagados ao final da auditoria, ou dada prote&ccedil;&atilde;o apropriada quando existir uma obriga&ccedil;&atilde;o para guarda tais arquivos como requisitos da documenta&ccedil;&atilde;o da auditoria&semi;</li>&#10;<li>Todos os procedimentos, requisitos e responsabilidade sejam documentados.</li></ul>&#10;<p><b>15.3.2 Prote&ccedil;&atilde;o de ferramentas de auditoria de sistema de informa&ccedil;&atilde;o.</b>&#10;Conv&eacute;m que o acesso &agrave;s ferramentas de auditoria de sistema de informa&ccedil;&atilde;o seja protegido, para prevenir qualquer possibilidade de uso improprio ou comprometimento, as ferramentas de auditoria de sistemas de informa&ccedil;&atilde;o, por exemplo, software ou arquivos de dados, sejam separados de sistemas em desenvolvimento e em opera&ccedil;&atilde;o e n&atilde;o sejam mantidos em fitas de biblioteca ou &aacute;reas de usu&aacute;rios, a menos que seja dado um n&iacute;vel apropriado de prote&ccedil;&atilde;o adicional.</p>&#10;<a id="Equival%C3%AAncia_com_Padr%C3%B5es_Nacionais" name="Equival%C3%AAncia_com_Padr%C3%B5es_Nacionais"></a><h2>Equival&ecirc;ncia com Padr&otilde;es Nacionais</h2>&#10;&#10;<p>A norma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_para_Padroniza%C3%A7%C3%A3o" id="w">ISO</a>/<a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Eletrot%C3%A9cnica_Internacional" id="w">IEC</a> 27002 tem correspond&ecirc;ncia direta com padr&otilde;es nacionais de v&aacute;rios pa&iacute;ses. A tradu&ccedil;&atilde;o e a publica&ccedil;&atilde;o local geralmente ocorre com v&aacute;rios meses de atraso em rela&ccedil;&atilde;o a data de publica&ccedil;&atilde;o da norma publicada originalmente pelo <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_para_Padroniza%C3%A7%C3%A3o" id="w">ISO</a>/<a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Eletrot%C3%A9cnica_Internacional" id="w">IEC</a>. Entretanto, os comit&ecirc;s regionais empregam grande esfor&ccedil;o para garantir que o conte&uacute;do traduzido corresponde com precis&atilde;o a norma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_para_Padroniza%C3%A7%C3%A3o" id="w">ISO</a>/<a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Eletrot%C3%A9cnica_Internacional" id="w">IEC</a> 27002.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Pa&iacute;ses</th>&#10;<th>Padr&atilde;o Equivalente</th></tr>&#10;<tr>&#10;<td> &#10; </td>&#10;<td>AS/NZS ISO/IEC 27002:2006</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>ISO/IEC NBR 17799/2007 &shy; 27002</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>SN ISO/IEC 27002:2006</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>DS484:2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>EVS&shy;ISO/IEC 17799:2003, 2005 tradu&ccedil;&atilde;o em andamento</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>JIS Q 27002</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>LST ISO/IEC 17799:2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>NEN&shy;ISO/IEC 17799:2002 nl, 2005 tradu&ccedil;&atilde;o em andamento</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>PN&shy;ISO/IEC 17799:2007, baseada na ISO/IEC 17799:2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>NTP&shy;ISO/IEC 17799:2007</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>SANS 17799:2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>UNE 71501</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>SS 627799</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>TS ISO/IEC 27002</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>BS ISO/IEC 27002:2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>UNIT/ISO 17799:2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&#1043;&#1054;&#1057;&#1058;/&#1056; &#1048;&#1057;&#1054; &#1052;&#1069;&#1050; 17799&shy;2005</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>GB/T 22081&shy;2008</td></tr></table></div>&#10;&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Normas_ISO" id="w">ISO/IEC 17799</a></p>&#10;<p> </p></body></html>