<html><title>Sociologia da religi&atilde;o</title><body>&#10;<p><b>Sociologia da religi&atilde;o</b> busca explicar empiricamente as rela&ccedil;&otilde;es m&uacute;tuas entre <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>. Os estudos fundamentam&shy;se na dimens&atilde;o social da religi&atilde;o e na dimens&atilde;o religiosa da sociedade.</p>&#10;<a id="Sociologia_da_religi%C3%A3o_no_Brasil" name="Sociologia_da_religi%C3%A3o_no_Brasil"></a><h2>Sociologia da religi&atilde;o no Brasil</h2>&#10;<p>O marco referencial da consolida&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a> da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> como campo aut&ocirc;nomo de pesquisa no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; a publica&ccedil;&atilde;o da obra &#34&semi;<a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;licos</a>, <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Esp&iacute;ritas</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Proc%C3%B3pio_Ferreira_de_Camargo" id="w">C&acirc;ndido Proc&oacute;pio Ferreira de Camargo</a>, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Nomes de refer&ecirc;ncia no Brasil: <a href="http://en.wikipedia.org/wiki/Edison_Carneiro" id="w">Edison Carneiro</a>, <a href="http://en.wikipedia.org/wiki/Beatriz_Muniz_de_Souza" id="w">Beatriz Muniz de Souza</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Fl%C3%A1vio_Pierucci" id="w">Ant&ocirc;nio Fl&aacute;vio Pierucci</a>, <a href="http://en.wikipedia.org/wiki/Reginaldo_Prandi" id="w">Reginaldo Prandi</a>, dentre outros.</p>&#10;<a id="Jacques_Attali" name="Jacques_Attali"></a><h2>Jacques Attali</h2>&#10;<a id="Do_juda%C3%ADsmo_ao_cristianismo" name="Do_juda%C3%ADsmo_ao_cristianismo"></a><h3>Do juda&iacute;smo ao cristianismo</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Jacques_Attali" id="w">Jacques Attali</a> argumenta em <i><a href="http://en.wikipedia.org/wiki/Les_Juifs%2C_le_Monde_et_l%26%2339%3BArgent" id="w">Les Juifs, le Monde et l&#39&semi;Argent</a></i> que com a chegada de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e o posterior desenvolvimento do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> h&aacute; uma revolu&ccedil;&atilde;o na atitude perante o dinheiro. Esta clivagem tem muito a ver com a mesma clivagem existente dentro do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> ao tempo de Jesus entre <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">Saduceus</a> (judeus estabelecidos, conservadores) e <a href="http://en.wikipedia.org/wiki/Fariseus" id="w">Fariseus</a> e <a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">Ess&ecirc;nios</a> (com uma atitude mais revolucion&aacute;ria, igualit&aacute;ria, asc&eacute;tica).</p>&#10;<p>Se, para o juda&iacute;smo, possuir o dinheiro &eacute; uma forma de estar em posi&ccedil;&atilde;o de evitar a viol&ecirc;ncia e de resolver poss&iacute;veis problemas futuros, j&aacute; para a nova religi&atilde;o nascente, o dinheiro &eacute; algo de sujo e problem&aacute;tico (a mesma atitude de algumas das fac&ccedil;&otilde;es do juda&iacute;smo mencionadas).</p>&#10;<p>Nas palavras de Attali:</p>&#10;<dl><dd><i>Paralelamente aprofundam&shy;se as diferen&ccedil;as entre as duas doutrinas econ&oacute;micas. Quer no Juda&iacute;smo como no Cristianismo acredita&shy;se nas virtudes da caridade, da justi&ccedil;a e das ofertas. Mas para os Judeus, &eacute; desej&aacute;vel ser rico, enquanto que para os Crist&atilde;os &eacute; recomendado ser&shy;se pobre. Para uns, (os Judeus) a riqueza &eacute; um meio para melhor servir Deus&semi; para os outros, (os Crist&atilde;os) ele impossibilita a salva&ccedil;&atilde;o. Para uns, o dinheiro pode ser um instrumento do bem&semi; para os outros os seus efeitos s&atilde;o sempre desastrosos. Para uns, qualquer pessoa pode gozar do dinheiro bem ganho&semi; para os outros ele queima&shy;lhe os dedos. Para uns, morrer rico &eacute; uma b&ecirc;n&ccedil;&atilde;o, desde que o dinheiro tenha sido adquirido moralmente e que se tenha cumprido com todos os deveres para com os pobres da comunidade&semi; para os outros, morrer pobre &eacute; uma condi&ccedil;&atilde;o necess&aacute;ria da salva&ccedil;&atilde;o.</i></dd></dl>&#10;<dl><dd><i>&Eacute; assim que <a href="http://en.wikipedia.org/wiki/Mateus_Evangelista" id="w">Mateus</a> (no epis&oacute;dio <a href="http://en.wikipedia.org/wiki/Jesus_e_o_jovem_rico" id="w">Jesus e o jovem rico</a>), escreve sobre Jesus: &ldquo;Digo&shy;vos mais uma vez: &eacute; mais facil a um camelo passar pelo buraco de uma agulha do que a um rico entrar para o c&eacute;u&rdquo; (19, 24). E se Lucas conclui a <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola_do_Mordomo_Infiel" id="w">Par&aacute;bola do Mordomo Infiel</a> por uma frase amb&iacute;gua: Fa&ccedil;am&shy;se amigos do dinheiro da desonestidade (16, 11),  ele acrescenta ainda &ldquo;fa&ccedil;am o bem e emprestem sem nada esperar em troca&rdquo; (6,35).</i></dd></dl>&#10;<dl><dd><i>De facto, como vimos, para os Judeus, receber juros do dinheiro n&atilde;o &eacute; imoral&semi; e se n&atilde;o &eacute; permitido faz&ecirc;&shy;lo entre Judeus &eacute; por uma quest&atilde;o de solidariedade, e n&atilde;o por interdi&ccedil;&atilde;o moral. O dinheiro &eacute;, como o gado, uma riqueza f&eacute;rtil e o tempo &eacute; um espa&ccedil;o a valorizar. Pelo contr&aacute;rio, para os Crist&atilde;os, como para <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e os Gregos, o dinheiro, como o tempo, n&atilde;o produz em si qualquer riqueza, ele &eacute; est&eacute;ril&semi; e fazer com&eacute;rcio de dinheiro &eacute; um pecado mortal. Esta obsess&atilde;o pela esterilidade do dinheiro reenvia tamb&eacute;m para o &oacute;dio pela sexualidade, interdita fora do casamento. Para a nova Igreja, nada deve ser f&eacute;rtil que n&atilde;o tenha sido criado por Deus. Fazer trabalhar o dinheiro &eacute; fornicar.</i></dd></dl>&#10;<dl><dd><i>Sem d&uacute;vida &eacute; preciso ver nestas diferen&ccedil;as o tra&ccedil;o de um conflito muito antigo entre <a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">ess&eacute;nios</a> e <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a>, e o desejo dos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a> de ganhar o apoio dos mais pobres entre os Judeus.</i></dd></dl>&#10;<dl><dd><i>As ofertas dos Judeus &agrave;s suas comunidades s&atilde;o limitadas a um quinto das suas receitas. Pelo contr&aacute;rio, encoraja&shy;se os Crist&atilde;os a doar sem limites &agrave; Igreja. Enquanto que as comunidades judaicas devem redistribuir integralmente estas doa&ccedil;&otilde;es aos pobres (ver <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a>) a Igreja pode conservar o dinheiro, pelo menos em parte, para ela mesma a fim de de criar pelo esplendor as condi&ccedil;&otilde;es do assombro e da salva&ccedil;&atilde;o dos homens. Para ela, o dinheiro, que n&atilde;o produziria juros, pode produzir a gra&ccedil;a se ele transitar pela Igreja. Toda a pot&ecirc;ncia eclesi&aacute;stica do futuro adv&eacute;m desta revers&atilde;o da rela&ccedil;&atilde;o com o dinheiro.</i></dd></dl>&#10;<dl><dd>...</dd></dl>&#10;<dl><dd><i>Mesmo se neste esp&iacute;rito, alguns te&oacute;logos do Cristianismo antigo como <a href="http://en.wikipedia.org/wiki/Clemente_de_Alexandria" id="w">Clemente de Alexandria</a>, glorificam uma &eacute;tica econ&oacute;mica muito semelhante &agrave; da moral do <a href="http://en.wikipedia.org/wiki/Pentateuco" id="w">Pentateuco</a>, os primeiros Crist&atilde;os encontram argumentos nestas passagens dos Evangelhos para apoiar a tese de que entre os Judeus tudo se mede em dinheiro, tudo se troca: mesmo o tempo, mesmo a carne humana, mesmo Deus! O Judeu, dizem eles, o qual vendeu o <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> por dinheiro, est&aacute; pronto a tudo comprar e a tudo vender. O mercado &eacute; a sua &uacute;nica lei. O anti&shy;juda&iacute;smo Crist&atilde;o &eacute; imediatamente insepar&aacute;vel da condena&ccedil;&atilde;o econ&oacute;mica.</i></dd></dl>&#10;<a id="Cita%C3%A7%C3%B5es_crist%C3%A3s_anti&shy;dinheiro" name="Cita%C3%A7%C3%B5es_crist%C3%A3s_anti&shy;dinheiro"></a><h4>Cita&ccedil;&otilde;es crist&atilde;s anti&shy;dinheiro</h4>&#10;&#10;&#10;<ul>&#10;<li>&#34&semi;Todo o homem rico &eacute;, ou injusto na sua pessoa, ou herdeiro da injusti&ccedil;a e da injusti&ccedil;a de outros&#34&semi; (Omnis dives aut iniquus est, aut heres iniqui) &shy; <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&oacute;nimo</a>.</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Quem quer se tornar rico tomba nas armadilhas do dem&oacute;nio, e se entrega a mil desejos n&atilde;o apenas v&atilde;os mas perniciosos, que o precipitam por fim no abismo da perdi&ccedil;&atilde;o e da condena&ccedil;&atilde;o eterna&#34&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tim%C3%B3teo" id="w">S&atilde;o Tim&oacute;teo</a>, 6</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Ou tu &eacute;s rico e tens o sup&eacute;rfluo, e nesse caso o sup&eacute;rfluo n&atilde;o &eacute; para ti mas para os pobres&semi; ou ent&atilde;o tu est&aacute;s numa fortuna mediocre, e ent&atilde;o que importa a ti procurar aquilo que n&atilde;o podes guardar ?&#34&semi; <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">S&atilde;o Bernardo</a></li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Mas a moral do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelho</a> vai ainda mais longe&semi; porque ela nos ensina que quanto mais um crist&atilde;o &eacute; rico, mais ele deve ser penitente&semi; ou seja, mais ele se deve deduzir das do&ccedil;uras da vida&semi; e que estas grandes m&aacute;ximas de ren&uacute;ncia, de escrut&iacute;nio, de desapego, de crucifica&ccedil;&atilde;o, t&atilde;o necess&aacute;rias &agrave; salva&ccedil;&atilde;o, s&atilde;o muito maiores para ele do que para o pobre&#34&semi; <a href="http://en.wikipedia.org/wiki/Louis_Bourdaloue" id="w">Louis Bourdaloue</a>, <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> franc&ecirc;s do s&eacute;culo XVII.</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;E n&atilde;o podemos dizer tamb&eacute;m que quase todos os ricos s&atilde;o homens corruptos, ou antes, perdidos pela intemperan&ccedil;a das paix&otilde;es carnais que os dominam? Porqu&ecirc; ? Porque t&ecirc;m todos os meios do ser, e que n&atilde;o usam as suas riquezas que n&atilde;o seja para saciar as suas brutais avarices. V&iacute;timas reservadas &agrave; c&oacute;lera de Deus, engordados dos seus pr&oacute;prios bens! Quantos &eacute; que conheceis que n&atilde;o sejam assim ? Quantos &eacute; que v&oacute;s conheceis que, na opul&ecirc;ncia, tenham aprendido a dominar o seu corpo e a o limitar em restri&ccedil;&atilde;o ? Um rico continente ou penitente n&atilde;o ser&aacute; uma esp&eacute;cie de milagre ?&#34&semi;,  <a href="http://en.wikipedia.org/wiki/Louis_Bourdaloue" id="w">Louis Bourdaloue</a>, <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> franc&ecirc;s do s&eacute;culo XVII.</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Uma virgem pode conceber, uma est&eacute;ril pode dar &agrave; luz, um rico pode ser salvo: estes s&atilde;o tr&ecirc;s milagres nos quais as escrituras sagradas n&atilde;o nos ensinam outra coisa que n&atilde;o seja que Deus &eacute; omnipotente. Pois &eacute; verdade, &oacute; rico do mundo, que a tua salva&ccedil;&atilde;o n&atilde;o &eacute; nada f&aacute;cil, ela seria imposs&iacute;vel se Deus n&atilde;o fosse omnipotente. Consequentemente, esta dificuldade passa bem distante dos nossos pensamentos, j&aacute; que &eacute; necess&aacute;rio, para a ultrapassar uma pot&ecirc;ncia infinita. E n&atilde;o me digas que estas palavras n&atilde;o te dizem respeito porque talvez n&atilde;o sejas rico. Se n&atilde;o &eacute;s rico, tu tens vontade de o ser&semi; e estas maldi&ccedil;&otilde;es sobre a riqueza devem cair n&atilde;o tanto sobre os ricos mas sobretudo sobre aqueles que o desejam ser. &Eacute; para esses que o ap&oacute;stolo pronuncia, <i>que eles caem na armadilha do diabo e de muitos desejos malvados, que precipitam o homem na perdi&ccedil;&atilde;o</i>. ... Tamb&eacute;m o ap&oacute;stolo tem raz&atilde;o quando diz que <i>o desejo de riqueza &eacute; a raiz de todos os males</i>&semi; Radix omniumm malorum est cupiditas&#34&semi;.  <a href="http://en.wikipedia.org/wiki/Jacques_B%C3%A9nigne_Bossuet" id="w">Jacques B&eacute;nigne Bossuet</a> (<a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>&shy;<a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>), bispo, te&oacute;logo e escritor franc&ecirc;s, serm&atilde;o em <a href="http://en.wikipedia.org/wiki/Metz" id="w">Metz</a> a 4 de Outubro de <a href="http://en.wikipedia.org/wiki/1652" id="w">1652</a>.</li></ul>&#10;<a id="Do_catolicismo_para_o_protestantismo_&shy;_nova_revers%C3%A3o" name="Do_catolicismo_para_o_protestantismo_&shy;_nova_revers%C3%A3o"></a><h3>Do catolicismo para o protestantismo &shy; nova revers&atilde;o</h3>&#10;&#10;<p>Jacques Attali v&ecirc; com o advento da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> uma nova revers&atilde;o na rela&ccedil;&atilde;o para com o dinheiro, repondo entre os <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> do mundo ocidental (norte e oeste da Europa) o entendimento que os Judeus faziam do dinheiro. Este regresso aos princ&iacute;pios econ&oacute;micos do Juda&iacute;smo caracteriza a sociedade moderna. </p>&#10;<p>Attali acusa <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a> de n&atilde;o ter reconhecido na <a href="http://en.wikipedia.org/wiki/A_%C3%A9tica_protestante_e_o_esp%C3%ADrito_do_capitalismo" id="w">&eacute;tica</a> que possibilitou o novo mundo dos neg&oacute;cios capitalistas, a &eacute;tica judaica. Attali escreve: &#34&semi;Weber n&atilde;o v&ecirc; que os Judeus inventaram a &eacute;tica bem antes dos Gregos ou dos <a href="http://en.wikipedia.org/wiki/Puritanos" id="w">puritanos</a>&#34&semi; ...&#34&semi; e que para eles (os Judeus) a actividade econ&oacute;mica &eacute; um meio essencial de ir ter com Deus&#34&semi;.   </p>&#10;<a id="Bertrand_Russel" name="Bertrand_Russel"></a><h2>Bertrand Russel</h2>&#10;&#10;<p>Confirmando algumas destas ideias de Attali, encontramos um trecho de <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russel</a>, em &#34&semi;Filosofia do Mundo Ocidental&#34&semi;, no cap&iacute;tulo &#34&semi;A pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>&#34&semi;:</p>&#10;<dl><dd><i>Desde o tempo dos gregos at&eacute; hoje, a Humanidade, ou pelo menos a parte economicamente mais desenvolvida dela se divide entre devedores e credores&semi; os devedores s&atilde;o contra os juros e os credores s&atilde;o a favor. Quase sempre, os detentores de terras s&atilde;o devedores, enquanto que os comerciantes s&atilde;o credores.</i></dd></dl>&#10;<dl><dd><i>Os fil&oacute;sofos, com poucas excep&ccedil;&otilde;es, concordam com os interesses financeiros da sua classe. Os fil&oacute;sofos Gregos pertencem &agrave; classe dos propriet&aacute;rios de terra ou trabalhavam ao seu servi&ccedil;o. Por isso, eles recusavam os juros.</i></dd></dl><dl><dd><i>Os fil&oacute;sofos da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> eram homens da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>&semi; o patrim&oacute;nio da Igreja constituia&shy;se sobretudo de terras&semi; eles n&atilde;o viam pois raz&atilde;o para rever as ideias de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>.</i></dd></dl>&#10;<dl><dd><i>A sua antipatia contra a usura foi ainda refor&ccedil;ada pelo <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">Anti&shy;semitismo</a>, j&aacute; que o capital fluido (ou seja em dinheiro, facilmente transmiss&iacute;vel) estava em grande parte na posse de Judeus...</i></dd></dl>&#10;<dl><dd><i>Com a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, a situa&ccedil;&atilde;o muda. Muitos dos protestantes mais convictos eram comerciantes, para quem o empr&eacute;stimo de dinheiro a juros era muito importante... Por isso, os juros foram aceites, primeiro por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Calvino</a> e depois por outros protestantes. Finalmente, a Igreja Cat&oacute;lica viu&shy;se for&ccedil;ada a seguir o exemplo deles, j&aacute; que as velhas proibi&ccedil;&otilde;es j&aacute; n&atilde;o se enquadram no mundo moderno.</i></dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_%C3%A9tica_protestante_e_o_esp%C3%ADrito_do_capitalismo" id="w">A &eacute;tica protestante e o esp&iacute;rito do capitalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antropologia_e_psican%C3%A1lise" id="w">Antropologia e psican&aacute;lise</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Curandeirismo" id="w">Curandeirismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Landes" id="w">David Landes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernest_Gellner" id="w">Ernest Gellner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_antissemitismo" id="w">Hist&oacute;ria do antissemitismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_Esp%C3%ADrito_Santo" id="w">Mois&eacute;s Esp&iacute;rito Santo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantes_por_pa%C3%ADs" id="w">Protestantes por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicologia_da_religi%C3%A3o" id="w">Psicologia da religi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Hume#Sociologia da Religi&atilde;o de Hume" id="w">Sociologia da Religi&atilde;o em David Hume</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia</h2>&#10;&#10;<ul>&#10;<li>CAMARGO, C&acirc;ndido Proc&oacute;pio Ferreira de. Cat&oacute;licos, Protestantes, Esp&iacute;ritas, Petr&oacute;polis: Vozes, 1973.</li>&#10;<li>HOUTART, Fran&ccedil;ois. Sociologia da religi&atilde;o. S&atilde;o Paulo: &Aacute;tica, 1994.</li>&#10;<li>JARDILINO, Jose Rubens Lima&semi; SOUZA, Beatriz Muniz de&semi; GOUVEIA, Eliane Hojaij. Sociologia da religi&atilde;o no Brasil. Educ, 1999.</li>&#10;<li>PIERUCCI, Ant&ocirc;nio Fl&aacute;vio. Igreja: contradi&ccedil;&otilde;es e acomoda&ccedil;&atilde;o. S&atilde;o Paulo: Brasiliense / CEBRAP, 1978. 188 p.</li>&#10;<li>PIERUCCI, Ant&ocirc;nio Fl&aacute;vio&semi; PRANDI, R. A realidade social das religi&otilde;es no Brasil. S&atilde;o Paulo: Hucitec, 1996. 294 p.</li>&#10;<li>SOUZA, Beatriz Muniz de&semi; MARTINO, Luis Mauro S&aacute;. Sociologia da religi&atilde;o e mudan&ccedil;a social  S&atilde;o Paulo: Paulus , 2004.</li>&#10;<li>TEIXEIRA, Faustino. Sociologia da religi&atilde;o. Petr&oacute;polis: VOZES, 2003.</li>&#10;<li>WACH, Joachim&semi; CANCIAN, Attilio. Sociologia da religi&atilde;o. S&atilde;o Paulo: Paulinas, 1990.</li>&#10;<li>PRANDI, Reginaldo, Os Candombl&eacute;s de S&atilde;o Paulo, Hucitec, 1991</li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;  &#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociologia_da_religi%C3%A3o" id="w">Categoria:Sociologia da religi&atilde;o</a></p></body></html>