<html><title>Tucunar&eacute;</title><body>&#10;<p> &#10; &#10;<b>Tucunar&eacute;</b>, do Tupi &#34&semi;tucun&#34&semi; (&aacute;rvore) e &#34&semi;ar&eacute;&#34&semi; (amigo), ou seja, &#34&semi;amigo da &aacute;rvore&#34&semi;, <i>Cichla spp.</i>, &eacute; uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> presente nos rios da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, em especial do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, tamb&eacute;m conhecida como tucunar&eacute;&shy;a&ccedil;u, tucunar&eacute;&shy;paca, tucunar&eacute;&shy;pinima, tucunar&eacute;&shy;pitanga, tucunar&eacute;&shy;vermelho ou tucunar&eacute;&shy;pretinho.</p>&#10;<p><b>Obs</b>. A defini&ccedil;&atilde;o &#34&semi;<i>amigo da &aacute;rvore</i>&#34&semi;, j&aacute; arraigada entre os pescadores, vem sendo usada de forma equivocada, pois decorre erroneamente de uma tese que sustenta o pescador ambientalista, Domingos Fiorante Bomediano, a partir da ideia de que a maioria das palavras ind&iacute;genas, sobretudo tupis&shy;guaranis, surgem da jun&ccedil;&atilde;o de outras duas ou mais palavras. Assim sendo, &#34&semi;<b>tucunar&eacute;</b>&#34&semi; nada mais seria do que a jun&ccedil;&atilde;o de &#34&semi;tucum&#34&semi; e &#34&semi;ar&eacute;&#34&semi;, sendo a primeira palavra para designar uma palmeira muito espinhenta, comum nas barrancas dos rios e, a segunda palavra, para designar &#34&semi;amigo&#34&semi;, que por extens&atilde;o, leva a amizade, familiaridade, que por sua vez, conduz finalmente a &#34&semi;<b>semelhan&ccedil;a</b>&#34&semi;. Ent&atilde;o, partindo desta suposi&ccedil;&atilde;o, conclui o pescador que <b>tucunar&eacute;</b> deve significar &#34&semi;<b>semelhante ao tucum</b>&#34&semi;, pois o tucunar&eacute; tem a nadadeira dorsal raiada de espinhos cuja a&ccedil;&atilde;o &eacute; bastante dolorida, a ponto de remeter &agrave; lembran&ccedil;a da famosa palmeira espinhenta.</p>&#10;<p>Os tucunar&eacute;s s&atilde;o peixes de m&eacute;dio porte com comprimentos entre 30 cent&iacute;metros e 1 metro. Todos apresentam como caracter&iacute;stica um ocelo redondo no ped&uacute;nculo caudal e s&atilde;o peixes osseos.</p>&#10;<p>Os tucunar&eacute;s s&atilde;o sedent&aacute;rios e vivem em <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a>, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a>, preferindo zonas de &aacute;guas lentas ou paradas. Na &eacute;poca de reprodu&ccedil;&atilde;o formam casais que partilham a responsabilidade de proteger o ninho, ovos e juvenis. S&atilde;o peixes diurnos que se alimentam de qualquer coisa pequena que se movimenta e outros peixes e at&eacute; pequenos <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>. Ao contr&aacute;rio da maioria dos peixes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, os tucunar&eacute;s perseguem a presa at&eacute; conseguir o sucesso.</p>&#10;<p>O tucunar&eacute; &eacute; um peixe popular em pesca desportiva. A esp&eacute;cie <i>C. orinocensis</i> foi introduzida em <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a> com este mesmo prop&oacute;sito, mas com consequ&ecirc;ncias tr&aacute;gicas para a fauna end&eacute;mica da regi&atilde;o.</p>&#10;<a id="Pesca" name="Pesca"></a><h2> Pesca </h2>&#10;<p>Os tucunar&eacute;s s&atilde;o peixes que atraem pescadores por causa da briga que ele faz com o pescador. Ele tem como habitat natural a bacia amaz&ocirc;nica, por&eacute;m ele foi introduzido nas represas do sudeste. Isso trouxe alguns problemas, como o desaparecimento de algumas esp&eacute;cies que passaram a ser capturadas pelos tucunar&eacute;s. Hoje, a sua pesca torna&shy;se cada vez mais dif&iacute;cil devido &agrave; polui&ccedil;&atilde;o dos rios. Os tucunar&eacute;s s&atilde;o peixes que atacam tanto iscas vivas como artificiais em movimento, pois elas lhes chamam a aten&ccedil;&atilde;o.</p>&#10;<a id="Filhotes" name="Filhotes"></a><h2> Filhotes </h2>&#10;<p>Quando os filhotes nascem eles t&ecirc;m tr&ecirc;s pintas pretas ao longo do corpo, que ap&oacute;s algum tempo passam a uma linha cont&iacute;nua. Apenas quando v&atilde;o se tornando maiores (acima de alguns cent&iacute;metros) eles come&ccedil;am a formar as barras verticais. Ali&aacute;s, o pigmento dessas barras varia em fun&ccedil;&atilde;o do estado de esp&iacute;rito do peixe. Quando as condi&ccedil;&otilde;es s&atilde;o bastante satisfat&oacute;rias elas s&atilde;o bastante ressaltadas.</p>&#10;<a id="Peso_e_tamanho" name="Peso_e_tamanho"></a><h2> Peso e tamanho </h2>&#10;<p>Normalmente atingem de 50&#160&semi;cm ou 60&#160&semi;cm, mas j&aacute; foram encontrados exemplares com mais de 70&#160&semi;cm. O peso fica entre 3&#160&semi;kg e 10&#160&semi;kg. H&aacute; registros de tucunar&eacute;s com mais de 1 metro e at&eacute; 13.7&#160&semi;kg&semi; que parece ser o recorde. Nas represas do sudeste do pa&iacute;s, todavia, apenas o azul e o amarelo s&atilde;o abundantes, e o peso m&eacute;dio dos peixes &eacute; de 1 a 3&#160&semi;kg.</p>&#10;<a id="Habitat_do_tucunar%C3%A9_(No_Brasil)" name="Habitat_do_tucunar%C3%A9_(No_Brasil)"></a><h2> Habitat do tucunar&eacute; (No Brasil) </h2>&#10;<p>O tucunar&eacute; &eacute; uma esp&eacute;cie territorial e sedent&aacute;ria, n&atilde;o realiza migra&ccedil;&otilde;es. Na Bacia Amaz&ocirc;nia, quando os rios est&atilde;o com as &aacute;guas baixas, habitam principalmente as lagoas marginais, partindo para a mata inundada (igap&oacute; ou mata de v&aacute;rzea) durante as cheias. Nas lagoas, durante o in&iacute;cio da manh&atilde; e final do dia, quando a &aacute;gua j&aacute; est&aacute; mais fria, se alimentam pr&oacute;ximo &agrave;s margens. Quando a &aacute;gua esquenta, passam para o centro das lagoas. O tucunar&eacute; n&atilde;o aprecia &aacute;guas correntes. Em rios pode ser encontrado em remansos. Nas represas prefere viver junto as margens, nos locais onde podem ser encontradas &ldquo;tranqueiras&rdquo;, que no linguajar dos pescadores, s&atilde;o galhadas, plantas flutuantes e outras estruturas submersas que formam um ref&uacute;gio. Em represas do estado de S&atilde;o Paulo, pescadores notaram um comportamento peculiar: a quase total falta de tucunar&eacute;s grandes nas margens quando estas est&atilde;o coalhadas com filhotes da esp&eacute;cie.</p>&#10;<a id="H%C3%A1bitos" name="H%C3%A1bitos"></a><h2> H&aacute;bitos </h2>&#10;<p>Os tucunar&eacute;s t&ecirc;m h&aacute;bitos diurnos, eles dormem rente ao ch&atilde;o e apenas quando est&aacute; escuro.</p>&#10;<p>Outra coisa bem interessante sobre seus h&aacute;bitos &eacute; que quando o rio fica cheio e a &aacute;gua fica turva (escura) ele ataca os outros peixinhos somente para se defender e n&atilde;o para comer.</p>&#10;<a id="H%C3%A1bitos_alimentares" name="H%C3%A1bitos_alimentares"></a><h2> H&aacute;bitos alimentares </h2>&#10;<p>O tucunar&eacute; &eacute; um peixe voraz, que ocupa os n&iacute;veis superiores das cadeias alimentares dos rios. Alimenta&shy;se de peixes adultos, filhotes, pitus e provavelmente toda sorte de insetos e aranhas que caiam na &aacute;gua. S&atilde;o ca&ccedil;adores ativos que perseguem a presa, ou seja, ap&oacute;s iniciar o ataque, n&atilde;o desistem at&eacute; conseguir captur&aacute;&shy;las. Pescadores artesanais da represa de Tr&ecirc;s Marias, no rio S&atilde;o Francisco, citam que o Tucunar&eacute; come todos os outros (peixes)Este fato foi apontado por pescadores do reservat&oacute;rio de Furnas, m&eacute;dio Rio Grande, como sendo uma das principais causas da diminui&ccedil;&atilde;o dos recursos pesqueiros pois &eacute; uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_invasora" id="w">esp&eacute;cie invasora</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Pescadores experientes afirmam que a melhor &eacute;poca para a pesca do tucunar&eacute; &eacute; no per&iacute;odo de desova, pois &eacute; nessa &eacute;poca que eles se encontram mais ariscos atacando a iscas por alimento, assim como por defesa dos filhotes.</p>&#10;<p><i>O tucunar&eacute; &eacute; canibal, ou seja, come os pr&oacute;prios filhotes?</i></p>&#10;<p>Apenas involuntariamente, quando n&atilde;o reconhece os peixes da mesma esp&eacute;cie. Quando o filhote cresce e aparece a mancha redonda da cauda n&atilde;o h&aacute; mais canibalismo.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o_e_Acasalamento" name="Reprodu%C3%A7%C3%A3o_e_Acasalamento"></a><h2> Reprodu&ccedil;&atilde;o e Acasalamento </h2>&#10;<p>Estudos t&ecirc;m mostrando que o per&iacute;odo de reprodu&ccedil;&atilde;o do tucunar&eacute; &eacute; longo. Nos a&ccedil;udes do nordeste, h&aacute; um pico de reprodu&ccedil;&atilde;o, que ocorre no inverno, quando as &aacute;guas dos a&ccedil;udes ficam menos quentes.</p>&#10;<p>Os tucunar&eacute;s fazem uma esp&eacute;cie de ninho utilizando pequenas pedras. Normalmente a f&ecirc;mea fica tomando conta do local, enquanto que o macho circula em volta para evitar a entrada de intrusos no seu raio de a&ccedil;&atilde;o. Os filhotes de tucunar&eacute; s&atilde;o protegidos pelos pais at&eacute; atingirem aproximadamente dois meses de idade e um comprimento m&eacute;dio de 6&#160&semi;cm. Enquanto est&atilde;o protegidos pelos pais, os alevinos n&atilde;o possuem a pinta na cauda, uma das caracter&iacute;sticas mais marcantes no tucunar&eacute;. Nessa ocasi&atilde;o, predomina uma faixa preta longitudinal ao longo do corpo. Apenas quando se separam, come&ccedil;am a aparecer tanto a pinta como as listras verticais. Nesta ocasi&atilde;o habitam as vegeta&ccedil;&otilde;es nas margens. Os filhotes, ap&oacute;s serem abandonados pelos pais seguem aos milhares, em cardume, para regi&otilde;es de &aacute;guas quentes se protegendo em locais de densa vegeta&ccedil;&atilde;o.</p>&#10;<p>Durante a desova, normalmente o Tucunar&eacute; se alimenta pouco dedicando&shy;se basicamente a prote&ccedil;&atilde;o de seu ninho e posteriormente de suas crias. Durante este per&iacute;odo, n&atilde;o &eacute; bom pegar o tucunar&eacute; porque ele est&aacute; cuidando de seus filhotes. &Eacute; interessante que nesta fase &shy; especialmente na pesca com iscas artificiais &shy;, o peixe, quando &eacute; pego, normalmente &eacute; fisgado por fora da boca, ou mesmo pelo corpo.</p>&#10;<a id="Esp%C3%A9cies" name="Esp%C3%A9cies"></a><h2> Esp&eacute;cies </h2>&#10;<p>Segundo revis&atilde;o proposta por Kullander e Ferreira (2006), existem cerca de 15 esp&eacute;cies de tucunar&eacute;, entre as quais:</p>&#10;&#10;<ul>&#10;<li>C. ocellaris </li>&#10;<li>C. orinocensis </li>&#10;<li>C. nigromaculata </li>&#10;<li>C. monoculus </li>&#10;<li>C. kelberi </li>&#10;<li>C. pleiozona </li>&#10;<li>C. mirianae </li>&#10;<li>C. melaniae </li>&#10;<li>C. piquiti </li>&#10;<li>C. thyrorus </li>&#10;<li>C. jariina </li>&#10;<li>C. pinima </li>&#10;<li>C. vazzoleri </li>&#10;<li>C. temensis </li>&#10;<li>C. intermedia&nbsp;</li></ul>&#10;<a id="Informa%C3%A7%C3%B5es_adicionais" name="Informa%C3%A7%C3%B5es_adicionais"></a><h2> Informa&ccedil;&otilde;es adicionais </h2>&#10;<p><i>O tucunar&eacute; vive em cardumes ou &eacute; solit&aacute;rio?</i>&#10;Quando os peixes s&atilde;o pequenos, os cardumes s&atilde;o muito grandes. Ao atingirem um tamanho m&eacute;dio, o n&uacute;mero passa a ser da ordem de duas dezenas ou pouco mais. J&aacute; adultos, em fase de acasalamento ou n&atilde;o, andam sozinhos ou em pares.</p>&#10;<p>Esta tese &eacute; colocada quando se fala de tucunar&eacute;s de rio, porque os tucunares de represas e lagos, ficam em m&eacute;dios cardumes, nadando pelas margem e saida das aguas das represas a procura de alimento, isto geralmente ocorre pela manha, e pela tarde no p&ocirc;r do sol.</p>&#10;<p>Como j&aacute; foi observado pelo experiente pescador Ant&ocirc;nio Milton da Silva (Miltinho/Arcos&shy;MG), ao estarem em cardumes o comportamento do Tucunar&eacute; ao ca&ccedil;ar suas presas, se torna agressivo quando se trata de ca&ccedil;ar piabas e lambaris (peixes pequenos). Neste instante da ca&ccedil;a, observa&shy;se que as presas fogem e saltam fora d&#39&semi;&aacute;gua para tentar escapar das embocaduras. Observa&shy;se tamb&eacute;m que esta esp&eacute;cie tem prefer&ecirc;ncia para a reprodu&ccedil;&atilde;o em lugares com troncos, capins e arbustos sub&shy;aqu&aacute;ticos. Ao chocar, n&atilde;o abandonam o ninho e o defendem &agrave; qualquer custo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cpap.embrapa.br/publicacoes/online/BP24.pdf" rel="nofollow" title="http://www.cpap.embrapa.br/publicacoes/online/BP24.pdf">Tucunar&eacute; introduzido no Pantanal</a></li>&#10;<li><a class="externallink" href="http://www.suiamicu.com/website/tucunare/" rel="nofollow" title="http://www.suiamicu.com/website/tucunare/">Tucunar&eacute; &shy; Rio Sui&aacute; Mi&ccedil;u</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cichlidae" id="w">Categoria:Cichlidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Peixe_de_%C3%A1gua_doce" id="w">Categoria:Peixe de &aacute;gua doce</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Peixes_do_Brasil" id="w">Categoria:Peixes do Brasil</a></p></body></html>