<html><title>Kali</title><body>&#10;<p> &#10; &#10; &#10;<b>Kali</b> ou <b>Cali</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma das divindades mais respeitadas e terr&iacute;veis do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>. &Eacute; considerada uma manifesta&ccedil;&atilde;o da deusa <a href="http://en.wikipedia.org/wiki/Parvati" id="w">Parvati</a>, a esposa de <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a>. Aprecia <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cios</a> sangrentos e &eacute; representada manchada de sangue, com cobras e um colar de cr&acirc;nios de seus filhos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Cali&#34&semi; vem do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> <i>Kālī, &#2325;&#2366;&#2354;&#2368;</i> (que significa, literalmente, &#34&semi;A Negra&#34&semi;).&#10;</p><a id="Mito" name="Mito"></a><h2>Mito</h2>&#10;<p>&Eacute; a verdadeira representa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e &eacute; tamb&eacute;m considerada, por muitas pessoas, a ess&ecirc;ncia de tudo o que &eacute; realidade e a fonte da exist&ecirc;ncia do ser. <a href="http://en.wikipedia.org/wiki/Deusa" id="w">Deusa</a> da <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> e da <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a>, &eacute; a &#34&semi;esposa&#34&semi; do deus <a href="http://en.wikipedia.org/wiki/Shiva" id="w">Shiva</a> em algumas culturas. J&aacute; segundo os <a href="http://en.wikipedia.org/wiki/Vedas" id="w">Vedas</a>, Shiva &eacute; transformado em Kali, que seria um de seus lados, para trazer o fim. Segundo o <a href="http://en.wikipedia.org/wiki/Tantrismo" id="w">tantrismo</a>, &eacute; a divina &#34&semi;m&atilde;e&#34&semi; ou pai do universo, destruidor(a) de toda a maldade. &Eacute; representada(o) como uma mulher exuberante, em uma parte da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>&semi; em outra, como homem de pele escura, que traz um colar de cr&acirc;nios em volta do pesco&ccedil;o e uma saia de bra&ccedil;os decepados &mdash; expressando, assim, a implacabilidade da morte.</p>&#10;<p>A lenda conta que, numa luta entre <a href="http://en.wikipedia.org/wiki/Durga" id="w">Durga</a> e o dem&ocirc;nio <a href="http://en.wikipedia.org/wiki/Raktabija" id="w">Raktabija</a>, este aterrorizou Durga com um diab&oacute;lico feiti&ccedil;o: cada gota de seu sangue se transformava em um dem&ocirc;nio. Durga e Shiva, ao tentar matar os v&aacute;rios dem&ocirc;nios que surgiam de cada gota de sangue, cortavam a cabe&ccedil;a (e, da&iacute;, nasciam mais e mais dem&ocirc;nios). J&aacute; em desespero, surge Kali, que cortava as cabe&ccedil;as e lambia o sangue (da&iacute;, a representa&ccedil;&atilde;o tradicional sua com o colar de cabe&ccedil;as, a adaga e a l&iacute;ngua de fora). Assim, dizimou os dem&ocirc;nios de Raktabija.</p>&#10;<p>Mas Kali n&atilde;o &eacute; uma deusa ou deus do <a href="http://en.wikipedia.org/wiki/Mal" id="w">mal</a>, pois, na verdade, o seu papel de ceifadora de vidas &eacute; absolutamente indispens&aacute;vel para a manuten&ccedil;&atilde;o do mundo. Os devotos s&atilde;o, supostamente, recompensados com poderes <a href="http://en.wikipedia.org/wiki/Paranormal" id="w">paranormais</a> e com uma morte sem sofrimentos. &Eacute;, tamb&eacute;m, uma das formas da deusa <a href="http://en.wikipedia.org/wiki/Parvati" id="w">Parvati</a>, esposa de Shiva. &Eacute; coberta de cobras no seu corpo em vez de roupas, e tem um colar dos  cr&acirc;nios dos seus filhos.</p>&#10;<p>A figura da deusa tem quatro bra&ccedil;os, pele azul, os olhos ferozmente arregalados, os cabelos revoltos, a l&iacute;ngua pendente, os l&aacute;bios tintos de <a href="http://en.wikipedia.org/wiki/Hena" id="w">hena</a> e <a href="http://en.wikipedia.org/wiki/Piper_betle" id="w">b&eacute;tele</a>. No pesco&ccedil;o, traz um colar de cabe&ccedil;as humanas (s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&atilde;o</a>),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e, nos flancos, uma faixa de m&atilde;os decepadas. Sempre &eacute; representada em p&eacute; sobre o corpo ca&iacute;do do esposo Shiva. </p>&#10;<p>Apesar da apar&ecirc;ncia de malvada, Kali mostra o lado escuro da mulher ou do <a href="http://en.wikipedia.org/wiki/Hijra" id="w">transg&ecirc;nero</a> e a verdadeira for&ccedil;a feminina. Kali &eacute; venerada na &Iacute;ndia como uma m&atilde;e pelos seus devotos e devotas, que esperam, dela, uma morte sem dor ou afli&ccedil;&atilde;o e a liberta&ccedil;&atilde;o do ciclo de reencarna&ccedil;&otilde;es. Acredita&shy;se que <a href="http://en.wikipedia.org/wiki/Fantasma" id="w">assombre</a> locais de <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">crema&ccedil;&atilde;o</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_hindus" id="w">Categoria:Deuses hindus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuses_da_morte" id="w">Categoria:Deuses da morte</a></p>&#10;<p> </p></body></html>