<html><title>Ilhas Marshall</title><body>&#10;<p> &#10; &#10;As <b>Ilhas Marshall</b>, ou raramente <b>Ilhas Marechal</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, s&atilde;o um pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">Micron&eacute;sia</a>, cujos vizinhos mais pr&oacute;ximos s&atilde;o <a href="http://en.wikipedia.org/wiki/Kiribati" id="w">Kiribati</a>, a sul, os <a href="http://en.wikipedia.org/wiki/Estados_Federados_da_Micron%C3%A9sia" id="w">Estados Federados da Micron&eacute;sia</a>, a oeste, e a <a href="http://en.wikipedia.org/wiki/Ilha_Wake" id="w">Ilha Wake</a>, pertencente aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a norte.</p>&#10;<p>Embora tenha a constitui&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, este territ&oacute;rio &eacute; um &#34&semi;Estado Livremente Associado&#34&semi; aos Estados Unidos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>Embora as Ilhas Marshall tenham sido povoadas por <a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">micron&eacute;sios</a> no <a href="http://en.wikipedia.org/wiki/Segundo_mil%C3%A9nio_a.C." id="w">Segundo mil&eacute;nio a.C.</a>, pouco se sabe da hist&oacute;ria primitiva das ilhas. </p>&#10;<a id="Chegada_dos_europeus" name="Chegada_dos_europeus"></a><h3> Chegada dos europeus </h3>&#10;<p>O explorador <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> Alonso de Salazar foi o primeiro <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> a avistar as Ilhas Marshall em 1526, mas as ilhas permaneceram virtualmente sem ser visitadas durante v&aacute;rios s&eacute;culos, at&eacute; &agrave; chegada do capit&atilde;o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/John_Marshall_(navegador)" id="w">John Marshall (navegador)</a> em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, que deu o seu nome &agrave;s ilhas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Uma companhia comercial <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> fixou&shy;se nas ilhas em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, e alguns anos mais tarde elas tornaram&shy;se parte do <a href="http://en.wikipedia.org/wiki/Protectorado" id="w">protectorado</a> da <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9_Alem%C3%A3" id="w">Nova Guin&eacute; Alem&atilde;</a>.</p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h3> Primeira Guerra Mundial </h3>&#10;<p>Sob o controle do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> conquistou as ilhas na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e passou a administr&aacute;&shy;las sob mandato da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> quando a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> renunciou a todas as suas posses no Pac&iacute;fico.</p>&#10;<p>Ao contr&aacute;rio do Imp&eacute;rio Alem&atilde;o, que tinha interesses econ&ocirc;micos principalmente na <a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">Micron&eacute;sia</a> o Jap&atilde;o queria utilizar as ilhas para aumentar seu territ&oacute;rio e conter a super popula&ccedil;&atilde;o do pa&iacute;s. &#10;O Jap&atilde;o deixou a Liga das Na&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/27_de_Mar%C3%A7o" id="w">27 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> mas mesmo assim continuou a administrar o local. </p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, durante a <i>Gilbert and Marshall Islands campaign</i> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Tarawa" id="w">Batalha de Tarawa</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> invadiram as ilhas (<a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>) e, depois da derrota do Jap&atilde;o, come&ccedil;ou a administr&aacute;&shy;las dentro do <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Fiduci%C3%A1rio_das_Ilhas_do_Pac%C3%ADfico" id="w">Territ&oacute;rio Fiduci&aacute;rio das Ilhas do Pac&iacute;fico</a>.&#10;Durante a batalha, as ilhas sofreram danos gigantescos e, em consequ&ecirc;ncia, uma grande escassez de alimentos.</p>&#10;<a id="Depois_da_Segunda_Guerra" name="Depois_da_Segunda_Guerra"></a><h3> Depois da Segunda Guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Operation_Crossroads_Baker_(wide).jpg%7Cthumb%7Cesquerda" id="w">[[Teste nuclear]] nas Ilhas Marshall no &#34&semi;Pacific Test Site&#34&semi; (&#34&semi;Locais de teste do Pac&iacute;fico&#34&semi;).</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> come&ccedil;aram a realizar <a href="http://en.wikipedia.org/wiki/Teste_nuclear" id="w">testes nucleares</a> nas ilhas entre 1946 e 1958, prolongando&shy;os at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Devido aos testes, muitos marshalleses adoeceram com elevados n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>, e at&eacute; hoje h&aacute; pedidos de compensa&ccedil;&atilde;o. &#10;Na <a href="http://en.wikipedia.org/wiki/Atol_de_Bikini" id="w">ilha do Bikini</a> por exemplo, todos os alimentos que s&atilde;o de sua origem t&ecirc;m altos n&iacute;veis de radia&ccedil;&atilde;o, o que causou a desabita&ccedil;&atilde;o da ilha. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, foi estabelecida a Rep&uacute;blica das Ilhas Marshall e foi assinado um <a href="http://en.wikipedia.org/wiki/Tratado_de_Livre_Associa%C3%A7%C3%A3o" id="w">Tratado de Livre Associa&ccedil;&atilde;o</a> com o governo dos Estados Unidos, que se tornou efectivo em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Laura_beach_n_tree_(170671778).jpg%7Cthumb%7Cesquerda" id="w">Praia nas Ilhas Marshall.</a>&#10; &#10; &#10;As Ilhas Marshall compreendem 29 <a href="http://en.wikipedia.org/wiki/Atol" id="w">at&oacute;is</a> e 5 <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a>, agrupadas em duas sec&ccedil;&otilde;es, uma oriental chamada Grupo Ratak (&ldquo;Ratak Chain&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, e que significa o nascer&shy;do&shy;sol) e outra a ocidente, Ralik (que significa o p&ocirc;r&shy;do&shy;sol). Dois ter&ccedil;os da popula&ccedil;&atilde;o vive em <a href="http://en.wikipedia.org/wiki/Majuro" id="w">Majuro</a>, a capital, e em <a href="http://en.wikipedia.org/wiki/Ebeye" id="w">Ebeye</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>A popula&ccedil;&atilde;o das ilhas Marshall &eacute; de origem <a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">micron&eacute;sia</a>, e segue uma religi&atilde;o protestante (cerca de 90% da popula&ccedil;&atilde;o). Tem uma expectativa de vida de 66 anos, e a taxa de mortalidade infantil &eacute; de 39 por cada mil crian&ccedil;as.</p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>O presidente das Ilhas Marshall &eacute; <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a> e do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> e &eacute; eleito pelo <i>Nitijela</i> (<a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>), e dentre os membros daquele &oacute;rg&atilde;o nomeia os ministros. Tem dois &oacute;rg&atilde;os <a href="http://en.wikipedia.org/wiki/Legislativos" id="w">legislativos</a>, o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> e o Conselho dos Chefes.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&otilde;es</a> para o parlamento, que tem 33 <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a>, s&atilde;o realizadas de 4 em 4 anos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, o governo das Ilhas Marshall assinou um <a href="http://en.wikipedia.org/wiki/Tratado_de_Livre_Associa%C3%A7%C3%A3o" id="w">Tratado de Livre Associa&ccedil;&atilde;o</a> com os Estados Unidos, que passaram a ter autoridade total e responsabilidade pela defesa do territ&oacute;rio, al&eacute;m de terem institu&iacute;do um programa federal de assist&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Republic_of_the_Marshall_Islands_Capitol_Building.gif%7Cthumb%7Ccentro%7C800px" id="w">Casa presidencial em [[Majuro]].</a></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>As Ilhas Marshall dividem&shy;se em 33 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>, que correspondem &agrave;s ilhas e at&oacute;is habitados.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p>A economia do pa&iacute;s &eacute; quase totalmente dependente da ajuda <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> e possui um enorme sector estatal, respons&aacute;vel pela maior parte do emprego. A raz&atilde;o entre as <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%B5es" id="w">importa&ccedil;&otilde;es</a> e as <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%B5es" id="w">exporta&ccedil;&otilde;es</a> &eacute; de cerca de 11 para 1, e todo o <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> tem de ser importado. De salientar que uma parte das receitas das ilhas Marshall adv&eacute;m do aluguel do <a href="http://en.wikipedia.org/wiki/Atol" id="w">atol</a> Kwajalein aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, para testes de <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">misseis</a>.</p>&#10;<p>Em diversos <a href="http://en.wikipedia.org/wiki/Atol" id="w">at&oacute;is</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Economia_de_subsist%C3%AAncia" id="w">economia de subsist&ecirc;ncia</a> que sobrevive, principalmente no sector <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> e da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>. As principais produ&ccedil;&otilde;es s&atilde;o as de <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Fruta&shy;p%C3%A3o" id="w">fruta&shy;p&atilde;o</a>. O turismo emprega cerca de 10% da popula&ccedil;&atilde;o, e &eacute; a principal fonte de divisas estrangeiras. Apesar de ser um local paradis&iacute;aco, o turismo nas Ilhas Marshall &eacute; muito pouco explorado, devido a dificuldade de se chegar ao local, a concorr&ecirc;ncia com outras ilhas e o medo infundado de alguns turistas de supostas contamina&ccedil;&otilde;es.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;Os valores culturais e costumes, ou manit, tornar a sociedade Marshallese &uacute;nica. O solo &eacute; um ponto focal para a organiza&ccedil;&atilde;o social neste pa&iacute;s insular. Todos os Marshallese tem direitos sobre a terra, como parte de um cl&atilde;, ou jowi, que deve obedi&ecirc;ncia a um Iroij (chefe), &eacute; supervisionado pela Alap (chefe do cl&atilde;), e apoiado pelo Rijerbal (trabalhadores). O Iroij ter controle total das coisas, tais como a posse da terra, utiliza&ccedil;&atilde;o de recursos e distribui&ccedil;&atilde;o, e de resolu&ccedil;&atilde;o de lit&iacute;gios. A Alap supervisiona a manuten&ccedil;&atilde;o das terras e atividades di&aacute;rias. O Rijerbal s&atilde;o respons&aacute;veis &#8203;&#8203;por todo o trabalho di&aacute;rio no terreno, incluindo a limpeza, agricultura e atividades de constru&ccedil;&atilde;o. A sociedade &eacute; matriarcal e, portanto, a terra &eacute; passada de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o atrav&eacute;s da m&atilde;e.</p>&#10;<p>Com a terra para amarrar as fam&iacute;lias em cl&atilde;s, reuni&otilde;es familiares tendem a se tornar grandes eventos. Um dos eventos mais significativos da fam&iacute;lia &eacute; o kemem, ou o primeiro anivers&aacute;rio de uma crian&ccedil;a, onde parentes e amigos se re&uacute;nem para comemorar com festa e m&uacute;sica.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos" id="w">Lista de Estados soberanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_Oceania" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da Oceania</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_das_Ilhas_Marshall" id="w">Miss&otilde;es diplom&aacute;ticas das Ilhas Marshall</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_Marshall" id="w"> </a></p>&#10;<p> </p></body></html>