<html><title>Censo demogr&aacute;fico</title><body>&#10;<p> &#10; &#10;O <b>censo</b> ou <b>recenseamento demogr&aacute;fico</b> &eacute; um <b>estudo estat&iacute;stico</b> referente a uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> que possibilita o recolhimento de v&aacute;rias informa&ccedil;&otilde;es, tais como o n&uacute;mero de homens, mulheres, crian&ccedil;as e idosos, onde e como vivem as pessoas, profiss&atilde;o, entre outras coisas. Esse estudo &eacute; realizado, normalmente, de dez em dez anos, na maioria dos pa&iacute;ses.</p>&#10;<p>Segundo a defini&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, &#34&semi;um recenseamento de popula&ccedil;&atilde;o pode ser definido como o conjunto das opera&ccedil;&otilde;es que consistem em recolher, agrupar e publicar dados demogr&aacute;ficos, econ&ocirc;micos e sociais relativos a um momento determinado ou em certos per&iacute;odos, a todos os habitantes de um pa&iacute;s ou territ&oacute;rio&#34&semi;.</p>&#10;<a id="Censo_no_Brasil" name="Censo_no_Brasil"></a><h2> Censo no Brasil </h2>&#10;<p> </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o respons&aacute;vel pelos censos demogr&aacute;ficos &eacute; o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), desde <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, quando o instituto foi criado, realizando em m&eacute;dia a cada dez anos o Censo Demogr&aacute;fico. O primeiro censo foi realizado no ano de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, seguido pelos de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>.</p>&#10;<p>Os censos demogr&aacute;ficos s&atilde;o planejados para serem executados nos anos de finais zero, ou seja, a cada dez anos. Desta forma o &uacute;ltimo censo realizado no Brasil foi no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. No intervalo entre dois censos demogr&aacute;ficos, realiza&shy;se a <a href="http://en.wikipedia.org/wiki/Contagem_de_popula%C3%A7%C3%A3o" id="w">contagem de popula&ccedil;&atilde;o</a>. Todavia, por quest&otilde;es or&ccedil;ament&aacute;rias e financeiras, a contagem planejada para <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> s&oacute; foi concretizada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, realizando&shy;se simultaneamente ao <a href="http://en.wikipedia.org/wiki/Censo_Agropecu%C3%A1rio" id="w">Censo Agropecu&aacute;rio</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Censo_em_Portugal" name="Censo_em_Portugal"></a><h2> Censo em Portugal </h2>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, as primeiras contagens populacionais recuam ao tempo de <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">D. Afonso III</a> (1260&ndash;1279) e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> (1421&ndash;1422), restringindo&shy;se ao apuramento dos homens aptos para a guerra (&laquo;Rol de Besteiros&raquo;).<sup id="_ref&shy;hcpt_a" class="reference"><a href="#_note&shy;hcpt" title="">[2]</a></sup> A primeira contagem populacional de &acirc;mbito geral seria feita apenas em 1527, no reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a>, com base predominantemente nos fogos, do que resultou um arrolamento de 1 262 376 portugueses.<sup id="_ref&shy;ehpt_a" class="reference"><a href="#_note&shy;ehpt" title="">[3]</a></sup> Outras recolhas se seguiram, de &acirc;mbito geral ou restrito, como a &laquo;Contagem de Homens V&aacute;lidos&raquo; ou &laquo;Resenha de Gente de Guerra&raquo; de 1636&ndash;1639 (sob <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe III</a>), o &laquo;Censo do Marqu&ecirc;s de Abrantes&raquo; de 1732&ndash;1736 (sob <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a>) ou o &laquo;Censo de <a href="http://en.wikipedia.org/wiki/Pina_Manique" id="w">Pina Manique</a>&raquo; de 1776&ndash;1798 (sob <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a>)<sup id="_ref&shy;hcpt_b" class="reference"><a href="#_note&shy;hcpt" title="">[2]</a></sup><sup id="_ref&shy;ehpt_b" class="reference"><a href="#_note&shy;ehpt" title="">[3]</a></sup></p>&#10;<p>As primeiras contagens da popula&ccedil;&atilde;o que se aproximam do conceito moderno de recenseamento s&oacute; apareceram no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. A primeira destas (Censo de [1802]]) foi feita com base em n&uacute;meros fornecidos pelas autoridades eclesi&aacute;sticas das par&oacute;quias, op&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Coroa" id="w">Coroa</a> explic&aacute;vel pelo facto de que, em contraste com a debilidade da presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> mantinha registos detalhados do percurso dos indiv&iacute;duos (baptismos, casamentos, &oacute;bitos).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Nestas condi&ccedil;&otilde;es, os dados enviados reflectiam a organiza&ccedil;&atilde;o eclesi&aacute;stica da altura (<a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a>, <a href="http://en.wikipedia.org/wiki/Isento" id="w">isentos</a> e <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a>), tendo a Coroa solicitado a reordena&ccedil;&atilde;o dos dados segundo as circunscri&ccedil;&otilde;es administrativas de ent&atilde;o (<a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a>, <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarcas</a> e <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelhos</a>).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Apesar do refor&ccedil;o dos poderes e da presen&ccedil;a do Estado a seguir &agrave;s <a href="http://en.wikipedia.org/wiki/Reformas_Liberais" id="w">Reformas Liberais</a> (que dividiu o pa&iacute;s em prov&iacute;ncias, <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, concelhos e <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>), a m&aacute;quina administrativa continuou d&eacute;bil ao n&iacute;vel local, pelo que no censo de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> foi ainda necess&aacute;rio recorrer aos p&aacute;rocos como fonte prim&aacute;ria de informa&ccedil;&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O I Recenseamento Geral da popula&ccedil;&atilde;o portuguesa, regendo&shy;se pelas orienta&ccedil;&otilde;es internacionais da &eacute;poca (Congresso Internacional de Estat&iacute;stica de Bruxelas de 1853), realizar&shy;se&shy;ia apenas em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, marcando o in&iacute;cio dos recenseamentos da &eacute;poca moderna. Embora as orienta&ccedil;&otilde;es seguidas indicassem j&aacute; que os recenseamentos deveriam ser realizados a cada 10 anos, o censo seguinte apenas se realizou em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, seguindo&shy;se&shy;lhe o de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>. A partir de ent&atilde;o os recenseamentos da popula&ccedil;&atilde;o t&ecirc;m vindo a realizar&shy;se, com algumas excep&ccedil;&otilde;es (ditadas por diferentes circunst&acirc;ncias), em intervalos regulares de 10 anos<sup id="_ref&shy;hcpt_c" class="reference"><a href="#_note&shy;hcpt" title="">[2]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>: <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.</p>&#10;<a id="Em_outros_pa%C3%ADses_lus%C3%B3fonos" name="Em_outros_pa%C3%ADses_lus%C3%B3fonos"></a><h2>Em outros pa&iacute;ses lus&oacute;fonos</h2>&#10;<p>Nalguns pa&iacute;ses foram realizados recenseamentos durante o per&iacute;odo colonial, em 1930 em Mo&ccedil;ambique e em 1950 nos restantes. Actualmente, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e em Mo&ccedil;ambique, os respons&aacute;veis pelos censos s&atilde;o os <a href="http://en.wikipedia.org/wiki/INE" id="w">Institutos Nacionais de Estat&iacute;stica</a> de cada pa&iacute;s.</p>&#10;<a id="Caracter%C3%ADsticas_do_recenseamento" name="Caracter%C3%ADsticas_do_recenseamento"></a><h2> Caracter&iacute;sticas do recenseamento </h2>&#10;&#10;<ol>&#10;<li>&Eacute; projectado e executado sob os ausp&iacute;cios (protec&ccedil;&atilde;o, direc&ccedil;&atilde;o, conselho&hellip;) do Governo, logo, obrigat&oacute;rio responder&semi;</li>&#10;<li>Universal &shy; s&atilde;o contados uma &uacute;nica vez todos os habitantes do territ&oacute;rio&semi;</li>&#10;<li>Simultaneidade de recolha de informa&ccedil;&otilde;es, que se referem todas a um per&iacute;odo bem determinado. Isto &eacute;, realizado ao mesmo tempo em todas as zonas do pa&iacute;s, para evitar duplas contagens.</li>&#10;<li>Recolha com base no indiv&iacute;duo, das informa&ccedil;&otilde;es nele contidos sobre a popula&ccedil;&atilde;o recenseada&shy; as pessoas s&atilde;o contadas na sua resid&ecirc;ncia e s&atilde;o criados boletins para cada indiv&iacute;duo.</li>&#10;<li>&Acirc;mbito territorial bem delimitado, em que assenta a contagem da popula&ccedil;&atilde;o&shy; realiza&shy;se o recenseamento no territ&oacute;rio de um pa&iacute;s, podendo fazer&shy;se em embaixadas (que s&atilde;o consideradas territ&oacute;rio de um pa&iacute;s) e pessoas que v&atilde;o a bordo de avi&otilde;es portugueses, etc, no dia do recenseamento.</li>&#10;<li>Elabora&ccedil;&atilde;o peri&oacute;dica dos dados&shy; hoje em dia os dados n&atilde;o s&atilde;o guardados em segredo, encontrando&shy;se &agrave; disposi&ccedil;&atilde;o de todos.</li>&#10;<li>Realiza&ccedil;&atilde;o peri&oacute;dica (habitualmente, de 10 em 10 anos).</li></ol>&#10;<p>A contagem e a recolha peri&oacute;dica de informa&ccedil;&otilde;es relativas &agrave; popula&ccedil;&atilde;o n&atilde;o &eacute; algo de novo. Ao longo da Hist&oacute;ria do Homem t&ecirc;m&shy;se registrado esfor&ccedil;os para recolher periodicamente informa&ccedil;&otilde;es relativas &agrave; popula&ccedil;&atilde;o.</p>&#10;<a id="Fases_do_recenseamento" name="Fases_do_recenseamento"></a><h2> Fases do recenseamento </h2>&#10;&#10;<ol>&#10;<li>Planejamento e prepara&ccedil;&atilde;o&semi;</li>&#10;<li>Nota&ccedil;&atilde;o e recolha&semi;</li>&#10;<li>Compila&ccedil;&atilde;o e verifica&ccedil;&atilde;o&semi;</li>&#10;<li>Apuramento e publica&ccedil;&atilde;o dos dados.</li></ol>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_em_Portugal" id="w">Recenseamentos gerais da popula&ccedil;&atilde;o em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recenseamentos_gerais_da_habita%C3%A7%C3%A3o_de_Portugal" id="w">Recenseamentos gerais da habita&ccedil;&atilde;o em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica" id="w">Instituto Nacional de Estat&iacute;stica (INE)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Contagem_de_popula%C3%A7%C3%A3o" id="w">Contagem de popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> . <i>Revista Nova Escola</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>. <a class="externallink" href="http://censo2010.ibge.gov.br/" rel="nofollow" title="http://censo2010.ibge.gov.br/">XII Censo Demogr&aacute;fico &shy; 2010.</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Censos" id="w">Categoria:Censos</a></p></body></html>