<html><title>Trento</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b>Trento</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <b>Trento</b>, <a href="http://en.wikipedia.org/wiki/Dialeto_trentino" id="w">dialeto trentino</a> <i>Tr&egrave;nt</i>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <b>Trient</b> e em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <b><i>Tridentum</i></b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Comuna_italiana" id="w">comuna italiana</a>, capital da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_aut%C3%B3noma_de_Trento" id="w">Prov&iacute;ncia aut&oacute;noma de Trento</a> (antigo <i>Tirolo Italiano</i>), e capital administrativa da regi&atilde;o aut&ocirc;noma <a href="http://en.wikipedia.org/wiki/Trentino&shy;Alto_%C3%81dige" id="w">Trentino&shy;Alto &Aacute;dige</a>/<b>S&uuml;dtirol</b>, com aproximadamente 116.386 habitantes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Estende&shy;se por uma &aacute;rea de 157,9 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, tendo uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 737 hab/km&sup2;. Faz fronteira com <a href="http://en.wikipedia.org/wiki/Giovo" id="w">Giovo</a> (Jaufen), <a href="http://en.wikipedia.org/wiki/Lavis" id="w">Lavis</a> (Navis), <a href="http://en.wikipedia.org/wiki/Albiano" id="w">Albiano</a> (Albian), <a href="http://en.wikipedia.org/wiki/Terlago" id="w">Terlago</a> (Terlach), <a href="http://en.wikipedia.org/wiki/Vezzano" id="w">Vezzano</a> (Vezzan), <a href="http://en.wikipedia.org/wiki/Civezzano" id="w">Civezzano</a> (Zivernach), <a href="http://en.wikipedia.org/wiki/Padergnone" id="w">Padergnone</a> (Paternion), <a href="http://en.wikipedia.org/wiki/Pergine_Valsugana" id="w">Pergine Valsugana</a> (Perzen), <a href="http://en.wikipedia.org/wiki/Calavino" id="w">Calavino</a>, <a href="http://en.wikipedia.org/wiki/Lasino" id="w">Lasino</a> (Lasein), <a href="http://en.wikipedia.org/wiki/Vigolo_Vattaro" id="w">Vigolo Vattaro</a>, <a href="http://en.wikipedia.org/wiki/Garniga_Terme" id="w">Garniga Terme</a> (Garnich), <a href="http://en.wikipedia.org/wiki/Cavedine" id="w">Cavedine</a>, <a href="http://en.wikipedia.org/wiki/Cimone" id="w">Cimone</a> (Tschimun), <a href="http://en.wikipedia.org/wiki/Aldeno" id="w">Aldeno</a> (Aldein), <a href="http://en.wikipedia.org/wiki/Besenello" id="w">Besenello</a> (Bisein).</p>&#10;<p>Quem nasce em Trento &eacute; chamado <i>tridentino</i>, adjetivo que significa &#34&semi;pertencente a Trento&#34&semi; e do qual deriva o termo <i>trentino</i>, indicando &#34&semi;morador dos arredores de Trento&#34&semi;.</p>&#10;<a id="A_cidade" name="A_cidade"></a><h2> A cidade </h2>&#10;&#10;<p>Em 2010, a popula&ccedil;&atilde;o da cidade era de 116.386 habitantes. </p>&#10;<a id="A_prov%C3%ADncia" name="A_prov%C3%ADncia"></a><h2> A prov&iacute;ncia </h2>&#10;&#10;<p>Muito montanhosa, a prov&iacute;ncia tem uma &aacute;rea de 6.207 km&sup2; e em 2001 a popula&ccedil;&atilde;o total de 477.017. &#10;Juntamente com a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Bolzano" id="w">Prov&iacute;ncia de Bolzano</a> e com o <a href="http://en.wikipedia.org/wiki/Tirol_(%C3%81ustria)" id="w">Tirol austr&iacute;aco</a> forma a Regi&atilde;o Europeia do Tirol (<b><i>Euregio Tirolo</i></b>), com representa&ccedil;&atilde;o oficial no governo da Uni&atilde;o Europeia em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;&#10;<p>Auto&shy;estrada A22&shy;E45 para <a href="http://en.wikipedia.org/wiki/Verona" id="w">Verona</a> (a sul) e <a href="http://en.wikipedia.org/wiki/Bolzano" id="w">Bolzano</a>/Bozen, <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a> e <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> a norte. Caminho de ferro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Origens_e_Per%C3%ADodo_Romano" name="Origens_e_Per%C3%ADodo_Romano"></a><h3> Origens e Per&iacute;odo Romano </h3>&#10;&#10;<p>Trento se desenvolveu a partir de um assentamento <a href="http://en.wikipedia.org/wiki/R%C3%A9cia" id="w">r&eacute;tico</a> no vale do rio <a href="http://en.wikipedia.org/wiki/&Aacute;dige" id="w">&Aacute;dige</a>. A origem do nome tem algumas hip&oacute;teses e, provavelmente, a mudan&ccedil;a de sentidos segue uma sequ&ecirc;ncia hist&oacute;rica:</p>&#10;<p>1. Deriva do nome <a href="http://en.wikipedia.org/wiki/Celtas" id="w">c&eacute;ltico</a> <i>Trent</i> em homenagem ao deus das &aacute;guas, por causa do rio &Aacute;dige (tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> existe um rio com o mesmo nome, que atravessa um antigo territ&oacute;rio c&eacute;ltico).&#10;2. Deriva da palavra r&eacute;tica <i>trent</i>, indicando uma trifurca&ccedil;&atilde;o do rio &Aacute;dige.&#10;3. Deriva do nome latino <i>Tridentum</i> (&#34&semi;tridente&#34&semi;), dado em homenagem ao deus romano das &aacute;guas (Netuno) por causa das tr&ecirc;s colinas ao redor da cidade (Doss Trent, Dosso Sant&#39&semi;Afata e Dosso di San Rocco).</p>&#10;<p>J&aacute; durante a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, Trento constituia&shy;se numa importante rota de passagem de v&aacute;rios povos. Conquistada pelos <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> em 81 a.C., torna&shy;se <i>municipium</i> entre 50 e 40 a.C. No ano 15, <a href="http://en.wikipedia.org/wiki/Nero_Cl%C3%A1udio_Druso" id="w">Druso</a> e <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> subjulgaram os r&eacute;ticos e a regi&atilde;o foi totalmente conquistada. Resqu&iacute;cios do per&iacute;odo romano podem ser ainda encontrados no subsolo da cidade.</p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3> Idade M&eacute;dia </h3>&#10;&#10;<p>Em meados do s&eacute;culo IV &eacute; constru&iacute;da a catedral, cujo primeiro bispo foi Iovinus. A diocese era importante e passou a ter maior relev&acirc;ncia com S&atilde;o Virg&iacute;lio (335 &shy; 405), evangelizador e m&aacute;rtir, e considerado o patrono da cidade.</p>&#10;<p>A partir do s&eacute;culo VI, a regi&atilde;o &eacute; dominada por v&aacute;rios povos germ&acirc;nicos. Inicialmente pelos <a href="http://en.wikipedia.org/wiki/Godos" id="w">Godos</a>, sob o rei <a href="http://en.wikipedia.org/wiki/Teodorico%2C_o_Grande" id="w">Teodorico, o Grande</a>. Em 568 chegam os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>, seguidos dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a> e dos <a href="http://en.wikipedia.org/wiki/Baiuvares" id="w">Baiuvares</a>, que se estabeleceram em v&aacute;rios vales da regi&atilde;o. O bispo Agnello tratou de assumir compromissos com os Francos e Longobardos para preservar a cidade de saques. </p>&#10;<p>Os Longobardos institu&iacute;ram o Ducado de Trento e transformaram a regi&atilde;o em <i>Marca</i>, estabelecendo em Trento a sede da administra&ccedil;&atilde;o local com a cria&ccedil;&atilde;o do <i>Tridentinum Territorium</i>. O primeiro duque foi Evino (<i>Ewin</i>), morto em 592. Em 982, Trento passa a fazer parte do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> por iniciativa de <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_I" id="w">Ot&atilde;o I</a>, primeiro imperador da na&ccedil;&atilde;o germ&acirc;nica. O nome alem&atilde;o da cidade, <i>Trient</i>, tem origem nesse per&iacute;odo de dom&iacute;nio germ&acirc;nico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Trento_woodcut.jpg%7Cthumb" id="w">Mapa do [[s&eacute;culo XVIII]] mostrando os muros da cidade e o curso original do Rio &Aacute;dige</a>&#10;Em 1027, Trento tornou&shy;se a capital administrativa do <a href="http://en.wikipedia.org/wiki/Principado_Episcopal_de_Trento" id="w">Principado Episcopal de Trento</a>, criado juntamente com o <a href="http://en.wikipedia.org/wiki/Principado_Episcopal_de_Bressanone" id="w">Principado Episcopal de Bressanone</a> pelo imperador germ&acirc;nico <a href="http://en.wikipedia.org/wiki/Conrado_II" id="w">Conrado II</a>. Os pr&iacute;ncipes&shy;bispos tinham direito de voto na escolha do imperador do Sacro Imp&eacute;rio e logo a cidade tornou&shy;se um importante centro imperial. O territ&oacute;rio original do principado tridentino era mais extenso do que o atual territ&oacute;rio trentino e abrangia, inclusive, a cidade de <i>Balsanum</i> (<a href="http://en.wikipedia.org/wiki/Bolzano" id="w">Bolzano</a>). A partir do s&eacute;culo XII, os bispos de Trento e Bressanone passaram a administrar as terras episcopais com aux&iacute;lio de <a href="http://en.wikipedia.org/wiki/Vassalagem" id="w">vassalos</a>, isto &eacute;, fam&iacute;lias nobres da regi&atilde;o. Entre eles, estavam os Condes de <i>Tyrol</i>, origin&aacute;rios de <a href="http://en.wikipedia.org/wiki/Merano" id="w">Merano</a> e senhores do Castelo Tirol. Seu nome, provavelmente de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ladino&shy;dolom%C3%ADtica" id="w">ladina</a>, batizou toda a regi&atilde;o a partir do momento em que a nobre fam&iacute;lia passou a defender (<i>advocare</i>) militarmente as terras dos pr&iacute;ncipes bispos, englobando&shy;as posteriormente num sistema administrativo que uniu o poder temporal do <a href="http://en.wikipedia.org/wiki/Condado_do_Tirol" id="w">Condado do Tirol</a> ao religioso dos principados episcopais (<i>Foederatius Tyrolensis</i>). </p>&#10;<p>No decorrer dos s&eacute;culos XIII e XIV, os condes &#34&semi;de&#34&semi; Tirol passaram a condes &#34&semi;do&#34&semi; Tirol e toda a regi&atilde;o, outrora chamada em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Terra in Montibus</i> passou a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a>. Trento teve maior prest&iacute;gio quando o controle do condado tirol&ecirc;s passou para os <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a>, duques da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">&Aacute;ustria</a>, tornando&shy;se uma &#34&semi;ponte&#34&semi; que unia a Europa germ&acirc;nica ao mundo latino. No decorrer dos s&eacute;culos, Trento foi governada por 52 pr&iacute;ncipes bispos. Em sua maioria, os bispos eram de origem germ&acirc;nica (Lichtenstein, Thun, Wanger/Vanga, Hinderbach, Clesio/Gl&ouml;ss, Madruzzo/Madrutz).</p>&#10;<p>O centro velho da cidade &eacute; tamb&eacute;m chamado &#34&semi;bairro alem&atilde;o&#34&semi; porque ali habitava sobretudo a antiga popula&ccedil;&atilde;o de l&iacute;ngua alem&atilde; da cidade. Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, os tridentinos alem&atilde;es representavam cerca de 20 a 30% da popula&ccedil;&atilde;o total da cidade (sempre de maioria italiana), n&uacute;mero que caiu gradativamente chegando a cerca de 4% no s&eacute;culo XIX.</p>&#10;<p>Em meados de 1200, Trento foi um centro miner&aacute;rio (sobretudo de prata), com minas no <i>Monte Calisio</i> (<i>Kalisberg</i>), nas proximidades de <i>Cortesano</i>. Os mineiros eram, na sua maioria, alem&atilde;es vindos dos vales do atual Tirol austr&iacute;aco e <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, muitos dos quais se instalaram em <a href="http://en.wikipedia.org/wiki/Val_dei_M%C3%B2cheni" id="w">Val dei M&ograve;cheni</a>/Fersental, um vale a poucos quil&ocirc;metros de Trento onde o idioma principal &eacute; ainda o alem&atilde;o O. primeiro estatuto sobre extra&ccedil;&atilde;o de min&eacute;rio da regi&atilde;o alpina foi escrito em Trento, atribu&iacute;do ao bispo Federico Vanga (Friederich Wanger).</p>&#10;<a id="Renascen%C3%A7a" name="Renascen%C3%A7a"></a><h3> Renascen&ccedil;a </h3>&#10;&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>, Trento sofre v&aacute;rias modifica&ccedil;&otilde;es arquitet&ocirc;nicas inspiradas nas cidades italianas. Muitas constru&ccedil;&otilde;es em estilo g&oacute;tico alem&atilde;o foram modificadas, assumindo caracteres &#34&semi;mistos&#34&semi;. Durante esse per&iacute;odo, Trento constituiu&shy;se efetivamente enquanto &#34&semi;ponto de encontro&#34&semi; das culturas latina e germ&acirc;nica e podia ser considerada uma cidade bil&iacute;ngue porque, al&eacute;m do italiano, falado pela grande maioria da popula&ccedil;&atilde;o local, o uso da l&iacute;ngua alem&atilde; era ainda bastante difuso na cidade, como se atesta em documentos da &eacute;poca.</p>&#10;<p>Em 1475, o desaparecimento do pequeno <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_de_Trento" id="w">Sim&atilde;o</a> (Simon von Trient) tornou&shy;se o motivo de grande preocupa&ccedil;&atilde;o na cidade e de difama&ccedil;&atilde;o da pequena comunidade judaica de Trento, origin&aacute;ria sobretudo do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>. Durante a passagem do Beato <a href="http://en.wikipedia.org/wiki/Bernardo_da_Feltre" id="w">Bernardo da Feltre</a>, pregador franciscano itinerante, este previu um doloroso acontecimento na cidade, que caiu sobre os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>. O garoto, de tr&ecirc;s anos, desapareceu durante a p&aacute;scoa judaica e foi encontrado no riacho que passava por baixo da sinagoga da cidade, com o corpo repleto de marcas de tortura ritual. Os l&iacute;deres da comunidade foram presos e dezessete deles confessaram sob tortura. Quinze foram sentenciados &agrave; morte na fogueira. Sim&atilde;o logo tornou&shy;se s&iacute;mbolo de venera&ccedil;&atilde;o e seu caso era muito parecido com outros da Europa, como o de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_de_Rinn" id="w">Andr&eacute; de Rinn</a> (Anderl von Rinn). O culto ao beato foi reprimido (n&atilde;o suprimido) durante o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_Segundo" id="w">Conc&iacute;lio Vaticano Segundo</a> e seu culto foi removido do calend&aacute;rio can&ocirc;nico, mas n&atilde;o do martirol&oacute;gio cat&oacute;lico. </p>&#10;<p>Em 1508, <a href="http://en.wikipedia.org/wiki/Maximiliano_I_de_Habsburgo" id="w">Maximiliano I de Habsburgo</a> foi coroado imperador na catedral de Trento (<i>Duomo di Trento</i>) e, em 1511, instituiu o <i>Landlibell</i> (<i>Landlibello</i>), o sistema de defesa territorial tirol&ecirc;s que ficou em vigor at&eacute; o s&eacute;culo XIX. Alguns afrescos do imperador ainda podem ser vistos na cidade.</p>&#10;<p>Entre 1545 e 1563, a cidade teve grande relev&acirc;ncia por causa do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> que deu origem &agrave; <i><a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a></i> e estabeleceu a padroniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rito_Latino" id="w">Rito Latino</a> enquanto ritual oficialmente aprovado pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> Romana, suprimindo as varia&ccedil;&otilde;es locais anteriormente existentes e estabelecendo a <a href="http://en.wikipedia.org/wiki/Missa_Tridentina" id="w">Missa Tridentina</a>. </p>&#10;<a id="O_per%C3%ADodo_napole%C3%B4nico" name="O_per%C3%ADodo_napole%C3%B4nico"></a><h3> O per&iacute;odo napole&ocirc;nico </h3>&#10;&#10;<p>Em 1802, as tropas francesas de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> invadem o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a>, obrigando o imperador <a href="http://en.wikipedia.org/wiki/Francisco_I_da_%C3%81ustria" id="w">Francisco I</a> a abdicar da coroa do Sacro&shy;Imp&eacute;rio. O Tirol &eacute; inicialmente invadido atrav&eacute;s da regi&atilde;o trentina (principalmente pelo <i>Val di Sole</i>) e, posteriormente, pelo norte, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> (aliada de Napole&atilde;o). A fortificada Trento n&atilde;o resiste e &eacute; invadida&semi; o pr&iacute;ncipe bispo, Pietro Virgilio Thun, foge e se exila. </p>&#10;<p>As novas ideias advindas do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> franc&ecirc;s descontentaram a popula&ccedil;&atilde;o tirolesa, que pegou em armas para combater as tropas napole&ocirc;nicas formadas por franceses, alem&atilde;es (b&aacute;varos e sax&otilde;es) e italianos. Atiradores volunt&aacute;rios chamados <i>Bersaglieri</i> ou <i>Sizeri</i> (termo origin&aacute;rio do alem&atilde;o <i>Sch&uuml;tzen</i>, significando &#34&semi;protetor&#34&semi;) organizaram pequenas guerrilhas que se uniram a partir de 1807. O l&iacute;der m&aacute;ximo da insurrei&ccedil;&atilde;o tirolesa contra Napole&atilde;o foi o taberneiro e vendedor de cavalos <a href="http://en.wikipedia.org/wiki/Andreas_Hofer" id="w">Andreas Hofer</a>, origin&aacute;rio de S. Leonardo (localizada na atual <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Bolzano" id="w">Prov&iacute;ncia de Bolzano</a>). Profundamente cat&oacute;lico e l&iacute;der carism&aacute;tico, viveu anos de sua juventude no <i>Tirolo Italiano</i> (ou <i>Welschtirol</i>, atual Trentino), onde aprendeu o idioma italiano e o of&iacute;cio de vendedor. Hofer liderou a partir de 1809 um levante popular que n&atilde;o obteve a prometida ajuda do ex&eacute;rcito imperial austr&iacute;aco (apesar da ajuda financeira do irm&atilde;o do imperador) e, por v&aacute;rias, vezes defendeu o Tirol do ex&eacute;rcito invasor. Durante a libera&ccedil;&atilde;o de Trento, Andreas Hofer foi recebido com j&uacute;bilo pela popula&ccedil;&atilde;o local. Contudo, ap&oacute;s a derradeira batalha de Bergisel, nos arredores de <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a> (que marcou a queda do &#34&semi;invenc&iacute;vel&#34&semi; general franc&ecirc;s), os tiroleses perderam batalhas sucessivamente e Hofer foi capturado, sofrendo o fuzilamento em <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua" id="w">M&acirc;ntua</a> a pedido pessoal de Napole&atilde;o. Cerca de 4.000 trentinos ca&iacute;ram em batalha.</p>&#10;<p>O Tirol foi dividido e o territ&oacute;rio de Trento passou para o controle do <a href="http://en.wikipedia.org/wiki/Reino_napole%C3%B4nico_da_It%C3%A1lia" id="w">Reino napole&ocirc;nico da It&aacute;lia</a>, sendo chamado <i>Dipartamento dell&#39&semi;Alto Adige</i>, enquanto a parte norte passou para o controle do <a href="http://en.wikipedia.org/wiki/Reino_da_Baviera" id="w">Reino da Baviera</a> com o nome de <i>S&uuml;dbayern</i> (Sul da Baviera). Durante esse per&iacute;odo, houve consider&aacute;veis modifica&ccedil;&otilde;es no sistema administrativo da cidade de Trento e uma primeira tentativa de italianiza&ccedil;&atilde;o dos sobrenomes de origem alem&atilde;.</p>&#10;<p>Com a queda de Napole&atilde;o e o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a>, em 1816, a cidade de Trento retorna para o dom&iacute;nio austr&iacute;aco, que n&atilde;o refaz o principado episcopal, mas agrega a administra&ccedil;&atilde;o da regi&atilde;o trentina juntamente com o governo Condado Principesco do Tirol (<i>Gef&uuml;rstete Grafschaft Tirol</i>). Ao bispo &eacute; mantido o t&iacute;tulo de &#34&semi;pr&iacute;ncipe&#34&semi;, que ser&aacute; abolido apenas em 1953 pelo papa <a href="http://en.wikipedia.org/wiki/Pio_XII" id="w">Pio XII</a>.</p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:KaisertumOsterreich.png%7Cthumb%7C500px" id="w">O Imp&eacute;rio Austr&iacute;aco de 1816 a 1867.</a>&#10;A uni&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a> e do <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria" id="w">Reino da Hungria</a> com a coroa&ccedil;&atilde;o do imperador <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute; I</a> marcou o nascimento do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;h%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;h&uacute;ngaro</a>, um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> multi&eacute;tnico e multil&iacute;ngue da Europa. Os trentinos tinham apre&ccedil;o pela figura do imperador, sendo comum que as fam&iacute;lias possu&iacute;ssem retratos de Francisco Jos&eacute; e de sua esposa <a href="http://en.wikipedia.org/wiki/Isabel_da_%C3%81ustria_(1837&shy;1898)" id="w">Isabel da &Aacute;ustria</a>, popularmente conhecida como Sissi.</p>&#10;<p>Em 1866, durante as incurs&otilde;es de <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>, a &Aacute;ustria perde o <a href="http://en.wikipedia.org/wiki/Reino_Lombardo&shy;V%C3%AAneto" id="w">Reino Lombardo&shy;V&ecirc;neto</a> para o <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino de It&aacute;lia</a>. Garibaldi tamb&eacute;m tentou anexar o Tirol Italiano, mas n&atilde;o obteve sucesso. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Bezzeca" id="w">Batalha de Bezzeca</a>, as tropas italianas s&atilde;o expulsas pelos soldados tiroleses que por pouco n&atilde;o capturam Garibaldi (mais tarde o acontecimento ser&aacute; indicado como sendo o <i>Obbedisco</i> ao rei italiano). </p>&#10;<p>A guerra de anexa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> e da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a> trouxe fome e pobreza para a popula&ccedil;&atilde;o camponesa e os v&ecirc;netos come&ccedil;am a emigrar quatro anos depois. A tens&atilde;o aumenta e a It&aacute;lia cria um forte embargo aos produtos tiroleses, ocasionando a crise no capo que culminou com a grande imigra&ccedil;&atilde;o trentina a partir de 1875. A imigra&ccedil;&atilde;o n&atilde;o era apoiada oficialmente pela monarquia austr&iacute;aca, que tentou fre&aacute;&shy;la inclusive com decretos. Contudo, a crise no campo e o temor de uma nova guerra no Tirol obrigaram fam&iacute;lias inteiras a abandonar sua terra natal e seguir para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e para outros pa&iacute;ses da Europa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Trento_&shy;_Statua_di_Dante.JPG%7Cthumb%7Cright" id="w">Monumento a Dante nos jardins p&uacute;blicos da cidade. Financiado por abastadas fam&iacute;lias da cidade e constru&iacute;do em 1896 come s&iacute;mbolo da &#39&semi;&#39&semi;italianidade lingu&iacute;stica&#39&semi;&#39&semi; de Trento sem, contudo, reivindicar qualquer separatismo.</a>&#10;O nacionalismo do final do s&eacute;culo XIX dividia as etnias da sociedade europeia e no Tirol, regi&atilde;o historicamente tril&iacute;ngue (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ladino&shy;dolom%C3%ADtica" id="w">ladino&shy;dolomita</a>) n&atilde;o foi diferente. Enquanto o <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">pangermanismo</a> ecoava nas terras alem&atilde;s, o <a href="http://en.wikipedia.org/wiki/Irredentismo" id="w">irredentismo</a> italiano reivindicava todas as terras de l&iacute;ngua italiana da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>. Trento permanecia uma cidade austr&iacute;aca, com grande maioria da popula&ccedil;&atilde;o fiel &agrave; monarquia austr&iacute;aca, embora v&aacute;rios pol&iacute;ticos locais reivindicassem maior autonomia do Tirol italiano frente ao Tirol alem&atilde;o (com maioria de representantes na c&acirc;mara provincial tirolesa de Innsbruck). </p>&#10;<p>Em 1896, &eacute; inaugurado em Trento o monumento a <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>, grande poeta da l&iacute;ngua italiana, numa demonstra&ccedil;&atilde;o de reivindica&ccedil;&atilde;o da identidade lingu&iacute;stica&semi; em Bolzano, no mesmo ano, foi inaugurado o monumento a <a href="http://en.wikipedia.org/wiki/Walter_von_der_Vogelweide" id="w">Walter von der Vogelweide</a>, grande poeta da l&iacute;ngua alem&atilde;. Enquanto isso, em Innsbruck (capital tirolesa) foi inaugurado o monumento a Andreas Hofer, numa demonstra&ccedil;&atilde;o de uni&atilde;o territorial.</p>&#10;<a id="A_Primeira_Guerra_Mundial" name="A_Primeira_Guerra_Mundial"></a><h3> A Primeira Guerra Mundial </h3>&#10;&#10;<p>Os anos que antecederam a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (1914 &shy; 1918) foram cruciais em Trento, com incertezas sobre o pacto de n&atilde;o&shy;agress&atilde;o assinado pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a> e do <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino de It&aacute;lia</a>, que formavam uma alian&ccedil;a. Dois personagens nascidos na cidade demonstram os &acirc;nimos da &eacute;poca: <a href="http://en.wikipedia.org/wiki/Cesare_Battisti_(ge%C3%B3grafo)" id="w">Cesare Battisti</a> (1875 &shy; 1916) e <a href="http://en.wikipedia.org/wiki/Eduard_Reut&shy;Nicolussi" id="w">Eduard Reut&shy;Nicolussi</a> (1888 &shy; 1956). </p>&#10;<p>Cesare, filho do comerciante Cesare, logo ap&oacute;s ter conclu&iacute;do seus estudos no gin&aacute;sio italiano de Trento, trasferiu&shy;se para <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, onde uniu&shy;se ao grupo <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a> da cidade, com quem fundou um jornal socialista em alem&atilde;o, pouco tempo depois censurado. Uma vez que o Imp&eacute;rio Austr&iacute;aco era declaradamente cat&oacute;lico (embora respeitasse o direto de religi&atilde;o de todos os seus povos), Battisti n&atilde;o via meios de propagar o ideal comunista na &Aacute;ustria e se transfere para a It&aacute;lia, onde havia v&aacute;rios grupos socialistas. Em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, mant&eacute;m contato com grupos irredentistas e <a href="http://en.wikipedia.org/wiki/Carbon%C3%A1ria" id="w">carbon&aacute;rios</a> e frequenta a universidade. Forma&shy;se em Letras e em Geografia e retorna para o Tirol, onde publica guias e peri&oacute;dicos utilizando o termo <i>Trentino</i> (denotando, assim, seu ideal separatista). Participa da manifesta&ccedil;&atilde;o em Innsbruck que reivindicava uma universidade em l&iacute;ngua italiana na capital tirolesa, terminada em pancadaria por causa da rea&ccedil;&atilde;o dos estudantes de l&iacute;ngua alem&atilde;. Em Trento, comanda o jornal socialista <i>Il Popolo</i>, com o qual defende a autonomia regional trentina e, com isso, garante sua elei&ccedil;&atilde;o em 1911 para deputado no parlamento de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>. Em 1914, faz parte da C&acirc;mara (Dieta) de Innsbruck pelo partido socialista trentino. Durante sua juventude, o ent&atilde;o socialista <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> trabalhou com Cesare Battisti em Trento, para iniciar ali um movimento separatista. Desiludido com a fidelidade da popula&ccedil;&atilde;o ao imperador, Mussolini abandona o Tirol e escreve o livro <i>Il Trentino veduto da un socialista</i> onde descreve sua experi&ecirc;ncia na cidade.</p>&#10;<p>Caminho diverso seguiu <a href="http://en.wikipedia.org/wiki/Alcide_De_Gasperi" id="w">Alcide De Gasperi</a>, representante do partido cat&oacute;lico trentino no parlamento vienense. Era favor&aacute;vel &agrave; autonomia do Tirol Italiano sem, contudo, pregar a separa&ccedil;&atilde;o do territ&oacute;rio trentino. Conhecedor dos anseios de seus compatriotas, esteve em Roma pouco antes da declara&ccedil;&atilde;o de guerra italiana, onde teve um col&oacute;quio com o ent&atilde;o ministro do exterior italiano Sonini, onde afirmou que a grande maioria dos trentinos (cerca de 98%) n&atilde;o era favor&aacute;vel &agrave; anexa&ccedil;&atilde;o do Trentino ao Reino da It&aacute;lia.</p>&#10;<p>Em 1914, o arquiduque <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_da_%C3%81ustria&shy;Hungria" id="w">Francisco Fernando</a> &eacute; assassinado num atentado e o Imp&eacute;rio Austro&shy;h&uacute;ngaro declara guerra &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>. Cerca de 60.000 trentinos se alistam no ex&eacute;rcito austr&iacute;aco. </p>&#10;<p>Em 1915, o Reino de It&aacute;lia, alegando que a <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Alian%C3%A7a_(1882)" id="w">Tr&iacute;plice Alian&ccedil;a</a> era um tratado defensivo, e a &Aacute;ustria era o agressor, declara guerra ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a>  . A grande maioria dos soldados tiroleses combatia nas terras polonesas da Gal&iacute;cia, contra o ex&eacute;rcito russo. Cerca de 14 mil volunt&aacute;rios, entre jovens e idosos, alistam&shy;se para defender as fronteiras, enquanto soldados partem em dire&ccedil;&atilde;o ao Tirol.</p>&#10;<p>Com a declara&ccedil;&atilde;o de guerra italiana, cerca de 200 trentinos (muitos dos quais descendentes de italianos que viviam no Tirol) transferem&shy;se para a It&aacute;lia. Entre eles, Cesare Battisti, que se alista no ex&eacute;rcito italiano (<a href="http://en.wikipedia.org/wiki/Alpini" id="w">Alpini</a>) , chegando a combater contra compatriotas tiroleses. Seu irm&atilde;o mais jovem o segue, enquanto seus irm&atilde;os mais velhos se alistam no ex&eacute;rcito imperial austr&iacute;aco (<a href="http://en.wikipedia.org/wiki/Kaiserj%C3%A4ger" id="w">Kaiserj&auml;ger</a>/<i>Cacciatori Imperiali</i>). Com a baixa italiana ocasionada por uma incurs&atilde;o austr&iacute;aca pelas montanhas, em 1916, Cesare Battisti se esconde entre os corpos de soldados mortos, mas &eacute; reconhecido pelo soldado austr&iacute;aco Bruno Franceschini (trentino) e capturado. Enquanto era levado para Trento, houve tentativas populares de assassinar Battisti e os soldados foram obrigados a lev&aacute;&shy;lo pelas montanhas. Em Trento, Battisti &eacute; julgado por alta trai&ccedil;&atilde;o, pois ainda era parlamentar austr&iacute;aco. Relatos populares   afirmam que seu pai o teria insultado na rua Manci, no centro de Trento, chamando&shy;o &#34&semi;traidor&#34&semi;. &Eacute; condenado a forca e sofre a pena no Castelo de Buonconsiglio, na presen&ccedil;a de populares e militares. </p>&#10;<p>Eduard, filho do professor Math&auml;us (oriundo de Luserna), completa seus estudos no gin&aacute;sio alem&atilde;o de Trento. Durante a Primeira Guerra Mundial, combateu como oficial austr&iacute;aco (Kaiserj&auml;ger), recebendo a Medalha de Ouro de valor militar, por sua dedica&ccedil;&atilde;o absoluta. Trento torna&shy;se uma fortifica&ccedil;&atilde;o e um decreto imperial obriga a popula&ccedil;&atilde;o a se transferir para o interior do imp&eacute;rio, pois as terras fronteiri&ccedil;as haviam se tornado um campo de batalha. Muitos trentinos seguem para a <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a> e para a <a href="http://en.wikipedia.org/wiki/Baixa_%C3%81ustria" id="w">Baixa &Aacute;ustria</a>, vivendo em vilas de refugiados.</p>&#10;<p>A cidade de Trento resiste at&eacute; o final da guerra, em 1918. As tropas italianas entram na cidade ap&oacute;s o armist&iacute;cio e dois dias ap&oacute;s a chegada das tropas inglesas (aliadas dos italianos). Sobre a entrada das tropas italianas em Trento, Nicolussi escreveu: <i>A It&aacute;lia nunca ganhou. Em tr&ecirc;s anos e meio de luta, n&atilde;o conseguiu ganhar um &uacute;nico cent&iacute;metro de terra tirolesa. (...) Com justificado orgulho n&oacute;s podemos sempre afirmar: com as mesmas for&ccedil;as, foi um trabalho f&aacute;cil para n&oacute;s derrotar o inimigo. Mas tudo acabou em destrui&ccedil;&atilde;o e derrota</i>. Muitos soldados, ao retornarem para suas casas, eram obrigados a se transferir para outras regi&otilde;es da It&aacute;lia. Muitos exilados seguiram para Iserna e para ilhas do Sul. Cerca de 11.000 trentinos morreram no conflito. </p>&#10;<p>Ap&oacute;s a guerra, Nicolussi foge do ex&iacute;lio e se transfere para Innsbruck, onde frequenta a Faculdade de Direito&semi; anos mais tarde, tornou&shy;se professor de Direito Internacional e reitor da universidade (em 1947).</p>&#10;<a id="O_Fascismo_e_a_Segunda_Guerra_Mundial" name="O_Fascismo_e_a_Segunda_Guerra_Mundial"></a><h3> O Fascismo e a Segunda Guerra Mundial </h3>&#10;&#10;<p>Ap&oacute;s a guerra, o Tirol &eacute; divido entre a &Aacute;ustria e a It&aacute;lia. O nome hist&oacute;rico &#34&semi;Tirol&#34&semi; &eacute; mantido apenas para a por&ccedil;&atilde;o austr&iacute;aca, enquanto a por&ccedil;&atilde;o italiana &eacute; dividida em duas prov&iacute;ncias: Prov&iacute;ncia de Trento (Trentino), com maioria da popula&ccedil;&atilde;o de l&iacute;ngua italiana, e Prov&iacute;ncia de Bolzano (Alto Adige/S&uuml;dtirol/Sudtirolo), com maioria da popula&ccedil;&atilde;o de l&iacute;ngua alem&atilde;. </p>&#10;<p>Em 1922 o fascismo propaga&shy;se pela It&aacute;lia. Mussolini lembrar&shy;se&shy;ia dos anos em que viveu no Tirol e logo tratou de iniciar um processo de <i>italianiza&ccedil;&atilde;o</i> da regi&atilde;o, com interdi&ccedil;&atilde;o total do uso da l&iacute;ngua alem&atilde; e do <a href="http://en.wikipedia.org/wiki/Dialeto_trentino" id="w">dialeto trentino</a>. Qualquer refer&ecirc;ncia p&uacute;blica ao imp&eacute;rio, a Andreas Hofer ou ao Tirol era punida com multas e at&eacute; mesmo com agress&otilde;es. N&atilde;o era permitida nenhuma homenagem aos soldados mortos durante a guerra (o primeiro monumento aos soldados trentinos na cidade de Trento &eacute; do ano 2000). Enquanto a popula&ccedil;&atilde;o local ainda pagava as d&iacute;vidas do per&iacute;odo da guerra, o governo fascista incentivava a migra&ccedil;&atilde;o de italianos para as prov&iacute;ncias, na tentativa de italianiz&aacute;&shy;la a todo custo, garantindo, assim, que grupos separatistas n&atilde;o adquirissem for&ccedil;a suficiente para estabelecerem a sua autoridade em terras tirolesas. Sobrenomes de origem alem&atilde; foram italianizados ou substitu&iacute;dos, placas e monumentos foram modificados ou destru&iacute;dos, assim como tudo que fizesse men&ccedil;&atilde;o ao passado. A maioria dos cargos administrativos era ocupada por pessoas selecionadas pelo governo.</p>&#10;<p>A cidade de Trento passou por uma grande altera&ccedil;&atilde;o arquitet&ocirc;nica, no intuito de convert&ecirc;&shy;la numa cidade tipicamente italiana. Muitas constru&ccedil;&otilde;es hist&oacute;ricas foram alteradas, retirando&shy;se, sobretudo, os <i>Erker</i> (parte sobressalente, t&iacute;pica da arquitetura tirolesa). O uso da l&iacute;ngua alem&atilde; foi proibido nas par&oacute;quias que a utilizavam e qualquer men&ccedil;&atilde;o p&uacute;blica ao Tirol poderia ser indemnizado com uma multa de 200 liras. Durante esse per&iacute;odo, a pol&iacute;tica local tratou de proliferar e instrumentalizar o culto ao irredentista Cesare Battisti (evitando, por&eacute;m, de mencionar seu engajamento socialista).</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a>, a popula&ccedil;&atilde;o alem&atilde; da prov&iacute;ncia de Bolzano esperava uma poss&iacute;vel anexa&ccedil;&atilde;o de seu territ&oacute;rio ao Reich alem&atilde;o acordo Entretanto, um acordo entre <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> e Benito Mussolini estabeleceu que as fronteiras do Tirol n&atilde;o seriam modificadas. Outro acordo, conhecido como &#34&semi;Op&ccedil;&atilde;o&#34&semi; (<i>Ozzione</i>), estabelecia que aqueles tiroleses que quisessem abandonar a It&aacute;lia e transferir&shy;se para o Reich alem&atilde;o, sairiam prejudicados com a perda da sua cidadania italiana&semi; aqueles que permanecessem em territ&oacute;rio do Tirol italiano abster&shy;se&shy;iam do direito de utilizar o idioma alem&atilde;o. Muitos abandonaram as suas terras na esperan&ccedil;a de poder viver a sua cultura no Tirol austr&iacute;aco&semi; por&eacute;m, a grande maioria foi transferida para as col&ocirc;nias alem&atilde;s na <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, muitos ex&shy;soldados austr&iacute;acos da guerra anterior, tornaram&shy;se soldados italianos. A maiora dos trentinos partiu para as campanhas italianas na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>. Trento foi bombardeada a partir de 1943, com destrui&ccedil;&atilde;o de muitas constru&ccedil;&otilde;es hist&oacute;ricas seculares. Em meio aos bombardeios, nasceu o <a href="http://en.wikipedia.org/wiki/Movimento_Focolare" id="w">Movimento Focolare</a>, fundado por <a href="http://en.wikipedia.org/wiki/Chiara_Lubich" id="w">Chiara Lubich</a>, baseado na prega&ccedil;&atilde;o de paz entre os povos e na assist&ecirc;ncia aos necessitados.</p>&#10;<p>A cidade de Trento foi um dos principais polos dos <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_Italiana" id="w">partisans</a> italianos, recebendo a medalha de ouro pela sua luta contra o fascismo.</p>&#10;<p>Com o final da guerra, as prov&iacute;ncias de Trento e Bolzano passaram a reivindicar a sua autonomia face ao governo de Roma. A reconstru&ccedil;&atilde;o da It&aacute;lia ficou tamb&eacute;m a encargo de um trentino, <a href="http://en.wikipedia.org/wiki/Alcide_De_Gasperi" id="w">Alcide De Gasperi</a>, que durante a juventude foi parlamentar austr&iacute;aco em Viena pelo partido cat&oacute;lico. De Gasperi trabalhou para proporcionar &agrave; sua terra natal a autonomia, sem com isso incentivar uma hipot&eacute;tica guerra entre a &Aacute;ustria e a It&aacute;lia. Entre as d&eacute;cadas de 1950 e 1960, ocorreram atentados a bomba contra torres de energia, de autoria do grupo separatista B.A.S. dos <i>Freiheitsk&auml;mpfer</i> (&#34&semi;combatentes pela liberdade). No Trentino, havia o M.S.T. (<i>Movimento Separatista Trentino</i>), menos radical no que se refere a atentados. A quest&atilde;o tirolesa foi discutida pela &Aacute;ustria e pela It&aacute;lia e foi uma quest&atilde;o suficientemente controversa para que tentassem resolv&ecirc;&shy;lo nas Na&ccedil;&otilde;es Unidas. </p>&#10;<p>O acordo selado entre &Aacute;ustria e It&aacute;lia ficou conhecido como <i>acordo Degasperi&shy;Gruber</i>, estabelecendo a cria&ccedil;&atilde;o de duas prov&iacute;ncias aut&ocirc;nomas politicamente: a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_aut%C3%B4noma_de_Trento" id="w">Prov&iacute;ncia aut&ocirc;noma de Trento</a> (<i>Trentino</i>) e a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_aut%C3%B4noma_de_Bolzano" id="w">Prov&iacute;ncia aut&ocirc;noma de Bolzano</a> (<i>S&uuml;dtirol</i>), formando, juntas, Regi&atilde;o Aut&ocirc;noma <a href="http://en.wikipedia.org/wiki/Trentino&shy;Alto_%C3%81dige" id="w">Trentino&shy;Alto &Aacute;dige</a> (<i>Trentino&shy;S&uuml;dtirol</i>), com sede administrativa em Trento.</p>&#10;<a id="Elenco_de_presidentes" name="Elenco_de_presidentes"></a><h2> Elenco de presidentes </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trento_Duomo.jpg%7Cthumb%7Cright%7C300px" id="w">Catedral de S&atilde;o Virg&iacute;lio em Trento</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trento_Campanile.jpg%7Cthumb%7Cright%7C200px" id="w"> Campan&aacute;rio</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> &shy; <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>: <a href="http://en.wikipedia.org/wiki/Giuseppe_Balista" id="w">Giuseppe Balista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> &shy; <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>: <a href="http://en.wikipedia.org/wiki/Remo_Albertini" id="w">Remo Albertini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> &shy; <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>: <a href="http://en.wikipedia.org/wiki/Riccardo_Rosa" id="w">Riccardo Rosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> &shy; <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>: <a href="http://en.wikipedia.org/wiki/Bruno_Kessler" id="w">Bruno Kessler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> &shy; <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>: <a href="http://en.wikipedia.org/wiki/Giorgio_Grigolli" id="w">Giorgio Grigolli</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>: <a href="http://en.wikipedia.org/wiki/Flavio_Mengoni" id="w">Flavio Mengoni</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>: <a href="http://en.wikipedia.org/wiki/Pierluigi_Angeli" id="w">Pierluigi Angeli</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>: <a href="http://en.wikipedia.org/wiki/Mario_Malossini" id="w">Mario Malossini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>: <a href="http://en.wikipedia.org/wiki/Gianni_Bazzanella" id="w">Gianni Bazzanella</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>: <a href="http://en.wikipedia.org/wiki/Carlo_Andreotti" id="w">Carlo Andreotti</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; [[2012]]: <a href="http://en.wikipedia.org/wiki/Lorenzo_Dellai" id="w">Lorenzo Dellai</a></li>&#10;<li>[[2012]] &shy; [[2013]]: Alberto Pacher</li>&#10;<li>[[2013]] &shy;    &#38&semi;nbsp&semi;: Ugo Rossi</li></ul>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Giacomo_Aconzio" id="w">Giacomo Aconzio</a> nasceu em Trento</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kurt_von_Schuschnigg" id="w">Kurt von Schuschnigg</a> viveu e estudou em Trento</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduard_Reut&shy;Nicolussi" id="w">Eduard Reut&shy;Nicolussi</a> nasceu em Trento</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chiara_Lubich" id="w">Chiara Lubich</a> nasceu em Trento</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ginetta_Calliari" id="w">Ginetta Calliari</a> nasceu em Trento</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> trabalhou em Trento em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, tendo sido preso e deportado devido a atividades consideradas subversivas pelas autoridades austr&iacute;acas de Trento, pois tentou dar in&iacute;cio a um movimento separatista. Sem sucesso, escreveu posteriormente o livro &#34&semi;Il Trentino veduto da un socialista&#34&semi;.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>  Ver tamb&eacute;m  </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Principado_Episcopal_de_Trento" id="w">Principado Episcopal de Trento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comunas_de_Trento" id="w">Categoria:Comunas de Trento</a></p></body></html>