<html><title>Mathias Lobato</title><body>&#10;<p> </p>&#10;<p><b>Mathias Lobato</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 3.634 habitantes. A cidade de Mathias Lobato esta localizada no leste do Estado de Minas Gerais, &agrave;s margens do Rio Sua&ccedil;ui entre Governador Valadares e Frei Inoc&ecirc;ncio. A base da sua economia &eacute; o com&eacute;rcio e a pecu&aacute;ria leiteira. Cidade hospitaleira &eacute; cortada pela BR 116 uma das prinicpais vias do Brasil.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Desde sua funda&ccedil;&atilde;o o munic&iacute;pio tinha o top&ocirc;nimo de Vila Matias, o que apequenava a sua import&acirc;ncia por remeter a uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, at&eacute; que na administra&ccedil;&atilde;o do prefeito Paulo Luiz, popularmente conhecido como &#34&semi;Paulo Careca&#34&semi;, por iniciativa e incentivo do mesmo, foi realizado um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>, oportunidade em que a popula&ccedil;&atilde;o local optou pela mudan&ccedil;a para Mathias Lobato. Pela Lei Estadual n&ordm; 10.326, de <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, passou a prevalecer a denomina&ccedil;&atilde;o atual.</p>&#10;<a id="Dados_gerais%2C_segundo_o_DER/MG" name="Dados_gerais%2C_segundo_o_DER/MG"></a><h2>Dados gerais, segundo o DER/MG </h2>&#10;&#10;<ul>&#10;<li>Frota de ve&iacute;culos: 142 unidades </li>&#10;<li>Rede municipal: 101&#160&semi;km </li>&#10;<li>CEP: 35110&shy;000 </li>&#10;<li>DDD: 33 </li>&#10;<li>Latitude: 18:34:30 </li>&#10;<li>Longitude: 41:54:52 </li>&#10;<li>Altitude: 170 metros</li></ul>&#10;<a id="Limites_municipais" name="Limites_municipais"></a><h2>Limites municipais</h2>&#10;<p>De acordo com a divis&atilde;o administrativa do estado de Minas Gerais, fixada por lei estadual, o munic&iacute;pio de Mathias Lobato tem estabelecidos os seguintes limites municipais: &#10;</p>&#10;<ul>&#10;<li>Com  o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Marilac" id="w">Marilac</a> &shy; come&ccedil;a na foz do c&oacute;rrego Correnteza no ribeir&atilde;o do Bugre, desce por este ribeir&atilde;o at&eacute; sua foz no <a href="http://en.wikipedia.org/wiki/Rio_Sua%C3%A7u%C3%AD_Grande" id="w">rio Sua&ccedil;u&iacute; Grande</a>. </li>&#10;<li>Com  o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Frei_Inoc%C3%AAncio" id="w">Frei Inoc&ecirc;ncio</a> &shy; come&ccedil;a na  foz do ribeir&atilde;o do Bugre no rio Sua&ccedil;u&iacute; Grande, desce por este rio  at&eacute;  a conflu&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Itambacuri" id="w">rio Itambacuri</a>. </li>&#10;<li>Com  o  munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a> &shy; come&ccedil;a  na conflu&ecirc;ncia dos rios Sua&ccedil;u&iacute; Grande e Itambacuri, segue em  rumo  &agrave; foz  do c&oacute;rrego Chonin no c&oacute;rrego do Porto Alegre, sobe por  este c&oacute;rrego  at&eacute;  sua mais alta cabeceira no divisor  da  vertente  da margem  direita do ribeir&atilde;o do Bugre&semi; da&iacute;, por espig&atilde;o, alcan&ccedil;a  a cabeceira  do c&oacute;rrego Correnteza, desce por este at&eacute;  sua  foz  no ribeir&atilde;o do Bugre.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>