<html><title>Matutina</title><body>&#10;<p> &#10; &#10;<b>Matutina</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2010 era de 3.761 habitantes, de acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<ul>&#10;<li>Localiza&ccedil;&atilde;o: Alto Parana&iacute;ba</li>&#10;<li>&Aacute;rea:<b> 259,01 km<sup>2</sup></b></li>&#10;<li>Altitude: M&aacute;xima: 1149 m (local: Divisa com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gotardo_(Minas_Gerais)" id="w">S&atilde;o Gotardo</a>)</li>&#10;<li>M&iacute;nima: 934 m, na sede da prefeitura: 1060 m </li>&#10;<li>Ponto central da cidade: 1313 m </li>&#10;<li>Temperatura: (aproximadamente): m&eacute;dia anual: 24,5&deg;C , m&eacute;dia m&aacute;xima anual: 38,0&deg;C, m&eacute;dia m&iacute;nima anual: 11,0&deg;C </li>&#10;<li>&Iacute;ndice m&eacute;dio pluviom&eacute;trico anual: 1230,3&#160&semi;mm</li>&#10;<li>Relevo &shy; Topografia: Plano: 5 %, ondulado: 50 %, montanhoso: 45% </li>&#10;<li>Principais rios: Rio Borrachudo</li>&#10;<li>Bacia: <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_S%C3%A3o_Francisco" id="w">Bacia do rio S&atilde;o Francisco</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia do munic&iacute;pio se baseia principalmente na pecu&aacute;ria leiteira, mas tamb&eacute;m na cria&ccedil;&atilde;o de gado de corte, na agricultura, cafeicultura, etc. As ind&uacute;strias de latic&iacute;nios tamb&eacute;m s&atilde;o importantes para o munic&iacute;pio, na produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de seus produtos. Sem contar na produ&ccedil;&atilde;o de produtos aliment&iacute;cios e bebidas.</p>&#10;<p>O artesanato &eacute; destaque, com elevada produ&ccedil;&atilde;o de cintos e bolsas de couro, tape&ccedil;aria de algod&atilde;o e miniaturas em madeira trabalhadas a m&atilde;o. O ouro tamb&eacute;m &eacute; muito extra&iacute;do nesta regi&atilde;o, e exportado para varias regi&otilde;es do mundo.</p>&#10;<p>Matutina possui uma fonte natural de &aacute;gua mineral (Fonte Santa Rita). A partir do ano de 2007 ela passou a ser comercializada sob a denomina&ccedil;&atilde;o &Aacute;gua Mineral Matutina. </p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="Patrim%C3%B4nio_Hist%C3%B3rico" name="Patrim%C3%B4nio_Hist%C3%B3rico"></a><h3>Patrim&ocirc;nio Hist&oacute;rico</h3>&#10;<p>No ano de 2007, foram tombados como Patrim&ocirc;nio Hist&oacute;rico a igreja matriz Nossa Senhora da Abadia, por possuir um estilo neocl&aacute;ssico e arrojado, sendo eleita por muitos uma das mais belas da regi&atilde;o. Junto a igreja, a Escola Municipal Frei Leopoldo e uma antiga capela do povoado nomeado Capela na Preta, foram eleitos patrim&ocirc;nios hist&oacute;ricos, resgatando assim a cultura e as ra&iacute;zes de um povo.</p>&#10;<a id="Festa_da_Mostra_Agroind%C3%BAstria" name="Festa_da_Mostra_Agroind%C3%BAstria"></a><h3>Festa da Mostra Agroind&uacute;stria</h3>&#10;<p>Em Matutina existe a Festa da Mostra Agroind&uacute;stria no m&ecirc;s de julho. Milhares de visitantes v&atilde;o &agrave; Matutina nesta data t&atilde;o especial para prestigiarem dezenas de carros de boi que desfilam pelas ruas da cidade. Contando com a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de biscoitos e doces, distribu&iacute;das em pequenas barracas no Parque de Exposi&ccedil;&otilde;es. Al&eacute;m de diversos shows, contando inclusive com bandas locais, desfiles e elei&ccedil;&atilde;o da rainha, apresenta&ccedil;&atilde;o da Fanfarra Municipal, rodeios, cavalgada e muito mais.</p>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;&#10;<ul>&#10;<li>Principais rodovias que servem ao munic&iacute;pio: BR&shy;262, BR&shy;354, MG&shy;235</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>A cidade &eacute; cortada internamente pelo c&oacute;rrego Pimenta e o c&oacute;rrego Matutina, tendo ainda o c&oacute;rrego Pirapetinga e o rio Borrachudo na sua zona rural.</p>&#10;<p> &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=41207" rel="nofollow" title="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=41207">Perfil</a> na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Estado_de_Minas_Gerais" id="w">Assembleia Legislativa do Estado de Minas Gerais</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Matutina" id="w"> </a></p></body></html>