<html><title>Miradouro (Minas Gerais)</title><body>&#10;<p> &#10;<b>Miradouro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Em 1693 h&aacute; registros de que Ant&ocirc;nio Rodrigues Arz&atilde;o, tendo em uma de suas expedi&ccedil;&otilde;es partindo de Taubat&eacute; &agrave; procura do Itacolomi (referencial dos bandeirantes) marchando para a serra do Guarapiranga, com o objetivo de aprisionar &iacute;ndios, avistando a ent&atilde;o Serra dos Arrepiados, que lhes pareceram mais pr&oacute;ximas que realmente estavam, descendo em sua dire&ccedil;&atilde;o, alcan&ccedil;ou o rio Piranga, onde vagavam &iacute;ndios da na&ccedil;&atilde;o Puri, que lhes deram not&iacute;cia da exist&ecirc;ncia de ouro na regi&atilde;o e os guiaram at&eacute; a Serra dos Arrepiados (atualmente chamada Serra do Brigadeiro). Ficando esta expedi&ccedil;&atilde;o marcada na hist&oacute;ria, tendo tido registro oficial como o primeiro ouro das Minas Gerais.</p>&#10;<p>Todavia, a origem de Miradouro e do seu povo est&aacute; inserida na hist&oacute;ria de Minas Gerais na parte da povoa&ccedil;&atilde;o da Zona da Mata. Nos seus prim&oacute;rdios, a popula&ccedil;&atilde;o foi formada pelas fam&iacute;lias descendentes dos antigos mineiros que, aquando da decad&ecirc;ncia da produ&ccedil;&atilde;o de ouro do fim do s&eacute;c. XVIII abandonaram a regi&atilde;o das minas e passaram a povoar a zona de mata da prov&iacute;ncia no trecho entre a ent&atilde;o Vila Rica (chamada desde 1823, Ouro Preto) e o Rio de Janeiro, para se dedicarem &agrave; agricultura e &agrave; pecu&aacute;ria.</p>&#10;<p>Nos fins do s&eacute;culo XVIII, fam&iacute;lias marianenses migraram para o leste em busca de terras f&eacute;rteis. Entre eles, estava o capit&atilde;o Constantino Jos&eacute; Pinto, que fundou a aldeia de S&atilde;o Paulo do Muria&eacute;.</p>&#10;<p>A regi&atilde;o de Miradouro come&ccedil;ou a ser desbravada no in&iacute;cio do s&eacute;c. XIX, quando Constantino Jos&eacute; Pinto, chefiando numerosa expedi&ccedil;&atilde;o, adentrou por aqueles sert&otilde;es na busca de riquezas naturais e de terras para a lavoura e o pastoreio.</p>&#10;<p>Depois de cruzar a serra das Perobas, junto ao ribeir&atilde;o Fernando, o bandeirante foi atacado pelos &iacute;ndios puris. Por n&atilde;o combat&ecirc;&shy;los, conseguiu atra&iacute;&shy;los, contando com a participa&ccedil;&atilde;o de muitos membros da tribo em sua expedi&ccedil;&atilde;o, que desceu at&eacute; o rio Muria&eacute;.</p>&#10;<p>Subindo pelo rio Guarus (hoje chamado rio Gl&oacute;ria), afluente do Muria&eacute;, os desbravadores foram instalando fazendas e povoados. Um desses povoados foi o de Santa Rita, que cresceu em volta de uma capela erguida na regi&atilde;o.</p>&#10;<p>A primitiva igreja, em torno da qual surgiram as primeiras habita&ccedil;&otilde;es, foi constru&iacute;da onde hoje &eacute; o final da rua Santo Ant&ocirc;nio.</p>&#10;<p>Quanto ao primeiro branco a ali fixar&shy;se, afirma&shy;se, sem determinar datas, ter sido ele Bas&iacute;lio Vieira Benfica. As primeiras fam&iacute;lias que ocuparam o territ&oacute;rio vinham da regi&atilde;o das minas e eram de origem portuguesa, trazendo consigo os seus escravos negros. H&aacute; registo de poucos conflitos com os &iacute;ndios nativos da regi&atilde;o, especialmente os das tribos Puri e Guarus, que com o passar dos anos se submeteram &agrave; cultura dos colonos atrav&eacute;s da catequiza&ccedil;&atilde;o.</p>&#10;<p>Toda a regi&atilde;o foi sendo ocupada seguindo o curso dos rios, do que o povoado que originou Miradouro formou&shy;se &agrave;s margens do rio Gl&oacute;ria. Primitivamente chamado rio Guarus, a escolha do top&ocirc;nimo &#34&semi;Gl&oacute;ria&#34&semi; para designar o rio, segundo registra a tradi&ccedil;&atilde;o, teria surgido da exclama&ccedil;&atilde;o do brigadeiro Barcelar. Enviado em expedi&ccedil;&atilde;o pelo governo da Prov&iacute;ncia de Minas Geraes, ao atingir as margens do rio Guarus, o brigadeiro, extasiado pela amplid&atilde;o dos horizontes e riquezas da vegeta&ccedil;&atilde;o, teria manifestado: &shy; &ldquo;Isto aqui &eacute; uma verdadeira gl&oacute;ria&rdquo;.</p>&#10;<p>A mudan&ccedil;a do nome do rio Guarus para rio Gl&oacute;ria tamb&eacute;m fez com que o povoado passasse a ser chamado de Santa Rita do Gl&oacute;ria.</p>&#10;<p>Vale registar que ao tempo da expedi&ccedil;&atilde;o do brigadeiro Bacelar, com o processo de coloniza&ccedil;&atilde;o em marcha, os &iacute;ndios Guarus j&aacute; estavam semicatequizados.</p>&#10;<p>O povoado de Santa Rita do Gl&oacute;ria surgiu em terreno doado por Jos&eacute; Guedes de Morais e Silvestre Guedes de Morais (60 alqueires geom&eacute;tricos), e mais uma pequena &aacute;rea de meio alqueire geom&eacute;trico, doada por Jos&eacute; Borges do Couto.</p> &#10;<p>Desses primitivos moradores e principais respons&aacute;veis pela constru&ccedil;&atilde;o do povoado, alguns descendentes ainda vivem em Miradouro.</p>&#10;<p>Em 1938, com o nome de Gl&oacute;ria, o antigo povoado foi elevado a cidade e, em 1943, ganhou a denomina&ccedil;&atilde;o de Miradouro, justificada pela exist&ecirc;ncia, nas sua proximidades, de uma eleva&ccedil;&atilde;o de onde se descortina espl&ecirc;ndida vista da regi&atilde;o.</p>&#10;<p>Sua principal data comemorativa &eacute; o dia 22 de maio, dia de Santa Rita de C&aacute;ssia &shy; santa padroeira do munic&iacute;pio.</p>&#10;<a id="Mem%C3%B3ria_da_administra%C3%A7%C3%A3o_do_territ%C3%B3rio" name="Mem%C3%B3ria_da_administra%C3%A7%C3%A3o_do_territ%C3%B3rio"></a><h2> Mem&oacute;ria da administra&ccedil;&atilde;o do territ&oacute;rio </h2>&#10;&#10;<p>O povoado pertenceu ao Munic&iacute;pio do Pomba de 25 de agosto de 1832 at&eacute; 16 de mar&ccedil;o de 1839, depois passando a integrar o munic&iacute;pio de S&atilde;o Jo&atilde;o Batista do Pres&iacute;dio, hoje Visconde do Rio Branco, at&eacute; 16 de maio de 1855, quando passou a pertencer ao rec&eacute;m criado Munic&iacute;pio de S&atilde;o Paulo do Muria&eacute;. </p>&#10;<p>Passa oficialmente a incorporar a divis&atilde;o administrativa do Imp&eacute;rio do Brasil como curato (compondo a divis&atilde;o eclesi&aacute;stica, designava os servi&ccedil;os religiosos em povoa&ccedil;&otilde;es pequenas e sem autonomia pol&iacute;tica), criado com a denomina&ccedil;&atilde;o de Santa Rita do Gl&oacute;ria, pela lei provincial n&ordm; 2905, de 23&shy;09&shy;1882, e depois da proclama&ccedil;&atilde;o da Rep&uacute;blica, pela lei estadual n&ordm; 2, de 14&shy;09&shy;1891, passou a ser distrito subordinado ao munic&iacute;pio de S&atilde;o Paulo do Muria&eacute;. </p>&#10;<p>Pela lei estadual n&ordm; 556, de 30&shy;08&shy;1911, o munic&iacute;pio de S&atilde;o Paulo do Muria&eacute;, passou a denominar&shy;se simplesmente Muria&eacute;. </p> &#10;<p>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Gl&oacute;ria, pelo decreto&shy;lei estadual n&ordm; 148, de 17 de dezembro de 1938, desmembrado de Muria&eacute;. Sede no atual distrito de Gl&oacute;ria (ex&shy;Santa Rita do Gl&oacute;ria). Constitu&iacute;do de 2 distritos: Gl&oacute;ria e Santo Ant&ocirc;nio do Gl&oacute;ria, ambos desmembrados de Muria&eacute;. N&atilde;o consta a data de Instala&ccedil;&atilde;o. </p>&#10;<p>No quadro fixado para vigorar no per&iacute;odo de 1939&shy;1943, o munic&iacute;pio &eacute; constitu&iacute;do de 2 distritos: Gl&oacute;ria e Santo Ant&ocirc;nio do Gl&oacute;ria. &#10;Pelo decreto&shy;lei estadual n&ordm; 1058, de 31&shy;12&shy;1943, o munic&iacute;pio de Gl&oacute;ria tomou a denomina&ccedil;&atilde;o de Miradouro. A atual denomina&ccedil;&atilde;o de Miradouro deve&shy;se &agrave; exist&ecirc;ncia de uma eleva&ccedil;&atilde;o com esse nome, de cujo topo se descortinam amplos horizontes. </p>&#10;<p>No quadro fixado para vigorar no per&iacute;odo de 1944&shy;1948, o munic&iacute;pio j&aacute; denominado Miradouro &eacute; constitu&iacute;do de 2 distritos: Miradouro (ex&shy;Gl&oacute;ria) e Santo Ant&ocirc;nio do Gl&oacute;ria.</p>&#10;<p>Pela lei n&ordm; 336, de 27&shy;12&shy;1948, &eacute; criado o distrito de Vieiras (ex&shy;povoado de Babil&ocirc;nia), com terras desmembradas dos distritos de sede de Miradouro e Santo Ant&ocirc;nio do Gl&oacute;ria e anexado ao munic&iacute;pio de Miradouro.</p>&#10;<p>Em divis&atilde;o territorial datada de 1&shy;VII&shy;1950, o munic&iacute;pio &eacute; constitu&iacute;do de 3 distritos: Miradouro, Santo Ant&ocirc;nio do Gl&oacute;ria e Vieiras.</p>&#10;<p>Pela lei n&ordm; 1039, de 12 de dezembro de 1953, desmembra do munic&iacute;pio de Miradouro os distritos de Vieiras e Santo Ant&ocirc;nio do Gl&oacute;ria, para formar o novo munic&iacute;pio de Vieiras.</p>&#10;<p>Em divis&atilde;o territorial datada de 1&ordm; de Julho de 1960, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede.  </p>&#10;<p>Miradouro pertenceu &agrave; comarca de Muria&eacute; at&eacute; 1954, quando foi elevado &agrave; condi&ccedil;&atilde;o de comarca, mas na d&eacute;cada de 1970, voltou a pertencer &agrave; comarca de Muria&eacute;.</p>&#10;<p>Em 1990, houve a reinstala&ccedil;&atilde;o da comarca.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Miradouro situa&shy;se na <a href="http://en.wikipedia.org/wiki/Zona_da_Mata_Mineira" id="w">Zona da Mata Mineira</a>, &agrave; margem da <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>, mais conhecida como Rio&shy;Bahia. O munic&iacute;pio faz divisa com: <a href="http://en.wikipedia.org/wiki/Muria%C3%A9" id="w">Muria&eacute;</a> (de onde foi desmembrado em 1938), <a href="http://en.wikipedia.org/wiki/Vieiras" id="w">Vieiras</a> (que foi seu distrito, alcan&ccedil;ando a emancipa&ccedil;&atilde;o em 1953), <a href="http://en.wikipedia.org/wiki/Erv%C3%A1lia" id="w">Erv&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Gl%C3%B3ria" id="w">S&atilde;o Francisco do Gl&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Fervedouro" id="w">Fervedouro</a>.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:MiradouroMG2.JPG|Centro da cidade de Miradouro&#10;Image:MiradouroMG3.JPG|BR&shy;116 pr&oacute;ximo da cidade&#10;Image:MiradouroMG4.JPG|Detalhe da cidade&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  </li>&#10;<li><a class="externallink" href="http://camaramiradouro.mg.gov.br/site/" rel="nofollow" title="http://camaramiradouro.mg.gov.br/site/">C&acirc;mara Municipal de Miradouro</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Miradouro_(Minas_Gerais)" id="w"> </a></p></body></html>