<html><title>Mira&iacute;</title><body>&#10;<p> &#10;<b>Mira&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o &eacute; de 13.800 habitantes e tem como bioma predominante a Mata Atl&acirc;ntica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><i>Arraial do Brejo</i> foi seu primeiro nome. O setor <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;rio</a> foi um dos mais desenvolvidos da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_da_Mata" id="w">Zona da Mata</a>. O territ&oacute;rio municipal est&aacute; localizado numa regi&atilde;o que tem acessos facilitados pela presen&ccedil;a da rodovia Rio&shy;Bahia. O primeiro n&uacute;cleo populacional foi organizado nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Rio Muria&eacute;</a>, onde hoje est&aacute; a cidade de muitas tradi&ccedil;&otilde;es. Por volta de <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, atra&iacute;dos pela fertilidade do solo, aportaram &agrave;s margens do pequeno rio Fub&aacute; &shy; afluente do Muria&eacute; &shy; os primeiros colonos e desbravadores da regi&atilde;o de Mira&iacute;. Encontrando terra e &aacute;gua boa, espalharam a not&iacute;cia e, pouco a pouco, outros plantadores foram chegando. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mirai&shy;Municipality.jpg%7Cthumb%7Cdireita%7C250px" id="w">Prefeitura de Mira&iacute;.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, um grupo de 53 pessoas adquiriu de Salustiano Jos&eacute; Fernandes e sua mulher Maria Porcina do Amor Divino parte das terras da Fazenda das Tr&ecirc;s Barras. No local constru&iacute;ram uma capela em honra a Santo Ant&ocirc;nio e em seu redor cresceu o arraial batizado Brejo. Logo o arraial tornou&shy;se distrito de Paz, com o nome de Santo Ant&ocirc;nio do <a href="http://en.wikipedia.org/wiki/Muria%C3%A9" id="w">Muria&eacute;</a>, pertencendo &agrave; freguesia de Santa Rita de Meia Pataca. Em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, o distrito foi transformado em freguesia de Santo Ant&ocirc;nio do Camapu&atilde;, nome que n&atilde;o se firmou. Pela Lei Municipal 168, de 15 de abril de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, passou a ser chamar Mira&iacute;, que significa &#34&semi;terra molhada&#34&semi;, &#34&semi;brejo&#34&semi;. O munic&iacute;pio foi criado em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, desmembrando&shy;se de <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>. </p>&#10;<p>A cidade apresenta como atrativos naturais in&uacute;meras cachoeiras, que constituem op&ccedil;&otilde;es prop&iacute;cias ao lazer. Al&eacute;m das belezas naturais, possui eventos culturais, onde atualmente se destaca o carnaval, sendo considerado um dos melhores da Zona da Mata Mineira.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>Os principais rios s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Fub%C3%A1" id="w">rio Fub&aacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">rio Muria&eacute;</a>, que pertencem &agrave; bacia do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a></p>&#10;<p>Em janeiro de 2007, o munic&iacute;pio foi v&iacute;tima de uma enchente de grandes propor&ccedil;&otilde;es ap&oacute;s o rompimento da barragem da mineradora <a href="http://en.wikipedia.org/wiki/Rio_Pomba_Cataguases" id="w">Rio Pomba Cataguases</a>, pertencente ao <a href="http://en.wikipedia.org/wiki/Grupo_Qu%C3%ADmica" id="w">Grupo Qu&iacute;mica</a>, de <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>. Mais de dois bilh&otilde;es de litros de &aacute;gua misturada a lama e res&iacute;duos qu&iacute;micos utilizados no beneficiamento da <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a>, ap&oacute;s destru&iacute;rem quase toda a cidade de Mira&iacute;, invadiram o <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Rio Muria&eacute;</a> e, assim, destru&iacute;ram diversas cidades da regi&atilde;o (<a href="http://en.wikipedia.org/wiki/Muria%C3%A9" id="w">Muria&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio_do_Muria%C3%A9" id="w">Patroc&iacute;nio do Muria&eacute;</a> etc) e do norte do <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a> (<a href="http://en.wikipedia.org/wiki/Itaperuna" id="w">Itaperuna</a>, <a href="http://en.wikipedia.org/wiki/Laje_do_Muria%C3%A9" id="w">Laje do Muria&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Italva" id="w">Italva</a> etc).</p>&#10;<p>Este foi o segundo acidente ocorrido na regi&atilde;o sob responsabilidade da mineradora. Os danos ao meio&shy;ambiente foram incalcul&aacute;veis.</p>&#10;<a id="Miraienses_ilustres" name="Miraienses_ilustres"></a><h2> Miraienses ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ataulfo_Alves" id="w">Ataulfo Alves</a>, sambista.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.almg.gov.br/munmg/m42205.asp" rel="nofollow" title="http://www.almg.gov.br/munmg/m42205.asp">http://www.almg.gov.br/munmg/m42205.asp</a></li>&#10;<li><a class="externallink" href="http://www.portalclick.com.br/cidades/mirai/fotos.html" rel="nofollow" title="http://www.portalclick.com.br/cidades/mirai/fotos.html">http://www.portalclick.com.br/cidades/mirai/fotos.html</a></li>&#10;<li><a class="externallink" href="http://www.estacoesferroviarias.com.br/efl_ramais_1/mirai.htm" rel="nofollow" title="http://www.estacoesferroviarias.com.br/efl_ramais_1/mirai.htm">http://www.estacoesferroviarias.com.br/efl_ramais_1/mirai.htm</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mira%C3%AD" id="w">Categoria:Mira&iacute;</a></p></body></html>