<html><title>Monte Si&atilde;o (Minas Gerais)</title><body>&#10;<p> &#10; &#10;<b>Monte Si&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, na microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a>.</p>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2010 era de 21.203 habitantes. A &aacute;rea &eacute; de 291,0&#160&semi;km&sup2; e a densidade demogr&aacute;fica, de 64,05 hab/km&sup2;.</p>&#10;<p>Os munic&iacute;pios lim&iacute;trofes s&atilde;o, em Minas Gerais: <a href="http://en.wikipedia.org/wiki/Jacutinga_(Minas_Gerais)" id="w">Jacutinga</a> a norte, <a href="http://en.wikipedia.org/wiki/Ouro_Fino" id="w">Ouro Fino</a> a nordeste e <a href="http://en.wikipedia.org/wiki/Bueno_Brand%C3%A3o" id="w">Bueno Brand&atilde;o</a> a leste e sudeste&semi; e, no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Socorro_(S%C3%A3o_Paulo)" id="w">Socorro</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;guas_de_Lind%C3%B3ia" id="w">&Aacute;guas de Lind&oacute;ia</a> a sul e <a href="http://en.wikipedia.org/wiki/Itapira" id="w">Itapira</a> a sudoeste.</p>&#10;<p>Monte Si&atilde;o &eacute; a cidade conhecida como a Capital Nacional do Tric&ocirc; devido a industrializa&ccedil;&atilde;o na &aacute;rea t&ecirc;xtil especialmente da confec&ccedil;&atilde;o de tric&ocirc;. Hoje ela pode ser considerada uma refer&ecirc;ncia em moda em tric&ocirc;, produzindo e distribuindo seus produtos para diversos pontos do pa&iacute;s. Durante o Inverno onde atrai milhares de turistas do pa&iacute;s todo para compra de vestu&aacute;rios, h&aacute; v&aacute;rios eventos na cidade como: Festival de Inverno, Fenat, Encontro de Fuscas, Trilha das Malhas e entre outros. Por ficar situada no estado de Minas Gerais fica apenas 160km da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> de onde recebe maior partes dos turistas.</p>&#10;<p>Tamb&eacute;m &eacute; conhecida pela Festa do Pe&atilde;o, onde &eacute; considerado o melhor rodeio do Sul de Minas Gerais que &eacute; feita no m&ecirc;s de Mar&ccedil;o durante 4 dias no Parque do Pavilh&atilde;o de Exposi&ccedil;&otilde;es.</p>&#10;<p>Outros fatos que tornam a cidade de Monte Si&atilde;o conhecida s&atilde;o a fabrica&ccedil;&atilde;o de porcelanas nas cores azul e branca &shy; &uacute;nica no Brasil &shy; e as propriedades medicinais de suas &aacute;guas, em especial das fontes Virtuosa e Virtuosinha, principalmente para enfermidades ligadas &agrave; pele.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Registros datados de 1790 narram o fim do ciclo do ouro na regi&atilde;o denominada Arraial de <a href="http://en.wikipedia.org/wiki/Ouro_Fino" id="w">Ouro Fino</a>, distrito de S&atilde;o Pedro, o que gerou o &ecirc;xodo de garimpeiros em busca de terras para a instala&ccedil;&atilde;o de nova atividade, no caso a pecu&aacute;ria e a agricultura. Essa corrida pela posse de boas terras iniciava a coloniza&ccedil;&atilde;o da &aacute;rea localizada ao p&eacute; do Morro Pelado e &agrave;s margens do Rio das Pedras, local coberto por densa mata. Por volta de 1819, os primeiros moradores instalaram&shy;se na regi&atilde;o, construindo suas moradias quem comunicavam&shy;se entre si por trilhas abertas na mata.</p>&#10;<p>Esse primeiro n&uacute;cleo populacional, o embri&atilde;o que iria gerar Monte Si&atilde;o, recebia sua primeira denomina&ccedil;&atilde;o em 1823, Bairro do Eleot&eacute;rio.</p>&#10;<p>Com a forma&ccedil;&atilde;o da capela de Nossa Senhora do Socorro e a demarca&ccedil;&atilde;o de suas divisas, grande parte das terras onde se localizava o Bairro do Eleot&eacute;rio passavam a essa jurisdi&ccedil;&atilde;o eclesi&aacute;stica, o que desagradaria em muito as autoridades da vizinha Freguesia de S&atilde;o Francisco de Paula de Ouro Fino.</p>&#10;<p>Com o desenvolvimento do Bairro do Eleot&eacute;rio, surgiam as primeiras lideran&ccedil;as respons&aacute;veis pela manuten&ccedil;&atilde;o da ordem, administra&ccedil;&atilde;o e do pr&oacute;prio crescimento daquele povoado. Major Ant&ocirc;nio Bernardes de Souza, tenente Joaquim Vaz de Lima, Francisco Rodrigues da Costa e Francisco Nogueira Bastos foram os primeiros respons&aacute;veis pela manuten&ccedil;&atilde;o da ordem p&uacute;blica e administrativa.</p>&#10;<p>O fazendeiro Major Ant&ocirc;nio Bernardes de Souza, de 35 anos, destacava&shy;se como uma das principais lideran&ccedil;as da &eacute;poca.</p>&#10;<p>O pr&oacute;prio Major encabe&ccedil;ou o movimento pela constru&ccedil;&atilde;o de uma capela no povoado, apresentando como justificativa as frequentes enchentes do Rio Mogi que impediam os fi&eacute;is de de se deslocarem a p&eacute; ou a cavalo, at&eacute; a par&oacute;quia de Ouro Fino.</p>&#10;<a id="O_come%C3%A7o_de_Monte_Si%C3%A3o" name="O_come%C3%A7o_de_Monte_Si%C3%A3o"></a><h3> O come&ccedil;o de Monte Si&atilde;o </h3>&#10;<p>No dia 29 de mar&ccedil;o de 1849 o Major Ant&ocirc;nio atingia o seu objetivo. A comunidade recebia a autoriza&ccedil;&atilde;o para a constru&ccedil;&atilde;o de uma capela dedicada a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_da_Medalha_Milagrosa" id="w">Nossa Senhora da Concei&ccedil;&atilde;o da Medalha Milagrosa</a>. Nascia assim Monte Si&atilde;o, que receberia esse nome por sugest&atilde;o de mission&aacute;rios franciscanos, que repararam na semelhan&ccedil;a do Morro Pelado com o Monte Si&atilde;o em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.</p>&#10;<a id="A_imigra%C3%A7%C3%A3o_italiana" name="A_imigra%C3%A7%C3%A3o_italiana"></a><h3> A imigra&ccedil;&atilde;o italiana </h3>&#10;<p>A imigra&ccedil;&atilde;o italiana teve seu inicio a partir de 1887 e vinha dar um novo impulso &agrave;s atividades rurais, especialmente &agrave; cultura do caf&eacute;. Aquela gente simples e alegre, carregava a esperan&ccedil;a de uma vida melhor. Com a imigra&ccedil;&atilde;o, Monte Si&atilde;o conhecia uma nova era de desenvolvimento na sua agricultura. Em 1889 caia o Imp&eacute;rio e o pa&iacute;s ingressava numa nova era.</p>&#10;<p>Com o novo regime, Estado e Igreja assumiam decis&otilde;es pr&oacute;prias, nesse per&iacute;odo, Monte Si&atilde;o passou a pertencer a rec&eacute;m instalada comarca de <a href="http://en.wikipedia.org/wiki/Ouro_Fino" id="w">Ouro Fino</a>.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p>&Agrave;s v&eacute;speras do novo s&eacute;culo, com a Rep&uacute;blica, eram criados os Conselhos Distritais, entidades cujos membros eram eleitos pelo voto direto da comunidade para um mandato de 4 anos e com atribui&ccedil;&otilde;es de uma sub&shy;prefeitura. Em um cen&aacute;rio de desenvolvimento econ&ocirc;mico e limita&ccedil;&otilde;es pol&iacute;tico&shy;administrativas. Monte Si&atilde;o entrava para o s&eacute;culo XX elegendo Francisco Avelino Toledo de Lima seu primeiro representante no legislativo.</p>&#10;<a id="Monte_Si%C3%A3o_se_torna_munic%C3%ADpio" name="Monte_Si%C3%A3o_se_torna_munic%C3%ADpio"></a><h3> Monte Si&atilde;o se torna munic&iacute;pio </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, um movimento liderado pelo jovem farmac&ecirc;utico M&aacute;rio Zucato, arrigimentou civis e religiosos a abra&ccedil;aram a causa do grande sonho de transformar Monte Si&atilde;o em um munic&iacute;pio. Depois de quatro anos de &aacute;rduo trabalho, no dia <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Monte Si&atilde;o torna&shy;se um munic&iacute;pio por exig&ecirc;ncia de sua popula&ccedil;&atilde;o.</p>&#10;<a id="Nossa_Senhora_da_Medalha_Milagrosa" name="Nossa_Senhora_da_Medalha_Milagrosa"></a><h2> Nossa Senhora da Medalha Milagrosa </h2>&#10;<p>Est&aacute; localizado no munic&iacute;pio o Santu&aacute;rio da Medalha Milagrosa.<sup id="_ref&shy;smm_a" class="reference"><a href="#_note&shy;smm" title="">[1]</a></sup></p>&#10;<a id="O_tric%C3%B4" name="O_tric%C3%B4"></a><h2> O tric&ocirc; </h2>&#10;<p>A cidade de Monte Si&atilde;o &eacute; famosa nacionalmente pela produ&ccedil;&atilde;o de confec&ccedil;&otilde;es, especialmente de tric&ocirc;. At&eacute; a d&eacute;cada de 1980, mulheres monte&shy;sionenses costumavam produzir pe&ccedil;as de tric&ocirc; artesanalmente para vend&ecirc;&shy;las, em fun&ccedil;&atilde;o do grande movimento tur&iacute;stico nas cidades vizinhas, que fazem parte da regi&atilde;o hoje conhecida como &#34&semi;circuito das &aacute;guas&#34&semi;. Com o aumento da demanda pelas belas pe&ccedil;as de tric&ocirc; produzidas em Monte Si&atilde;o, organizaram&shy;se pequenos neg&oacute;cios familiares em torno da comercializa&ccedil;&atilde;o do tric&ocirc;. Com o aumento da demanda, passou&shy;se a produzir malhas com a utiliza&ccedil;&atilde;o de maquin&aacute;rio industrial. Ocorreu ent&atilde;o um grande movimento de industrializa&ccedil;&atilde;o na cidade, acompanhado da especializa&ccedil;&atilde;o da atividade econ&ocirc;mica no setor de confec&ccedil;&otilde;es, o qual se espraiou para outras pequenas cidades das redondezas, compondo o &#34&semi;Circuito das Malhas&#34&semi;. Monte Si&atilde;o &eacute; hoje considerada a Capital Nacional do Trico destino de milhares de turistas e de lojistas provenientes de outros estados.</p>&#10;<a id="Retomada_da_expans%C3%A3o_econ%C3%B4mica" name="Retomada_da_expans%C3%A3o_econ%C3%B4mica"></a><h3> Retomada da expans&atilde;o econ&ocirc;mica </h3>&#10;<p>Apesar de ter passado por crescimento econ&ocirc;mico substantivo, sobrevieram fluxos de migra&ccedil;&atilde;o &agrave; cidade, atra&iacute;dos pelo &#34&semi;boom&#34&semi; dos anos 1990. Com a abertura de centenas de novas iniciativas, n&atilde;o necessariamente estruturadas financeiramente, e com o excesso de m&atilde;o&shy;de&shy;obra n&atilde;o especializada, o mercado de tric&ocirc; saturou&shy;se&semi; a oferta de pe&ccedil;as de tric&ocirc; tornou&shy;se excessiva e, com a queda dos pre&ccedil;os necess&aacute;ria para venda de estoques, reduziu&shy;se a remunera&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra e o n&uacute;mero de empres&aacute;rios.</p>&#10;<p>No in&iacute;cio dos anos 2000, contudo, a cidade passou por um segundo salto econ&ocirc;mico, caracterizado n&atilde;o pela expans&atilde;o, mas pela reestrutura&ccedil;&atilde;o produtiva. Iniciativas desestruturadas tenderam ao desaparecimento e pequenos neg&oacute;cios, ainda organizados em car&aacute;ter familiar, aumentaram os investimentos em <i>design</i> e moda, ofertando produtos diferenciados a novos nichos de consumidores e passando a fornecer ocasionalmente pe&ccedil;as a grandes marcas e de redes nacionais. Diversos neg&oacute;cios optaram por acompanhar diretamente tend&ecirc;ncias em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, estreitando contatos com o setor de moda nessas cidades europ&eacute;ias. Nos &uacute;ltimos anos, a cidade inovou, ainda, ao produzir pe&ccedil;as de material mais leve (viscolycra) para a esta&ccedil;&atilde;o ver&atilde;o&shy;primavera. Com confec&ccedil;&otilde;es de tric&ocirc; em novos materiais e de viscolycra, a cidade tem mantido fluxos de turistas e de lojistas tamb&eacute;m durante per&iacute;odos tradicionalmente menos movimentados, garantindo a manuten&ccedil;&atilde;o da atividade econ&ocirc;mica e crescimento sustentado.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Jo&atilde;o Paulo Ribeiro &shy; PT (2013/2016)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>:  Jos&eacute; Lib&acirc;nio Ruiz &shy; PPS</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_C%C3%A2mara_de_Vereadores" id="w">Presidente da c&acirc;mara</a>:  H&eacute;rcules Divino de Faria &shy; <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a> (2013/2016)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>