<html><title>Monte Belo</title><body>&#10;<p> &#10; &#10;<b>Monte Belo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Antigamente conhecido por Manguaras e posteriormente Arraial dos Lopes, Monte Belo possui Comarca.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Possui uma &aacute;rea total de 421.286 km&sup2; e sua popula&ccedil;&atilde;o estimada em 2010 era de 13.061 habitantes,segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.O municipio se encontra numa altitude de 922 <a href="http://en.wikipedia.org/wiki/M" id="w">m</a> acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>.</p>&#10;<p>Possui dois distritos, <a href="http://en.wikipedia.org/wiki/Distrito_de_Jur%C3%A9ia" id="w">Distrito de Jur&eacute;ia</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Santa_Cruz_Aparecida" id="w">Distrito de Santa Cruz Aparecida</a>, possui tamb&eacute;m v&aacute;rios bairros rurais, sendo o bairro rural mais populoso conhecido por <a href="http://en.wikipedia.org/wiki/Posses_da_Serra" id="w">Posses da Serra</a>, aguardando o projeto de lei na C&acirc;mara de Vereadores para elevar&shy;se a categoria de Distrito.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li>C&oacute;rrego dos Fieis</li>&#10;<li>Ribeir&atilde;o Inhumas</li></ul>&#10;<p>O territ&oacute;rio de Monte Belo &eacute; cortado pelo rio Muzambo.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;491" id="w">BR&shy;491</a> e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/AMG&shy;1505" id="w">AMG&shy;1505</a></li></ul>&#10;<p>Est&aacute; situada no munic&iacute;pio de Monte Belo, tem por finalidade ligar Monte Belo ao Distrito de Jureia e as diversas comunidades rurais do munic&iacute;pio, come&ccedil;a em Monte Belo e termina no <a href="http://en.wikipedia.org/wiki/Distrito_de_Jur%C3%A9ia" id="w">Distrito de Jur&eacute;ia</a>, tem 4&#160&semi;km de extens&atilde;o, encerrando em uma vicinal que d&aacute; acesso a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Resende" id="w">Nova Resende</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Economia voltada para a produ&ccedil;&atilde;o agr&iacute;cola de caf&eacute;, a&ccedil;ucar e &aacute;lcool,gado e leite. Na &eacute;poca da entressafra os habitantes sofrem com o desemprego, devido ao fato da populacao ainda nao ter encontrado uma fonte de renda fixa, o com&eacute;rcio do munic&iacute;pio &eacute; bem modesto,pois ainda n&atilde;o disp&otilde;e de muitos recursos.</p>&#10;<p>Monte Belo possui no trevo do munic&iacute;pio um belo monumento do Sagrado Cora&ccedil;&atilde;o de Jesus, que protege os viajantes que passam pela Rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;491" id="w">BR&shy;491</a>.</p>&#10;<a id="Industria" name="Industria"></a><h2> Industria </h2>&#10;<p>Em Monte Belo tamb&eacute;m h&aacute; uma usina de &aacute;lcool e a&ccedil;ucar cristal&semi; a Monte Alegre, do Grupo Adeco Agro do Megainvestidor <a href="http://en.wikipedia.org/wiki/George_Soros" id="w">George Soros</a>.</p>&#10;<p>Monte Belo aposta tamb&eacute;m na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lingerie" id="w">lingerie</a>, e j&aacute; possui algumas fabricas, o exemplo a seguir &eacute; <a href="http://en.wikipedia.org/wiki/Juruaia" id="w">Juruaia</a> a capital da lingerie.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Monte Belo possui tr&ecirc;s escolas,sem contar as dos distritos Jureia e Santa Cruz,sendo elas a Escola Estadual Presidente Tancredo de Almeida Neves&semi; A Escola popularmente chamada de Escola Coronel e a Escola Estadual Frei Levino.</p>&#10;<a id="Presen%C3%A7a_do_Estado" name="Presen%C3%A7a_do_Estado"></a><h2> Presen&ccedil;a do Estado </h2>&#10;<p>Monte Belo possui Comarca TJMG, Procom, Cart&oacute;rio Eleitoral, Cadeia Publica, Quartel da Policia Militar, Delegacia de Policia Civil, Emater, Escola Estadual Frei Levino, Escola Estadual Tancredo de Almeida Neves e Alistamento Militar</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p>Prefeitura Municipal de Monte Belo&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Camara Municipal de Monte Belo&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Mapa&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monte_Belo" id="w"> </a></p></body></html>