<html><title>Muria&eacute;</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:FAMINAS_001.jpg%7Cthumb" id="w">Faculdade de Minas</a>&#10; &#10;<b>Muria&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Sua popula&ccedil;&atilde;o em 2013 era estimada em   habitantes<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome da cidade &eacute; uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Rio Muria&eacute;</a>. O nome do rio n&atilde;o &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>. H&aacute; a possibilidade de ser um nome com origem na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_puri" id="w">l&iacute;ngua puri</a>, pois corta uma regi&atilde;o que era habitada, antes da chegada dos colonizadores de origem portuguesa, por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Inicialmente habitada pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a>, a regi&atilde;o do munic&iacute;pio de Muria&eacute; teve sua coloniza&ccedil;&atilde;o de origem europeia iniciada pelo com&eacute;rcio de brancos com os ind&iacute;genas. Nas in&uacute;meras vers&otilde;es sobre o surgimento desta nomea&ccedil;&atilde;o, h&aacute; sempre uma liga&ccedil;&atilde;o com os mosquitos que infestavam a regi&atilde;o onde surgiria o munic&iacute;pio. De acordo com os registros hist&oacute;ricos, a cidade, no in&iacute;cio de seu povoamento, era uma regi&atilde;o palustre, que apresentava, at&eacute; finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, alt&iacute;ssima incid&ecirc;ncia de febre amarela, supondo&shy;se ent&atilde;o que as op&ccedil;&otilde;es etimol&oacute;gicas ligadas ao mosquito sejam as mais plaus&iacute;veis. Em uma das mais antigas men&ccedil;&otilde;es ao &#34&semi;Vale do Muria&eacute;&#34&semi;, datada de <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a>, Couto Reis descreveu a regi&atilde;o, real&ccedil;ando&shy;lhe as condi&ccedil;&otilde;es &#34&semi;horrorosas e pest&iacute;feras de suas entranhas&#34&semi;, cuja coloniza&ccedil;&atilde;o s&oacute; foi poss&iacute;vel gra&ccedil;as &agrave; coragem dos primeiros desbravadores que, &#34&semi;fazendo fogos, descortinando matas e purificando ares, tornaram os sert&otilde;es menos rigorosos&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, Constantino Jos&eacute; Pinto, com outros 40 homens, comercializando ervas e produtos medicinais, desceu pelo <a href="http://en.wikipedia.org/wiki/Rio_Pomba_(Rio_de_Janeiro)" id="w">Rio Pomba</a> e atingiu o <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Rio Muria&eacute;</a>, onde aportou construindo seu abarracamento junto a uma cachoeira, local hoje conhecido como Largo do Ros&aacute;rio. Ali, foi fundado um aldeamento dos &iacute;ndios, com demarca&ccedil;&atilde;o das terras destinadas ao plantio para o sustento dos silv&iacute;colas. Nascia &#34&semi;S&atilde;o Paulo do Manoel Burgo&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>, o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Guido_Tom%C3%A1s_Marli%C3%A8re" id="w">Guido Tom&aacute;s Marli&egrave;re</a> chegou e ergueu a Capela do Ros&aacute;rio. Come&ccedil;aram a aportar extratores de <a href="http://en.wikipedia.org/wiki/Madeira_de_lei" id="w">madeiras de lei</a> e, principalmente, de plantas medicinais, em busca de ra&iacute;zes de <a href="http://en.wikipedia.org/wiki/Ipecacuanha" id="w">ipecacuanha</a>, chamada vulgarmente de poaia. Era o in&iacute;cio da atividade econ&ocirc;mica do futuro munic&iacute;pio.</p>&#10;<p>O povoado cresceu rapidamente, a princ&iacute;pio, com uma s&oacute; rua ao longo do rio &shy; dando origem ao &#34&semi;Porto&#34&semi;, &agrave; &#34&semi;Barra&#34&semi; e &agrave; &#34&semi;Arma&ccedil;&atilde;o&#34&semi;, em raz&atilde;o do rio que margeavam &shy; e, depois, disseminando o seu casario em todas as dire&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, foi criado o distrito com o nome de S&atilde;o Paulo do Muriah&eacute;, pertencendo a S&atilde;o Jo&atilde;o Batista do Pres&iacute;dio (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Visconde_do_Rio_Branco_(Minas_Gerais)" id="w">Visconde do Rio Branco</a>) e subordinado eclesiasticamente a Santa Rita do Gl&oacute;ria (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Miradouro_(Minas_Gerais)" id="w">Miradouro</a>).</p>&#10;<p>Em 16 de maio de 1855, pela Lei 724, com o nome de S&atilde;o Paulo do Muriah&eacute;, o distrito foi elevado &agrave; categoria de vila, desmembrando&shy;se de S&atilde;o Jo&atilde;o Batista do Pres&iacute;dio. A vila de S&atilde;o Paulo do Muriah&eacute; seria elevada &agrave; condi&ccedil;&atilde;o de cidade apenas em de 25 de novembro de 1865, pela Lei 1 257. A denomina&ccedil;&atilde;o Muria&eacute; s&oacute; viria com a Lei 843, de 7 de setembro de 1923.</p>&#10;<p>Nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX, Muria&eacute; j&aacute; era grande produtor de caf&eacute;, condi&ccedil;&atilde;o que manteve at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. A monocultura cafeeira foi a primeira grande respons&aacute;vel pelo desenvolvimento econ&ocirc;mico do munic&iacute;pio. O progresso da nova localidade foi constante, principalmente a partir de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, data da inaugura&ccedil;&atilde;o da Esta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Estrada de Ferro Leopoldina</a> que ligaria, diariamente, Muria&eacute; &agrave; Capital da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>). Os coron&eacute;is, propriet&aacute;rios das grandes fazendas produtoras, representavam n&atilde;o s&oacute; a elite econ&ocirc;mica da regi&atilde;o, como tamb&eacute;m sua express&atilde;o pol&iacute;tica, com forte influ&ecirc;ncia em Minas Gerais e no pa&iacute;s.</p>&#10;<p>A instala&ccedil;&atilde;o dos trilhos da Estrada de Ferro Leopoldina Railway introduz grandes mudan&ccedil;as na paisagem social da cidade. Junto ao trem chegam as not&iacute;cias trazidas pelo <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> e <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a>, atualizando os cidad&atilde;os interessados. Surge, a seguir, a imprensa local, com &#34&semi;O Muria&eacute;&#34&semi;, seman&aacute;rio de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, &#34&semi;O Eixo Municipal&#34&semi;, de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, &#34&semi;O Condor&#34&semi;, de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> e &#34&semi;O Radical&#34&semi;, em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, dando in&iacute;cio a uma s&eacute;rie de outros que se sucederam, criando uma longa tradi&ccedil;&atilde;o jornal&iacute;stica em Muria&eacute;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o da Rep&uacute;blica</a> chega at&eacute; Muria&eacute;, que aprimora suas constru&ccedil;&otilde;es. Ergue&shy;se a Matriz de S&atilde;o Paulo e uma pra&ccedil;a com jardim, assim como o belo pr&eacute;dio do Executivo. A cidade &eacute; por esse tempo o segundo produtor de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> em Minas Gerais. Surgem as m&aacute;quinas de beneficiamento, a cata&ccedil;&atilde;o do caf&eacute;, o estocamento, o carregamento para os vag&otilde;es que saem abarrotados, deixando riqueza. Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, foi criado o servi&ccedil;o de for&ccedil;a e luz, no ano seguinte o de &aacute;gua e esgoto, e, <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, o servi&ccedil;o de telefone urbano. O cal&ccedil;amento, o <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a>, os bancos fazem parte de uma nova ordem social e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>.</p>&#10;<p>A euforia permanece at&eacute; o <i>crash</i> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, quando se instaura grave crise econ&ocirc;mica que afetou profundamente o munic&iacute;pio, mas a economia voltaria a crescer durante a fase getulista, principalmente ap&oacute;s a abertura da estrada Rio&shy;Bahia, inaugurada por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> em visita &agrave; cidade em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. O grande fluxo de ve&iacute;culos trazido pela nova rodovia inseriu Muria&eacute; entre as cidades de maior progresso da regi&atilde;o. A monocultura cafeeira passou a ceder espa&ccedil;o para outras atividades econ&ocirc;micas. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, a mec&acirc;nica automotiva come&ccedil;ou a atingir grande express&atilde;o, gra&ccedil;as ao asfaltamento da <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">rodovia Rio&shy;Bahia</a>, e o munic&iacute;pio passou a ser refer&ecirc;ncia no ramo da ret&iacute;fica de motores.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Com uma popula&ccedil;&atilde;o de 100 861 habitantes (Instituto Brasileiro de Geografia e Estat&iacute;stica/2010), o munic&iacute;pio de Muria&eacute; situa&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Zona da Mata Mineira</a>, totalmente inserido na <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Para%C3%ADba_do_Sul" id="w">bacia do rio Para&iacute;ba do Sul</a>. Os principais rios que cortam o munic&iacute;pio s&atilde;o os rios <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Muria&eacute;</a> (afluente do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>) e Gl&oacute;ria (afluente do Muria&eacute;).</p>&#10;<p>As terras do munic&iacute;pio apresentam altitudes entre 209 metros na sede e 1 110 metros (Morro do Serrote).</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O clima &eacute; do tipo <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a>, quente e &uacute;mido no ver&atilde;o, com temperaturas m&aacute;ximas que chegam at&eacute; 40&deg;C em alguns pontos. E seco no inverno, com temperaturas m&aacute;ximas que chegam at&eacute; 25&deg;C e temperaturas m&iacute;nimas que chegam at&eacute; 10&deg;C. Temperaturas m&eacute;dias anuais entre 25&deg;C e 30&deg;C.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a>, a temperatura m&iacute;nima registrada em Muria&eacute; foi de 4,9 &deg;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1&ordm; de junho</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. J&aacute; a m&aacute;xima foi de 39,6 &deg;C, observada dia <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 157,6&#160&semi;mm, em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[3]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="1" cellspacing="0" class="toccolours" style="margin:0 0 1em 1em&semi; clear:right&semi; text&shy;align:center">&#10;<tr>&#10;<th bgcolor="#ccccff" colspan="4" style="background&shy;color:#ccccff&semi; padding&shy;right:3px&semi; padding&shy;left:3px&semi; font&shy;size:110%&semi; text&shy;align:center">Crescimento populacional de<br/> Muria&eacute;</th></tr>&#10;<tr style="font&shy;size:95%">&#10;<td><b>Ano</b></td>&#10;<td><b>Popula&ccedil;&atilde;o</b></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>Segundo dados do Censo 2010 divulgados em 29 de Novembro de 2010, a popula&ccedil;&atilde;o do munic&iacute;pio naquele ano era de 100 861 hab,<sup id="_ref&shy;Dados preliminares Censo 2010_a" class="reference"><a href="#_note&shy;Dados preliminares Censo 2010" title="">[4]</a></sup> sendo 93 320 habitantes na zona urbana (92,5%) e 7 541 habitantes na zona rural e distritos (7,5%).</p>&#10;<p>O munic&iacute;pio &eacute; o 29&deg; mais populoso do estado e o 3&deg; da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Zona da Mata</a>. A cidade &eacute; a 22&ordf; maior aglomera&ccedil;&atilde;o urbana em n&uacute;mero de habitantes no estado e tamb&eacute;m a 3&ordf; da Zona da Mata, depois de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> e <a href="http://en.wikipedia.org/wiki/Ub%C3%A1" id="w">Ub&aacute;</a>.<sup id="_ref&shy;Dados preliminares Censo 2010_b" class="reference"><a href="#_note&shy;Dados preliminares Censo 2010" title="">[4]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Muria&eacute; conta com as seguintes institui&ccedil;&otilde;es de ensino superior:&#10;</p>&#10;<ul>&#10;<li>Polo Universit&aacute;rio Nova Etapa UCB ULBRA UNICID SOCIESC</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FAMINAS" id="w">FAMINAS</a> &shy; Faculdade de Minas &shy; <a class="externallink" href="http://www.faminas.edu.br" rel="nofollow" title="http://www.faminas.edu.br">http://www.faminas.edu.br</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FAFISM" id="w">FAFISM</a>&shy; Faculdade de Filosofia, Ci&ecirc;ncias e Letras Santa Marcelina &shy; <a class="externallink" href="http://www.fafism.com.br" rel="nofollow" title="http://www.fafism.com.br">http://www.fafism.com.br</a></li>&#10;<li>IFET&shy; <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Sudeste_de_Minas" id="w">Instituto Federal do Sudeste de Minas</a> &shy; Campus Muria&eacute; &shy; <a class="externallink" href="http://www.muriae.ifsudestemg.edu.br/" rel="nofollow" title="http://www.muriae.ifsudestemg.edu.br/">http://www.muriae.ifsudestemg.edu.br/</a></li>&#10;<li>UNOPAR&shy; Universidade a dist&acirc;ncia</li>&#10;<li>UNIP &shy; Universidade Paulista</li>&#10;<li>Centro de Forma&ccedil;&atilde;o Profissional Cezar Augusto Bianchi Botaro (<a href="http://en.wikipedia.org/wiki/SENAI" id="w">SENAI</a>/<a href="http://en.wikipedia.org/wiki/FIEMG" id="w">FIEMG</a>)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A regi&atilde;o de Muria&eacute; &eacute; composta por munic&iacute;pios de infraestrutura e forte crescimento comercial e industrial.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do munic&iacute;pio &eacute; estimado em 1.080.502.000 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a> (2010) e a <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> em 10.712,78 reais<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>A maior parte do produto interno bruto do munic&iacute;pio de Muria&eacute; &eacute; relativa ao <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a>, o qual dota a cidade de uma boa infraestrutura de servi&ccedil;os. O centro comercial de Muria&eacute; &eacute; bem desenvolvido.</p>&#10;<p>A ind&uacute;stria tamb&eacute;m tem papel de destaque, principalmente a ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a>, tendo conhecimento que Muria&eacute; &eacute; o 4&ordm; maior polo t&ecirc;xtil de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&shy; e confec&ccedil;&atilde;o de artigos do vestu&aacute;rio e acess&oacute;rios. O polo de moda de Muria&eacute; (composto pelas cidades de Muria&eacute;, <a href="http://en.wikipedia.org/wiki/Eugen%C3%B3polis" id="w">Eugen&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Laranjal_(Minas_Gerais)" id="w">Laranjal</a>, <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio_do_Muria%C3%A9" id="w">Patroc&iacute;nio do Muria&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Recreio_(Minas_Gerais)" id="w">Recreio</a>) &eacute; composto por 750<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> empresas formais, que empregam diretamente cerca de 13 000 profissionais<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, produzindo  2 500 000 pe&ccedil;as por m&ecirc;s e movimentando anualmente aproximadamente 230 000 000 de reais. Nos &uacute;ltimos anos, o polo vem se consolidando como importante refer&ecirc;ncia do setor confeccionista brasileiro, investindo em m&aacute;quinas e equipamentos modernos, no desenvolvimento de produtos, em pesquisa, utiliza&ccedil;&atilde;o de tecidos inovadores e, principalmente, em <i>design</i>.</p>&#10;<p>Outras ind&uacute;strias, como as de produ&ccedil;&atilde;o de alimentos e bebidas e montagem de ve&iacute;culos, completam o parque industrial muriaeense. Na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, de pequena participa&ccedil;&atilde;o no produto interno bruto, destacam&shy;se a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a> (principalmente gado de leite), <a href="http://en.wikipedia.org/wiki/Galin%C3%A1ceo" id="w">galin&aacute;ceos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a> e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (<a class="externallink" href="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=43906" rel="nofollow" title="http://www.almg.gov.br/index.asp?grupo=estado&#38&semi;diretorio=munmg&#38&semi;arquivo=municipios&#38&semi;municipio=43906">ALMG</a></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h4> Rodovi&aacute;rio </h4>&#10;<dl><dt>&Ocirc;nibus urbanos</dt></dl>&#10;<p>Muria&eacute; &eacute; atendida pela empresa de Coletivos &#34&semi;Uni&atilde;o&#34&semi;, no transporte urbano e, principalmente, pelas empresas Real, Novo Horizonte e Eromave no transporte rural. O transporte urbano conta com 14 linhas regulares.</p>&#10;<dl><dt>&Ocirc;nibus interurbanos</dt></dl>&#10;<p>Muria&eacute; &eacute; atendida por diversas empresas de &ocirc;nibus interurbanos que a interligam com os principais centros do pa&iacute;s e regi&atilde;o, como <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, entre outros.</p>&#10;<dl><dt>Terminal Rodovi&aacute;rio</dt></dl>&#10;<ul>&#10;<li>Terminal Rodovi&aacute;rio Dr. Afonso Can&ecirc;do, operado pela empresa Sociedade Nacional de Apoio Rodovi&aacute;rio e Tur&iacute;stico (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_SINART" id="w">Sinart</a>) &shy; Telefone da Rodovi&aacute;ria: 3728&shy;4605</li></ul>&#10;<dl><dt>Rodovias</dt></dl>&#10;<p>As principais rodovias que cortam o munic&iacute;pio s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;356" id="w">BR&shy;356</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MG&shy;447" id="w">MG&shy;447</a></li></ul>&#10;<a id="Aerovi%C3%A1rio" name="Aerovi%C3%A1rio"></a><h4> Aerovi&aacute;rio </h4>&#10;<dl><dt>Aeroporto</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_Cristiano_F._Varella" id="w">Aeroporto Cristiano F. Varella</a>, localizado a aproximadamente 2&#160&semi;km do centro da cidade. O aeroporto est&aacute; passando por obras, para que se realize voos </li></ul>&#10;<p>comerciais e regionais, as obras s&atilde;o: amplia&ccedil;&atilde;o e reforma de pistas, implanta&ccedil;&atilde;o de balizamento noturno, constru&ccedil;&atilde;o de terminal de passageiros, de p&aacute;tio de aeronaves e de se&ccedil;&atilde;o contra inc&ecirc;ndio, compra de Caminh&otilde;es Contra Inc&ecirc;ndio (CCI), de instrumentos de precis&atilde;o e de equipamentos das salas de controle de voos, entre outras a&ccedil;&otilde;es. O Departamento de Obras P&uacute;blicas, vinculado &agrave; Secretaria de Transportes e Obras P&uacute;blicas (Setop), ficar&aacute; respons&aacute;vel pela contrata&ccedil;&atilde;o dos servi&ccedil;os. Segundo o vice&shy;prefeito Jo&atilde;o Ciribelli, o Aeroporto Municipal de Muria&eacute; receber&aacute; investimentos de cerca de R$ 30 milh&otilde;es e as obras, que devem come&ccedil;ar ainda neste ano, devem ficar prontas at&eacute; o final de 2014. Com as obras, o Aeroporto poder&aacute; operar voos comerciais regulares para Belo Horizonte e outras capitais. A falta de estrutura, at&eacute; ent&atilde;o, limitava o lan&ccedil;amento de rotas pelas companhias a&eacute;reas regionais, como &eacute; o caso da Trip e Azul.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa" name="Forma%C3%A7%C3%A3o_administrativa"></a><h2> Forma&ccedil;&atilde;o administrativa </h2>&#10;<p>O munic&iacute;pio de Muria&eacute;, na data de sua implanta&ccedil;&atilde;o, em 30 de setembro de 1861, possu&iacute;a quatro distritos: S&atilde;o Paulo do Muria&eacute; (sede)&semi; Nossa Senhora da Gl&oacute;ria (atual Itamuri, criado em 1843)&semi;&#10;Patroc&iacute;nio do Muria&eacute;, criado em 1840&semi; Concei&ccedil;&atilde;o dos Tombos de Carangola, criado em 1852. Os distritos de S&atilde;o Francisco do Gl&oacute;ria, criado em 1858, e Santa Luzia do Carangola, criado em 1860, passaram a pertencer a Muria&eacute;, mas, n&atilde;o pertenceram a S&atilde;o Jo&atilde;o Batista do Pres&iacute;dio porque foram incorporados, depois de sua cria&ccedil;&atilde;o, em 16 de maio de 1855.</p>&#10;<p>Muria&eacute; teve outros distritos ao longo de sua hist&oacute;ria, alguns desmembrados de seu territ&oacute;rio e outros anexados, por Leis. Assim, em 1864 Muria&eacute; possu&iacute;a tamb&eacute;m o distrito de Dores da Vit&oacute;ria. Em 1865, Santo Ant&ocirc;nio do Muria&eacute; (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mira%C3%AD" id="w">Mira&iacute;</a>) foi desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Leopoldina_(Minas_Gerais)" id="w">Leopoldina</a> e anexado a Muria&eacute;. Nesse mesmo ano, foi criado o distrito de S&atilde;o Francisco de Paula de <a href="http://en.wikipedia.org/wiki/Boa_Fam%C3%ADlia" id="w">Boa Fam&iacute;lia</a>. Nos anos posteriores, foram criados os distritos de Santa Rita do Gl&oacute;ria (1868), S&atilde;o Sebasti&atilde;o da Mata (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Eugen%C3%B3polis" id="w">Eugen&oacute;polis</a>) e S&atilde;o Sebasti&atilde;o da Cachoeira Alegre (1870).</p>&#10;<p>Em 1871, Muria&eacute; perde Santo Antonio do Muria&eacute; para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ub%C3%A1" id="w">Ub&aacute;</a> e adquire do munic&iacute;pio de Leopoldina o distrito de S&atilde;o Francisco da Capivara (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Palma_(Minas_Gerais)" id="w">Palma</a>) e, em 1875, o distrito de S&atilde;o Francisco da Capivara passa a pertencer a <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>. Em 1876 foi restabelecido o distrito de Santa Rita do Gl&oacute;ria e criado o distrito de Ros&aacute;rio de Limeira. Muria&eacute; fica, ent&atilde;o, com treze distritos, o maior n&uacute;mero j&aacute; registrado.</p>&#10;<p>Em 1878, o n&uacute;mero de distritos caiu para dez. Foram desmembrados Santa Luzia do Carangola, S&atilde;o Francisco do Gl&oacute;ria e Concei&ccedil;&atilde;o dos Tombos de Carangola. Em 1877 foi criado o distrito de Bom Jesus da Cachoeira Alegre. Em 1891 o distrito de S&atilde;o Sebasti&atilde;o da Mata foi emancipado e, em 1923, Muria&eacute; perdeu o distrito de Dores de Vit&oacute;ria para Mira&iacute; e ganhou o distrito de Pirapanema (antigo Camargo), desmembrado de Ros&aacute;rio de Limeira. Em 18 de dezembro de 1938, os distritos de Santa Rita do Gl&oacute;ria e de Santo Antonio do Gl&oacute;ria passaram a formar o novo munic&iacute;pio do Gl&oacute;ria, mais tarde <a href="http://en.wikipedia.org/wiki/Miradouro_(Minas_Gerais)" id="w">Miradouro</a>. Em 22 de dezembro de 1953, Muria&eacute; perdeu o seu mais antigo distrito, que se transformou no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio_do_Muria%C3%A9" id="w">Patroc&iacute;nio do Muria&eacute;</a>. Em 1995, ocorreu a emancipa&ccedil;&atilde;o do distrito de <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_da_Limeira" id="w">Ros&aacute;rio da Limeira</a>.</p>&#10;<p>Muria&eacute; possu&iacute;a, em 1865, um territ&oacute;rio de 3 072&#160&semi;km&sup2; e, atualmente, o munic&iacute;pio tem um territ&oacute;rio de 1 017&#160&semi;km&sup2;. A perda de 2 055&#160&semi;km&sup2; resultou diretamente na forma&ccedil;&atilde;o de quatro munic&iacute;pios: <a href="http://en.wikipedia.org/wiki/Carangola" id="w">Carangola</a>, em 1882&semi; Eugen&oacute;polis, em 1891&semi; Miradouro, em 1939&semi; Patroc&iacute;nio do Muria&eacute; em 1954 e Ros&aacute;rio da Limeira.</p>&#10;<p>Muria&eacute; conta em 2007 com oito <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distritos</a>: Muria&eacute; (sede)&semi; <a href="http://en.wikipedia.org/wiki/Belis%C3%A1rio_(Muria%C3%A9)" id="w">Belis&aacute;rio</a>&semi; Boa Fam&iacute;lia&semi; <a href="http://en.wikipedia.org/wiki/Bom_Jesus_da_Cachoeira" id="w">Bom Jesus da Cachoeira</a>&semi; <a href="http://en.wikipedia.org/wiki/Itamuri" id="w">Itamuri</a>&semi; <a href="http://en.wikipedia.org/wiki/Pirapanema" id="w">Pirapanema</a>&semi; <a href="http://en.wikipedia.org/wiki/Vermelho_(Muria%C3%A9)" id="w">Vermelho</a>&semi; <a href="http://en.wikipedia.org/wiki/Macuco_(Muria%C3%A9)" id="w">Macuco</a>. Outras comunidades rurais est&atilde;o subordinadas a cada distrito.</p>&#10;<p>Dos 127 munic&iacute;pios da Zona da Mata de Minas Gerais, Muria&eacute; est&aacute; em quinto lugar em extens&atilde;o territorial, sendo os quatro primeiros: <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> (1.424&#160&semi;km&sup2;), <a href="http://en.wikipedia.org/wiki/Mutum_(Minas_Gerais)" id="w">Mutum</a> (1.248&#160&semi;km&sup2;), <a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u" id="w">Manhua&ccedil;u</a> (1.143&#160&semi;km&sup2;) e Leopoldina (943&#160&semi;km&sup2;).</p>&#10;<p>As leis provinciais que criavam os munic&iacute;pios estabeleciam em seu texto que essas unidades administrativas s&oacute; se considerariam instaladas ap&oacute;s a constru&ccedil;&atilde;o do pr&eacute;dio que abrigasse n&atilde;o somente o governo municipal, mas, tamb&eacute;m, outras reparti&ccedil;&otilde;es que viessem a funcionar no munic&iacute;pio representando interesses da Prov&iacute;ncia e do Imp&eacute;rio. Em face da falta de recursos e de m&atilde;o&shy;de&shy;obra locais, a constru&ccedil;&atilde;o desse pr&eacute;dio s&oacute; se deu a partir de 1859 e se concluiu em fins de 1860. O atraso da instala&ccedil;&atilde;o do munic&iacute;pio de Muria&eacute; decorreu da falta de meios para a constru&ccedil;&atilde;o de um edif&iacute;cio que lhe servisse de sede do governo. A execu&ccedil;&atilde;o s&oacute; se tornou poss&iacute;vel depois que o alferes Manoel Fortunato Pinto, pr&oacute;spero comerciante, &agrave; frente de um abnegado grupo de companheiros e agricultores, se disp&ocirc;s a mandar vir de cidades long&iacute;nquas os mestres&shy;de&shy;obras e oper&aacute;rios, a cuja responsabilidade foi entregue a constru&ccedil;&atilde;o do pr&eacute;dio da municipalidade. Ao t&eacute;rmino da obra, muitos trabalhadores que nela tomaram parte, sem nenhuma qualifica&ccedil;&atilde;o, tornaram&shy;se carpinteiros e alvan&eacute;is, incluindo entre eles escravos e &iacute;ndios. O munic&iacute;pio lucrou porque tais oper&aacute;rios iniciaram, depois, a reforma das antigas e prec&aacute;rias habita&ccedil;&otilde;es feitas de barro e madeira.</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Em Muria&eacute;(sede)&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>S&atilde;o Pedro</li>&#10;<li>Ros&aacute;rio</li>&#10;<li>Coronel Izalino</li>&#10;<li>Porto</li>&#10;<li>Santa Terezinha</li>&#10;<li>Encoberta</li>&#10;<li>Inconfid&ecirc;ncia</li>&#10;<li>Inconfid&ecirc;ncia II</li>&#10;<li>Inconfid&ecirc;ncia III</li>&#10;<li>Chal&eacute;</li>&#10;<li>Padre Tiago</li>&#10;<li>Vale Verde</li>&#10;<li>Porto Belo</li>&#10;<li>Vila Concei&ccedil;&atilde;o</li>&#10;<li>Centro</li>&#10;<li>Recanto Verde</li>&#10;<li>G&aacute;vea</li>&#10;<li>Recreio</li>&#10;<li>Ch&aacute;cara Brum</li>&#10;<li>S&atilde;o Crist&oacute;v&atilde;o</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>S&atilde;o Francisco</li>&#10;<li>Santo Ant&ocirc;nio</li>&#10;<li>Santo Ant&ocirc;nio II</li>&#10;<li>Vale do Castelo</li>&#10;<li>Alto do Castelo</li>&#10;<li>Primavera</li>&#10;<li>Quinta das Flores</li>&#10;<li>Jardim das Palmeiras</li>&#10;<li>Prefeito H&eacute;lio Araujo</li>&#10;<li>Colety</li>&#10;<li>Bico Doce</li>&#10;<li>Kennedy</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>S&atilde;o Gotardo</li>&#10;<li>Jo&atilde;o XXIII</li>&#10;<li>Parque Jo&atilde;o Vl</li>&#10;<li>Santa Helena</li>&#10;<li>Distrito Industrial</li>&#10;<li>Alterosa</li>&#10;<li>Planalto</li>&#10;<li>Parque Safira</li>&#10;<li>S&atilde;o Vicente de Paulo</li>&#10;<li>Cer&acirc;mica</li>&#10;<li>Barra</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Barra II</li>&#10;<li>Santa Rita</li>&#10;<li>Patrimonio S&atilde;o Jos&eacute;</li>&#10;<li>Uni&atilde;o</li>&#10;<li>Gaspar</li>&#10;<li>Santa Luzia</li>&#10;<li>Universit&aacute;rio</li>&#10;<li>Sofoc&oacute;</li>&#10;<li>Aeroporto</li>&#10;<li>Dornelas</li>&#10;<li>Dornelas II</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Napole&atilde;o</li>&#10;<li>Napole&atilde;o II</li>&#10;<li>Florestal</li>&#10;<li>Jos&eacute; Cirilo</li>&#10;<li>Franco Su&iacute;&ccedil;o</li>&#10;<li>Santana</li>&#10;<li>Bom Pastor</li>&#10;<li>Cardoso de Melo</li>&#10;<li>S&atilde;o Joaquim</li>&#10;<li>Boa Esperan&ccedil;a</li>&#10;<li>Joan&oacute;polis</li>&#10;<li>Nova Muria&eacute;</li></ul></td></tr></table></div>&#10;&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belis%C3%A1rio_(Muria%C3%A9)" id="w">Belis&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boa_Fam%C3%ADlia" id="w">Boa Fam&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bom_Jesus_da_Cachoeira_Alegre" id="w">Bom Jesus da Cachoeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itamuri" id="w">Itamuri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pirapanema" id="w">Pirapanema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vermelho_(Muria%C3%A9)" id="w">Vermelho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Macuco_(Muria%C3%A9)" id="w">Macuco</a></li></ul>&#10;<a id="Vilas_e_comunidades" name="Vilas_e_comunidades"></a><h3> Vilas e comunidades </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capetinga_(Muria%C3%A9)" id="w">Capetinga</a></li>&#10;<li>Usina da <a href="http://en.wikipedia.org/wiki/Fuma%C3%A7a_(Muria%C3%A9)" id="w">Fuma&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_dos_Carneiros_(Muria%C3%A9)" id="w">Patrim&ocirc;nio dos Carneiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedra_Alta_(Muria%C3%A9)" id="w">Pedra Alta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Retiro_Campo_Formoso_(Muria%C3%A9)" id="w">Retiro Campo Formoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_(Muria%C3%A9)" id="w">S&atilde;o Domingos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Fernando_(Muria%C3%A9)" id="w">S&atilde;o Fernando</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Gl%C3%B3ria_(Muria%C3%A9)" id="w">S&atilde;o Jo&atilde;o do Gl&oacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_(Muria%C3%A9)" id="w">S&atilde;o Tom&eacute;</a></li></ul>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h2> Tr&acirc;nsito </h2>&#10;<p>Com uma frota de ve&iacute;culos de 43449<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> ve&iacute;culos e uma m&eacute;dia de 1 ve&iacute;culo para cada 2,46 habitantes, Muria&eacute; sofre atualmente com excesso de ve&iacute;culos principalmente no hor&aacute;rio de pico, quando algumas ruas e avenidas ficam com um tr&acirc;nsito muito carregado. Obras est&atilde;o sendo realizadas para redirecionar e reestruturar o tr&acirc;nsito carregado de Muria&eacute;.</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>Um dos times de futebol da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Nacional_Atl%C3%A9tico_Clube" id="w">Nacional Atl&eacute;tico Clube</a>, fundado em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>. Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o time disputou algumas edi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro da primeira divis&atilde;o</a>.</p>&#10;<p>O time possu&iacute;a o est&aacute;dio Soares de Azevedo, que, em 2009, foi demolido e parte do terreno vendido &agrave; rede de supermercados Sales. Atualmente, seu novo est&aacute;dio, incluindo um centro de treinamentos, est&aacute; em constru&ccedil;&atilde;o &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;356" id="w">BR&shy;356</a>. A nova estrutura permanecer&aacute; com o mesmo nome da anterior (Soares de Azevedo).</p>&#10;<p>Outro clube da cidade &eacute; o Paulistano Futebol Clube, cujo est&aacute;dio era localizado onde hoje existe a Pra&ccedil;a do Trabalhador, no bairro da Barra.</p>&#10;<p>Em outros esportes h&aacute; a no bairro S&atilde;o Pedro o famoso Rodrig&atilde;o que abriga jogos de futsal de campeonatos amadores da regi&atilde;o e de jogos escolares, no mesmo local est&aacute; sendo reformado o campo Robert&atilde;o.</p>&#10;<a id="Clubes_Aqu%C3%A1ticos_e_Poliesportivos" name="Clubes_Aqu%C3%A1ticos_e_Poliesportivos"></a><h2> Clubes Aqu&aacute;ticos e Poliesportivos </h2>&#10;&#10;<ul>&#10;<li>Clube SESI &shy; &#34&semi;CAT Antonio Gomes da Silva&#34&semi;</li>&#10;<li>Via Park Club</li>&#10;<li>Colina Country Clube</li>&#10;<li>Muria&eacute; T&ecirc;nis Clube</li>&#10;<li>AABB&shy;Associa&ccedil;&atilde;o Atl&eacute;tica Banco do Brasil</li>&#10;<li>Clube dos Banc&aacute;rios</li>&#10;<li>Clube Canto Verde</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;&#10;<ul>&#10;<li>Casa de Caridade de Muria&eacute; &shy; Hospital S&atilde;o Paulo</li>&#10;<li>Funda&ccedil;&atilde;o Cristiano Varella &shy; Hospital do C&acirc;ncer de Muria&eacute;</li>&#10;<li>Casa de Sa&uacute;de Santa L&uacute;cia de Muria&eacute;</li>&#10;<li>Prontocor &shy; Hospital do Cora&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/UPA" id="w">UPA</a> ( Unidade de pronto antendimento )<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li>SAMU ( <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> )<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li></ul>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<a id="Jornais" name="Jornais"></a><h3> Jornais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gazeta_de_Muria%C3%A9" id="w">Gazeta de Muria&eacute;</a> (semanal)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jornal_de_Muria%C3%A9" id="w">Jornal de Muria&eacute;</a> (di&aacute;rio)</li>&#10;<li>Jornal Folha do Sudeste (Semanal)</li>&#10;<li>A Not&iacute;cia (semanal)</li>&#10;<li>Correio Muriaeense (semanal)</li></ul>&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h3> R&aacute;dios </h3>&#10;<p>AM&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Muria%C3%A9" id="w">R&aacute;dio Muria&eacute;</a> 1140</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Atividade" id="w">R&aacute;dio Atividade</a> 870</li></ul>&#10;<p>FM&#10;</p>&#10;<ul>&#10;<li>R&aacute;dio 96.3</li>&#10;<li>R&aacute;dio Atividade FM 94.7</li>&#10;<li>R&aacute;dio Cidade Shalon 102.</li>&#10;<li>R&aacute;dio 98.7</li></ul>&#10;<a id="Esta%C3%A7%C3%B5es_de_televis%C3%A3o" name="Esta%C3%A7%C3%B5es_de_televis%C3%A3o"></a><h3> Esta&ccedil;&otilde;es de televis&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/TV_Atividade" id="w">TV Atividade</a> &shy; <a class="externallink" href="http://www.redeatividade.com/" rel="nofollow" title="http://www.redeatividade.com/">http://www.redeatividade.com/</a>&shy; Canal 7 &shy; <a href="http://en.wikipedia.org/wiki/Rede_Minas" id="w">Rede Minas</a></p>&#10;<a id="Muriaeenses_ilustres" name="Muriaeenses_ilustres"></a><h2> Muriaeenses ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alencar" id="w">Jos&eacute; Alencar</a> &shy; pol&iacute;tico&semi; ex&shy;vice presidente do Brasil</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Lazaroni" id="w">Sebasti&atilde;o Lazaroni</a> &shy; t&eacute;cnico de futebol.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Bismarck" id="w">Pedro Bismarck</a> &shy; humorista.  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alcyr_Pires_Vermelho" id="w">Alcyr Pires Vermelho</a> &shy; pianista e compositor. </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Muria%C3%A9" id="w"> </a></p></body></html>