<html><title>Formiga</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p>As <b>formigas</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a> pertencentes &agrave; fam&iacute;lia Formicidae, o grupo mais numeroso dentre os <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> S&atilde;o seres particularmente interessantes porque formam n&iacute;veis avan&ccedil;ados de <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, ou seja, a <a href="http://en.wikipedia.org/wiki/Eusocialidade" id="w">eusocialidade</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Todas as formigas, algumas <a href="http://en.wikipedia.org/wiki/Vespa" id="w">vespas</a> e <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a>, s&atilde;o considerados como insetos <a href="http://en.wikipedia.org/wiki/Eusociais" id="w">eusociais</a>, fazendo parte da ordem <a href="http://en.wikipedia.org/wiki/Hymenoptera" id="w">Hymenoptera</a>. As formigas est&atilde;o inclu&iacute;das em uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Formicidae" id="w">Formicidae</a>, com 12.585 esp&eacute;cies descritas at&eacute; 2 de setembro de 2010,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> distribu&iacute;das por todas as regi&otilde;es do planeta, exceto nas regi&otilde;es polares. As formigas s&atilde;o o g&ecirc;nero animal de maior sucesso na hist&oacute;ria terrestre, constituindo de 15% a 20% de toda a <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a> animal terrestre.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Acredita&shy;se que o surgimento das formigas na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> deu&shy;se durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a> (h&aacute; mais de 100 milh&otilde;es de anos) e pensa&shy;se que elas <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&iacute;ram</a> a partir de vespas que tinham aparecido durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geol%C3%B3gico" id="w">per&iacute;odo</a> <a href="http://en.wikipedia.org/wiki/Jur%C3%A1ssico" id="w">Jur&aacute;ssico</a>. O estudo das formigas denomina&shy;se <i><a href="http://en.wikipedia.org/wiki/Mirmecologia" id="w">mirmecologia</a></i>.</p>&#10;<p>Estima&shy;se que o peso de todas as formigas do planeta supera o peso de toda a humanidade.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> As formigas&shy;rainhas podem gerar 300 mil novos insetos em apenas uma semana. Assim, estima&shy;se que existam 10<sup>16</sup> de formigas na <a href="http://en.wikipedia.org/wiki/Planeta_terra" id="w">Terra</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%A3o_social_das_formigas" name="Organiza%C3%A7%C3%A3o_social_das_formigas"></a><h2> Organiza&ccedil;&atilde;o social das formigas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ant_SEM.jpg%7Cthumb%7C200px" id="w">Formiga vista ao [[microsc&oacute;pio eletr&ocirc;nico]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Formiga_alada.jpg%7Cthumb%7C200px" id="w">Macho alado</a>&#10;Embora nem todas as  <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> de formigas  construam <a href="http://en.wikipedia.org/wiki/Formigueiro" id="w">formigueiros</a>, muitas fazem aut&ecirc;nticas obras de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, normalmente <a href="http://en.wikipedia.org/wiki/Subterr%C3%A2neo" id="w">subterr&acirc;neas</a>, com um complexo sistema de t&uacute;neis e c&acirc;maras com fun&ccedil;&otilde;es especiais &ndash; para o armazenamento de alimentos, para a rainha, o &ldquo;ber&ccedil;&aacute;rio&rdquo;, onde s&atilde;o tratadas as <a href="http://en.wikipedia.org/wiki/Larva" id="w">larvas</a>, etc.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> das formigas s&atilde;o organizadas por divis&atilde;o de tarefas, muitas vezes chamados <a href="http://en.wikipedia.org/wiki/Casta" id="w">castas</a>. As tarefas podem ser distribu&iacute;das pelo tamanho e/ou pela idade do indiv&iacute;duo.</p>&#10;<p>A fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> &eacute; realizada pela rainha e pelos machos. A reprodu&ccedil;&atilde;o &eacute; feita pelo voo nupcial. A rainha vive dentro do formigueiro, &eacute; maior que as restantes formigas, perde as asas depois de <a href="http://en.wikipedia.org/wiki/Fecunda%C3%A7%C3%A3o" id="w">fecundada</a> e durante toda a sua vida p&otilde;e ovos. Os machos aparecem apenas quando &eacute; necess&aacute;rio fecundar uma nova rainha, o que acontece durante um voo em que participam milhares de <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;meas</a> e <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a> alados&semi; depois da fecunda&ccedil;&atilde;o, os machos n&atilde;o s&atilde;o autorizados a entrar no formigueiro e geralmente morrem rapidamente.</p>&#10;<p>As restantes fun&ccedil;&otilde;es &ndash; procura de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o do formigueiro e sua defesa &ndash; s&atilde;o realizadas por f&ecirc;meas (que n&atilde;o possuem asas, para maior mobilidade no formigueiro) <a href="http://en.wikipedia.org/wiki/Est%C3%A9ril" id="w">est&eacute;reis</a>, as obreiras. Em certas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>, as obreiras que realizam as diferentes fun&ccedil;&otilde;es est&atilde;o tamb&eacute;m divididas em castas. Normalmente, as que se ocupam da defesa &ndash; ou para o ataque, uma vez que algumas esp&eacute;cies s&atilde;o <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadoras</a> de animais que podem ser maiores que elas &ndash; t&ecirc;m as pe&ccedil;as bucais extremamente grandes e fortes.</p>&#10;<p>Existem tamb&eacute;m outras 2 fun&ccedil;&otilde;es: a de oper&aacute;rio e a de soldado. As oper&aacute;rias tomam conta da cria (ovos, larvas e pupas), fazem a limpeza do formigueiro e coletam o alimento. J&aacute; as formigas soldados guardam a entrada do formigueiro sem descanso.</p>&#10;<p>Por vezes, confundem&shy;se as <a href="http://en.wikipedia.org/wiki/T%C3%A9rmita" id="w">t&eacute;rmitas</a> (cupins) com as formigas, mas esses &uacute;ltimos pertencem a grupos distintos.</p>&#10;<p>As formigas distinguem&shy;se dos outros insetos &ndash; mas algumas destas caracter&iacute;sticas s&atilde;o comuns a alguns tipos de vespas ou abelhas &shy; por apresentarem:&#10;</p>&#10;<ul>&#10;<li>Uma <a href="http://en.wikipedia.org/wiki/Casta" id="w">casta</a> de obreiras sem <a href="http://en.wikipedia.org/wiki/Asa" id="w">asas</a>&semi;</li>&#10;<li>As f&ecirc;meas s&atilde;o <a href="http://en.wikipedia.org/wiki/Prognata" id="w">prognatas</a> (pe&ccedil;as bucais no <a href="http://en.wikipedia.org/wiki/&Aacute;cron" id="w">&aacute;cron</a>)&semi;</li>&#10;<li>Presen&ccedil;a de um &lsquo;&rsquo;saco infrabucal&rsquo;&rsquo; entre o <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bio</a> e a <a href="http://en.wikipedia.org/wiki/Hipofaringe" id="w">hipofaringe</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antena" id="w">Antenas</a> <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articuladas</a>, com o art&iacute;culo <a href="http://en.wikipedia.org/wiki/Distal" id="w">distal</a> alongado (exceto nas subfam&iacute;lias Armaniinae e Sphecomyrminae)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">Gl&acirc;ndula</a> metapleural nas f&ecirc;meas, abrindo na base das <a href="http://en.wikipedia.org/wiki/Pata_(animal)" id="w">patas</a> posteriores&semi;</li>&#10;<li>O segundo, e em algumas esp&eacute;cies tamb&eacute;m o terceiro, <a href="http://en.wikipedia.org/wiki/Segmento" id="w">segmento</a> <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abdominal</a> formando um &ldquo;pec&iacute;olo&rdquo; (pouco diferenciado nas Armaniinae)&semi;</li>&#10;<li>As asas anteriores n&atilde;o apresentam <a href="http://en.wikipedia.org/wiki/Nervura" id="w">nervuras</a>  ramificadas&semi;</li>&#10;<li>A rainha perde as asas depois da <a href="http://en.wikipedia.org/wiki/C%C3%B3pula" id="w">c&oacute;pula</a>, que &eacute; realizada em voos de milhares de indiv&iacute;duos.</li></ul>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<p>As pequenas formigas desenvolvem&shy;se por <a href="http://en.wikipedia.org/wiki/Metamorfose" id="w">metamorfoses</a> completas, passando por um estado <a href="http://en.wikipedia.org/wiki/Larva" id="w">larvar</a> equivalente &agrave; <a href="http://en.wikipedia.org/wiki/Lagarta" id="w">lagarta</a> dos outros insectos e pelo estado de <a href="http://en.wikipedia.org/wiki/Pupa" id="w">pupa</a>. A larva n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a> e &eacute; <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimentada</a> pelas obreiras por um processo chamado <a href="http://en.wikipedia.org/wiki/Trofalaxia" id="w">trofalaxia</a>, no qual a obreira <a href="http://en.wikipedia.org/wiki/Regurgita%C3%A7%C3%A3o" id="w">regurgita</a> alimentos por ela <a href="http://en.wikipedia.org/wiki/Ingest%C3%A3o" id="w">ingeridos</a> e  <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digeridos</a>. Os <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adultos</a> tamb&eacute;m distribuem alimento entre si por este processo. As larvas e pupas precisam de temperatura constante para se desenvolverem e, por isso, s&atilde;o transferidas para c&acirc;maras diferentes, de acordo com o seu est&aacute;gio de desenvolvimento.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Diferencia%C3%A7%C3%A3o" id="w">diferencia&ccedil;&atilde;o</a> em castas &eacute; determinada pelo tipo de alimento que recebem nos diferentes estados larvares e as mudan&ccedil;as morfol&oacute;gicas que caracterizam cada casta aparecem abruptamente.</p>&#10;<a id="Comportamento_das_formigas" name="Comportamento_das_formigas"></a><h2> Comportamento das formigas </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Formigas.jpg%7Cthumb%7Cright%7C200px" id="w">Formigas sobre folhas</a></p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3> Comunica&ccedil;&atilde;o </h3>&#10;&#10;<p>As formigas se comunicam geralmente por uma qu&iacute;mica chamada <a href="http://en.wikipedia.org/wiki/Ferom%C3%B4nio" id="w">feromonas</a>, esses sinais de mensagens s&atilde;o mais desenvolvidos na esp&eacute;cie das formigas que em outros grupos de <a href="http://en.wikipedia.org/wiki/Himen%C3%B3ptero" id="w">himen&oacute;pteros</a>. Como as formigas passam a vida em contato com o solo, elas deixam uma trilha de <a href="http://en.wikipedia.org/wiki/Ferom%C3%B4nio" id="w">ferom&ocirc;nio</a> que pode ser seguida por outras formigas. Quando uma obreira encontra comida ela deixa um rastro no caminho de volta para a col&ocirc;nia, e esse &eacute; seguido por outras formigas que refor&ccedil;am o rastro quando elas voltam &agrave; col&ocirc;nia. Quando o alimento acaba, as trilhas n&atilde;o s&atilde;o remarcados pelas formigas que voltam e o cheiro se dissipa. Esse comportamento ajuda as formigas a se adaptarem &agrave; mudan&ccedil;as em seu meio. Quando um caminho estabelecido para uma fonte de comida &eacute; bloqueado por um novo obst&aacute;culo, as obreiras o deixam para explorar novas rotas. Se bem sucedida, a formiga retorna e marca um novo rastro para a rota mais curta. Trilhas bem sucedidas, s&atilde;o seguidas por mais formigas, e cada uma o refor&ccedil;a com mais <a href="http://en.wikipedia.org/wiki/Ferom%C3%B4nio" id="w">ferom&ocirc;nio</a> (as formigas seguir&atilde;o a rota mais fortemente marcada). A casa &eacute; sempre localizada por pontos de refer&ecirc;ncia deixados na &aacute;rea e pela posi&ccedil;&atilde;o do sol&semi; os olhos compostos das formigas t&ecirc;m c&eacute;lulas especializadas que detectam <a href="http://en.wikipedia.org/wiki/Luz_polarizada" id="w">luz polarizada</a>, usados para determinar dire&ccedil;&atilde;o.&#10;As formigas usam ferom&ocirc;nio para outros prop&oacute;sitos tamb&eacute;m. Uma formiga esmagada emitir&aacute; um alarme de ferom&ocirc;nio, o qual em alta concentra&ccedil;&atilde;o leva as formigas mais pr&oacute;ximas a um furor de ataque&semi; e, em baixa concentra&ccedil;&atilde;o, as atrai. Para confundir inimigos, v&aacute;rias esp&eacute;cies de formigas tamb&eacute;m usam ferom&ocirc;nios que os fazem lutar entre eles mesmos.</p>&#10;<p>Como outros <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, as formigas sentem o cheiro com longas e finas antenas. As antenas t&ecirc;m como cotovelos ligados ao primeiro segmento alongado&semi; e visto que v&ecirc;m em pares&shy;como vis&atilde;o binocular ou equipamento de som estereof&ocirc;nico elas obt&ecirc;m informa&ccedil;&otilde;es sobre dire&ccedil;&atilde;o e intensidade. Quando duas formigas se encontram, tocam as antenas e as feromonas que estiverem presentes fornecem informa&ccedil;&atilde;o sobre o estado de <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> de cada uma, o que pode levar &agrave; <a href="http://en.wikipedia.org/wiki/Trofalaxia" id="w">trofalaxia</a>, ou seja, uma delas <a href="http://en.wikipedia.org/wiki/Regurgita%C3%A7%C3%A3o" id="w">regurgita</a> a comida para a outra. A rainha produz uma feromona especial que indica &agrave;s obreiras quando devem come&ccedil;ar a criar novas rainhas.</p>&#10;<p>As formigas geralmente atacam e defendem&shy;se ferroando, por vezes injectando compostos qu&iacute;micos no animal atacado, em especial, o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_f%C3%B3rmico" id="w">&aacute;cido f&oacute;rmico</a>.</p>&#10;<a id="Tipos_de_formigas" name="Tipos_de_formigas"></a><h2> Tipos de formigas </h2>&#10;<p>H&aacute; uma grande diversidade de formigas e dos seus <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamentos</a>:&#10;</p>&#10;<ul>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Formiga&shy;correi%C3%A7%C3%A3o" id="w">formigas&shy;correi&ccedil;&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, n&atilde;o constroem formigueiros permanentes e alternam entre uma vida <a href="http://en.wikipedia.org/wiki/N%C3%B3mada" id="w">n&ocirc;made</a> e a organiza&ccedil;&atilde;o de abrigos tempor&aacute;rios formados pelos corpos das obreiras. As <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">sociedades</a> reproduzem&shy;se, quer por v&ocirc;os <a href="http://en.wikipedia.org/wiki/Nupcial" id="w">nupciais</a>, quer por divis&atilde;o do grupo, em que um grupo de obreiras se separa e cava um <a href="http://en.wikipedia.org/wiki/Ninho" id="w">ninho</a> para criar novas rainhas. Os membros de cada grupo distinguem&shy;se pelo <a href="http://en.wikipedia.org/wiki/Olfacto" id="w">olfacto</a> e normalmente atacam outros intrusos.</li>&#10;<li>Algumas formigas atacam outros formigueiros, roubam as <a href="http://en.wikipedia.org/wiki/Pupa" id="w">pupas</a> e criam&shy;nas como obreiras. Algumas esp&eacute;cies, como a formiga da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B3nia" id="w">Amaz&oacute;nia</a> (por exemplo, <i>Polyergus rufescens</i>), tornaram&shy;se totalmente dependentes destas obreiras, ao ponto de, sem eles, serem incapazes de se alimentar. <a href="http://en.wikipedia.org/wiki/Ficheiro:Formigas&shy;pote&shy;de&shy;mel.jpg%7Cthumb%7Cright%7C200px" id="w">Formigas Pote de Mel</a></li>&#10;<li>As &ldquo;<a href="http://en.wikipedia.org/wiki/Formigas&shy;pote&shy;de&shy;mel" id="w">formigas&shy;pote&shy;de&shy;mel</a>&rdquo; criam obreiras especiais, cuja &uacute;nica fun&ccedil;&atilde;o &eacute; armazenar comida nos seus pr&oacute;prios corpos para o resto do grupo, ficando geralmente im&oacute;veis, com grandes <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abd&oacute;mens</a> cheios de comida. Em locais secos, mesmo <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a>, em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>,  estas formigas s&atilde;o consideradas um &ldquo;petisco&rdquo; delicioso.</li>&#10;<li>As &ldquo;<a href="http://en.wikipedia.org/wiki/Formigas&shy;tecel%C3%A3s" id="w">formigas&shy;tecel&atilde;s</a>&#34&semi; (<i>Oecophylla</i>) constroem ninhos em &aacute;rvores cosendo <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a>, que juntam formando pontes de obreiras e depois cosendo&shy;as com <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> que obt&ecirc;m de <a href="http://en.wikipedia.org/wiki/Larva" id="w">larvas</a> criadas para esse efeito.</li>&#10;<li>As &ldquo;<a href="http://en.wikipedia.org/wiki/Formiga&shy;cortadeira" id="w">formigas&shy;cortadoras</a>&rdquo; dos g&ecirc;neros <i><a href="http://en.wikipedia.org/wiki/Atta" id="w">Atta</a></i> e <i><a href="http://en.wikipedia.org/wiki/Acromyrmex" id="w">Acromyrmex</a></i> pertencem &agrave; tribo Attini, e vivem exclusivamente na Am&eacute;rica, do norte da Argentina at&eacute; o sul dos Estados Unidos. Ao contr&aacute;rio do que se pensa, as formigas n&atilde;o se alimentam ingerindo as folhas que cortam (mas podem ingerir exsudatos a&ccedil;ucarados destas folhas). Alimentam&shy;se do <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungo</a> que elas cultivam dentro do formigueiro. Elas possuem v&aacute;rias <a href="http://en.wikipedia.org/wiki/Castas" id="w">castas</a>, com fun&ccedil;&otilde;es espec&iacute;ficas na manuten&ccedil;&atilde;o da col&ocirc;nia (oper&aacute;rias, soldados, oper&aacute;rias do jardim) . Umas cortam e/ou carregam folhas, flores e ramos, outras cuidam da limpeza e da defesa da col&ocirc;nia, e outras ainda do cultivo do fungo e do cuidado com os filhotes, chamados larvas. As formigas da casta das &#34&semi;jardineiras&#34&semi;, cortam as folhas e, ao faz&ecirc;&shy;lo, aproveitam para se alimentarem da seiva exudada. Estas folhas s&atilde;o carregadas para o interior do formigueiro, onde formigas de outra casta se encarregar&atilde;o de tritur&aacute;&shy;las para o cultivo de um fungo de cor  branca, base da sua alimenta&ccedil;&atilde;o. O fungo supre as necessidades alimentares de todas as formigas que vivem exclusivamente dentro do formigueiro, como as larvas, e da rainha. Esta, por sua vez, se encarrega de colocar os ovos durante toda a vida e, atrav&eacute;s de seus descendentes, perpetua a col&ocirc;nia. S&atilde;o conhecidas 14 esp&eacute;cies de formigas cortadeiras do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Atta" id="w">Atta</a></i> e mais de 25 esp&eacute;cies do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Acromyrmex" id="w">Acromyrmex</a></i>.</li></ul>&#10;<a id="Rela%C3%A7%C3%B5es_das_formigas_com_outros_organismos" name="Rela%C3%A7%C3%B5es_das_formigas_com_outros_organismos"></a><h2> Rela&ccedil;&otilde;es das formigas com outros organismos </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:XN_AntMilkAphid.gif%7Cthumb%7Cright" id="w">Formiga ordenhando [[af&iacute;deo]]</a></p>&#10;<p>Algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Af%C3%ADdio" id="w">af&iacute;deos</a> <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">segregam</a> um l&iacute;quido doce que normalmente &eacute; desperdi&ccedil;ado, mas as formigas recolhem&shy;no e, ao mesmo tempo, protegem os af&iacute;deos de <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> e chegam a transport&aacute;&shy;los para locais com melhor comida. </p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">rela&ccedil;&atilde;o</a> parecida existe com as <a href="http://en.wikipedia.org/wiki/Lagarta" id="w">lagartas</a> <a href="http://en.wikipedia.org/wiki/Mirmec%C3%B3filo" id="w">mirmec&oacute;filas</a> (&ldquo;amigas das formigas&rdquo;) que s&atilde;o criadas por algumas formigas. Estas levam&shy;nas a &ldquo;pastar&rdquo; durante o dia e recolhem&shy;nas ao formigueiro &agrave; noite. As lagartas t&ecirc;m uma <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndula</a> que segrega igualmente um l&iacute;quido doce que as formigas &ldquo;mungem&rdquo;, massageando o local onde est&aacute; a sa&iacute;da da gl&acirc;ndula.</p>&#10;<p>Ao contr&aacute;rio, existem microorganismos <a href="http://en.wikipedia.org/wiki/Mirmec%C3%B3fago" id="w">mirmec&oacute;fagas</a> (que comem formigas): estas lagartas segregam uma <a href="http://en.wikipedia.org/wiki/Ferom%C3%B4nio" id="w">feromona</a> que faz as formigas pensarem que a lagarta &eacute; uma das suas larvas, levam&shy;nas para o formigueiro, onde as lagartas se alimentam das larvas das formigas.</p>&#10;<a id="Humanos_e_formigas" name="Humanos_e_formigas"></a><h2> Humanos e formigas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Formiga_dom%C3%A9stica.jpg%7Cthumb" id="w">Um tipo de formiga dom&eacute;stica que costuma formar seu ninho em [[eletrodom&eacute;stico]]s como [[v&iacute;deo cassete]] ou [[computador]] por causa da temperatura, podendo muitas vezes danific&aacute;&shy;los. Elas costumam habitar partes ocas na parede da casa.</a>&#10;As formigas s&atilde;o &uacute;teis porque podem ajudar a exterminar outros <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> <a href="http://en.wikipedia.org/wiki/Daninho" id="w">daninhos</a> e a aerificar o <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>. Por outro lado, podem tornar&shy;se uma <a href="http://en.wikipedia.org/wiki/Praga_(agricultura)" id="w">praga</a> quando invadem as casas, jardins e campos de cultivo. As &ldquo;formigas&shy;carpinteiras&rdquo; destroem a madeira furando&shy;a para fazer os seus ninhos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p> &#10;<p>Algumas esp&eacute;cies, chamadas &ldquo;formigas&shy;assassinas&rdquo;, t&ecirc;m a tend&ecirc;ncia de atacar animais muito maiores que elas, quer para se alimentarem, quer para se defenderem. &Eacute; raro atacarem o homem, mas podem dar picadas muito dolorosas e, se forem em grandes n&uacute;meros, podem causar dano permanente ou matar por <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergia</a> grave.</p>&#10;<p>As formigas encontram&shy;se em muitas <a href="http://en.wikipedia.org/wiki/F%C3%A1bula" id="w">f&aacute;bulas</a> e hist&oacute;rias infantis da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> ocidental, representando o trabalho e esfor&ccedil;o <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o" id="w">cooperativo</a>, assim como <a href="http://en.wikipedia.org/wiki/Agressividade" id="w">agressividade</a> e esp&iacute;rito de vingan&ccedil;a. Em partes de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, as formigas s&atilde;o consideradas mensageiras dos <a href="http://en.wikipedia.org/wiki/Deus" id="w">deuses</a>. Algumas <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> dos <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">&iacute;ndios norte&shy;americanos</a>, como os <a href="http://en.wikipedia.org/wiki/Hopis" id="w">hopis</a>, consideram as formigas como os primeiros habitantes do mundo. Outras usam picadas de formigas em cerim&ocirc;nias de inicia&ccedil;&atilde;o, como teste de resist&ecirc;ncia.</p>&#10;<a id="Tempo_de_Vida" name="Tempo_de_Vida"></a><h2> Tempo de Vida </h2>&#10;<p>Desde a etapa em que s&atilde;o ovos, at&eacute; se tornarem adultas, as formigas demoram entre 6 a 10 semanas.&#10;Em geral as oper&aacute;rias podem viver alguns meses, com algumas esp&eacute;cies podendo viver aproximadamente 3 anos. As rainhas vivem mais do que as oper&aacute;rias, sendo que a maior longevidade foi registrada na esp&eacute;cie <i>Pogonomyrmex owyheei</i>, que atingiu uma idade de 30 anos.&#10;As formigas aparentemente vivem mais quando s&atilde;o alimentadas com o mel de rainha.</p>&#10;<a id="Subfam%C3%ADlias" name="Subfam%C3%ADlias"></a><h2> Subfam&iacute;lias </h2>&#10;&#10;<ul>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Aenictinae" id="w">Aenictinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Aenictogitoninae" id="w">Aenictogitoninae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Agroecomyrmecinae" id="w">Agroecomyrmecinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Amblyoponinae" id="w">Amblyoponinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Aneuretinae" id="w">Aneuretinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Cerapachyinae" id="w">Cerapachyinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Dolichoderinae" id="w">Dolichoderinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Dorylinae" id="w">Dorylinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Ecitoninae" id="w">Ecitoninae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Ectatomminae" id="w">Ectatomminae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Formicinae" id="w">Formicinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Heteroponerinae" id="w">Heteroponerinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Leptanillinae" id="w">Leptanillinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Leptanilloidinae" id="w">Leptanilloidinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Martialinae" id="w">Martialinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Myrmeciinae" id="w">Myrmeciinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Myrmicinae" id="w">Myrmicinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Paraponerinae" id="w">Paraponerinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Ponerinae" id="w">Ponerinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Proceratiinae" id="w">Proceratiinae</a></li>&#10;<li>Subfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Pseudomyrmecinae" id="w">Pseudomyrmecinae</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Formiga&shy;argentina" id="w">Formiga&shy;argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formiga&shy;caba%C3%A7a" id="w">Formiga&shy;caba&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formiga&shy;caiap%C3%B3" id="w">Formiga&shy;caiap&oacute;</a></li>&#10;<li></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formiga&shy;de&shy;ferr%C3%A3o" id="w">Formiga&shy;de&shy;ferr&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formiga&shy;de&shy;novato" id="w">Formiga&shy;de&shy;novato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formiga&shy;feiticeira" id="w">Formiga&shy;feiticeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%BAdia" id="w">Ag&uacute;dia</a></li></ol>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.antweb.org/" rel="nofollow" title="http://www.antweb.org/">Antweb</a>  </li>&#10;<li><a class="externallink" href="http://www.antbase.org/" rel="nofollow" title="http://www.antbase.org/">Antbase</a>  </li>&#10;<li><a class="externallink" href="http://academic.evergreen.edu/projects/ants/AntsofCostaRica.html/" rel="nofollow" title="http://academic.evergreen.edu/projects/ants/AntsofCostaRica.html/">Ants of Costa Rica</a>  </li>&#10;<li><a class="externallink" href="http://www.armyants.org/" rel="nofollow" title="http://www.armyants.org/">Army Ants</a>  </li>&#10;<li><a class="externallink" href="http://www.dedetizacao&shy;consulte.com.br/formiga&shy;formigas.asp" rel="nofollow" title="http://www.dedetizacao&shy;consulte.com.br/formiga&shy;formigas.asp">Biologia, Principais Esp&eacute;cies, H&aacute;bitat e Ciclo de Vida das Formigas</a> </li>&#10;<li><a class="externallink" href="http://www.mataformiga.com.br" rel="nofollow" title="http://www.mataformiga.com.br">Produtos para o controle de Formigas</a> </li>&#10;<li><a class="externallink" href="http://tudosobreformigas.com/" rel="nofollow" title="http://tudosobreformigas.com/">Tudo Sobre Formigas</a> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Formigas" id="w">!</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>