<html><title>Ludwig Wittgenstein</title><body>&#10;<p> &#10;<b>Ludwig Joseph Johann Wittgenstein</b> (<a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/26_de_Abril" id="w">26 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &mdash; <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>, <a href="http://en.wikipedia.org/wiki/29_de_Abril" id="w">29 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>) foi um fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a>, naturalizado <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>. Foi um dos principais atores da <a href="http://en.wikipedia.org/wiki/Virada_lingu%C3%ADstica" id="w">virada lingu&iacute;stica</a> na <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Suas principais contribui&ccedil;&otilde;es foram feitas nos campos da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Filosofia_da_linguagem" id="w">filosofia da linguagem</a>, <a href="http://en.wikipedia.org/wiki/Filosofia_da_matem%C3%A1tica" id="w">filosofia da matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia_da_mente" id="w">filosofia da mente</a>.</p>&#10;<p>Muitos o consideram o fil&oacute;sofo mais importante do s&eacute;culo passado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O &uacute;nico livro de filosofia que publicou em vida, o <i><a href="http://en.wikipedia.org/wiki/Tractatus_Logico&shy;Philosophicus" id="w">Tractatus Logico&shy;Philosophicus</a></i>, de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, exerceu profunda influ&ecirc;ncia no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Positivismo_l%C3%B3gico" id="w">positivismo l&oacute;gico</a>. Mais tarde, as ideias por ele formuladas a partir de 1930 e difundidas em <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Cambridge</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Oxford</a> impulsionaram ainda outro movimento filos&oacute;fico, a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Filosofia_da_linguagem_comum" id="w">filosofia da linguagem comum</a>&#34&semi;.<sup id="_ref&shy;IEP_a" class="reference"><a href="#_note&shy;IEP" title="">[2]</a></sup></p>&#10;<p>Seu pensamento &eacute; geralmente dividido em duas fases. Para identific&aacute;&shy;las, muitos autores recorrem ao artif&iacute;cio de atribuir os escritos da juventude ao <i>Primeiro Wittgenstein</i> e a obra posterior ao <i>Segundo Wittgenstein</i>, como se designassem autores distintos. A cada um desses per&iacute;odos corresponde uma obra central na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_filosofia" id="w">hist&oacute;ria da filosofia</a> do s&eacute;culo XX. &Agrave; primeira fase, pertence o <i>Tractatus Logico&shy;Philosophicus</i>, livro em que Wittgenstein procura esclarecer as condi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gicas</a> que o <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a> e a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> devem atender para poder representar o <a href="http://en.wikipedia.org/wiki/Mundo_(filosofia)" id="w">mundo</a>. &Agrave; segunda fase, pertencem as <i><a href="http://en.wikipedia.org/wiki/Investiga%C3%A7%C3%B5es_Filos%C3%B3ficas" id="w">Investiga&ccedil;&otilde;es Filos&oacute;ficas</a></i>, publicadas postumamente em 1953. Nesse livro, Wittgenstein trata de t&oacute;picos similares ao do <i>Tractatus</i> (embora sob uma perspectiva radicalmente diferente) e avan&ccedil;a sobre temas da filosofia da mente ao analisar conceitos como o de <a href="http://en.wikipedia.org/wiki/Compreens%C3%A3o" id="w">compreens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Inten%C3%A7%C3%A3o" id="w">inten&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> e <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontade</a>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<p>Ludwig Wittgenstein nasceu em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> aos 26 de abril de 1889. Filho de Karl e Leopoldine Wittgenstein, era o ca&ccedil;ula dos oito filhos do casal. Os seus av&oacute;s paternos, Hermann Christian e Fanny Wittgenstein, eram de fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judaica</a>, mas, quando se mudaram da <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> para Viena em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, converteram&shy;se ao <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> e integraram&shy;se plenamente &agrave; comunidade protestante de Viena. O pai de Ludwig, Karl Wittgenstein, foi um empreendedor de sucesso. Seus neg&oacute;cios na ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> al&ccedil;aram&shy;no &agrave; condi&ccedil;&atilde;o de um dos homens mais ricos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Habsburgo" id="w">imp&eacute;rio Habsburgo</a>. A m&atilde;e de Ludwig, Leopoldine, tamb&eacute;m era de ascend&ecirc;ncia judia pelo lado paterno da fam&iacute;lia, mas foi educada segundo as pr&aacute;ticas da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Ludwig, assim como todos os seus irm&atilde;os, foi <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batizado</a> como cat&oacute;lico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Juventude" name="Juventude"></a><h3> Juventude </h3>&#10;<p>Ludwig cresceu em um ambiente prop&iacute;cio ao desenvolvimento intelectual e art&iacute;stico. Seu pai, Karl Wittgenstein, foi colecionador de obras de arte e patrocinador de m&uacute;sicos e pintores. Apoiou financeiramente v&aacute;rios artistas de vanguarda e a constru&ccedil;&atilde;o do Edif&iacute;cio <a href="http://en.wikipedia.org/wiki/Secess%C3%A3o_de_Viena" id="w">Secess&atilde;o</a> em Viena. A m&atilde;e de Ludwig era excepcionalmente musical e fez quest&atilde;o de proporcionar aos filhos uma educa&ccedil;&atilde;o musical primorosa. Al&eacute;m do interesse pelas artes, os pais de Ludwig organizavam com frequ&ecirc;ncia apresenta&ccedil;&otilde;es de pe&ccedil;as musicais nos luxuosos sal&otilde;es de sua casa. Entre os frequentadores da casa dos Wittgenstein estavam artistas como <a href="http://en.wikipedia.org/wiki/Johannes_Brahms" id="w">Johannes Brahms</a>, <a href="http://en.wikipedia.org/wiki/Gustav_Mahler" id="w">Gustav Mahler</a> e <a href="http://en.wikipedia.org/wiki/Richard_Strauss" id="w">Richard Strauss</a>. Em sintonia com esse ambiente, os filhos de Karl e Leopoldine respondiam com a revela&ccedil;&atilde;o de talentos incomuns, em especial para a m&uacute;sica. Hans, o mais velho entre os filhos homens, come&ccedil;ou a compor aos quatro anos de idade<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. <a href="http://en.wikipedia.org/wiki/Paul_Wittgenstein" id="w">Paul Wittgenstein</a> tornou&shy;se um habilidoso pianista de renome internacional, mesmo ap&oacute;s perder a m&atilde;o direita na <a href="http://en.wikipedia.org/wiki/1%C2%AA_Guerra_Mundial" id="w">1&ordf; Guerra Mundial</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O pr&oacute;prio Ludwig, embora n&atilde;o tenha escolhido a m&uacute;sica como profiss&atilde;o, manifestou talentos musicais acima da m&eacute;dia. Tocava clarinete e tinha ouvido apurado. Especialmente not&aacute;vel teria sido sua capacidade de reproduzir em assovios um <a href="http://en.wikipedia.org/wiki/Movimento_(m%C3%BAsica)" id="w">movimento</a> inteiro de uma <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonia</a> ou <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concerto</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>  A m&uacute;sica tamb&eacute;m esteve presente em seu trabalho filos&oacute;fico: em seus escritos, usou&shy;a frequentemente para construir exemplos e s&iacute;miles.</p>&#10;<p>Ao lado dos pendores art&iacute;sticos, no entanto, a fam&iacute;lia Wittgenstein apresentava tamb&eacute;m tra&ccedil;os de intensa autocr&iacute;tica, pessimismo, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a> e mesmo de tend&ecirc;ncias suicidas. Tr&ecirc;s dos quatro irm&atilde;os homens de Wittgenstein cometeram <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>.<sup id="_ref&shy;IEP_b" class="reference"><a href="#_note&shy;IEP" title="">[2]</a></sup></p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, Ludwig foi educado em casa&semi; ap&oacute;s este per&iacute;odo, estudou por tr&ecirc;s anos na Realschule em <a href="http://en.wikipedia.org/wiki/Linz" id="w">Linz</a>, uma escola que dava &ecirc;nfase a disciplinas t&eacute;cnicas. Durante um dos anos letivos, Wittgenstein foi contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> na Realschule. Embora tivessem a mesma idade, n&atilde;o foram colegas de classe &ndash; Hitler estava dois anos atrasado. N&atilde;o h&aacute; informa&ccedil;&atilde;o segura de que tenham se conhecido.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em 1906, Wittgenstein inicia seus estudos de <a href="http://en.wikipedia.org/wiki/Engenharia_Mec%C3%A2nica" id="w">Engenharia Mec&acirc;nica</a> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, e em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> ingressa na <a href="http://en.wikipedia.org/wiki/Universidade_de_Manchester" id="w">Universidade de Manchester</a>. &Agrave; &eacute;poca, Wittgenstein pretendia tomar parte nas pesquisas pioneiras em <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">aeron&aacute;utica</a>. Registrou&shy;se como estudante pesquisador em um laborat&oacute;rio de engenharia, onde conduziu pesquisas com pipas de observa&ccedil;&atilde;o atmosf&eacute;rica e, mais tarde, dedicou&shy;se &agrave; constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Motor_a_jato" id="w">motor a jato</a>. Durante suas pesquisas em <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, interessou&shy;se por problemas de fundamenta&ccedil;&atilde;o da matem&aacute;tica e come&ccedil;ou a estudar o <i>The principles of mathematics</i> [Os princ&iacute;pios da matem&aacute;tica], de <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, e o <i>Grundgesetze der Arithmetik</i> [Leis b&aacute;sicas da aritm&eacute;tica], de <a href="http://en.wikipedia.org/wiki/Gottlob_Frege" id="w">Gottlob Frege</a>. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, Wittgenstein visitou Frege, depois de ter se correspondido com ele por algum tempo, e Frege recomendou que ele fosse &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a> estudar com Russell.<sup id="_ref&shy;mactutor_a" class="reference"><a href="#_note&shy;mactutor" title="">[8]</a></sup></p>&#10;<p>Em Outubro de 1911, Wittgenstein chega &shy; sem qualquer aviso &shy; &agrave; sala de Russel no <a href="http://en.wikipedia.org/wiki/Trinity_College%2C_Cambridge" id="w">Trinity College</a> e manifesta seu interesse de assistir a suas aulas de l&oacute;gica.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Russell recebe&shy;o em suas aulas de l&oacute;gica matem&aacute;tica e, diante das incertezas de Wittgenstein quanto a continuar na engenharia ou dedicar&shy;se &agrave; filosofia, pede&shy;lhe que escreva um ensaio filos&oacute;fico durante as f&eacute;rias de fim de ano. Em janeiro de 1912, Wittgenstein entrega&shy;lhe o ensaio solicitado. Russell fica profundamente impressionado e convence seu novo aluno a deixar de vez a engenharia.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A partir de ent&atilde;o, inicia&shy;se uma intensa colabora&ccedil;&atilde;o entre os dois, cujo foco eram as quest&otilde;es filos&oacute;ficas suscitadas pela l&oacute;gica.</p>&#10;<p>Apesar de estar extremamente envolvido nos estudos e nas discuss&otilde;es com Russell, Wittgenstein sentia que n&atilde;o podia chegar &agrave; raiz dos problemas que o ocupavam enquanto estivesse em Cambridge. Em 1913, partiu para a remota Skjolden, na <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, em busca do sossego que julgava necess&aacute;rio.<sup id="_ref&shy;CAM_a" class="reference"><a href="#_note&shy;CAM" title="">[11]</a></sup> O isolamento permitiu&shy;lhe dedica&ccedil;&atilde;o integral a seu trabalho. Posteriormente, ele escreveria sobre esse per&iacute;odo na Noruega: &#34&semi;Tenho a impress&atilde;o de ter conseguido trazer &agrave; luz as ondas de pensamento que estavam confinadas dentro de mim&#34&semi;.<sup id="_ref&shy;CAM_b" class="reference"><a href="#_note&shy;CAM" title="">[11]</a></sup> Enquanto l&aacute; estava, escreveu um texto ao qual deu o nome de <i>Logik</i> e no qual j&aacute; se anunciavam v&aacute;rias ideias que, mais tarde, fariam parte do <i>Tractatus Logico&shy;Philosophicus</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h3> Primeira Guerra Mundial </h3>&#10;<p>Com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Wittgenstein alista&shy;se como volunt&aacute;rio no ex&eacute;rcito austro&shy;h&uacute;ngaro. Serve primeiro em um navio e depois numa oficina de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>. Em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, &eacute; enviado, como membro de um regimento de artilharia, ao <i>front</i> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a>. Recebe, por seu desempenho nas batalhas, v&aacute;rias condecora&ccedil;&otilde;es por bravura.<sup id="_ref&shy;mactutor_b" class="reference"><a href="#_note&shy;mactutor" title="">[8]</a></sup></p>&#10;<p>Durante a guerra, Wittgenstein manteve anota&ccedil;&otilde;es de cunho filos&oacute;fico e religioso, al&eacute;m de anota&ccedil;&otilde;es pessoais. Esses cadernos de anota&ccedil;&otilde;es mostram uma profunda mudan&ccedil;a em sua vida espiritual. Parte dessa mudan&ccedil;a deveu&shy;se &agrave; leitura de <i>O evangelho explicado</i>, de <a href="http://en.wikipedia.org/wiki/Liev_Tolst%C3%B3i" id="w">Liev Tolst&oacute;i</a>. Wittgenstein carregava esse livro para onde quer que fosse, e recomendava&shy;o a todos (a ponto de ser conhecido pelos outros soldados como &#34&semi;o homem com os evangelhos&#34&semi;).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Desenvolvendo_o_''Tractatus''" name="Desenvolvendo_o_''Tractatus''"></a><h4> Desenvolvendo o &#39&semi;&#39&semi;Tractatus&#39&semi;&#39&semi; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wittgenstein_notes_1914.jpg%7Cthumbnail%7Cdireita%7C240px" id="w">Manuscritos de Wittgenstein de 1914</a>&#10;Durante a guerra, Wittgenstein passa a atribuir ao seu trabalho em l&oacute;gica um significado <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religioso</a>. As preocupa&ccedil;&otilde;es cada vez maiores com quest&otilde;es &eacute;ticas, combinadas com seu interesse por an&aacute;lise l&oacute;gica e com os pensamentos fundamentais desenvolvidos durante a guerra, transformaram os trabalhos desenvolvidos em Cambridge e na Noruega no material que viria a ser a base do <i>Tractatus</i>. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, j&aacute; no fim da guerra, Wittgenstein foi promovido a tenente e enviado ao norte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> como parte de um regimento de artilharia. No ver&atilde;o de 1918, durante sua licen&ccedil;a das obriga&ccedil;&otilde;es militares, Wittgenstein hospeda&shy;se na casa de seu tio Paul Wittgenstein, em Hallein, perto de <a href="http://en.wikipedia.org/wiki/Salzburgo" id="w">Salzburgo</a>. Nessa ocasi&atilde;o, conclui o manuscrito do <i>Tractatus</i> e encaminha&shy;o a editores de Viena na esperan&ccedil;a de que estes se interessassem em public&aacute;&shy;lo. A resposta, no entanto, &eacute; negativa.<sup id="_ref&shy;CAM_c" class="reference"><a href="#_note&shy;CAM" title="">[11]</a></sup></p>&#10;<p>Em Outubro, Wittgenstein retorna ao <i>front</i> italiano&semi; e nos primeiros dias de novembro &eacute; feito prisioneiro. Por meio de seus conhecidos em Cambridge, Wittgenstein conseguiu ter acesso a livros, preparou c&oacute;pias de seus manuscritos, e enviou&shy;as &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Na c&oacute;pia que recebeu, Russell reconheceu uma obra de grande valor filos&oacute;fico, e depois que Wittgenstein foi libertado em 1919, trabalhou com ele para que o livro fosse publicado. Uma tradu&ccedil;&atilde;o para a l&iacute;ngua <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesa</a> foi preparada, primeiro por <a href="http://en.wikipedia.org/wiki/Frank_P._Ramsey" id="w">Frank P. Ramsey</a> e depois por C. K. Ogden, com a participa&ccedil;&atilde;o de Wittgenstein. Ap&oacute;s algumas discuss&otilde;es acerca de qual seria a melhor tradu&ccedil;&atilde;o para o t&iacute;tulo, <a href="http://en.wikipedia.org/wiki/G._E._Moore" id="w">G. E. Moore</a> sugeriu <i>Tractatus Logico&shy;Philosophicus</i> em alus&atilde;o ao <i>Tractatus Theologico&shy;Politicus</i> de <a href="http://en.wikipedia.org/wiki/Spinoza" id="w">Spinoza</a>. Russell escreveu uma introdu&ccedil;&atilde;o, emprestando ao livro sua reputa&ccedil;&atilde;o de um dos fil&oacute;sofos mais importantes da &eacute;poca.</p>&#10;<p>Entretanto, surgiram dificuldades. As rela&ccedil;&otilde;es de Wittgenstein e Russell ficaram estremecidas, principalmente porque Wittgenstein achava que a introdu&ccedil;&atilde;o feita por Russell ao <i>Tractatus</i> evidenciava uma not&oacute;ria falta de compreens&atilde;o de teses fundamentais do livro. Wittgenstein come&ccedil;ou a ficar cada vez mais frustrado, j&aacute; que n&atilde;o apareciam editores dispostos a publicar seu trabalho. Os poucos que se manifestavam, pareciam mais interessados na introdu&ccedil;&atilde;o de Russell do que no pr&oacute;prio livro. Por fim, Wilhelm Ostwald aceitou public&aacute;&shy;lo no seu peri&oacute;dico <i>Annalen der Naturphilosophie</i>. O texto vem a p&uacute;blico pela primeira vez em 1921 com o t&iacute;tulo de <i>Logisch&shy;philosophische Abhandlung</i>.  Em 1922, sai a edi&ccedil;&atilde;o bil&iacute;ngue editada pela Routledge &#38&semi; Kegan Paul, com o t&iacute;tulo sugerido por Moore, a introdu&ccedil;&atilde;o de Russell e a tradu&ccedil;&atilde;o de Ramsey&shy;Ogden.</p>&#10;<a id="Os_%E2%80%9Canos_perdidos%E2%80%9D_ap%C3%B3s_o_''Tractatus''" name="Os_%E2%80%9Canos_perdidos%E2%80%9D_ap%C3%B3s_o_''Tractatus''"></a><h3> Os &ldquo;anos perdidos&rdquo; ap&oacute;s o &#39&semi;&#39&semi;Tractatus&#39&semi;&#39&semi; </h3>&#10;<p>Por essa &eacute;poca, Wittgenstein j&aacute; havia mudado bastante. Aparentemente, as experi&ecirc;ncias da Primeira Guerra deixaram marcas indel&eacute;veis. Assim como ocorreu a v&aacute;rios outros ex&shy;combatentes, Wittgenstein enfrentou dificuldades em se readaptar &agrave; vida civil. Al&eacute;m disso, a elabora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tractatus_Logico&shy;Philosophicus" id="w">&#39&semi;&#39&semi;Tractatus&#39&semi;&#39&semi;</a> havia sido extremamente desgastante, tanto intelectual como emocionalmente. Essa obra havia transfigurado todo o seu trabalho anterior em l&oacute;gica numa estrutura completamente nova que, em parte, refletia uma profunda preocupa&ccedil;&atilde;o espiritual. O resultado pr&aacute;tico foi a busca de um novo estilo de vida, mais simples e austero. Uma das express&otilde;es mais dram&aacute;ticas dessa mudan&ccedil;a foi a sua decis&atilde;o de abdicar a heran&ccedil;a deixada por seu pai. A parte que lhe cabia foi dividida entre os irm&atilde;os.</p>&#10;<p>Wittgenstein achava, sem considera&ccedil;&otilde;es de mod&eacute;stia, que o seu <i>Tractatus</i> havia resolvido todos os problemas filos&oacute;ficos que existiam ou que viessem a existir. N&atilde;o havendo mais nada a ser feito em filosofia, s&oacute; lhe restava procurar outra ocupa&ccedil;&atilde;o. Resolveu tornar&shy;se, ent&atilde;o, professor da escola prim&aacute;ria e iniciou o respectivo curso de forma&ccedil;&atilde;o. Nesse curso, recebeu treinamento nos m&eacute;todos do Movimento de Reforma da Escola Austr&iacute;aca, que defendia que a escola, em vez de impor a simples memoriza&ccedil;&atilde;o, deveria estimular a curiosidade natural da crian&ccedil;a e a forma&ccedil;&atilde;o de pensadores independentes.<sup id="_ref&shy;mactutor_c" class="reference"><a href="#_note&shy;mactutor" title="">[8]</a></sup> Durante todo o tempo em que foi professor prim&aacute;rio, Wittgenstein procurou coloca&ccedil;&atilde;o em &aacute;reas rurais da &Aacute;ustria&semi; mas o trabalho nessas &aacute;reas afastadas sempre esteve acompanhado de problemas e conflitos. Ele at&eacute; obteve bons resultados com algumas crian&ccedil;as que conseguiram acompanhar os seus interesses e seu estilo de ensino, mas suas expectativas em rela&ccedil;&atilde;o &agrave;s crian&ccedil;as da escola rural eram absolutamente irrealistas. Seus m&eacute;todos de ensino eram extremamente intensos e rigorosos, e ele tinha pouca paci&ecirc;ncia com as crian&ccedil;as que n&atilde;o mostravam aptid&atilde;o ao que era ensinado. Suas medidas disciplinares (que envolviam puni&ccedil;&otilde;es f&iacute;sicas) &ndash; bem como a suspeita disseminada entre os camponeses de que ele fosse meio maluco &ndash; levaram a uma s&eacute;rie de desentendimentos entre Wittgenstein e os pais dos alunos. A situa&ccedil;&atilde;o tornou&shy;se insustent&aacute;vel quando, em abril de 1926, um garoto de onze anos desmaiou ao levar um par de cascudos. O pai de um dos alunos queria que Wittgenstein fosse preso&semi; e Wittgenstein, embora n&atilde;o tenha sofrido nenhuma condena&ccedil;&atilde;o formal, acabou por renunciar ao cargo de professor e retornar a Viena, convencido de ter fracassado como professor.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Durante esse per&iacute;odo em que foi professor, Wittgenstein escreveu um dicion&aacute;rio de ortografia para uso em escolas prim&aacute;rias. Esse dicion&aacute;rio teve relativa aceita&ccedil;&atilde;o entre os professores (embora Wittgenstein n&atilde;o tenha visto em vida a sua reimpress&atilde;o). Esse seria o &uacute;nico livro, al&eacute;m do <i>Tractatus</i>, que Wittgenstein publicaria durante a sua vida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gustav_Klimt_055.jpg%7Cthumbnail%7Cesquerda%7C150px" id="w">Retrato de Margaret Stonborough&shy;Wittgenstein feito por Klimt em 1905.</a>&#10;Depois de abandonar o trabalho como professor, Wittgenstein trabalhou como assistente de jardineiro em um monast&eacute;rio nas proximidades de Viena. Chegou a cogitar a possibilidade de se tornar monge, mas n&atilde;o levou a ideia adiante. Dois acontecimentos importantes ajudaram Wittgenstein a sair da situa&ccedil;&atilde;o desesperadora em que se encontrava. O primeiro deles foi o convite feito por sua irm&atilde; Margaret (&ldquo;Gretl&rdquo;) Stonborough (de quem <a href="http://en.wikipedia.org/wiki/Gustav_Klimt" id="w">Gustav Klimt</a> fez um retrato em 1905) de trabalhar, junto com o arquiteto Paul Engelmann, no planejamento e constru&ccedil;&atilde;o de sua nova casa. Wittgenstein e Engelmann desenharam uma casa modernista no estilo antidecorativo de <a href="http://en.wikipedia.org/wiki/Adolf_Loos" id="w">Adolf Loos</a> (a quem ambos admiravam). Wittgenstein dedicou aten&ccedil;&atilde;o obsessiva a cada detalhe das dobradi&ccedil;as, das torneiras da cozinha, dos chuveiros, dos sanit&aacute;rios e dos aquecedores. No desenho das ma&ccedil;anetas das portas, por exemplo, Wittgenstein despendeu um ano inteiro at&eacute; chegar a um resultado que lhe parecesse satisfat&oacute;rio. Contudo, toda essa aten&ccedil;&atilde;o aos detalhes estava subordinada ao intento de construir um conjunto de simetria perfeita.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A casa, na qualidade de obra arquitet&ocirc;nica modernista, foi bem recebida e despertou elogios.  <a href="http://en.wikipedia.org/wiki/Georg_Henrik_von_Wright" id="w">G. H. von Wright</a> afirmou que &ldquo;[s]ua beleza tem o mesmo car&aacute;ter simples e est&aacute;tico das senten&ccedil;as do <i>Tractatus</i>&rdquo;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Hermine, a irm&atilde; mais velha, escreveu: &ldquo;(...)embora eu admire muito a casa, sempre soube que eu mesma jamais quereria nem poderia viver nela. Ela parece ser muito mais uma habita&ccedil;&atilde;o para os deuses (...)&rdquo;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Wittgenstein_haus.jpg%7Cthumbnail%7Cdireita" id="w">A casa que Wittgenstein ajudou a construir.</a></p>&#10;<p>Um segundo epis&oacute;dio importante ocorreu quando os trabalhos na casa ainda estavam em andamento. Wittgenstein foi procurado por <a href="http://en.wikipedia.org/wiki/Moritz_Schlick" id="w">Moritz Schlick</a>, uma das figuras proeminentes do rec&eacute;m&shy;formado <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Viena" id="w">C&iacute;rculo de Viena</a>. O <i>Tractatus</i> havia se tornado muito influente no desenvolvimento do positivismo vienense e, embora Schlick n&atilde;o tenha conseguido levar Wittgenstein &agrave;s reuni&otilde;es do pr&oacute;prio C&iacute;rculo de Viena, ele e alguns de seus companheiros do C&iacute;rculo, especialmente Friedrich Waismann, encontravam&shy;se ocasionalmente com Wittgenstein para discutir t&oacute;picos filos&oacute;ficos. Wittgenstein geralmente achava esses encontros frustrantes &ndash; para ele, Schlick e seus colegas n&atilde;o conseguiam entender pontos fundamentais do <i>Tractatus</i>. Boa parte das desaven&ccedil;as girava em torno da import&acirc;ncia da vida religiosa e da dimens&atilde;o m&iacute;stica&semi; Wittgenstein considerava esses assuntos como uma esp&eacute;cie de f&eacute; sem palavras, ao passo que os positivistas os descartavam como coisas in&uacute;teis. Em algumas ocasi&otilde;es, Wittgenstein recusava&shy;se a discutir o livro e ficava a ler em voz alta os poemas de <a href="http://en.wikipedia.org/wiki/Rabindranath_Tagore" id="w">Rabindranath Tagore</a> com as costas voltadas para os convidados estupefatos. No entanto, o contato com o C&iacute;rculo de Viena estimulou Wittgenstein intelectualmente e reacendeu seu interesse pela filosofia. Igualmente importante foi o seu contato com <a href="http://en.wikipedia.org/wiki/Frank_P._Ramsey" id="w">Frank P. Ramsey</a>, um jovem estudioso da filosofia da matem&aacute;tica, que viajou algumas vezes de Cambridge at&eacute; a &Aacute;ustria para se encontrar com Wittgenstein. No curso de suas discuss&otilde;es com o C&iacute;rculo de Viena e com Ramsey, Wittgenstein come&ccedil;ou a achar que poderia haver &ldquo;graves erros&rdquo; em seu trabalho tal como apresentado no <i>Tractatus</i><sup id="_ref&shy;mactutor_d" class="reference"><a href="#_note&shy;mactutor" title="">[8]</a></sup> &ndash; a partir da&iacute;, tem in&iacute;cio uma segunda fase de pesquisa filos&oacute;fica, que iria ocup&aacute;&shy;lo at&eacute; o fim da vida.</p>&#10;<a id="O_retorno_a_Cambridge" name="O_retorno_a_Cambridge"></a><h3> O retorno a Cambridge </h3>&#10;<p>Em 1929, Wittgenstein voltou a Cambridge na condi&ccedil;&atilde;o de estudante avan&ccedil;ado. A princ&iacute;pio, realizaria estudos preparat&oacute;rios para a obten&ccedil;&atilde;o do grau de doutor sob a supervis&atilde;o de Ramsey. Como os seus estudos anteriores em Cambridge podiam ser aproveitados, Wittgenstein apresentou o <i>Tractatus</i>, publicado sete anos antes, como tese de doutorado, e a defesa foi realizada em junho de 1929. Russell e Moore foram os examinadores. A defesa, na verdade, cumpria uma mera formalidade, e esteve longe de ser uma argui&ccedil;&atilde;o rigorosa da tese apresentada. Ao fim do ritual, Wittgenstein bateu nos ombros de Russell e de Moore e acrescentou: &ldquo;N&atilde;o se preocupem&semi; eu sei que voc&ecirc;s nunca v&atilde;o entender&rdquo;. Moore comentou em seu relat&oacute;rio sobre o exame: &ldquo;&Eacute; minha opini&atilde;o pessoal que a tese do sr. Wittgenstein &eacute; uma obra de g&ecirc;nio. Assim sendo, certamente est&aacute; perfeitamente &agrave; altura dos padr&otilde;es exigidos para receber o grau de doutor em filosofia&rdquo;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No ano seguinte, Wittgenstein tornou&shy;se <a href="http://en.wikipedia.org/wiki/Fellow" id="w">Fellow</a> do Trinity College.</p>&#10;<p>Durante o seu primeiro ano em Cambridge, Wittgenstein dedicou&shy;se intensamente a rever aquelas ideias do <i>Tractatus</i> que julgava problem&aacute;ticas. S&atilde;o dessa &eacute;poca o artigo &ldquo;Some remarks on logical form&rdquo; e os textos postumamente publicados como <i>Philosophische Bemerkungen</i> [Observa&ccedil;&otilde;es Filos&oacute;ficas]. No entanto, j&aacute; em 1930, chega &agrave; conclus&atilde;o de que os problemas do <i>Tractatus</i> estavam al&eacute;m de qualquer reparo. Nessa &eacute;poca, concebe uma nova forma de abordar os problemas filos&oacute;ficos &ndash; um novo m&eacute;todo &ndash; e come&ccedil;a a desenvolver uma filosofia completamente diferente da que havia inspirado seus trabalhos anteriores.</p>&#10;<p>Tamb&eacute;m em 1930, come&ccedil;a a lecionar em Cambridge. As aulas ministradas por Wittgenstein eram pouco convencionais. N&atilde;o costumava prepar&aacute;&shy;las nem usar anota&ccedil;&otilde;es. Segundo relatos, &agrave;s vezes parecia simplesmente estar expondo o que pensava naquele momento&semi; outras vezes, ficava calado por longos per&iacute;odos, e sua express&atilde;o e comportamento eram o de quem estava &agrave;s voltas com problemas extremamente dif&iacute;ceis e buscava solucion&aacute;&shy;los ali mesmo, diante dos alunos. Freq&uuml;entemente esses encontros assumiam a forma de di&aacute;logos: Wittgenstein fazia uma pergunta, aguardava uma resposta de algum dos presentes e a partir dessa resposta tecia considera&ccedil;&otilde;es e propunha novas quest&otilde;es. &Agrave;s vezes, como conta Malcolm, Wittgenstein perdia a paci&ecirc;ncia consigo mesmo e dizia coisas como &ldquo;Sou um est&uacute;pido!&rdquo;, &ldquo;Este vosso professor &eacute; lament&aacute;vel!&rdquo;, &ldquo;Hoje estou muito burro!&rdquo;.<sup id="_ref&shy;Malcolm, N. 1958_a" class="reference"><a href="#_note&shy;Malcolm, N. 1958" title="">[19]</a></sup></p>&#10;<p>No ano letivo de 1933/4, Wittgenstein ditou a um grupo de alunos uma s&eacute;rie de coment&aacute;rios filos&oacute;ficos. O intuito era o de que c&oacute;pias desse texto fossem distribu&iacute;das aos demais alunos que freq&uuml;entavam um de seus cursos, mas, dada a curiosidade geral da comunidade acad&ecirc;mica acerca das novas ideias em que trabalhava Wittgenstein, o n&uacute;mero de c&oacute;pias proliferou at&eacute; chegar &agrave; Universidade de Oxford. Como o texto datilografado apresentava uma capa azul, acabou recebendo o nome pelo qual hoje &eacute; conhecido: <i>O Livro Azul</i>. Pouco depois, no ano letivo de 1934/5, Wittgenstein dita a dois de seus alunos um novo conjunto de observa&ccedil;&otilde;es filos&oacute;ficas. Esse texto, ao contr&aacute;rio do outro, estaria voltado para uso pr&oacute;prio, como esbo&ccedil;o de uma futura publica&ccedil;&atilde;o&semi; mas, novamente, c&oacute;pias foram feitas e repassadas a terceiros. Tal como no caso anterior, o nome recebido, <i>O Livro Marrom</i>, derivou da colora&ccedil;&atilde;o da capa.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em 1934 Wittgenstein come&ccedil;a a acalentar a ideia de emigrar para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Teve aulas de russo, e em setembro de 1935 viajou para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">Leningrado</a> e <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a> com a inten&ccedil;&atilde;o de conseguir um emprego. Ele pretendia conseguir uma vaga de trabalhador bra&ccedil;al, mas s&oacute; lhe ofereceram postos de professor. Sem conseguir o que queria, voltou tr&ecirc;s semanas depois. Em 1936, expirou a bolsa que o Trinity College havia lhe dado em 1930. Wittgenstein parte, ent&atilde;o, para a Noruega, a fim de se dedicar integralmente &agrave; elabora&ccedil;&atilde;o de seu livro. L&aacute; ele permanece at&eacute; dezembro de 1937 ap&oacute;s concluir parte dos textos que ir&atilde;o compor as <i>Philosophische Untersuchungen</i> (Investiga&ccedil;&otilde;es Filos&oacute;ficas).</p>&#10;<p>Em fevereiro de 1938, viaja &agrave; <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> para encontrar&shy;se com o amigo e ex&shy;aluno <a href="http://en.wikipedia.org/wiki/Maurice_Drury" id="w">Maurice Drury</a>. Nessa &eacute;poca, Wittgenstein n&atilde;o sabia ao certo que rumo daria &agrave; sua vida. Pensou em se dedicar &agrave; medicina, tal como Drury fizera&semi; mas as circunst&acirc;ncias for&ccedil;aram&shy;no a retornar a Cambridge. No m&ecirc;s seguinte ao de sua chegada &agrave; Irlanda, ocorreu o <a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a> &ndash; a anexa&ccedil;&atilde;o da &Aacute;ustria pela Alemanha &ndash; e um problema urgente se imp&ocirc;s: os Wittgenstein vienenses eram agora judeus submetidos &agrave;s <a href="http://en.wikipedia.org/wiki/Leis_de_Nuremberg" id="w">Leis de Nuremberg</a>. Orientado por <a href="http://en.wikipedia.org/wiki/Piero_Sraffa" id="w">Piero Sraffa</a>, Wittgenstein voltou a Cambridge em busca de uma coloca&ccedil;&atilde;o como professor. O fato de ser um professor de Cambridge favoreceria uma solicita&ccedil;&atilde;o de naturaliza&ccedil;&atilde;o e, de posse de um passaporte brit&acirc;nico, Wittgenstein poderia ir para a &Aacute;ustria sem correr o risco de ser mantido no pa&iacute;s pelas autoridades locais. Enquanto isso, a fam&iacute;lia de Wittgenstein tentava uma <i>Befreiung</i>, isto &eacute;, uma reclassifica&ccedil;&atilde;o racial, de judeus para <i>Mischlinge</i> (descendentes da miscigena&ccedil;&atilde;o de arianos com judeus).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Evidentemente, a imensa fortuna dos Wittgenstein ajudou bastante a superar a resist&ecirc;ncia nazista de conceder a <i>Befreiung</i>.  As negocia&ccedil;&otilde;es resumiram&shy;se a uma troca da reclassifica&ccedil;&atilde;o racial pela imensa quantidade de divisas que os Wittgenstein mantinham na Su&iacute;&ccedil;a.</p>&#10;<p>Em 1939, <a href="http://en.wikipedia.org/wiki/G._E._Moore" id="w">G. E. Moore</a> aposenta&shy;se, e Wittgenstein &eacute; designado para a c&aacute;tedra de filosofia em Cambridge. Logo em seguida, recebe o passaporte brit&acirc;nico e, em julho de 1939, viaja a Viena para ajudar suas irm&atilde;s. Nessa ocasi&atilde;o, passa um dia em Berlim, a fim de negociar com autoridades do <a href="http://en.wikipedia.org/wiki/Reichsbank" id="w">Reichsbank</a>. A <i>Befreiung</i> &eacute; concedida em agosto de 1939.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Nesse mesmo ano, Wittgenstein ministrou um curso em que se discutiram quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Filosofia_da_matem%C3%A1tica" id="w">filosofia da matem&aacute;tica</a>. Esse tema j&aacute; havia sido discutido em alguns de seus cursos anteriores. O curso de 1939 chama a aten&ccedil;&atilde;o porque os alunos que o frequentaram tiveram a oportunidade de testemunhar os embates entre Wittgenstein e <a href="http://en.wikipedia.org/wiki/Alan_Turing" id="w">Alan Turing</a>, um dos matem&aacute;ticos mais brilhantes do s&eacute;culo XX.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Wittgenstein defendia em suas prele&ccedil;&otilde;es, entre outras coisas, que as contradi&ccedil;&otilde;es l&oacute;gicas n&atilde;o seriam um problema t&atilde;o nefasto quanto julgavam os matem&aacute;ticos. Turing, por sua vez, defendia que a preocupa&ccedil;&atilde;o de evitar contradi&ccedil;&otilde;es num <a href="http://en.wikipedia.org/wiki/Sistema_formal" id="w">sistema formal</a> atendia a uma quest&atilde;o pr&aacute;tica: se um engenheiro empregasse um sistema formal contaminado por contradi&ccedil;&otilde;es na constru&ccedil;&atilde;o de uma ponte, a ponte cairia!<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Desnecess&aacute;rio dizer que nenhum dos dois conseguiu convencer o outro do contr&aacute;rio.</p>&#10;<p>Ap&oacute;s a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra</a>, Wittgenstein procura de alguma forma engajar&shy;se no esfor&ccedil;o de guerra. Sua inten&ccedil;&atilde;o inicial era alistar&shy;se na brigada de ambul&acirc;ncias. Mas sua origem germ&acirc;nica despertava desconfian&ccedil;as, e isso impediu que fosse aceito em qualquer atividade mais diretamente relacionada &agrave; guerra. Procurou, ent&atilde;o, uma alternativa que n&atilde;o representasse ficar enclausurado numa universidade em tempos t&atilde;o dram&aacute;ticos, e acabou por conseguir emprego como servente de dispens&aacute;rio no Guy&rsquo;s Hospital de Londres.</p>&#10;<p>Depois da guerra, Wittgenstein voltou a lecionar em Cambridge, mas permaneceu a&iacute; apenas por dois anos letivos. Por seus coment&aacute;rios e pelos relatos dos que com ele conviveram, Wittgenstein nunca gostou do trabalho acad&ecirc;mico nem do conv&iacute;vio com os profissionais da academia. Em 1947, resolve deixar Cambridge definitivamente.</p>&#10;<a id="Os_%C3%BAltimos_anos" name="Os_%C3%BAltimos_anos"></a><h3> Os &uacute;ltimos anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wittgenstein_Gravestone.jpg%7Cdireita%7Cthumbnail" id="w">L&aacute;pide do t&uacute;mulo de Wittgenstein em Cambridge</a>&#10;Em seus &uacute;ltimos anos na Universidade de Cambridge, Wittgenstein dedicou&shy;se &agrave; conclus&atilde;o do t&atilde;o aguardado livro em que condensaria as ideias desenvolvidas desde 1930. Embora tenha chegado a fazer um pref&aacute;cio com a data de janeiro de 1945, Wittgenstein resolveu adiar a publica&ccedil;&atilde;o e fazer novas revis&otilde;es em seu texto. Em busca da tranquilidade necess&aacute;ria para concluir o livro, muda&shy;se para a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> e se estabelece, primeiro, numa fazenda em Red Cross&semi; depois, na casa de veraneio do irm&atilde;o de Drury, na costa oeste.</p>&#10;<p>A convite de <a href="http://en.wikipedia.org/wiki/Norman_Malcolm" id="w">Norman Malcolm</a>, ex&shy;aluno e professor de filosofia na <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a>, Wittgenstein vai para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em julho de 1949 e fica hospedado na casa de Malcolm at&eacute; outubro do mesmo ano. As discuss&otilde;es com o seu ex&shy;aluno estimularam Wittgenstein a desenvolver uma s&eacute;rie de reflex&otilde;es sobre as afirma&ccedil;&otilde;es do senso comum. Essa reflex&otilde;es seriam mais tarde reunidas e publicadas postumamente no livro <i>&Uuml;ber Gewissheit</i> (Sobre a Certeza).</p>&#10;<p>Desde os tempos em que esteve na Irlanda, Wittgenstein j&aacute; enfrentava s&eacute;rios problemas de sa&uacute;de. Ao retornar dos Estados Unidos, submete&shy;se a exames m&eacute;dicos e descobre estar com <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pr%C3%B3stata" id="w">c&acirc;ncer de pr&oacute;stata</a>. Logo ap&oacute;s o diagn&oacute;stico, vai para Viena passar uma temporada com a fam&iacute;lia. Embora doente, inicia nesse per&iacute;odo as anota&ccedil;&otilde;es inspiradas na <a href="http://en.wikipedia.org/wiki/Teoria_das_cores" id="w">teoria das cores</a> de <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Goethe</a>, mais tarde denominadas de <i>Observa&ccedil;&otilde;es sobre as cores</i>.</p>&#10;<p>De volta &agrave; Inglaterra, Wittgenstein passa per&iacute;odos nas casas de ex&shy;alunos e amigos&semi; e faz sua &uacute;ltima viagem &agrave; Noruega no final de 1950. Ao retornar dessa viagem seu estado piora bastante. Seu m&eacute;dico em Cambridge, o Dr. Edward Bevan, hospeda&shy;o em sua casa. Em 28 de abril de 1951, pouco antes de perder a consci&ecirc;ncia, ele pede &agrave; esposa do dr. Bevan que d&ecirc; um recado a seus amigos: &#34&semi;Diga&shy;lhes que tive uma vida maravilhosa&#34&semi;.<sup id="_ref&shy;Malcolm, N. 1958_b" class="reference"><a href="#_note&shy;Malcolm, N. 1958" title="">[19]</a></sup> No dia seguinte &eacute; constatada a morte de Wittgenstein. Est&aacute; sepultado no <a href="http://en.wikipedia.org/wiki/Ascension_Parish_Burial_Ground" id="w">Ascension Parish Burial Ground</a>.</p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p>Em vida, os &uacute;nicos trabalhos filos&oacute;ficos publicados por Wittgenstein foram o <i><a href="http://en.wikipedia.org/wiki/Tractatus_Logico&shy;Philosophicus" id="w">Tractatus Logico&shy;Philosophicus</a></i> e o artigo &#34&semi;Some Remarks on Logical Form&#34&semi;. O primeiro &eacute; a obra&shy;prima do jovem Wittgenstein&semi; o segundo, uma tentativa de reparar alguns dos problemas do <i>Tractatus</i>. A vasta produ&ccedil;&atilde;o que caracteriza a segunda fase de sua filosofia s&oacute; veio a p&uacute;blico ap&oacute;s sua morte por meio de livros organizados, traduzidos e editados pelos herdeiros de seu esp&oacute;lio liter&aacute;rio. O livro <i>Investiga&ccedil;&otilde;es Filos&oacute;ficas</i>, publicado em 1953, &eacute; o mais importante dessa segunda fase.</p>&#10;<a id="O_''Tractatus_Logico&shy;Philosophicus''" name="O_''Tractatus_Logico&shy;Philosophicus''"></a><h3> O &#39&semi;&#39&semi;Tractatus Logico&shy;Philosophicus&#39&semi;&#39&semi; </h3>&#10;<p>O objetivo imediato do <i>Tractatus Logico&shy;Philosophicus</i> (TLP) &eacute; explicar como a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> consegue representar o <a href="http://en.wikipedia.org/wiki/Mundo_(filosofia)" id="w">mundo</a>. Mais especificamente, Wittgenstein pretende mostrar como uma <a href="http://en.wikipedia.org/wiki/Proposi%C3%A7%C3%A3o" id="w">proposi&ccedil;&atilde;o</a> &eacute; capaz de representar um estado de coisas real ou poss&iacute;vel. A resposta de Wittgenstein a esse problema ficou conhecida como &#34&semi;teoria pict&oacute;rica do significado&#34&semi;, pois estabelece que uma proposi&ccedil;&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_(filosofia)" id="w">representa&ccedil;&atilde;o</a> figurativa dos fatos, assim como uma <a href="http://en.wikipedia.org/wiki/Maquete" id="w">maquete</a> &eacute; uma representa&ccedil;&atilde;o figurativa de um edif&iacute;cio (TLP 4.01). A princ&iacute;pio, pode parecer estranha essa sugest&atilde;o, pois h&aacute; similaridades n&iacute;tidas entre a maquete e o pr&eacute;dio que essa representa, ao passo que n&atilde;o h&aacute; similaridade evidente entre a frase &#34&semi;A neve &eacute; branca&#34&semi; e o estado de coisas que essa frase representa (TLP 4.011). &Eacute; nesse ponto que interv&eacute;m a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_(filosofia)" id="w">an&aacute;lise</a> l&oacute;gica. A semelhan&ccedil;a entre a maquete e o pr&eacute;dio &eacute; assegurada por uma isomorfia espacial &shy; as rela&ccedil;&otilde;es espaciais entre os diversos elementos que constituem a maquete s&atilde;o as mesmas, se convertidas conforme as escalas empregadas, que as vigentes entre os elementos constitutivos do pr&eacute;dio. Do mesmo modo, segundo Wittgenstein, as rela&ccedil;&otilde;es entre os elementos b&aacute;sicos de uma proposi&ccedil;&atilde;o &shy; os nomes pr&oacute;prios l&oacute;gicos &shy; guardariam entre si, segundo um m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">proje&ccedil;&atilde;o</a> adequado, as mesmas <i>rela&ccedil;&otilde;es l&oacute;gicas</i> vigentes entre os objetos simples que constituem o estado de coisas representado (TLP 4.01&semi; 4.0311). Sendo assim, se reduz&iacute;ssemos a frase &#34&semi;A neve &eacute; branca&#34&semi; aos termos de uma nota&ccedil;&atilde;o l&oacute;gica perfeita (TLP 3.325), obter&iacute;amos um estrutura simb&oacute;lica cuja forma l&oacute;gica seria igual &agrave; forma l&oacute;gica do estado de coisas que a frase representa (TLP 2.18).</p>&#10;<p>A proposi&ccedil;&atilde;o dotada de sentido constr&oacute;i um <a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">modelo</a> da realidade (cf. TLP 2.12&semi; 4.01). A realidade pode ou <i>n&atilde;o</i> corresponder a esse modelo (TLP 4.023). Em outras palavras, a proposi&ccedil;&atilde;o dotada de sentido tem a propriedade intr&iacute;nseca da bipolaridade &shy; em princ&iacute;pio, tanto pode ser verdadeira como falsa. Como corol&aacute;rio dessa propriedade, qualquer afirma&ccedil;&atilde;o sobre fatos do mundo &eacute; necessariamente <a href="http://en.wikipedia.org/wiki/Conting%C3%AAncia" id="w">contingente</a>.</p>&#10;<p>No <i>Tractatus</i>, todas as proposi&ccedil;&otilde;es necessariamente verdadeiras &shy; aquelas que n&atilde;o precisam ser confrontadas com a realidade para que se saiba se s&atilde;o verdadeiras &shy; s&atilde;o <a href="http://en.wikipedia.org/wiki/Tautologia_(l%C3%B3gica)" id="w">tautologias</a>, isto &eacute;, s&atilde;o combina&ccedil;&otilde;es de proposi&ccedil;&otilde;es elementares cujo valor de verdade depende apenas das poss&iacute;veis combina&ccedil;&otilde;es de valores de verdade dessas mesmas proposi&ccedil;&otilde;es elementares. Assim, por exemplo, a proposi&ccedil;&atilde;o disjuntiva &#34&semi;<i>p</i> ou n&atilde;o&shy;<i>p</i>&#34&semi; sempre ser&aacute; verdadeira, uma vez que para ser falsa &eacute; necess&aacute;rio que as duas proposi&ccedil;&otilde;es sejam falsas, mas quando <i>p</i> &eacute; falsa, n&atilde;o&shy;<i>p</i> &eacute; necessariamente verdadeira, e vice&shy;versa. Essa proposi&ccedil;&atilde;o, assim como &eacute; o caso de todas as tautologias, &eacute; constru&iacute;da de tal forma que independentemente dos valores assumidos pelas proposi&ccedil;&otilde;es elementares a proposi&ccedil;&atilde;o complexa sempre ser&aacute; verdadeira. Contudo, o custo da necessidade l&oacute;gica &eacute; a vacuidade descritiva, ou seja, uma proposi&ccedil;&atilde;o necessariamente verdadeira n&atilde;o diz nada sobre a realidade.</p>&#10;<p>No quadro geral desenhado pelo <i>Tractatus</i>, temos, portanto, as seguintes proposi&ccedil;&otilde;es:</p>&#10;<p>1) As <b>proposi&ccedil;&otilde;es factuais</b>: proposi&ccedil;&otilde;es contingentes que figuram os fatos&semi; seus valores de verdade (verdadeiro ou falso) dependem de uma confronta&ccedil;&atilde;o com a realidade&semi;</p>&#10;<p>2) As <b>tautologias</b>: proposi&ccedil;&otilde;es complexas, necessariamente verdadeiras, mas destitu&iacute;das de conte&uacute;do descritivo&semi;</p>&#10;<p>3) As <b>contradi&ccedil;&otilde;es</b>: proposi&ccedil;&otilde;es complexas, necessariamente falsas, e tamb&eacute;m destitu&iacute;das de qualquer conte&uacute;do descritivo.</p>&#10;<p>Wittgenstein deixa esse quadro um pouco mais complexo ao introduzir a distin&ccedil;&atilde;o entre <i>dizer</i> e <i>mostrar</i>. Ele defende que, apesar de n&atilde;o veicular um conte&uacute;do descritivo, isto &eacute;, de n&atilde;o poderem dizer nada sobre o mundo, as proposi&ccedil;&otilde;es l&oacute;gicas mostram algo a seu respeito. Do mesmo modo, as proposi&ccedil;&otilde;es da metaf&iacute;sica tradicional (como, por exemplo, &#34&semi;O ser sempre &eacute;&#34&semi;) seriam tentativas malogradas de dizer algo que s&oacute; pode ser mostrado.</p>&#10;<p>A distin&ccedil;&atilde;o entre dizer e mostrar abre um campo para os valores e para o m&iacute;stico. Do lado discursivo, as proposi&ccedil;&otilde;es da &eacute;tica ou s&atilde;o contrassensos, absurdos, constru&ccedil;&otilde;es sem sentido ou s&atilde;o meras conven&ccedil;&otilde;es comportamentais. Em ambos os casos, tais proposi&ccedil;&otilde;es n&atilde;o conseguem alcan&ccedil;ar o que haveria de fundamental na &eacute;tica. Isso porque, na perspectiva do <i>Tractatus</i>, o que &eacute; fundamental &agrave; &eacute;tica s&oacute; pode ser mostrado, n&atilde;o pode ser dito.</p>&#10;<p>O <i>Tractatus</i> delimita os limites da linguagem. Tenta explicitar as condi&ccedil;&otilde;es de possibilidade da pr&oacute;pria figura&ccedil;&atilde;o proposicional. Simultaneamente, tenta levar o leitor a vislumbrar algo que est&aacute; al&eacute;m desses limites. Se a proposta &eacute; confrontada com os pr&oacute;prios aforismos do livro, fica evidente que as proposi&ccedil;&otilde;es do <i>Tractatus</i> tamb&eacute;m transgridem as regras impostas &agrave;s proposi&ccedil;&otilde;es signiticativas. Tamb&eacute;m elas seriam contrassensos:</p>&#10;<p> </p>&#10;<p>Ao decretar que as proposi&ccedil;&otilde;es sobre o m&iacute;stico, sobre Deus, sobre a &eacute;tica e sobre a est&eacute;tica s&atilde;o todas absurdas do ponto de vista dos requisitos l&oacute;gicos para a constru&ccedil;&atilde;o de proposi&ccedil;&otilde;es significativas, Wittgenstein n&atilde;o est&aacute; descartando os &#34&semi;objetos&#34&semi; dessas proposi&ccedil;&otilde;es como coisas grotescas ou sem import&acirc;ncia. Ao contr&aacute;rio, est&aacute; sugerindo que a &eacute;tica, a est&eacute;tica e a dimens&atilde;o m&iacute;stica s&atilde;o transcendentes &shy; n&atilde;o est&atilde;o ao alcance de nossa linguagem. Desse modo, a melhor atitude em rela&ccedil;&atilde;o a essas coisas transcendentes seria a de manter um respeitoso sil&ecirc;ncio.</p>&#10;<p> </p>&#10;<a id="As_''Investiga%C3%A7%C3%B5es_Filos%C3%B3ficas''" name="As_''Investiga%C3%A7%C3%B5es_Filos%C3%B3ficas''"></a><h3> As &#39&semi;&#39&semi;Investiga&ccedil;&otilde;es Filos&oacute;ficas&#39&semi;&#39&semi; </h3>&#10;<p>Enquanto, no <i>Tractatus</i>, Wittgenstein esfor&ccedil;ava&shy;se por desvelar a <a href="http://en.wikipedia.org/wiki/Ess%C3%AAncia" id="w">ess&ecirc;ncia</a> da linguagem, nas <i>Investiga&ccedil;&otilde;es Filos&oacute;ficas</i> (IF) ele afirma que essa tentativa est&aacute; fadada ao fracasso, simplesmente porque n&atilde;o h&aacute; qualquer ess&ecirc;ncia a ser descoberta. O segundo Wittgenstein defende que a linguagem n&atilde;o seria um todo homog&ecirc;neo, mas, sim, um aglomerado de &#34&semi;linguagens&#34&semi; (IF &sect;65).<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Para esclarecer esse ponto, Wittgenstein tra&ccedil;a uma analogia entre a no&ccedil;&atilde;o de linguagem e a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a>. H&aacute; diversos tipos de jogos: jogos de tabuleiro, jogos de cartas, competi&ccedil;&otilde;es esportivas, etc. Mas n&atilde;o h&aacute; uma <i>ess&ecirc;ncia</i> dos jogos. Um jogo de cartas apresenta semelhan&ccedil;as com os jogos de tabuleiros, mas tamb&eacute;m muitas diferen&ccedil;as&semi; se compararmos esses &uacute;ltimos com os jogos de bola, surgir&atilde;o outras semelhan&ccedil;as e outras se perder&atilde;o (IF &sect;66).</p>&#10;<p>O que h&aacute; &eacute; uma sobreposi&ccedil;&atilde;o de tra&ccedil;os que Wittgenstein chama de <b>semelhan&ccedil;a de fam&iacute;lia</b>. Numa fam&iacute;lia, alguns partilham a mesma cor do cabelo, outros partilham a mesma estatura, outros o tom de voz, etc. Mas geralmente n&atilde;o h&aacute; caracter&iacute;stica que esteja presente em todos os membros da fam&iacute;lia. O mesmo ocorre com o conceito de &ldquo;jogo&rdquo;. Chamamos pr&aacute;ticas muito diferentes de &ldquo;jogo&rdquo; n&atilde;o porque haja uma <a href="http://en.wikipedia.org/wiki/Defini%C3%A7%C3%A3o" id="w">defini&ccedil;&atilde;o</a> exata que esteja impl&iacute;cita em todas as aplica&ccedil;&otilde;es do termo, mas porque essas diversas pr&aacute;ticas manifestam semelhan&ccedil;a de fam&iacute;lia (IF &sect;67).</p>&#10;<p>Analogamente, as diversas pr&aacute;ticas lingu&iacute;sticas s&atilde;o reunidas sob a denomina&ccedil;&atilde;o de &ldquo;linguagem&rdquo; em virtude de suas semelhan&ccedil;as de fam&iacute;lia. Em linha com o s&iacute;mile entre linguagem e jogo, Wittgenstein chama os segmentos heterog&ecirc;neos da linguagem, com suas regras, conven&ccedil;&otilde;es e finalidades pr&oacute;prias, de <b>jogos de linguagem</b> (IF &sect;7).</p>&#10;<p>O jogos de linguagem s&atilde;o m&uacute;ltiplos e variados, e atendem a finalidades diversas: &agrave;s vezes empregamos a linguagem para dar ordens, &agrave;s vezes para pedir desculpas, outras vezes para fazer piadas, etc (IF &sect;23). Supor que a fun&ccedil;&atilde;o primordial da linguagem seja a de descrever ou representar os fatos &eacute; uma <a href="http://en.wikipedia.org/wiki/Generaliza%C3%A7%C3%A3o_precipitada" id="w">generaliza&ccedil;&atilde;o precipitada</a>, provocada pelo equ&iacute;voco de se tomar um jogo de linguagem particular como paradigma de todos os demais.</p>&#10;<p>Para o Wittgenstein das <i>Investiga&ccedil;&otilde;es</i>, o significado de uma palavra &eacute; estabelecido pelo <b>uso</b> que se lhe d&aacute; num determinado jogo de linguagem (IF &sect;43). Para saber o que significa essa palavra, <i>nesse</i> jogo de linguagem, a melhor estrat&eacute;gia &eacute; descrever os tra&ccedil;os mais destacados desse jogo e revelar qual &eacute; o papel desempenhado pela palavra em quest&atilde;o.</p>&#10;<p>A concep&ccedil;&atilde;o do significado como uso afasta a proposta de Wittgenstein de duas ideias tradicionais a respeito da linguagem. Uma delas &eacute; a de que o significado de um termo &eacute; dado por um objeto, substitu&iacute;do nas frases pela palavra que lhe &eacute; associada. A outra &eacute; a de que um conceito ou um significado seriam entidades mentais que acompanham a pron&uacute;ncia ou audi&ccedil;&atilde;o de uma express&atilde;o lingu&iacute;stica. Para Wittgenstein, as ocorr&ecirc;ncias mentais ou psicol&oacute;gicas que acompanham, antecedem ou sucedem o proferimento de uma express&atilde;o lingu&iacute;stica s&atilde;o irrelevantes para a constitui&ccedil;&atilde;o do seu significado. O que interessa saber &eacute; o que o falante ou ouvinte faz com essa express&atilde;o.</p>&#10;<p>Desse modo, Wittgenstein tamb&eacute;m argumenta que a ideia de uma <b>linguagem privada</b> &eacute; incoerente, pois a linguagem &eacute; antes de tudo uma pr&aacute;tica p&uacute;blica, e suas regras e conven&ccedil;&otilde;es devem estar &agrave; disposi&ccedil;&atilde;o de qualquer falante. Se um indiv&iacute;duo tentasse elaborar uma linguagem privada &ndash; suponhamos que ele tentasse, por exemplo, associar sinais a ocorr&ecirc;ncias mentais privadas, &agrave;s quais ningu&eacute;m mais teria acesso &ndash; esse conjunto de sinais, de acordo com as <i>Investiga&ccedil;&otilde;es</i>, n&atilde;o chegariam a constituir uma linguagem propriamente dita. O que diferencia um sinal lingu&iacute;stico de um mero ru&iacute;do ou de um simples rabisco &eacute; a sua sujei&ccedil;&atilde;o a um padr&atilde;o de corre&ccedil;&atilde;o&semi; mas n&atilde;o se pode construir padr&otilde;es de corre&ccedil;&atilde;o para sinais associados a &#39&semi;objetos&#39&semi; a que, supostamente, s&oacute; o falante de uma linguagem privada teria acesso. (cf. IF &sect;&sect;258&shy;260).<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Um termo assume significado &agrave; medida que encontra um lugar numa determinada pr&aacute;tica e seu emprego passa a ser controlado por regras p&uacute;blicas de corre&ccedil;&atilde;o. O jogo do qual faz parte est&aacute; inserido na realidade pr&aacute;tica e social da comunidade dos falantes. Segundo Wittgenstein, os problemas filos&oacute;ficos surgem quando a linguagem &#34&semi;sai de f&eacute;rias&#34&semi; (IF &sect;38), ou seja, quando a linguagem &eacute; artificialmente separada do seu ambiente pr&oacute;prio e de seus usu&aacute;rios. &#34&semi;A linguagem &eacute; uma parte (...) de uma forma de vida&#34&semi;, diz Wittgenstein (IF &sect;23). A linguagem, tal como apresentada nas <i>Investiga&ccedil;&otilde;es</i>, deixa de ser um mero ve&iacute;culo de informa&ccedil;&otilde;es para converter&shy;se numa atividade profundamente enraizada no contexto social e nas necessidades e aspira&ccedil;&otilde;es humanas.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li>  (ed.) <i>Wittgenstein&#39&semi;s lectures on the foundations of mathematics. Cambridge, 1939</i>: from de notes of R. G. Bosanquet, Norman Malcolm, Rush Rhees, and Yorick Smythies. Ithaca, N.Y.: Cornell University Press, 1976.</li>&#10;<li> . <i>O ati&ccedil;ador de Wittgenstein</i>: a hist&oacute;ria de uma discuss&atilde;o de dez minutos entre dois grandes fil&oacute;sofos. Tradu&ccedil;&atilde;o de Pedro Jorgensen Jr. Rio de Janeiro: DIFEL, 2003.</li>&#10;<li> . <i>Dicion&aacute;rio Wittgenstein</i>. Tradu&ccedil;&atilde;o: Helena Martins&semi; revis&atilde;o t&eacute;cnica: Luiz Carlos Pereira. Rio de Janeiro: Jorge Zahar Ed., 1998.</li>&#10;<li> . <i>Wittgenstein</i>. S&atilde;o Paulo:  Edi&ccedil;&otilde;es Loyola, 2002.</li>&#10;<li>  <i>Ludwig Wittgenstein</i>: a memoir. Oxford: Oxford University Press, 1958.</li>&#10;<li> . <i>Wittgenstein</i>: o dever do g&ecirc;nio. Traduzido por C. A. Malferrari. S&atilde;o Paulo: Companhia das Letras, 1995.</li>&#10;<li>  Ludwig Wittgenstein: a biographical sketch. <i>Philosophical Review</i>, Vol. 64, n. 4, 1955.</li>&#10;<li> . <i>Investiga&ccedil;&otilde;es Filos&oacute;ficas</i>. S&atilde;o Paulo: Abril Cultural, 1975.  (Cole&ccedil;&atilde;o &#34&semi;Os Pensadores&#34&semi;).</li>&#10;<li> . <i>O livro azul</i>. Lisboa: Edi&ccedil;&otilde;es 70, 1992.</li>&#10;<li> . <i>O livro castanho</i>. Lisboa: Edi&ccedil;&otilde;es 70, 1992.</li>&#10;<li> . <i>Anota&ccedil;&otilde;es sobre as cores</i>. Lisboa: Edi&ccedil;&otilde;es 70, 2000. </li>&#10;<li> . <i>Da certeza</i>. Lisboa: Edi&ccedil;&otilde;es 70, 2000.</li>&#10;<li> . <i>Tractatus logico&shy;philosophicus</i>. S&atilde;o Paulo: Edusp, 2001.</li>&#10;<li> . <i>Observa&ccedil;&otilde;es filos&oacute;ficas</i>. S&atilde;o Paulo:  Edi&ccedil;&otilde;es Loyola, 2005.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gottlob_Frege" id="w">Gottlob Frege</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Viena" id="w">C&iacute;rculo de Viena</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_anal%C3%ADtica" id="w">Filosofia anal&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_da_linguagem" id="w">Filosofia da linguagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_da_linguagem_comum" id="w">Filosofia da linguagem comum</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.fotopedia.com/albums/&shy;B5ojqnwpKQ" rel="nofollow" title="http://www.fotopedia.com/albums/&shy;B5ojqnwpKQ">Haus Wittgenstein</a>: imagens da casa que Wittgenstein ajudou a projetar.</li>&#10;<li><a class="externallink" href="http://www.editor.net/BWS/wittgenstein.html" rel="nofollow" title="http://www.editor.net/BWS/wittgenstein.html">Sociedade Brit&acirc;nica Wittgenstein</a> </li>&#10;<li><a class="externallink" href="http://revistacult.uol.com.br/home/category/edicoes/60/" rel="nofollow" title="http://revistacult.uol.com.br/home/category/edicoes/60/">Dossi&ecirc; Wittgenstein</a>, Artigos publicados na revista <i>Cult</i> (n. 60, ago. 2002).</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XX" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_anal%C3%ADticos" id="w">Categoria:Fil&oacute;sofos anal&iacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_%C3%81ustria" id="w">Categoria:Fil&oacute;sofos da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Reino_Unido" id="w">Categoria:Fil&oacute;sofos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gicos" id="w">Categoria:L&oacute;gicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Cambridge" id="w">Categoria:Professores da Universidade de Cambridge</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Viena" id="w">Categoria:Naturais de Viena</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_%C3%81ustria" id="w">Categoria:Judeus da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_do_Reino_Unido" id="w">Categoria:Judeus do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_agn%C3%B3sticos" id="w">Categoria:Judeus agn&oacute;sticos</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agn%C3%B3sticos" id="w">Categoria:Agn&oacute;sticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agn%C3%B3sticos_da_Inglaterra" id="w">Categoria:Agn&oacute;sticos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_T%C3%A9cnica_de_Berlim" id="w">Categoria:Ex&shy;alunos da Universidade T&eacute;cnica de Berlim</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer" id="w">Categoria:Mortes por c&acirc;ncer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_do_Reino_Unido" id="w">Categoria:Militares do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prisioneiros_de_guerra" id="w">Categoria:Prisioneiros de guerra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gicos_do_Reino_Unido" id="w">Categoria:L&oacute;gicos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ontologistas" id="w">Categoria:Ontologistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_mente" id="w">Categoria:Fil&oacute;sofos da mente</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gicos_da_Inglaterra" id="w">Categoria:L&oacute;gicos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_Inglaterra" id="w">Categoria:Fil&oacute;sofos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_matem%C3%A1tica" id="w">Categoria:Fil&oacute;sofos da matem&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_linguagem" id="w">Categoria:Fil&oacute;sofos da linguagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Epistemologistas" id="w">Categoria:Epistemologistas</a></p></body></html>