<html><title>Pr&iacute;ncipe do senado</title><body>&#10;<p> </p>&#10;<p><b>Pr&iacute;ncipe do senado</b>   ( ) era um t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> aplicado a aquele que aparecia primeiro na lista do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> compilada pelos <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censores</a>.<sup id="_ref&shy;Senatus_a" class="reference"><a href="#_note&shy;Senatus" title="">[1]</a></sup> Era conferido a um homem de <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcios" id="w">origem patr&iacute;cia</a> e membro do senado, que se distinguisse e cuja vida e moral fossem incorrupt&iacute;veis. Podia ser vital&iacute;cio e era reconsiderado na ocasi&atilde;o da posse de novos <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censores</a>, ou seja, de cinco em cinco anos. O t&iacute;tulo podia ser meramente honor&iacute;fico e n&atilde;o oficial, sendo atribu&iacute;do a um homem de destaque no seio da pol&iacute;tica ou bravura.<sup id="_ref&shy;Princeps_a" class="reference"><a href="#_note&shy;Princeps" title="">[2]</a></sup></p>&#10;<p>Al&eacute;m de grande dignidade, o posto conferia ao titular o privil&eacute;gio de falar primeiro em qualquer mo&ccedil;&atilde;o no senado e, uma vez que havia pouco debate, o pr&iacute;ncipe do senado moveu todas as consultas senatoriais (<i>senatus consulta</i>) costumeiras e influenciou muitos debates. Foi abolido durante a ditadura <a href="http://en.wikipedia.org/wiki/Sula" id="w">Sula</a>, pois o mesmo n&atilde;o queria um senador com tal poder, e revivido sob <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> em  , que atribuiu a si mesmo quando revisou a lista de senadores. Os sucessores de Augusto tomaram&shy;o como uma quest&atilde;o de curso.<sup id="_ref&shy;Senatus_b" class="reference"><a href="#_note&shy;Senatus" title="">[1]</a></sup> O t&iacute;tulo foi abandonado durante o reinado de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>   e foi revivido durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a>, que passou a ser conferido quando se pretendia honrar e destacar algum personagem.<sup id="_ref&shy;Princeps_b" class="reference"><a href="#_note&shy;Princeps" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Princeps" id="w">Princeps</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_romanos" id="w">Categoria:T&iacute;tulos romanos</a></p></body></html>