<html><title>Mondrian (linguagem de programa&ccedil;&atilde;o)</title><body>&#10;<p> </p>&#10;<p><b>Mondrian</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a> de scripting desenvolvida pela Universidade de <a href="http://en.wikipedia.org/wiki/Utrecht_(cidade)" id="w">Utrecht</a> para uso em aplica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>. &Eacute; considerada uma mistura de <a href="http://en.wikipedia.org/wiki/Haskell" id="w">Haskell</a> e <a href="http://en.wikipedia.org/wiki/Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Java</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2>Descri&ccedil;&atilde;o</h2>&#10;<p>&Eacute; poss&iacute;vel escrever para a plataforma <a href="http://en.wikipedia.org/wiki/Microsoft_.NET" id="w">.NET</a> utilizando a linguagem Mondrian.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>&Eacute; uma m&aacute;quina para suportar consultas OLAP(On&shy;Line Analytical Processing) escrita em <a href="http://en.wikipedia.org/wiki/Java" id="w">Java</a>. Ele executa consultas a ele submetidas na linguagem MDX (multi&shy;dimensional expressions ou express&otilde;es multidimensionais) lendo dados de um sistema de gerenciamento de banco relacional e apresentando o resultado no  formato XMLA.</p>&#10;<p>Utiliza <a href="http://en.wikipedia.org/wiki/JDBC" id="w">JDBC</a> para conex&otilde;es com os <a href="http://en.wikipedia.org/wiki/SGBD" id="w">SGBD</a> (Sistemas de Gerenciamento de Banco de Dados). Ele precisa ser disponibilizado em um servidor de aplica&ccedil;&otilde;es J2EE. </p>&#10;<p>Inclui um servi&ccedil;o Web que recebe consultas dimensionais em MDX e retorna os resultados no formato XMLA. Este formato de sa&iacute;da &eacute; processado por seus clientes OLAP, clientes que s&atilde;o respons&aacute;veis pela interface OLAP com os usu&aacute;rios, na forma de p&aacute;ginas Web.</p>&#10;<p>Os esquemas em Mondrian s&atilde;o representados atrav&eacute;s de arquivos <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a>. &Eacute; poss&iacute;vel editar o arquivo XML com qualquer editor de texto, ou utilizar um plugin do <a href="http://en.wikipedia.org/wiki/Eclipse_(IDE)" id="w">eclipse</a> que facilita a cria&ccedil;&atilde;o de esquemas.</p>&#10;<p>O Mondrian executa as consultas e as retorna sem uma sa&iacute;da definida. Para visualizar as consultas &eacute; necess&aacute;rio utilizar junto com o Mondrian um outro <a href="http://en.wikipedia.org/wiki/Software_de_c%C3%B3digo_aberto" id="w">software de c&oacute;digo aberto</a>, o <a href="http://en.wikipedia.org/wiki/JPivot39" id="w">JPivot39</a>, que &eacute; uma biblioteca de tags em JSP40. Atrav&eacute;s do JPivot &eacute; poss&iacute;vel escrever scripts na forma de <a href="http://en.wikipedia.org/wiki/JSP" id="w">JSP</a>, utilizando comandos espec&iacute;ficos e gerando sa&iacute;das gr&aacute;ficas para as consultas OLAP.</p>&#10;<p>Os scripts JSP possui as consultas na linguagem MDX alem de tags relativas a <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> JSP. Estes scripts s&atilde;o executados atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Browser" id="w">browser</a>, que submete o script a um servidor Web, esse servidor por sua vez submeter&aacute; a consulta ao Mondrian, que realizar&aacute; a consulta, utilizando o <a href="http://en.wikipedia.org/wiki/Banco_de_dados_relacional" id="w">banco de dados relacional</a>. A consulta retornada ser&aacute; processada pelo Mondrian atrav&eacute;s das camadas dimensional e estrela, e o resultado enviado a camada de&#10;apresenta&ccedil;&atilde;o, representada pelo JPivot , que transforma o resultado que uma p&aacute;gina Web.</p>&#10;<p>A combina&ccedil;&atilde;o Mondrian/Jpivot se mostrou uma alternativa bastante interessante, pois torna poss&iacute;vel a visualiza&ccedil;&atilde;o de gr&aacute;ficos e tabelas, facilitando assim, o uso da ferramenta por usu&aacute;rios finais.</p>&#10;<p>&Eacute; uma linguagem funcional.</p>&#10;<p>Funcionalidade &shy; Servidor&semi; &#10;Linguagem de desenvolvimento &shy; Java&semi; &#10;Linguagem de Consulta MDX&semi; &#10;Linguagem de Retorno dos resultados &shy; XMLA&semi; &#10;SGBD suportado &shy; JDBC (todos)&semi; &#10;Servidores OLAP Suportados &shy; N&atilde;o se Aplica&semi;&#10;Clientes OLAP &shy; Openl, Jpivot&semi; &#10;Sistema Operacional &shy; Independente (JVM)&semi; &#10;Rolap, Molap, Holap &shy; Rolap&semi;&#10;Licen&ccedil;a &shy; CPL (Common Public License &shy; v 1.0).</p>&#10;<a id="Objetivo_da_Utiliza%C3%A7%C3%A3o_do_Mondrian" name="Objetivo_da_Utiliza%C3%A7%C3%A3o_do_Mondrian"></a><h2> Objetivo da Utiliza&ccedil;&atilde;o do Mondrian </h2>&#10;<p>Alto desempenho, an&aacute;lise interativa de volumes grandes ou pequenos de informa&ccedil;&atilde;o.</p>&#10;<a id="Mondrian_na_%5B%5BEduca%C3%A7%C3%A3o%5D%5D" name="Mondrian_na_%5B%5BEduca%C3%A7%C3%A3o%5D%5D"></a><h2> Mondrian na [[Educa&ccedil;&atilde;o]] </h2>&#10;<p>Esse software auxilia a constru&ccedil;&atilde;o de figuras quadr&aacute;ticas na tela bastando para isso escolher a&ccedil;&otilde;es de um menu, atrav&eacute;s do &#34&semi;mouse&#34&semi;. Essas a&ccedil;&otilde;es s&atilde;o armazenadas e transformadas em um procedimento. Esse procedimento pode ser convertido em um item do menu e usado na constru&ccedil;&atilde;o de outras figuras. </p>&#10;<a id="%5B%5BArquitetura%5D%5D" name="%5B%5BArquitetura%5D%5D"></a><h2> [[Arquitetura]] </h2>&#10;<p>Em rela&ccedil;&atilde;o a arquitetura, o servidor OLAP Mondrian possui quatro camadas: Apresenta&ccedil;&atilde;o, Dimensional, Estrela e Armazenamento.</p>&#10;<p>A camada de apresenta&ccedil;&atilde;o determina o que o usu&aacute;rio final v&ecirc; em seu monitor, e como ele pode interagir para fazer novas consultas. H&aacute; muitas maneiras de apresentar conjuntos de dados multidimensionais, incluindo Pivot Tables (um recurso que permite a uma tabela fazer um agrupamento din&acirc;mico), gr&aacute;ficos est&aacute;ticos em diversos formatos (pizza, linha, barra, etc.) e ferramentas avan&ccedil;adas de visualiza&ccedil;&atilde;o, tais como mapas interativos e gr&aacute;ficos din&acirc;micos. Estas ferramentas podem ser escritas em interface Java Swing (Usado para cria&ccedil;&atilde;o de aplicativos gr&aacute;ficos em Java) ou JSP (Java Server Pages). Os gr&aacute;ficos podem ser montados em formatos como JPEG ou GIF.</p>&#10;<p>A camada dimensional analisa <a href="http://en.wikipedia.org/wiki/Gramatica" id="w">gramaticalmente</a>, valida e executa consultas MDX. Um transformador de consultas (query transformer) permite que a aplica&ccedil;&atilde;o manipule as consultas existentes, ao inv&eacute;s de construir uma nova instru&ccedil;&atilde;o MDX para cada solicita&ccedil;&atilde;o.</p>&#10;<p>A camada estrela &eacute; respons&aacute;vel por apresentar valores relacionados a determinados n&iacute;veis de informa&ccedil;&atilde;o. Estes valores podem ser resultados de uma consulta ao banco de dados, ou ser o resultado de muitas consultas armazenadas em mem&oacute;ria. &Eacute; responsabilidade desta camada obter os valores, seja qual for a sua origem.</p>&#9;&#10;<p>A camada do armazenamento &eacute; um sistema de gerenciamento de banco de dados relacional. Ela &eacute; respons&aacute;vel por fornecer os dados referenciados nas consultas.</p>&#9;&#10;<p>Todos estes componentes podem existir em uma mesma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quina</a>, ou podem ser distribu&iacute;dos entre v&aacute;rias m&aacute;quinas, sendo que as camadas dimensional e estrela, que compreendem o servidor Mondrian, devem estar na mesma m&aacute;quina. A camada de armazenamento pode estar em uma outra m&aacute;quina, acessada atrav&eacute;s de conex&atilde;o remota, com o uso de drivers JDBC (Conjunto de classes e interfaces para intera&ccedil;&atilde;o com qualquer banco de dados relacional).</p>&#10;<a id="Instala%C3%A7%C3%A3o_e_Configura%C3%A7%C3%A3o_do_Mondrian" name="Instala%C3%A7%C3%A3o_e_Configura%C3%A7%C3%A3o_do_Mondrian"></a><h2> Instala&ccedil;&atilde;o e Configura&ccedil;&atilde;o do Mondrian </h2>&#10;<p>Como mencionado anteriormente, o Mondrian &eacute; um servidor OLAP de c&oacute;digo aberto, considerado um dos principais componentes da plataforma Pentaho de Business Intelligence. Usualmente, ele funciona como um conector entre um frontend OLAP, baseado em Java, e um banco de dados relacional &ndash; ele funciona como um conector JDBC para OLAP, gerando queries SQL para o banco de dados e processando os dados resultantes. </p>&#10;<p>Para instalar o servidor Mondrian com as suas configura&ccedil;&otilde;es padr&atilde;o e os seus acess&oacute;rios, deve&shy;se seguir os seguintes passos: &#10;</p>&#10;<ol>&#10;<li>&shy; Instale o Java SDK (vers&atilde;o 1.4.2 ou posterior). Ele pode ser baixado do site <a class="externallink" href="http://java.sun.com/j2se/1.4.2/download.html&semi;" rel="nofollow" title="http://java.sun.com/j2se/1.4.2/download.html&semi;">http://java.sun.com/j2se/1.4.2/download.html&semi;</a></li>&#10;<li>&shy; Baixe e descompacte a &uacute;ltima vers&atilde;o bin&aacute;ria do servidor Mondrian (<a class="externallink" href="http://mondrian.pentaho.org/" rel="nofollow" title="http://mondrian.pentaho.org/">http://mondrian.pentaho.org/</a>). O nome do arquivo &eacute; mondrian&shy;version.zip. O Mondrian pode ser executado por um servidor de aplica&ccedil;&atilde;o que suporte</li></ol>&#10;<p>Java (que pode ser o Apache Tomcat, por exemplo). O aplicativo mesmo est&aacute; compilado e empacotado dentro do arquivo &#10;mondrian.jar. &#10;</p>&#10;<ol>&#10;<li>&shy; Configure a fonte de dados. Configurar uma conex&atilde;o com um banco de dados &eacute; uma tarefa crucial para se fazer o</li></ol>&#10;<p>Mondrian funcionar corretamente. Um bom ponto de partida &eacute; usar o banco de dados de teste que &eacute; disponibilizado com o pacote&#10;de instala&ccedil;&atilde;o do Pentaho. Ele &eacute; f&aacute;cil de instalar e configurar, est&aacute; pronto para usar e pode ser uma boa fonte de informa&ccedil;&atilde;o de como desenvolver futuros projetos OLAP com o Pentaho. O nome do banco de dados de teste &eacute; MondrianFoodMart.mdbe ele pode ser encotrado na pasta Demo do arquivo mondrian&shy;version.zip. Para come&ccedil;ar a explorar os dados por meio do Mondrian &eacute; necess&aacute;rio criar uma fonte de dados ODBC do sistema, nome&aacute;&shy;la como MondrianFoodMart e indicar o caminho para o banco&#10;de dados MondrianFoodMart.mdb. Depois de adicionar a fonte de dados ODBC &eacute; poss&iacute;vel invoc&aacute;&shy;la do Mondrian por meio da seguinte string de conex&atilde;o: &#39&semi;jdbc:odbc:MondrianFoodMart&#39&semi;. J&aacute; o arquivo FoodMartCreateData.sql (pode ser encontrado na pasta Demo do arquivo mondrian&shy;version.zip) &eacute; um conjunto de declara&ccedil;&otilde;es SQL prontas para serem executadas, usadas para preencher os dados do FoodMart em qualquer banco de dados relacional. No entanto, a estrutura do banco de dados precisa ser criada manualmente. Um outro jeito de carregar dados de exemplo para um banco de dados&#10;&eacute; usar o aplicativo MondrianFoodMartLoader &ndash; mais detalhes podem ser encontrados no guia de instala&ccedil;&atilde;o do Mondrian em <a class="externallink" href="http://mondrian.pentaho.org/documentation/installation.php." rel="nofollow" title="http://mondrian.pentaho.org/documentation/installation.php.">http://mondrian.pentaho.org/documentation/installation.php.</a> &#10;</p>&#10;<ol>&#10;<li>&shy; Execute o Mondrian em um servidor web. Para isso, instale um servidor web que suporte Java &ndash; por exemplo, o Apache Tomcat (<a class="externallink" href="http://tomcat.apache.org/" rel="nofollow" title="http://tomcat.apache.org/">http://tomcat.apache.org/</a>). Descompacte o arquivo mondrian.war na pasta onde seu aplicativo Mondrian ser&aacute; instalado &ndash; por  exemplo, TOMCAT_HOME/webapps/mondrian. O arquivo pode ser descompactado por qualquer programa ZIP ou pelo painel de administra&ccedil;&atilde;o do tomcat. O arquivo mondrian.war tem todas as bibliotecas necess&aacute;rias para executar a aplica&ccedil;&atilde;o. S&atilde;o elas: o aplicativo JPivot usado para criar crosstabs, a ferramenta de fazer gr&aacute;ficos jFreeChart, XML, XSL, TLD, arquivos de configura&ccedil;&atilde;o DTD e p&aacute;ginas JSP. Edite o arquivos mondrian.properties e web.xml &ndash; eles est&atilde;o na pasta WEB&shy;INF e configure os par&acirc;metros de conex&atilde;o corretos com o banco de dados. Verifique tamb&eacute;m se a fonte de banco de dados e os par&acirc;metros de conex&atilde;o est&atilde;o corretamente configurados nos arquivos .jsp da pasta WEB&shy;INF/queries. Se tudo estiver configurado corretamente, a p&aacute;gina de exemplo do Mondrian deve aparecer no endere&ccedil;o <a class="externallink" href="http://127.0.0.1:8080/mondrian." rel="nofollow" title="http://127.0.0.1:8080/mondrian.">http://127.0.0.1:8080/mondrian.</a></li></ol>&#10;<a id="Exemplo" name="Exemplo"></a><h2> Exemplo </h2>&#10;<p>Um programa &#34&semi;Hello world&#34&semi; em linguagem Mondrian:</p>&#10;<p>package demo.hello&semi;&#10;import mondrian.lang.*&semi;&#10;main = putStr &#34&semi;Hello world&#34&semi;&semi;</p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mondrian&shy;script.org/mondrian/index.html" rel="nofollow" title="http://www.mondrian&shy;script.org/mondrian/index.html">Homepage da linguagem Modrian</a>  </li>&#10;<li><a class="externallink" href="http://kahu.zoot.net.nz/mondrian/doc/mondrian.html" rel="nofollow" title="http://kahu.zoot.net.nz/mondrian/doc/mondrian.html">Introdu&ccedil;&atilde;o a Mondrian</a>  </li>&#10;<li><a class="externallink" href="http://research.microsoft.com/~emeijer/Papers/ECOOP.pdf" rel="nofollow" title="http://research.microsoft.com/~emeijer/Papers/ECOOP.pdf">Mondrian na plataforma .NET</a> no site da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>  </li>&#10;<li><a class="externallink" href="http://translate.google.com.br/translate?hl=pt&shy;BR&#38&semi;langpair=en|pt&#38&semi;u=http://community.pentaho.com/getthecode/&#38&semi;prev=/translate_s%3Fhl%3Dpt&shy;BR%26q%3Dexemplos%2Bde%2Bcodigos%2Bfonte%2Bmondrian%26sl%3Dpt%26tl%3Den" rel="nofollow" title="http://translate.google.com.br/translate?hl=pt&shy;BR&#38&semi;langpair=en|pt&#38&semi;u=http://community.pentaho.com/getthecode/&#38&semi;prev=/translate_s%3Fhl%3Dpt&shy;BR%26q%3Dexemplos%2Bde%2Bcodigos%2Bfonte%2Bmondrian%26sl%3Dpt%26tl%3Den">http://translate.google.com.br/translate?hl=pt&shy;BR&#38&semi;langpair=en|pt&#38&semi;u=http://community.pentaho.com/getthecode/&#38&semi;prev=/translate_s%3Fhl%3Dpt&shy;BR%26q%3Dexemplos%2Bde%2Bcodigos%2Bfonte%2Bmondrian%26sl%3Dpt%26tl%3Den</a>  </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_programa%C3%A7%C3%A3o" id="w">Categoria:Linguagens de programa&ccedil;&atilde;o</a></p></body></html>