<html><title>Felicidade</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Face&shy;smile.svg%7Cthumb%7C200px%7Cright" id="w">O rosto sorridente &eacute; um s&iacute;mbolo bem conhecido da felicidade</a>&#10;A <b>felicidade</b> &eacute; um estado dur&aacute;vel de plenitude, satisfa&ccedil;&atilde;o e equil&iacute;brio f&iacute;sico e ps&iacute;quico, em que o sofrimento e a inquietude s&atilde;o transformados em <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Sentimento" id="w">sentimentos</a> que v&atilde;o desde o contentamento at&eacute; a alegria intensa ou j&uacute;bilo.  A felicidade tem, ainda, o significado de bem&shy;estar espiritual ou paz interior. Existem diferentes abordagens ao estudo da felicidade &shy; pela <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, pelas <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> ou pela <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>. O homem sempre procurou a felicidade. Fil&oacute;sofos e  religiosos sempre se dedicaram a definir sua natureza e que tipo de comportamento ou estilo de vida levaria &agrave; felicidade plena. </p>&#10;<p>A felicidade &eacute; o que os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">antigos gregos </a> chamavam de <i><a href="http://en.wikipedia.org/wiki/Eudaimonia" id="w">eudaimonia</a></i>, um termo ainda usado em <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>. Para as emo&ccedil;&otilde;es associadas &agrave; felicidade, os fil&oacute;sofos preferem utilizar a palavra <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazer</a>. &Eacute; dif&iacute;cil definir, rigorosamente, a felicidade e sua medida. Investigadores em psicologia desenvolveram diferentes m&eacute;todos e instrumentos, a exemplo do Question&aacute;rio da Felicidade de Oxford,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> para medir o n&iacute;vel de felicidade de um indiv&iacute;duo. Esses m&eacute;todos  levam em conta fatores f&iacute;sicos e psicol&oacute;gicos, tais como envolvimento religioso ou pol&iacute;tico, estado civil, paternidade, idade, renda etc.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_hist%C3%B3rica_das_reflex%C3%B5es_sobre_a_felicidade" name="Evolu%C3%A7%C3%A3o_hist%C3%B3rica_das_reflex%C3%B5es_sobre_a_felicidade"></a><h2> Evolu&ccedil;&atilde;o hist&oacute;rica das reflex&otilde;es sobre a felicidade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">Zoroastro</a>, profeta iraniano que teria nascido entre os s&eacute;culos 17 e 14 a.C., criou uma doutrina religiosa, o <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a>, que se baseava numa luta permanente entre o bem e o mal. Quando Zoroastro perguntou, &agrave; divindade do bem, <a href="http://en.wikipedia.org/wiki/Ahura&shy;Mazda" id="w">Ahura&shy;Mazda</a>, sobre o que seria felicidade na terra, a resposta teria sido: &#34&semi;Um lugar ao abrigo do fogo e dos animais ferozes&semi; mulher&semi; filhos&semi; e rebanhos de gado&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Por volta do s&eacute;culo 6 a.C., na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, dois fil&oacute;sofos apontaram dois caminhos para se atingir a felicidade: <a href="http://en.wikipedia.org/wiki/Lao_Ts%C3%A9" id="w">Lao Ts&eacute;</a> defendeu que a harmonia na vida podia ser alcan&ccedil;ada atrav&eacute;s da uni&atilde;o com o <i><a href="http://en.wikipedia.org/wiki/Tao" id="w">tao</a></i>, ou seja, com as for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> J&aacute; <a href="http://en.wikipedia.org/wiki/Conf%C3%BAcio" id="w">Conf&uacute;cio</a> enfatizou o dever, a cortesia, a sabedoria e a generosidade como elementos que permitiriam uma exist&ecirc;ncia feliz.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dalai_Lama_1430_Luca_Galuzzi_2007crop.jpg%7Cthumb%7C160px%7Cleft%7CO_%5B%5BDalai_Lama" id="w">dalai lama]] [[Tenzin Gyatso]] defende a autorreflex&atilde;o e a serenidade como caminhos para se atingir a felicidade</a>&#10;A felicidade &eacute; um tema central do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, doutrina religiosa criada na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> por <a href="http://en.wikipedia.org/wiki/Sidarta_Gautama" id="w">Sidarta Gautama</a> por volta do s&eacute;culo VI a.C. Para o budismo, a felicidade &eacute; a libera&ccedil;&atilde;o do sofrimento, libera&ccedil;&atilde;o esta obtida atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Nobre_Caminho_%C3%93ctuplo" id="w">Nobre Caminho &Oacute;ctuplo</a>. Segundo o ensinamento budista, a suprema felicidade s&oacute; &eacute; obtida pela supera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejo</a> em todas as suas formas.  Um dos grandes mestres contempor&acirc;neos do budismo, o <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">dalai lama</a> <a href="http://en.wikipedia.org/wiki/Tenzin_Gyatso" id="w">Tenzin Gyatso</a>, diz que a felicidade &eacute; uma quest&atilde;o primordialmente mental, no sentido de ser necess&aacute;rio, primeiramente, se identificar os fatores que causam a nossa infelicidade e os fatores que causam a nossa felicidade. Uma vez identificados esses fatores, bastaria extinguir os primeiros e estimular os segundos, para se atingir a felicidade<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. O dalai lama ainda enfatiza a import&acirc;ncia da disposi&ccedil;&atilde;o mental para se atingir a felicidade: sem uma disposi&ccedil;&atilde;o mental adequada, de nada adianta a posse de fatores externos, como riqueza, amigos etc. E a disposi&ccedil;&atilde;o mental adequada para a felicidade baseia&shy;se sobretudo na serenidade.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p> &#10;<p><a href="http://en.wikipedia.org/wiki/Mahavira" id="w">Mahavira</a>, um fil&oacute;sofo indiano contempor&acirc;neo de Sidarta Gautama, enfatizou a import&acirc;ncia da n&atilde;o viol&ecirc;ncia como meio de se atingir a felicidade plena. Sua doutrina perdurou sob o nome de <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainismo</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Para o fil&oacute;sofo grego <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que viveu no s&eacute;culo IV a.C., a felicidade &eacute; uma atividade de acordo com o que h&aacute; de melhor no homem. O homem, diferente de todos os outros seres vivos, &eacute; dotado de linguagem (<i>logos</i>), e a atividade que h&aacute; de melhor no homem deve ser realizada de acordo com a virtude, ent&atilde;o, aquele que organizar os seus desejos de acordo com um princ&iacute;pio racional ter&aacute; uma a&ccedil;&atilde;o virtuosa e a vida de acordo com a virtude ser&aacute; considerada uma vida feliz. Assim, a felicidade, para o fil&oacute;sofo grego, &eacute; uma atividade da alma de acordo com um princ&iacute;pio racional, isto &eacute;, uma atividade de acordo com a virtude. Com isso, vemos que a concep&ccedil;&atilde;o aristot&eacute;lica de felicidade diverge em muito da concep&ccedil;&atilde;o contempor&acirc;nea, por exemplo, que considera a felicidade como a paz de esp&iacute;rito ou um estado dur&aacute;vel de emo&ccedil;&otilde;es positivas. Para Arist&oacute;teles, um homem feliz &eacute; um homem virtuoso. Nesse sentido, muitas vezes se sugere que o termo <i>eudaimonia</i> n&atilde;o seja traduzido, destacando a diferen&ccedil;a do que concebemos atualmente como felicidade. (Cf. <i>&Eacute;tica Nicomaqu&eacute;ia</i>, Livro 1, cap&iacute;tulo 7).</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Epicuro" id="w">Epicuro</a>, fil&oacute;sofo grego que viveu nos s&eacute;culos IV e III a.C., defendia que a melhor maneira de alcan&ccedil;ar a felicidade &eacute; atrav&eacute;s da satisfa&ccedil;&atilde;o dos desejos de uma forma equilibrada, que n&atilde;o perturbe a tranquilidade do indiv&iacute;duo<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pirro_de_%C3%89lis" id="w">Pirro de &Eacute;lis</a>, fil&oacute;sofo grego contempor&acirc;neo de Epicuro, tamb&eacute;m advogava que a felicidade residia na tranquilidade, por&eacute;m divergia quanto &agrave; forma de se alcan&ccedil;ar a tranquilidade. Segundo Pirro, a tranquilidade viria do reconhecimento da impossibilidade de se fazer um julgamento v&aacute;lido sobre a realidade do mundo. Tal reconhecimento livraria a mente das inquieta&ccedil;&otilde;es e geraria tranquilidade. Este tipo de pensamento &eacute;, historicamente, relacionado &agrave; escola filos&oacute;fica do <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>Outra escola filos&oacute;fica grega da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a>, tamb&eacute;m defendia a tranquilidade (<i><a href="http://en.wikipedia.org/wiki/Ataraxia" id="w">ataraxia</a></i>) como o meio de se alcan&ccedil;ar a felicidade. Segundo essa escola, a tranquilidade poderia ser atingida atrav&eacute;s do autocontrole e da aceita&ccedil;&atilde;o do destino<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. &#10;<a href="http://en.wikipedia.org/wiki/File:Aristotle_by_Raphael.jpg%7Cthumb%7C140px%7Cright" id="w">Para Arist&oacute;teles, a felicidade pode ser atingida pela pr&aacute;tica do bem</a>&#10;<a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> defendeu o <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> como o elemento fundamental para se atingir a harmonia em todos os n&iacute;veis, inclusive no n&iacute;vel da felicidade individual. Sua doutrina ficou conhecida como <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, no s&eacute;culo VII, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a>, enfatizou a <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a> e a esperan&ccedil;a numa <a href="http://en.wikipedia.org/wiki/Vida_ap%C3%B3s_a_morte" id="w">vida ap&oacute;s a morte</a> como elementos fundamentais para uma felicidade duradoura, eterna<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>O cristianismo, ap&oacute;s a morte de Jesus, aprimorou&shy;se institucionalmente e dividiu&shy;se em v&aacute;rios ramos. Um deles, o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, produziu muitos fil&oacute;sofos famosos, como <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a>, que, no s&eacute;culo XIII, descreveu a felicidade como sendo a vis&atilde;o beat&iacute;fica, a vis&atilde;o da ess&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.</p>&#10;<p>O fil&oacute;sofo su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a> defendeu que o ser humano era, originalmente, feliz, mas que o advento da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> havia destru&iacute;do esse estado original de harmonia. Para se recuperar a felicidade original, a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> do ser humano deveria objetivar o retorno deste &agrave; sua <a href="http://en.wikipedia.org/wiki/Simplicidade" id="w">simplicidade</a> original<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> dos s&eacute;culos XVIII e XIX, os fil&oacute;sofos <a href="http://en.wikipedia.org/wiki/Jeremy_Bentham" id="w">Jeremy Bentham</a> e <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a> criaram o <a href="http://en.wikipedia.org/wiki/Utilitarismo" id="w">utilitarismo</a>, doutrina que dizia que a felicidade era o que movia os seres humanos. Segundo o utilitarismo, os governos nacionais t&ecirc;m, como fun&ccedil;&atilde;o b&aacute;sica, maximizar a felicidade coletiva<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> do fil&oacute;sofo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a> (1798&shy;1857) enfatizou a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> como elementos que deveriam nortear o ser humano na busca da felicidade. Esta felicidade seria baseada no <a href="http://en.wikipedia.org/wiki/Altru%C3%ADsmo" id="w">altru&iacute;smo</a> e na <a href="http://en.wikipedia.org/wiki/Solidariedade" id="w">solidariedade</a> entre todo o g&ecirc;nero humano, formando a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_da_Humanidade" id="w">religi&atilde;o da humanidade</a>&#34&semi;.</p>&#10;<p>O fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> (1818&shy;1883) defendeu o estabelecimento de uma sociedade igualit&aacute;ria, sem <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a>, como elemento fundamental para se atingir a felicidade humana.</p>&#10;<p>O psiquiatra <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> (1856&shy;1939), o criador da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>, defendia que todo ser humano &eacute; movido pela busca da felicidade, atrav&eacute;s do que ele denominou <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_do_prazer" id="w">princ&iacute;pio do prazer</a>. Por&eacute;m essa busca seria fadada ao fracasso, devido &agrave; impossibilidade de o mundo real satisfazer a todos os nossos desejos. A isto, deu o nome de &#34&semi;princ&iacute;pio da realidade&#34&semi;. Segundo Freud, o m&aacute;ximo a que poder&iacute;amos aspirar seria uma felicidade parcial<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Psicologia_positiva" id="w">psicologia positiva</a> &shy; que d&aacute; maior &ecirc;nfase ao estudo da <a href="http://en.wikipedia.org/wiki/Sanidade_mental" id="w">sanidade mental</a> e n&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologias</a> &shy; relaciona a felicidade com <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&otilde;es</a> e atividades positivas<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_do_bem&shy;estar" id="w">economia do bem&shy;estar</a> defende que o n&iacute;vel p&uacute;blico de felicidade deve ser usado como suplemento dos <a href="http://en.wikipedia.org/wiki/Indicador" id="w">indicadores</a> <a href="http://en.wikipedia.org/wiki/Econ%C3%B3mico" id="w">econ&oacute;micos</a> mais tradicionais, como o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a>, a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> etc.</p>&#10;<p>Estudos cient&iacute;ficos recentes t&ecirc;m procurado achar padr&otilde;es de comportamento e pensamento nas pessoas que se consideram felizes. Alguns padr&otilde;es encontrados s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>capacidade de adapta&ccedil;&atilde;o a novas situa&ccedil;&otilde;es</li>&#10;<li>buscar objetivos de acordo com suas caracter&iacute;sticas pessoais</li>&#10;<li>riqueza em relacionamentos humanos </li>&#10;<li>possuir uma forte identidade &eacute;tnica</li>&#10;<li>aus&ecirc;ncia de problemas</li>&#10;<li>ser competente naquilo que se faz</li>&#10;<li>enfrentar problemas com a ajuda de outras pessoas</li>&#10;<li>receber apoio de pais, parentes e amigos</li>&#10;<li>ser agrad&aacute;vel e gentil no relacionamento com outras pessoas</li>&#10;<li>n&atilde;o superdimensionar suas falhas e defeitos</li>&#10;<li>gostar daquilo que se possui</li>&#10;<li>ser autoconfiante</li>&#10;<li>pertencer a um grupo<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li>independ&ecirc;ncia pessoal</li></ul>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paradoxo_do_hedonismo" id="w">Paradoxo do hedonismo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Epicuro" id="w">Epicuro</a>, <a class="externallink" href="http://criticanarede.com/meneceu.html" rel="nofollow" title="http://criticanarede.com/meneceu.html">Carta a Meneceu</a>. Tradu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Desid%C3%A9rio_Murcho" id="w">Desid&eacute;rio Murcho</a>.</li>&#10;<li><a class="externallink" href="http://ecclesia.com.br/news/2011/?page_id=637" rel="nofollow" title="http://ecclesia.com.br/news/2011/?page_id=637">Teologia M&iacute;stica</a>, pelo <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Dion%C3%ADsio%2C_o_Areopagita" id="w">Pseudo&shy;Dion&iacute;sio, o Areopagita</a>  .</li>&#10;<li><a class="externallink" href="http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.167.7018&#38&semi;rep=rep1&#38&semi;type=pdf" rel="nofollow" title="http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.167.7018&#38&semi;rep=rep1&#38&semi;type=pdf">Happiness: has social science got a clue</a>, por <a href="http://en.wikipedia.org/wiki/Richard_Layard" id="w">Richard Layard</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Emo%C3%A7%C3%B5es" id="w">Categoria:Emo&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sentimentos" id="w">Categoria:Sentimentos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_de_%C3%A9tica" id="w">Categoria:Conceitos de &eacute;tica</a></p></body></html>