<html><title>Cra&iacute;bas</title><body>&#10;<p> &#10;<b>Cra&iacute;bas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> localizado na regi&atilde;o central de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Sua popula&ccedil;&atilde;o &eacute; de 22.643 habitantes e sua &aacute;rea &eacute; de 275&#160&semi;km&sup2; (78,93 hab/km&sup2;).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Nos idos de 1865, Manoel Nunes da Silva Santos chegou &agrave; regi&atilde;o onde est&aacute; hoje o munic&iacute;pio de Cra&iacute;bas, sendo um dos seus primeiros habitantes. Apesar de ser uma &aacute;rea pobre ele resolveu se estabelecer ali mesmo, adquirindo uma grande extens&atilde;o de terras pertencentes a Felipe Nogueira de Lima, composta basicamente de matas e &aacute;rvores, principalmente a craibeira, que acabaria dando nome &agrave; cidade.&#10;At&eacute; 1892, Manoel Nunes foi o &uacute;nico propriet&aacute;rio do lugar. Com o falecimento de sua esposa, Josefa Teixeira da Silva, neste mesmo ano, iniciou&shy;se a partilha de bens entre filhos e genros. As terras foram divididas e incrementou&shy;se, a partir da&iacute;, o desenvolvimento da localidade.&#10;No come&ccedil;o do s&eacute;culo XX Cra&iacute;bas passou a ter caracter&iacute;sticas de um povoado. Por volta de 1922 j&aacute; figura na divis&atilde;o administrativa do Estado de Alagoas como um lugarejo pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Limoeiro_de_Anadia" id="w">Limoeiro de Anadia</a>. Adalberto Marroquim, em sua &ldquo;Terra das Alagoas&rdquo;, assevera que, em Cra&iacute;bas, por este tempo, existia uma escola p&uacute;blica mantida pelo Estado. A primeira feira p&uacute;blica foi realizada em 23 de mar&ccedil;o de 1923. O primeiro cart&oacute;rio de registro civil foi instalado em 1939.&#10;O crescimento s&oacute;cio&shy;econ&ocirc;mico do povoado determinou a sua autonomia administrativa. Dessa forma, pela Lei n&ordm; 2.471, de 28 de agosto de 1962, obteve a sua emancipa&ccedil;&atilde;o pol&iacute;tica. O deputado estadual Jos&eacute; Pereira L&uacute;cio foi o autor do projeto, aprovado na Assembl&eacute;ia Legislativa e sancionado pelo ent&atilde;o governador Luiz Cavalcante.&#10;A instala&ccedil;&atilde;o oficial do munic&iacute;pio ocorreu em 23 de setembro de 1962. At&eacute; a realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es municipais, Ant&ocirc;nio Barbosa foi nomeado prefeito, interinamente. Em 1963, Manoel Pedro da Silva foi eleito prefeito, mas perdeu o mandato em 1965, quando a cidade voltou a ser distrito de Arapiraca. Somente ap&oacute;s um plebiscito, realizado em 1982, o ent&atilde;o governador Theobaldo Barbosa devolveu a autonomia pol&iacute;tico&shy;administrativa a Cra&iacute;bas.</p>&#10;<a id="Educa%C3%A7%C3%A3o%2C_Cidadania_e_Cultura" name="Educa%C3%A7%C3%A3o%2C_Cidadania_e_Cultura"></a><h2>Educa&ccedil;&atilde;o, Cidadania e Cultura</h2>&#10;<p>Cra&iacute;bas tem, em seu calend&aacute;rio, duas festividades bastante movimentadas: a festa de Emancipa&ccedil;&atilde;o Pol&iacute;tica (23 de abril) e a festa da padroeira, Nossa Senhora da Concei&ccedil;&atilde;o (8 de dezembro). Recentemente, em 2013, a Universidade Federal de Alagoas atrav&eacute;s da Faculdade de Direito de Alagoas, implantou na cidade, mais precisamente no Povoado Bom Jesus (Zona rural do munic&iacute;pio), o Programa &#34&semi;<b>Nas Asas do Carcar&aacute;</b>&#34&semi; que visa promover a mobiliza&ccedil;&atilde;o social em regi&otilde;es atingidas pelo fen&ocirc;meno da seca por via do incentivo &agrave; cidadania, educa&ccedil;&atilde;o, cultura e capacita&ccedil;&atilde;o profissionalizante. </p>&#10;<p><i>O &#34&semi;<b>Nas asas do carcar&aacute;: Programa de conscientiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o nas comunidades sertanejas por via do incentivo &agrave; cidadania, educa&ccedil;&atilde;o, cultura e capacita&ccedil;&atilde;o profissionalizante no Povoado Bom Jesus, no munic&iacute;pio de Cra&iacute;bas, Alagoas&#34&semi;</b></i> &eacute; um projeto de extens&atilde;o rural da Faculdade de Direito de Alagoas na Universidade Federal de Alagoas. &Eacute; o primeiro projeto de extens&atilde;o rural da unidade acad&ecirc;mica a levantar o debate das consequ&ecirc;ncias sociais resultantes do fen&ocirc;meno da seca, aliado ao cultural desest&iacute;mulo educacional familiar do sertanejo e &agrave; inefic&aacute;cia das pol&iacute;ticas p&uacute;blicas, visando conscientizar e mobilizar a comunidade do Povoado Bom Jesus na cidade de Cra&iacute;bas atrav&eacute;s de programas, oficinas,palestras, mutir&otilde;es, di&aacute;logos personalizados, ciclos de debates e a&ccedil;&otilde;es sociais assistencialistas. &Eacute; desenvolvido por quase cinquenta membros que comp&otilde;em o corpo do projeto, n&atilde;o somente do curso de Direito, mas em conjunto com parcerias especializadas de diversas unidades acad&ecirc;micas (Ci&ecirc;ncias biol&oacute;gicas,Geografia, Psicologia, Medicina, Odontologia, Nutri&ccedil;&atilde;o, entre outras).<a href="http://en.wikipedia.org/wiki/Nas_Asas_do_Carcar%C3%A1" id="w">https://www.youtube.com/watch?v=UJVzQrYNAYM</a> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>No tocante ao aspecto religioso, a par&oacute;quia de Nossa Senhora da Concei&ccedil;&atilde;o foi fundada em 27 de junho de 1959 por Dom Jos&eacute; Terceiro de Souza, ent&atilde;o bispo de <a href="http://en.wikipedia.org/wiki/Penedo" id="w">Penedo</a>. Atualmente a freguesia integra o Vicariato de Arapiraca e tem como P&aacute;roco o Monsenhor Jos&eacute; Theisen e como Vig&aacute;rio Paroquial o Padre Benedikt Lennartz. A Par&oacute;quia de Cra&iacute;bas est&aacute; sob a jurisdi&ccedil;&atilde;o eclesi&aacute;stica da Diocese de Penedo, cujo bispo atual &eacute; Dom Val&eacute;rio Breda (SDB).</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<p>O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cra%C3%ADbas" id="w">Cra&iacute;bas</a> encontra&shy;se na regi&atilde;o central conhecida como Mesorregi&atilde;o do Agreste Alagoano. Estabelece limites com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Igaci" id="w">Igaci</a>, <a href="http://en.wikipedia.org/wiki/Girau_do_Ponciano" id="w">Girau do Ponciano</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_da_Canoa" id="w">Lagoa da Canoa</a>, <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>, <a href="http://en.wikipedia.org/wiki/Jaramataia" id="w">Jaramataia</a>, e <a href="http://en.wikipedia.org/wiki/Major_Isidoro" id="w">Major Isidoro</a>. A sede do munic&iacute;pio encontra&shy;se a uma altitude de aproximadamente 252 metros e coordenadas geogr&aacute;ficas de 09&deg;37&#39&semi;04,8&#34&semi; de latitude sul e de 36&deg;46&#39&semi;05&#34&semi; de longitude oeste. O acesso a partir de <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> &eacute; feito atrav&eacute;s das rodovias pavimentadas BR&shy;316, BR&shy;101 e AL&shy;220.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>O clima &eacute; do tipo Tropical Semi&shy;&Aacute;rido, com chuvas de ver&atilde;o. O per&iacute;odo chuvoso se inicia em novembro com t&eacute;rmino em abril. A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 431,8mm.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;<p>O munic&iacute;pio de Cra&iacute;bas encontra&shy;se inserido na bacia hidrogr&aacute;fica do Rio S&atilde;o Francisco, banhado pela sub&shy;bacia do Rio Traipu, cujo afluente de maior express&atilde;o no munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Riacho_Salgado" id="w">Riacho Salgado</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Sua popula&ccedil;&atilde;o vive basicamente da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, voltada para o plantio de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> (fumo)&semi; tamb&eacute;m &eacute; muito forte o plantio de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>. Seus habitantes t&ecirc;m forte liga&ccedil;&atilde;o com a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>, grande consumidora do tabaco plantado na cidade.</p>&#10;<p>Nos &uacute;ltimos anos o munic&iacute;pio vem sendo conhecido pela <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">explora&ccedil;&atilde;o de min&eacute;rios</a>, no qual foi detectado diversas &aacute;reas ricas em min&eacute;rio. A empresa Vale Verde, subsidi&aacute;ria da canadense Aura Minerals In &eacute; que vem explorando a regi&atilde;o, que segundo pesquisas foi detectado milh&otilde;es de toneladas de min&eacute;rio. A chegada da empresa vem gerando empregos e mais desenvolvimento para a cidade no qual est&aacute; previsto tamb&eacute;m a chegada de uma ferrovia para deslocar o min&eacute;rio encontrado. O come&ccedil;o da extra&ccedil;&atilde;o de min&eacute;rios est&aacute; previsto para o inicio de Agosto de 2013.</p>&#10;<a id="Transportes" name="Transportes"></a><h2>Transportes</h2>&#10;<p>De acordo com dados do IBGE, a frota municipal de ve&iacute;culos em 2009 era formada em sua grande parte por <a href="http://en.wikipedia.org/wiki/Motocicletas" id="w">motocicletas</a> (654), seguido por <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a> (363), <a href="http://en.wikipedia.org/wiki/Caminhonetes" id="w">caminhonetes</a> (154), motonetas (146), <a href="http://en.wikipedia.org/wiki/Caminh%C3%B5es" id="w">caminh&otilde;es</a> (61), <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a> (16), <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> (14), <a href="http://en.wikipedia.org/wiki/Caminh%C3%B5es&shy;trator" id="w">caminh&otilde;es&shy;trator</a> (2).</p>&#10;<a id="Escolas" name="Escolas"></a><h2>Escolas</h2>&#10;<dl><dt>Municipais</dt></dl>&#10;<ul>&#10;<li>Escola Mun. de Ens. Fund. Ten. Cel. Jos&eacute; Barros Paes</li>&#10;<li>Escola de Tempo Integral Pe. Jos&eacute; Theisen</li>&#10;<li>Escola Mun. Ana Carolina de Queiroz</li>&#10;<li>Escola Municipal de Educa&ccedil;&atilde;o Infantil Alice Rodrigues</li>&#10;<li>Escola Mun. Pedro Ramos Francisco &shy; Vila Folha Mi&uacute;da, distrito de Cra&iacute;bas</li>&#10;<li>Escola Alonso de Abreu &shy; S&iacute;tio Lagoa Nova</li>&#10;<li>Escola Santos Dumont &shy; S&iacute;tio Salgado</li>&#10;<li>Escola Mun. de Ens. Fund. Dr. Jos&eacute; Pereira Mendes &shy; Povoado Bom Jesus</li></ul><dl><dt>Estaduais</dt></dl>&#10;<ul>&#10;<li>Escola Estadual Nossa Sr&ordf; da Concei&ccedil;&atilde;o </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cra%C3%ADbas" id="w">Categoria:Cra&iacute;bas</a></p></body></html>