<html><title>Jo&atilde;o Goulart</title><body>&#10;<p> &#10; &#10;<b>Jo&atilde;o Belchior Marques Goulart</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>, <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &mdash; <a href="http://en.wikipedia.org/wiki/Mercedes_(Corrientes)" id="w">Mercedes</a>, <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>), conhecido popularmente como <b>&#34&semi;Jango&#34&semi;</b>, foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e o 24&deg; presidente de seu pa&iacute;s, de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> a <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. Antes disso, tamb&eacute;m foi vice&shy;presidente, de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> a 1961, tendo sido eleito com mais votos que o pr&oacute;prio presidente, <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>.</p>&#10;<p>A fam&iacute;lia de Goulart era de <a href="http://en.wikipedia.org/wiki/Ascend%C3%AAncia" id="w">ascend&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriana</a>, sendo ele filho de Vicente Goulart, <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">estancieiro</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> que tinha grande influ&ecirc;ncia na regi&atilde;o &shy; o que ajudou Jango a entrar para a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>. Formou&shy;se em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Universidade Federal do Rio Grande do Sul</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Foi deposto pelo <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">Golpe Militar de 1964</a>, liderado pelo alto escal&atilde;o do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Brasil" id="w">Ex&eacute;rcito</a>.</p>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h2> Inf&acirc;ncia e adolesc&ecirc;ncia </h2>&#10;&#10;<p>Jo&atilde;o Goulart nasceu na <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">Est&acirc;ncia</a> de Iguaria&ccedil;&aacute;, no distrito (hoje munic&iacute;pio) de <a href="http://en.wikipedia.org/wiki/Itacurubi" id="w">Itacurubi</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>. Seus pais eram Vicente Rodrigues Goulart, um <a href="http://en.wikipedia.org/wiki/Estancieiro" id="w">estancieiro</a> e coronel da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a> que havia lutado a favor de <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a> na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1923" id="w">Revolu&ccedil;&atilde;o de 1923</a>, e Vicentina Marques Goulart, uma <a href="http://en.wikipedia.org/wiki/Dona&shy;de&shy;casa" id="w">dona&shy;de&shy;casa</a>. A maioria das fontes indica que seu ano de nascimento &eacute; <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. Isso acontece por causa de uma segunda <a href="http://en.wikipedia.org/wiki/Certid%C3%A3o_de_nascimento" id="w">certid&atilde;o de nascimento</a> que o pai do ex&shy;presidente mandou fazer, acrescentando um ano na idade do filho para que ele pudesse ingressar na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_UFRGS" id="w">Faculdade de Direito de Porto Alegre</a>.</p>&#10;<p>O av&ocirc; materno, Belchior Rodrigues Goulart, descendia de imigrantes <a href="http://en.wikipedia.org/wiki/A%C3%A7orianos" id="w">a&ccedil;orianos</a> que chegaram ao Rio Grande do Sul na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. No grupo dos primeiros a&ccedil;orianos a se estabelecer em solo ga&uacute;cho, mais especificamente no <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Rio_Grande_do_Sul)" id="w">Rio Grande</a>, em <a href="http://en.wikipedia.org/wiki/1749" id="w">1749</a>, e no <a href="http://en.wikipedia.org/wiki/Viam%C3%A3o" id="w">Porto de Viam&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/1752" id="w">1752</a>, havia, pelo menos, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> que usavam o sobrenome de origem <a href="http://en.wikipedia.org/wiki/Flamengo_(povo)" id="w">flamenga</a> &#34&semi;Govaert&#34&semi;. Esse nome provavelmente foi modificado para Goulart. Todavia, tanto os nomes Govaert ou Gouvaert, como Goulars, Goulard ou Goulart t&ecirc;m registro entre as fam&iacute;lias da <a href="http://en.wikipedia.org/wiki/Val%C3%B4nia" id="w">Val&ocirc;nia</a> e de <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, como duas fam&iacute;lias diferentes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Quando Jango nasceu, a Est&acirc;ncia de Iguaria&ccedil;&aacute; era um ponto isolado no interior do munic&iacute;pio de S&atilde;o Borja. A m&atilde;e Vicentina, n&atilde;o teve assist&ecirc;ncia m&eacute;dica no momento do parto. A &uacute;nica que a ajudou no trabalho de parto foi sua m&atilde;e Maria Tom&aacute;s V&aacute;squez Marques, que impediu a ocorr&ecirc;ncia de um infort&uacute;nio na fam&iacute;lia. De acordo com a irm&atilde; do ex&shy;presidente, Iolanda, &#34&semi;minha av&oacute; foi quem conseguiu reanimar o Janguinho que, ao nascer, j&aacute; parecia estar morrendo&rdquo;. Como a maioria dos descendentes de a&ccedil;orianos, Maria Tom&aacute;s era uma <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> muito devota. Enquanto reanimava o neto, aquecendo&shy;o junto ao corpo, ela rezava para <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>. Ela prometeu ao santo que, se o rec&eacute;m&shy;nascido sobrevivesse, receberia seu nome e n&atilde;o teria os cabelos cortados at&eacute; os tr&ecirc;s anos de idade, quando, vestido do padroeiro, acompanharia a prociss&atilde;o de 24 de junho.</p>&#10;<p>Jo&atilde;o Goulart era o mais velho de oito irm&atilde;os. Teve cinco irm&atilde;s &ndash; Eufrides, Maria, Iolanda, Cila e <a href="http://en.wikipedia.org/wiki/Neusa_Goulart_Brizola" id="w">Neusa</a> (1921&shy;1993) &ndash; e dois irm&atilde;os, ambos falecidos prematuramente. Rivad&aacute;via (1920&shy;1920) morreu seis meses ap&oacute;s nascer, e Ivan (1925&shy;1958), a quem era profundamente ligado, morreu de <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a> aos 33 anos de idade, quando Jango j&aacute; era <a href="http://en.wikipedia.org/wiki/Vice&shy;Presidente_do_Brasil" id="w">vice&shy;presidente da Rep&uacute;blica</a>.  Neusa Goulart foi casada com o tamb&eacute;m pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>.</p>&#10;<p>Depois de passar a inf&acirc;ncia em Iguaria&ccedil;&aacute;, Jango partiu para <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a>, munic&iacute;pio vizinho, para estudar. Seu pai decidiu formar uma parceria com Prot&aacute;sio Vargas, irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Arrendamento" id="w">arrendarem</a> um pequeno <a href="http://en.wikipedia.org/wiki/Abatedouro" id="w">frigor&iacute;fico</a> de um empres&aacute;rio ingl&ecirc;s, localizado nesse munic&iacute;pio. Enquanto Vicente permaneceu &agrave; frente do neg&oacute;cio nos dois anos seguintes, os filhos estudaram no Col&eacute;gio das Irm&atilde;s Teresianas. Apesar de ser um col&eacute;gio misto durante o dia, apenas as garotas podiam passar a noite no <a href="http://en.wikipedia.org/wiki/Internato" id="w">internato</a>. Ent&atilde;o, o menino tinha que dormir na casa de amigos dos pais. Foi em nesta cidade que Jango apaixonou&shy;se pelo <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e desenvolveu gosto pela <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> em um <a href="http://en.wikipedia.org/wiki/Barragem" id="w">a&ccedil;ude</a> localizado no terreno do frigor&iacute;fico.</p>&#10;<p>Ap&oacute;s retornar a S&atilde;o Borja, com o fim da sociedade no frigor&iacute;fico, Vicente decidiu matricular o pequeno Jango no Gin&aacute;sio Santana, escola dos <a href="http://en.wikipedia.org/wiki/Marista" id="w">Irm&atilde;os Maristas</a>, em <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>. O menino cursou as quatro primeiras s&eacute;ries no internato, mas foi reprovado no final de 1931. Irritado com o fraco desempenho do filho naquela escola, Vicente decidiu mand&aacute;&shy;lo estudar no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Anchieta_(Porto_Alegre)" id="w">Col&eacute;gio Anchieta</a>, em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Embora esta fosse sua primeira vez na capital ga&uacute;cha, Jango n&atilde;o teve problemas de adapta&ccedil;&atilde;o. Ele foi morar numa pens&atilde;o na companhia dos amigos Almir Palmeiro e Abad&eacute; dos Santos Ayub, que tamb&eacute;m era de S&atilde;o Borja.</p>&#10;<p>Conhecedores das habilidades excepcionais de Jango em partidas de futebol da escola, em que atuava na posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lateral&shy;direito" id="w">lateral&shy;direito</a>, Almir e Abad&eacute; o convenceram a fazer um teste para o time infanto&shy;juvenil do <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Sport Club Internacional</a>. Jango foi selecionado e passou a conciliar os per&iacute;odos de aula no Col&eacute;gio Anchieta com os treinos e jogos desse time. Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, foi campe&atilde;o estadual na categoria infanto&shy;juvenil. O <a href="http://en.wikipedia.org/wiki/Centroavante" id="w">centroavante</a> da equipe juvenil, Salvador Ar&iacute;sio, relatou que Jo&atilde;o Goulart era &#34&semi;um guri excepcional, meio fechado e muito, muito bom&#34&semi;. Apesar de ser origin&aacute;rio de uma fam&iacute;lia rica, ele nunca usou a influ&ecirc;ncia do pai para conseguir qualquer coisa dentro do clube, segundo Ar&iacute;zio.</p>&#10;<p>Ainda em 1932, o menino completou a terceira s&eacute;rie no Col&eacute;gio Anchieta, com desempenho irregular, o que se repetiria durante os estudos na Faculdade de Direito. De volta a Uruguaiana, ele concluiu o <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a> no Gin&aacute;sio Santana.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;&#10;<p>Enviado a Porto Alegre depois de concluir o ensino m&eacute;dio, Jango cursou a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Faculdade de Direito</a>, com a proposta de satisfazer os desejos do pai, que queria ver seu primog&ecirc;nito com um diploma de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>. L&aacute;, ele restabeleceu contato com os amigos de inf&acirc;ncia Abad&eacute; Ayub e Salvador Ar&iacute;sio, e consolidou novas amizades por meio de incurs&otilde;es na vida noturna da capital do estado. Foi durante este per&iacute;odo de intensa boemia que o ex&shy;presidente contraiu uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_ven%C3%A9rea" id="w">doen&ccedil;a ven&eacute;rea</a> que paralisou seu joelho esquerdo quase por completo. Mesmo ap&oacute;s caros tratamentos m&eacute;dicos, incluindo uma viagem a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, ele perdeu a esperan&ccedil;a de andar normalmente de novo. Por causa dessa paralisia, Jango formou&shy;se separadamente do resto de sua turma, em 1939. Ele nunca atuou no ramo do <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>.</p>&#10;<p>Jo&atilde;o Goulart volta a S&atilde;o Borja. Seu abatimento por causa do problema na perna era vis&iacute;vel. Ele afastou&shy;se do resto da cidade e passou a viver recluso no interior do munic&iacute;pio, na Est&acirc;ncia de Iguaria&ccedil;&aacute;. Jango arrumou novos amigos entre os pe&otilde;es da est&acirc;ncia e logo voltou a frequentar a cidade, assumindo publicamente seu problema f&iacute;sico ao desfilar na Ala dos Rengos, do bloco carnavalesco Comigo Ningu&eacute;m Pode.</p>&#10;<a id="Come%C3%A7o_no_PTB" name="Come%C3%A7o_no_PTB"></a><h3> Come&ccedil;o no PTB </h3>&#10;&#10;<p>Vicente Goulart morreu em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, deixando ao filho mais velho a responsabilidade de cuidar de suas propriedades rurais. O jovem tornou&shy;se um dos estancieiros mais influentes da regi&atilde;o antes dos 30 anos. Ap&oacute;s a ren&uacute;ncia de Get&uacute;lio Vargas, amigo &iacute;ntimo de seu pai, em outubro de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, Jango escolheu a carreira pol&iacute;tica.</p>&#10;<p>O primeiro convite que ele recebeu para filiar&shy;se a um <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> foi o de Prot&aacute;sio Vargas, respons&aacute;vel por organizar o <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">Partido Social Democr&aacute;tico</a> (PSD) em S&atilde;o Borja. Prot&aacute;sio percebeu que Goulart poderia ter sucesso na carreira pol&iacute;tica, mas o jovem recusou o convite por interven&ccedil;&atilde;o de Get&uacute;lio. Alguns meses depois, entretanto, Jango aceita o convite de Get&uacute;lio para entrar no <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB). Ele foi o primeiro presidente do PTB local e, mais tarde, tornaria&shy;se presidente do PTB estadual e nacional.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, Get&uacute;lio convenceu&shy;o a concorrer a um assento na <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Farroupilha" id="w">Assembleia Legislativa</a>. Ele foi eleito com 4.150 votos, tornando&shy;se o quinto candidato mais votado, a frente de seu cunhado <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, outra estrela em ascens&atilde;o do PTB. Jango n&atilde;o era um membro ativo da institui&ccedil;&atilde;o, mas lutou em defesa de um subs&iacute;dio para dar de comer aos mais pobres. Ele virou confidente e protegido de Vargas, insistindo para que este concorresse &agrave;s <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_brasileira_de_1950" id="w">elei&ccedil;&otilde;es presidenciais de 1950</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, Goulart anunciou a candidatura do amigo em uma comemora&ccedil;&atilde;o de anivers&aacute;rio de Vargas, na Granja S&atilde;o Vicente. Um ano depois, Jango tamb&eacute;m foi eleito para a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>, com quase 40 mil votos, tornando&shy;se o segundo candidato mais votado do PTB no Rio Grande do Sul. Ele assumiu o cargo de deputado federal em fevereiro de 1951, mas licenciou&shy;se do mandato para exercer o cargo de Secret&aacute;rio de Estado de Interior e Justi&ccedil;a, na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Ernesto_Dorneles" id="w">Ernesto Dorneles</a>, primo de Get&uacute;lio. Durante o per&iacute;odo em que foi secret&aacute;rio, at&eacute; <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, ele se comprometeu com a reestrutura&ccedil;&atilde;o do sistema carcer&aacute;rio e poss&iacute;vel melhoraria das condi&ccedil;&otilde;es de vida dos presos. Mais tarde, ele renunciou a esse cargo a pedido de Vargas, que precisava de ajuda para resolver um impasse pol&iacute;tico no <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho_e_Emprego" id="w">Minist&eacute;rio do Trabalho.</a> O ex&shy;deputado usou sua influ&ecirc;ncia no movimento sindical.</p>&#10;<a id="Ministro_do_Trabalho" name="Ministro_do_Trabalho"></a><h2> Ministro do Trabalho </h2>&#10;&#10;<p>Em 1953, com o agravamento desse impasse, Vargas nomeia Jango o novo Ministro do Trabalho. A gest&atilde;o estava numa profunda crise. Insatisfeitos com os baixos sal&aacute;rios, os trabalhadores convocavam greves, e, ao lado da classe m&eacute;dia e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional" id="w">Uni&atilde;o Democr&aacute;tica Nacional</a> (UDN), faziam forte oposi&ccedil;&atilde;o ao governo. </p>&#10;<p>Assim que assumiu, Goulart teve que responder &agrave;s cr&iacute;ticas de v&aacute;rios jornais, incluindo o <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">New York Times</a>,</i> que o acusou de manipular o movimento sindical aos moldes do <a href="http://en.wikipedia.org/wiki/Peronismo" id="w">peronismo</a>. Como Ministro do Trabalho, ele convocou o 1&ordm; Congresso Brasileiro de Previd&ecirc;ncia Social. Ele assinou uma s&eacute;rie de decretos em favor da previd&ecirc;ncia, tais como o financiamento de casas, a regula&ccedil;&atilde;o de empr&eacute;stimos pelo Instituto de Aposentadoria e Pens&otilde;es dos Banc&aacute;rios (IAPB) e o reconhecimento dos funcion&aacute;rios do Conselho Fiscal do Instituto de Aposentadoria e Pens&otilde;es dos Industri&aacute;rios.</p>&#10;<p>Em janeiro de 1954, Jango come&ccedil;ou a estudar um aumento no <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>, enfrentando dois tipos de press&atilde;o: a mobiliza&ccedil;&atilde;o dos trabalhadores nas grandes cidades a favor de um reajuste de 100% e a rejei&ccedil;&atilde;o dos empres&aacute;rios desde o governo de <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a>, que contribuiria para o empobrecimento de v&aacute;rios segmentos da sociedade brasileira. As entidades empresariais concordavam com um aumento de 42%, no m&iacute;nimo, uma medida que, segundo elas, igualaria os custos de vida aos de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. No <a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalhador</a>, Vargas assinou o decreto do novo sal&aacute;rio m&iacute;nimo, aumentado em 100%, como exigia a classe trabalhadora.</p>&#10;<p>O ministro foi for&ccedil;ado a renunciar ao cargo em <a href="http://en.wikipedia.org/wiki/23_de_fevereiro" id="w">23 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Depois do suic&iacute;dio de Vargas e de assumir a presid&ecirc;ncia nacional do PTB, ele foi considerado o principal nome <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhista</a> do pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jo%C3%A3o_Goulart_NYWTS.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Jango durante sua visita aos [[Estados Unidos]], em [[1962]].</a></p>&#10;<a id="Vice&shy;presidente" name="Vice&shy;presidente"></a><h2> Vice&shy;presidente </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, foi eleito vice&shy;presidente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, na chapa <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a>/<a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a>. Na ocasi&atilde;o, obteve mais votos que o presidente eleito, Juscelino Kubitschek. Naquela &eacute;poca, as vota&ccedil;&otilde;es para presidente e vice eram separadas. No ano seguinte, casou&shy;se com a jovem Maria Thereza Fontella, ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Maria_Teresa_Goulart" id="w">Maria Teresa Goulart</a>, com quem teve dois filhos &shy; Jo&atilde;o Vicente e Denise.</p>&#10;<p>Na elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, foi novamente eleito vice&shy;presidente, concorrendo pela chapa de oposi&ccedil;&atilde;o ao candidato <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_Crist%C3%A3o_(1945&shy;1965)" id="w">Partido Democrata Crist&atilde;o</a> (PDC) e apoiado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional" id="w">Uni&atilde;o Democr&aacute;tica Nacional</a> (UDN), que venceu o pleito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, enquanto Jo&atilde;o Goulart realizava uma visita diplom&aacute;tica &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, J&acirc;nio Quadros renunciou ao cargo de presidente. Os ministros militares <a href="http://en.wikipedia.org/wiki/Od%C3%ADlio_Denys" id="w">Od&iacute;lio Denys</a> (Ex&eacute;rcito), <a href="http://en.wikipedia.org/wiki/Gabriel_Gr%C3%BCn_Moss" id="w">Gabriel Gr&uuml;n Moss</a> (Aeron&aacute;utica) e <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Heck" id="w">S&iacute;lvio Heck</a> (Marinha) tentaram impedir a posse de Jango, e o presidente da C&acirc;mara dos Deputados, <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a>, foi empossado presidente.</p>&#10;<a id="Presidente_da_Rep%C3%BAblica" name="Presidente_da_Rep%C3%BAblica"></a><h2> Presidente da Rep&uacute;blica </h2>&#10;&#10;<p>A ren&uacute;ncia de J&acirc;nio acentuou a situa&ccedil;&atilde;o de instabilidade pol&iacute;tica. Jango estava na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> era clara: o vice&shy;presidente deveria assumir o governo. Por&eacute;m, os ministros militares se opuseram &agrave; posse, pois viam nele uma amea&ccedil;a ao pa&iacute;s. Gra&ccedil;as &agrave;s mudan&ccedil;as propostas no Minist&eacute;rio do Trabalho, muitos acreditavam que o vice&shy;presidente mantinha v&iacute;nculos com o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB) e com o <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB). Apesar disso, n&atilde;o havia unanimidade nas altas esferas militares sobre o veto a ele</p>&#10;<p>Liderada por <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, governador do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, a <i><a href="http://en.wikipedia.org/wiki/Campanha_da_legalidade" id="w">campanha da legalidade</a> </i>exigia a posse de Goulart. Brizola e o general <a href="http://en.wikipedia.org/wiki/Machado_Lopes" id="w">Machado Lopes</a>, comandante do III Ex&eacute;rcito, baseado no Rio Grande do Sul, mobilizaram o estado em defesa dessa causa. Usando uma cadeia de mais de cem emissoras de r&aacute;dio, o governador ga&uacute;cho clamava que a popula&ccedil;&atilde;o a sa&iacute;sse &agrave;s ruas para <i>defender a legalidade</i>. A campanha  logo recebeu o apoio dos governadores <a href="http://en.wikipedia.org/wiki/Mauro_Borges" id="w">Mauro Borges</a>, de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, e <a href="http://en.wikipedia.org/wiki/Nei_Braga" id="w">Nei Braga</a>, do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[3]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>, os parlamentares tamb&eacute;m se opuseram ao impedimento da posse de Jango. Na volta da China, Goulart aguardou em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, capital do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, a solu&ccedil;&atilde;o da crise pol&iacute;tico&shy;militar desencadeada ap&oacute;s da ren&uacute;ncia de J&acirc;nio. Como os militares n&atilde;o retrocediam, o Congresso fez uma proposta conciliat&oacute;ria: a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a>. O presidente tomaria posse, preservando a ordem constitucional, mas parte de seu poder seria deslocada para um <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>, que chefiaria o governo.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[3]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o sistema parlamentarista foi aprovado pelo Congresso Nacional. No dia <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8</a> desse m&ecirc;s, Jango assumiu a presid&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, do PSD de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, ministro do governo Vargas, tornou&shy;se primeiro&shy;ministro.</p>&#10;<p>Neves demitiu&shy;se do cargo em julho de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> para concorrer &agrave;s elei&ccedil;&otilde;es de outubro do mesmo ano, que iriam renovar o Congresso e eleger os governadores. Goulart articulou a retomada do regime presidencialista. Ap&oacute;s a sa&iacute;da de Tancredo, o ga&uacute;cho <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Brochado_da_Rocha" id="w">Brochado da Rocha</a>  tornou&shy;se primeiro&shy;ministro, tamb&eacute;m do PSD. Ele deixou o cargo em setembro do mesmo ano, sendo sucedido por <a href="http://en.wikipedia.org/wiki/Hermes_Lima" id="w">Hermes Lima</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kennedy_and_Goulart_review_troops_1962.jpg%7Cthumb%7CJo%C3%A3o_Goulart_e_%5B%5BJohn_F._Kennedy%5D%5D%2C_ent%C3%A3o_presidente_dos_Estados_Unidos%2C_revistam_tropas_americanas_em_abril_de_1962_junto_ao_oficial_%5B%5BCharles_Murray_(oficial_militar)" id="w">Charles Murray]].</a></p>&#10;<p>Em 1962, o governo divulgou o Plano Trienal, elaborado pelo economista <a href="http://en.wikipedia.org/wiki/Celso_Furtado" id="w">Celso Furtado</a>, para combater a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> e promover o desenvolvimento econ&ocirc;mico. O <a href="http://en.wikipedia.org/wiki/Plano_Trienal" id="w">Plano Trienal</a> falhou, ap&oacute;s enfrentar forte oposi&ccedil;&atilde;o, e o governo brasileiro viu&shy;se obrigado a negociar empr&eacute;stimos com o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, o que exigia cortes significativos nos investimentos.</p>&#10;<p>Nesse per&iacute;odo, foi convocado um <a href="http://en.wikipedia.org/wiki/Plebiscito_sobre_a_forma_e_o_sistema_de_governo_do_Brasil_(1963)" id="w">plebiscito</a> sobre a manuten&ccedil;&atilde;o do parlamentarismo ou o retorno ao <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialismo</a> para janeiro de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. O parlamentarismo foi amplamente rejeitado, gra&ccedil;as a uma forte campanha publicit&aacute;ria promovida pelo governo.</p>&#10;<a id="Um_governo_reformista" name="Um_governo_reformista"></a><h3> Um governo reformista </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> continuava com uma <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">taxa inflacion&aacute;ria</a> elevada. Com <a href="http://en.wikipedia.org/wiki/San_Tiago_Dantas" id="w">San Tiago Dantas</a>, como <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Fazenda_(Brasil)" id="w">ministro da Fazenda</a>, e <a href="http://en.wikipedia.org/wiki/Celso_Furtado" id="w">Celso Furtado</a>, no <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Planejamento" id="w">Planejamento</a>, lan&ccedil;ou&shy;se o <b>Plano Trienal</b>, um programa que inclu&iacute;a uma s&eacute;rie de reformas institucionais que atuavam sobre os problemas estruturais do pa&iacute;s. Entre as medidas, previa&shy;se o controle do d&eacute;ficit p&uacute;blico e, ao mesmo tempo, a manuten&ccedil;&atilde;o da pol&iacute;tica desenvolvimentista com capta&ccedil;&atilde;o de recursos externos para a realiza&ccedil;&atilde;o das chamadas <b><a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">reformas de base</a> &shy;</b> medidas econ&ocirc;micas e sociais de car&aacute;ter nacionalista, que previam uma maior interven&ccedil;&atilde;o do Estado na economia.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Nessa ampla denomina&ccedil;&atilde;o de <i>reformas de base</i>, inclu&iacute;am&shy;se  as reformas banc&aacute;ria, fiscal, urbana, eleitoral, agr&aacute;ria e educacional. Defendia&shy;se tamb&eacute;m o direito de voto para os analfabetos e para os militares de patentes subalternas. Al&eacute;m disso, eram propostas medidas de corte nacionalista, com maior interven&ccedil;&atilde;o do Estado na vida econ&ocirc;mica e maior controle dos investimentos estrangeiros no pa&iacute;s, mediante a regulamenta&ccedil;&atilde;o das remessas de lucros para o exterior.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> No que se refere a essas reformas, destacaram&shy;se no governo Jo&atilde;o Goulart as seguintes medidas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">Reforma agr&aacute;ria</a> &shy; Consistia em promover a democratiza&ccedil;&atilde;o da terra, paralelamente &agrave; promulga&ccedil;&atilde;o do Estatuto do Trabalhador Rural, estendendo ao campo os principais direitos dos trabalhadores urbanos. Nessa &aacute;rea, havia um decreto que previa a desapropria&ccedil;&atilde;o das &aacute;reas rurais inexploradas ou exploradas contrariamente &agrave; <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_social_da_propriedade" id="w">fun&ccedil;&atilde;o social da propriedade</a>, situadas &agrave;s margens dos eixos rodovi&aacute;rios e ferrovi&aacute;rios federais e as terras beneficiadas ou recuperadas por investimentos da Uni&atilde;o em obras de irriga&ccedil;&atilde;o, drenagem e a&ccedil;udagem.<sup id="_ref&shy;Reforma agr&aacute;ria_a" class="reference"><a href="#_note&shy;Reforma agr&aacute;ria" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> No entanto, a implementa&ccedil;&atilde;o da reforma agr&aacute;ria exigia mudan&ccedil;a constitucional, j&aacute; que o governo pretendia que as indeniza&ccedil;&otilde;es aos propriet&aacute;rios fossem pagas com <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos_da_d%C3%ADvida_p%C3%BAblica" id="w">t&iacute;tulos da d&iacute;vida p&uacute;blica</a>, enquanto a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o</a> previa indeniza&ccedil;&atilde;o paga previamente e em dinheiro.</li>&#10;<li>Reforma <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educacional</a>: visava a valoriza&ccedil;&atilde;o do magist&eacute;rio e do ensino p&uacute;blico em todos os n&iacute;veis, o combate o <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> com a multiplica&ccedil;&atilde;o nacional das pioneiras experi&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Paulo_Freire" id="w">M&eacute;todo Paulo Freire</a>. O governo tamb&eacute;m se propunha a realizar uma reforma universit&aacute;ria, com aboli&ccedil;&atilde;o da c&aacute;tedra vital&iacute;cia.</li>&#10;<li>Reforma fiscal &shy; Tinha como objetivo promover a justi&ccedil;a fiscal e aumentar a capacidade de arrecada&ccedil;&atilde;o do Estado. Al&eacute;m disso, pretendia&shy;se limitar a remessa de <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a> para o exterior, sobretudo por parte das empresas multinacionais, o que foi feito atrav&eacute;s do decreto n&ordm; 53451/64.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>Reforma eleitoral: consistia, basicamente, na extens&atilde;o do direito de voto aos analfabetos e aos militares de baixa patente. Previa&shy;se tamb&eacute;m a legaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_urbana" id="w">Reforma urbana</a>, entendida como conjunto de medidas do Estado, <i>&#34&semi;visando &agrave; justa utiliza&ccedil;&atilde;o do solo urbano, &agrave; ordena&ccedil;&atilde;o e ao equipamento das aglomera&ccedil;&otilde;es urbanas e ao fornecimento de habita&ccedil;&atilde;o condigna a todas as fam&iacute;lias&#34&semi;</i>. O projeto foi elaborado principalmente por urbanistas ligados ao <a href="http://en.wikipedia.org/wiki/Instituto_de_Arquitetos_do_Brasil" id="w">IAB</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li>Reforma banc&aacute;ria: com o objetivo de ampliar o acesso ao cr&eacute;dito pelos produtores.</li></ul>&#10;<p>As reformas tamb&eacute;m inclu&iacute;am a nacionaliza&ccedil;&atilde;o de v&aacute;rios setores industriais &shy; energia el&eacute;trica, refino de petr&oacute;leo, qu&iacute;mico&shy;farmac&ecirc;utico. Os congressistas n&atilde;o aprovaram a proposta, o que impediu que o <a href="http://en.wikipedia.org/wiki/Plano_Trienal" id="w">Plano Trienal</a> tivesse sucesso.</p>&#10;<p>Ao longo do ano de 1963, cresceu a politiza&ccedil;&atilde;o entre os setores da baixa hierarquia das For&ccedil;as Armadas (sargentos, cabos, soldados e marinheiros). Em <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de 1963, irrompeu em Bras&iacute;lia uma rebeli&atilde;o de sargentos da Aeron&aacute;utica e da Marinha, inconformados com a decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>, baseada na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o vigente</a>, de n&atilde;o reconhecer a elegibilidade dos sargentos para o <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Legislativo</a>. O movimento foi facilmente debelado, mas a posi&ccedil;&atilde;o de neutralidade adotada por Jango diante do movimento desagradou grande parte da oficialidade militar, preocupada com a quebra dos princ&iacute;pios de hierarquia e disciplina das For&ccedil;as Armadas. </p>&#10;<p>Intensificaram&shy;se suspeitas de que estivesse em prepara&ccedil;&atilde;o um <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a>, de orienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Esquerdista" id="w">esquerdista</a>, apoiado por cabos e sargentos. Ao mesmo tempo, fortalecia&shy;se a posi&ccedil;&atilde;o dos oficiais  generais que, em 1961, haviam sido contra a posse de Jo&atilde;o Goulart como presidente. Mesmo os chamados <i><a href="http://en.wikipedia.org/wiki/Legalista" id="w">legalistas</a></i> estavam inquietos. Ainda em setembro, o  general <a href="http://en.wikipedia.org/wiki/Peri_Bevilaqua" id="w">Peri Bevilaqua</a>, comandante do <a href="http://en.wikipedia.org/wiki/II_Ex%C3%A9rcito" id="w">II Ex&eacute;rcito</a>, que fora um dos apoiadores da <a href="http://en.wikipedia.org/wiki/Campanha_da_Legalidade" id="w">Campanha da Legalidade</a>,  divulgou ordem&shy;do&shy;dia contra a rebeli&atilde;o dos sargentos, denunciando a <i>infiltra&ccedil;&atilde;o esquerdista</i> e a atua&ccedil;&atilde;o pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Comando_Geral_dos_Trabalhadores" id="w">Comando Geral dos Trabalhadores</a> nos quart&eacute;is. Na seq&uuml;&ecirc;ncia, o general foi exonerado do comando.<sup id="_ref&shy;Militares_a" class="reference"><a href="#_note&shy;Militares" title="">[13]</a></sup></p>&#10;<p>Em outubro, uma entrevista concedida pelo governador do <a href="http://en.wikipedia.org/wiki/Estado_da_Guanabara" id="w">Estado da Guanabara</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, ao jornal <i><a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a></i> tem forte repercuss&atilde;o. Na reportagem, Lacerda atacava violentamente o presidente da Rep&uacute;blica e criticava tamb&eacute;m os chefes militares. A situa&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s &eacute; tensa. Os ministros militares solicitam ao presidente a decreta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estado_de_exce%C3%A7%C3%A3o" id="w">estado de s&iacute;tio</a>. O pedido, encaminhado ao Congresso Nacional, n&atilde;o encontra receptividade diante da maioria dos parlamentares, sendo ent&atilde;o retirado. Diante disso, oficiais, at&eacute; ent&atilde;o neutros, passam a apoiar a <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_(pol%C3%ADtica)" id="w">conspira&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpista</a>.<sup id="_ref&shy;Militares_b" class="reference"><a href="#_note&shy;Militares" title="">[13]</a></sup></p>&#10;<p>Desgastado com a crise econ&ocirc;mica e com a oposi&ccedil;&atilde;o de militares, o presidente procurou fortalecer&shy;se, participando de manifesta&ccedil;&otilde;es e com&iacute;cios que defendiam suas propostas. A manifesta&ccedil;&atilde;o mais importante ocorreu no dia <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, em frente ao <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Central_do_Brasil" id="w">Edif&iacute;cio Central do Brasil</a>, sede da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a>. O <a href="http://en.wikipedia.org/wiki/Com%C3%ADcio_da_Central" id="w">Com&iacute;cio da Central</a>, como ficou conhecido, reuniu cerca de 150 mil pessoas, incluindo <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>, associa&ccedil;&otilde;es  de servidores p&uacute;blicos e estudantes. Os discursos pregavam o fim da pol&iacute;tica conciliadora do presidente, com apoio de setores conservadores que, naquele momento, bloqueavam as reformas no Congresso. Em seu discurso, Goulart anunciou uma s&eacute;rie de medidas que estavam no embri&atilde;o das <a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">reformas de base</a>&semi; defendeu a reforma da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o</a> para ampliar o direito de voto a analfabetos e militares de baixa patente&semi; e criticou seus opositores que, segundo ele, sob a m&aacute;scara de democratas, estariam a servi&ccedil;o de grandes companhias internacionais e contra o povo. Jango anunciou que tinha assinado um decreto encampando as refinarias de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> privadas e outro desapropriando terras &agrave;s margens de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> e <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> federais.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A oposi&ccedil;&atilde;o acusava o presidente de desrespeito &agrave; ordem constitucional, pois o <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a> n&atilde;o havia aprovado a proposta do governo de altera&ccedil;&atilde;o na forma de pagamento das indeniza&ccedil;&otilde;es aos propriet&aacute;rios. <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, ent&atilde;o governador da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, chamou&shy;o de &#34&semi;subversivo&#34&semi;.</p>&#10;<p>O decreto da Superintend&ecirc;ncia de Pol&iacute;tica Agr&aacute;ria (SUPRA), assinado no com&iacute;cio da Central do Brasil, em 13 de mar&ccedil;o de 1964, provocou forte rea&ccedil;&atilde;o nos setores mais conservadores e contribuiu para a derrubada de Jo&atilde;o Goulart. O decreto n&ordm; 53.700, de 13 de  mar&ccedil;o de 1964 (revogado por <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a>, em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de 1964), dizia:</p>&#10;<p>&#34&semi;<i>Declara de interesse social para fins de desapropria&ccedil;&atilde;o as &aacute;reas rurais que ladeiam os eixos rodovi&aacute;rios federais, os leitos das ferrovias nacionais, e as terras beneficiadas ou recuperadas por investimentos exclusivos da Uni&atilde;o em obras de irriga&ccedil;&atilde;o, drenagem e a&ccedil;udagem, atualmente inexploradas ou exploradas contrariamente &agrave; fun&ccedil;&atilde;o social da propriedade, e d&aacute; outras provid&ecirc;ncias</i>.&#34&semi;<sup id="_ref&shy;Reforma agr&aacute;ria_b" class="reference"><a href="#_note&shy;Reforma agr&aacute;ria" title="">[7]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, foi organizada a <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da Fam&iacute;lia com Deus pela Liberdade</a>, cujo objetivo era mobilizar a opini&atilde;o p&uacute;blica contra o governo de Jango e a pol&iacute;tica que, segundo eles, culminaria com a implanta&ccedil;&atilde;o de um regime <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalit&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de 1964, o general <a href="http://en.wikipedia.org/wiki/Humberto_Castelo_Branco" id="w">Humberto Castelo Branco</a>, chefe do <a href="http://en.wikipedia.org/wiki/Estado&shy;Maior_do_Ex%C3%A9rcito_(Brasil)" id="w">Estado&shy;Maior do Ex&eacute;rcito</a>, envia uma circular reservada aos oficiais do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito</a>, advertindo contra os perigos do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>. No dia <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a>, irrompe a <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964#Revolta dos marinheiros" id="w">revolta dos marinheiros</a> e <a href="http://en.wikipedia.org/wiki/Fuzileiros_navais" id="w">fuzileiros navais</a> no Rio.  Goulart recusou&shy;se a punir os insubmissos concentrados na sede do Sindicato dos Metal&uacute;rgicos, o que provocou a indigna&ccedil;&atilde;o dos oficiais da <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha</a>. No dia <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a>, Jango compareceu, como convidado de honra, a uma festa promovida pela Associa&ccedil;&atilde;o dos Sargentos e Suboficiais da Pol&iacute;cia Militar, na sede do Autom&oacute;vel Clube do Brasil. Na ocasi&atilde;o, pronuncia um discurso em que denuncia a exist&ecirc;ncia de uma poderosa campanha contra o governo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="O_Golpe_de_1964" name="O_Golpe_de_1964"></a><h3> O Golpe de 1964 </h3>&#10;&#10;<p> </p>&#10;<p>Ap&oacute;s a <i>revolta dos marinheiros</i> &shy; que, para os militares, representou uma quebra da <a href="http://en.wikipedia.org/wiki/Hierarquia_militar_(Brasil)" id="w">hierarquia</a> &shy; e o forte discurso no Autom&oacute;vel Clube do Brasil, na reuni&atilde;o da Associa&ccedil;&atilde;o dos Sargentos e Suboficiais da Pol&iacute;cia Militar,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> o general <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpio_Mour%C3%A3o_Filho" id="w">Ol&iacute;mpio Mour&atilde;o Filho</a> iniciou, em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de 1964, a movimenta&ccedil;&atilde;o de tropas de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Este foi o primeiro ato dos militares que culminaria no <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">golpe de estado</a> que dep&ocirc;s o presidente Jo&atilde;o Goulart.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Na madrugada do dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_abril" id="w">1&ordm; de abril</a> de 1964, Jango voltou para <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e foi para a casa do comandante do 3&ordm; Ex&eacute;rcito, escoltado pela companhia de guarda. Reuniu&shy;se com Brizola e, ap&oacute;s ficar sabendo de uma s&eacute;rie de m&aacute;s not&iacute;cias, teve uma crise de choro.<sup id="_ref&shy;FSP&shy;AS&shy;HORAS&shy;DO&shy;GOLPE_a" class="reference"><a href="#_note&shy;FSP&shy;AS&shy;HORAS&shy;DO&shy;GOLPE" title="">[18]</a></sup> Brizola sugeriu um novo movimento de resist&ecirc;ncia, mas Goulart n&atilde;o acatou para evitar &#34&semi;derramamento de sangue&#34&semi; (uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>). De l&aacute;, ele voou com o general Assis Brasil para a Fazenda Rancho Grande, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>, onde estavam sua mulher e filhos. Com eles, tomou um avi&atilde;o rumo a um rancho &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>.<sup id="_ref&shy;FSP&shy;AS&shy;HORAS&shy;DO&shy;GOLPE_b" class="reference"><a href="#_note&shy;FSP&shy;AS&shy;HORAS&shy;DO&shy;GOLPE" title="">[18]</a></sup>  Aconselhado por Assis Brasil, Jango tra&ccedil;ou o caminho de fuga do Rio Grande do Sul e escreveu uma nota ao governo uruguaio pedindo asilo.<sup id="_ref&shy;FSP&shy;AS&shy;HORAS&shy;DO&shy;GOLPE_c" class="reference"><a href="#_note&shy;FSP&shy;AS&shy;HORAS&shy;DO&shy;GOLPE" title="">[18]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a>, o Congresso Nacional declarou a vac&acirc;ncia de Jo&atilde;o Goulart no cargo de presidente, entregando o cargo de chefe da na&ccedil;&atilde;o novamente ao presidente da C&acirc;mara dos Deputados, Ranieri Mazzilli. No dia <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a>, Jo&atilde;o Goulart teve seus direitos pol&iacute;ticos cassados por 10 anos, ap&oacute;s a publica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Um" id="w">Ato Institucional N&uacute;mero Um</a> (AI&shy;1).</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;&#10;<p>Jo&atilde;o Goulart morreu, oficialmente, v&iacute;tima de um <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>, no munic&iacute;pio argentino de <a href="http://en.wikipedia.org/wiki/Mercedes_(Corrientes)" id="w">Mercedes</a>, <a href="http://en.wikipedia.org/wiki/Corrientes_(prov%C3%ADncia)" id="w">Corrientes</a>, em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.</p>&#10;<p>Existem, contudo, suspeitas por parte de familiares<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> , colegas de pol&iacute;tica<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e outras personalidades<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> de que Jo&atilde;o Goulart tenha sido assassinado por agentes da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Opera&ccedil;&atilde;o Condor</a>.<sup id="_ref&shy;pdt&shy;rj.org.br_a" class="reference"><a href="#_note&shy;pdt&shy;rj.org.br" title="">[22]</a></sup> Por decis&atilde;o da fam&iacute;lia, n&atilde;o foi realizada <a href="http://en.wikipedia.org/wiki/Aut%C3%B3psia" id="w">aut&oacute;psia</a> em seu corpo antes do sepultamento.<sup id="_ref&shy;www1.folha.uol.com.br_a" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[23]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/27_de_janeiro" id="w">27 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o jornal <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> publicou uma mat&eacute;ria com o depoimento do ex&shy;agente do servi&ccedil;o de intelig&ecirc;ncia uruguaio, Mario Neira Barreiro, que declarou que o ex&shy;presidente foi envenenado por ordem de S&eacute;rgio Fleury, delegado do <a href="http://en.wikipedia.org/wiki/Departamento_de_Ordem_Pol%C3%ADtica_e_Social" id="w">Departamento de Ordem Pol&iacute;tica e Social</a> (DOPS). A autoriza&ccedil;&atilde;o teria vindo do presidente da &eacute;poca, <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Ernesto Geisel</a> (1907&shy;1996).</p>&#10;<p>Em julho do mesmo ano, uma comiss&atilde;o especial da Assembleia Legislativa do Rio Grande do Sul divulgou um relat&oacute;rio afirmando que <i>&#34&semi;s&atilde;o fortes os ind&iacute;cios de que Jango foi assassinado de forma premeditada, com o conhecimento do governo Geisel&#34&semi;</i>.&#10;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2009, a revista <i><a href="http://en.wikipedia.org/wiki/CartaCapital" id="w">CartaCapital</a></i> publicou documentos in&eacute;ditos do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">Servi&ccedil;o Nacional de Informa&ccedil;&otilde;es</a> (SNI), produzidos por um agente infiltrado nas propriedades de Jango no Uruguai, que refor&ccedil;am a tese de <a href="http://en.wikipedia.org/wiki/Envenenamento" id="w">envenenamento</a>. A fam&iacute;lia Goulart ainda n&atilde;o conseguiu identificar quem seria o &#34&semi;agente B&#34&semi;, como &eacute; denominado nos documentos. O agente era t&atilde;o pr&oacute;ximo de Jango que descreveu que durante a festa de 56 anos do ex&shy;presidente, este teve uma discuss&atilde;o com o filho por causa de uma briga entre os funcion&aacute;rios Manoel dos Santos e Tito. De acordo com o agente, Manoel sacou uma faca contra Tito, um &#34&semi;invertido sexual&#34&semi;, por n&atilde;o ter sido &#34&semi;atendido&#34&semi; por ele.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Ap&oacute;s a publica&ccedil;&atilde;o da reportagem, a Comiss&atilde;o de Direitos Humanos da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> decidiu investigar a suspeita de envenenamento de Jango.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Posteriormente, na mesma revista, <a href="http://en.wikipedia.org/wiki/Maria_Teresa_Fontela_Goulart" id="w">Maria Teresa</a> mostra documentos do governo uruguaio que refor&ccedil;am suas den&uacute;ncias do monitoramento a Jango.</p>&#10;<p>Os militares uruguaios seguiam os passos de Jango, seus neg&oacute;cios etc. Nessas fichas de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> (um ano ap&oacute;s do golpe no Brasil), em que h&aacute; dados sobre Jango e a sua vida no pa&iacute;s, consta que ele poderia ser v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Atentado" id="w">atentado</a>. Em documento requisitado ao <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> pelo <i>Movimento de Justi&ccedil;a e Direitos Humanos</i> e pelo Instituto Jo&atilde;o Goulart, o Minist&eacute;rio do Interior uruguaio informou que &ldquo;fontes s&eacute;rias e respons&aacute;veis brasileiras&rdquo; falavam de um &ldquo;presum&iacute;vel compl&ocirc; contra o ex&shy;presidente brasileiro&rdquo;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, ap&oacute;s investigar por dois anos as circunst&acirc;ncias da morte de Jango, o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Luiz_Alberto_de_Vianna_Moniz_Bandeira" id="w">Luiz Alberto Moniz Bandeira</a> afirmou, em entrevista &agrave; <i>Folha de S.Paulo,</i> que a teoria do envenenamento n&atilde;o condiz com a verdade, acusando a fam&iacute;lia Goulart de endossar a suspeita na tentativa de obter <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&otilde;es</a> do governo. A tese sobre o suposto assassinato do ex&shy;presidente &eacute; analisada num trecho in&eacute;dito em seu livro <i>O Governo Jo&atilde;o Goulart</i>. Segundo o historiador, companheiro do ex&shy;presidente no ex&iacute;lio, as den&uacute;ncias carecem de provas, e a aut&oacute;psia do corpo n&atilde;o foi feita n&atilde;o por veto da ditadura, mas por decis&atilde;o da fam&iacute;lia. Ele afirma ainda n&atilde;o ter d&uacute;vidas de que Goulart morreu de infarto, dado seu hist&oacute;rico de problemas card&iacute;acos e falta de cuidados com a pr&oacute;pria sa&uacute;de.<sup id="_ref&shy;www1.folha.uol.com.br_b" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[23]</a></sup></p>&#10;<p>Mesmo <a href="http://en.wikipedia.org/wiki/Miro_Teixeira" id="w">Miro Teixeira</a> (PDT &shy; RJ), aliado de Brizola reconhece: &ldquo;N&atilde;o h&aacute; como afirmar, peremptoriamente, que Jo&atilde;o Goulart foi assassinado.&rdquo;<sup id="_ref&shy;pdt&shy;rj.org.br_b" class="reference"><a href="#_note&shy;pdt&shy;rj.org.br" title="">[22]</a></sup></p>&#10;<p>No dia 6 de dezembro de 2011, 35 anos ap&oacute;s o ocorrido, a Justi&ccedil;a Argentina abriu inqu&eacute;rito para elucidar lacunas que ainda persistem no inqu&eacute;rito civil que tramita na Procuradoria da Rep&uacute;blica no Rio Grande do Sul. O procurador, Ivan Cl&aacute;udio Marx, entrou com o pedido porque o inqu&eacute;rito criminal que tramitava no Brasil foi arquivado por decis&atilde;o da Justi&ccedil;a, que acolheu a argumenta&ccedil;&atilde;o da procuradora respons&aacute;vel, que alegava que o fato j&aacute; havia prescrito e que a lei de anistia sepultava qualquer investiga&ccedil;&atilde;o sobre as mortes ocorridas durante a ditadura militar brasileira (1964&shy;1985). Segundo o procurador, a Argentina tem atribui&ccedil;&atilde;o para investigar o caso, pois a morte ocorreu l&aacute;, acrescentando que a Suprema Corte Argentina declarou serem imprescrit&iacute;veis os crimes cometidos durantes as ditaduras no Cone Sul.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Exuma%C3%A7%C3%A3o_do_corpo_para_exames" name="Exuma%C3%A7%C3%A3o_do_corpo_para_exames"></a><h3>Exuma&ccedil;&atilde;o do corpo para exames</h3>&#10;&#10;<p>Em maio de 2013, a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Nacional_da_Verdade" id="w">Comiss&atilde;o Nacional da Verdade</a> decide que poder&aacute; exumar o corpo de Jango para realizar exames com intuito verificar a verdade sobre a morte do ex&shy;presidente.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A exuma&ccedil;&atilde;o foi marcada para o dia 13 de novembro de 2013. Para conduzi&shy;la, a ministra Maria da Ros&aacute;rio, da Secretaria de Direitos Humanos (SDH) da Presid&ecirc;ncia da Rep&uacute;blica, formou um Grupo de Trabalho, cujos integrantes foram nomeados em portaria publicada pelo <i>Di&aacute;rio Oficial da Uni&atilde;o</i> no dia 7 de novembro de 2013.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A equipe conta com a participa&ccedil;&atilde;o de membros da Comiss&atilde;o Nacional da Verdade e de peritos da Pol&iacute;cia Federal, que ser&atilde;o respons&aacute;veis pelas an&aacute;lises t&eacute;cnicas, al&eacute;m de representantes da pr&oacute;pria SDH. Especialistas forenses de Argentina, Uruguai e Cuba, pa&iacute;ses com mais experi&ecirc;ncia no tema, completam a for&ccedil;a&shy;tarefa. A portaria publicada pela SDH no <i>Di&aacute;rio Oficial da Uni&atilde;o</i> garante &agrave; fam&iacute;lia do ex&shy;presidente Jo&atilde;o Goulart participa&ccedil;&atilde;o e acompanhamento em todas as a&ccedil;&otilde;es do Grupo de Trabalho.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O trabalho de exuma&ccedil;&atilde;o do corpo<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>  de Jango durou cerca de 18 horas. A urna com os restos mortais do ex&shy;presidente foi coberta com a bandeira do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a> quando deixou o cemit&eacute;rio Jardim da Paz, antes de ser levada para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2>Representa&ccedil;&otilde;es na cultura</h2>&#10;&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dossi%C3%AA_Jango" id="w">Dossi&ecirc; Jango</a></i>, document&aacute;rio <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">escrito</a> e <a href="http://en.wikipedia.org/wiki/Dirigido" id="w">dirigido</a> por Paulo Henrique Fontenelle lan&ccedil;ado nos <a href="http://en.wikipedia.org/wiki/Cinema_no_Brasil" id="w">cinemas brasileiros</a> em 5 de julho de 2013&semi;<sup id="_ref&shy;produ&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;produ&ccedil;&atilde;o" title="">[35]</a></sup> traz alguns fatos obscuros da hist&oacute;ria do Brasil e sobre o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964" id="w">golpe de Estado de 1964</a>, tratando tamb&eacute;m das causas suspeitas de sua morte.</li></ul>&#10;<a id="Homenagens_e_anistia" name="Homenagens_e_anistia"></a><h2> Homenagens e anistia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monumento_Jango_01.JPG%7Cthumb%7Cesquerda" id="w">Detalhe de monumento a Jo&atilde;o Goulart em Porto Alegre</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, exatos vinte anos ap&oacute;s o golpe militar, o <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineasta</a> <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Tendler" id="w">S&iacute;lvio Tendler</a> realizou um <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rio</a> reconstruindo a trajet&oacute;ria pol&iacute;tica de Jo&atilde;o Goulart por meio de imagens de arquivo e entrevistas. <i><a href="http://en.wikipedia.org/wiki/Jango_(filme)" id="w">Jango</a></i> atraiu mais de meio milh&atilde;o de espectadores &agrave;s salas de cinemas, tornando&shy;se o sexto document&aacute;rio de maior bilheteria do pa&iacute;s. O filme tamb&eacute;m foi aclamado pela cr&iacute;tica, recebendo tr&ecirc;s trof&eacute;us no <a href="http://en.wikipedia.org/wiki/Festival_de_Gramado" id="w">Festival de Gramado</a> e um no <a href="http://en.wikipedia.org/wiki/Festival_de_Havana" id="w">Festival de Havana</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Margarida_de_Prata" id="w">Margarida de Prata</a>, da <a href="http://en.wikipedia.org/wiki/CNBB" id="w">CNBB</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monumento_Jango.jpg%7Cthumb%7Cesquerda" id="w">Monumento a Jo&atilde;o Goulart em Porto Alegre.</a></p>&#10;<p>No teatro, o ator <a href="http://en.wikipedia.org/wiki/John_Vaz" id="w">John Vaz</a> interpretou Jango no espet&aacute;culo <i>Os Bastidores do Golpe de 64</i>, encenado dentro do Museu da Republica, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> (a 40 anos daquele golpe militar). Vaz tamb&eacute;m interpretou Jango na Miniss&eacute;rie <i>JK</i>, da <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a> (2005). </p>&#10;<p>Em todo o pa&iacute;s existem, pelo menos, onze escolas com o nome de Jo&atilde;o Goulart, com a proposta de homenage&aacute;&shy;lo, de acordo com o <a href="http://en.wikipedia.org/wiki/Google_Maps" id="w">Google Maps</a>. A maioria delas fica no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Alvorada_(Rio_Grande_do_Sul)" id="w">Alvorada</a>, <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Viam%C3%A3o" id="w">Viam&atilde;o</a> e em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Borja" id="w">S&atilde;o Borja</a>. Na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, h&aacute; tr&ecirc;s escolas homenageando Goulart: uma estadual e duas municipais (uma em <a href="http://en.wikipedia.org/wiki/Ipanema_(bairro_do_Rio_de_Janeiro)" id="w">Ipanema</a> e outra na <a href="http://en.wikipedia.org/wiki/Tijuca" id="w">Tijuca</a>). H&aacute; tamb&eacute;m uma no munic&iacute;pio catarinense de <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a> e outra no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Meriti" id="w">S&atilde;o Jo&atilde;o de Meriti</a>, no estado do Rio de Janeiro. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Centro_(Niter%C3%B3i)" id="w">centro</a> de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, Rio de Janeiro, existe o <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_Jo%C3%A3o_Goulart" id="w">Terminal rodovi&aacute;rio municipal Jo&atilde;o Goulart</a>, localizado na Avenida Visconde Rio Branco, em uma &aacute;rea adjacente &agrave; Pra&ccedil;a Arariboia e &agrave;s margens da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>. Este terminal foi inaugurado em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e est&aacute; dividido em 13 plataformas, servindo a 102 linhas de &ocirc;nibus municipais e intermunicipais e a aproximadamente 350 mil passageiros por dia. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, durante o mandato do governador <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, foi inaugurada na <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">cidade do Rio de Janeiro</a> a <a href="http://en.wikipedia.org/wiki/Via_Expressa_Presidente_Jo%C3%A3o_Goulart" id="w">Via Expressa Presidente Jo&atilde;o Goulart</a>, popularmente conhecida como <a href="http://en.wikipedia.org/wiki/Linha_Vermelha_(Rio_de_Janeiro)" id="w">Linha Vermelha</a>. A RJ&shy;071, com 21 quil&ocirc;metros de extens&atilde;o, &eacute; uma via expressa do estado do Rio de Janeiro que liga os munic&iacute;pios do Rio de Janeiro e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Meriti" id="w">S&atilde;o Jo&atilde;o de Meriti</a>, atravessando tamb&eacute;m o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>. Principal acesso ao <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Rio_de_Janeiro" id="w">Aeroporto Internacional do Rio de Janeiro</a>, foi constru&iacute;da de acordo com o projeto do arquiteto grego <a href="http://en.wikipedia.org/wiki/Constant%C3%ADnos_Ap%C3%B3stolos_Doxi%C3%A1dis" id="w">Constantino Doxi&aacute;dis</a>. </p>&#10;<p>Tamb&eacute;m em Balne&aacute;rio Cambori&uacute; foi inaugurada, no dia <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, exatos 31 anos ap&oacute;s a morte do ex&shy;presidente, uma escultura de Jo&atilde;o Goulart sentado num dos bancos da Avenida Atl&acirc;ntica, brincando com seus dois filhos pequenos. A obra foi concebida pelo artista pl&aacute;stico Jorge Schroder a pedido do prefeito <a href="http://en.wikipedia.org/wiki/Rubens_Spernau" id="w">Rubens Spernau</a>. </p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, foi inaugurada a Avenida Presidente Jo&atilde;o Goulart em <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A Avenida tem cerca de 760 metros de extens&atilde;o e &eacute; a primeira da cidade com <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovia</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Cidades como <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>, <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a>, Porto Alegre, <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Rondon%C3%B3polis" id="w">Rondon&oacute;polis</a>, S&atilde;o Borja, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a> j&aacute; t&ecirc;m vias homenageando Jo&atilde;o Goulart, de acordo com o Google Maps. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, foi julgado pela Comiss&atilde;o de Anistia Pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a> o pedido de anistia movido pela vi&uacute;va de Goulart, Maria Teresa. O julgamento ocorreu em car&aacute;ter de sess&atilde;o extraordin&aacute;ria e foi realizado durante o 20&ordm; Congresso Nacional dos Advogados, em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>. O pedido foi aprovado e, de acordo com tal, Maria Teresa receber&aacute; uma pens&atilde;o mensal de  , valor correspondente ao sal&aacute;rio de um advogado s&ecirc;nior, pois Jango era bacharel em Direito. O valor &eacute; retroativo a <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o que totalizou  . Maria Teresa tamb&eacute;m foi anistiada e recebeu uma indeniza&ccedil;&atilde;o de  . </p>&#10;<p>  </p>&#10;<a id="Cassa%C3%A7%C3%A3o_anulada_pelo_Congresso_Nacional_em_2013" name="Cassa%C3%A7%C3%A3o_anulada_pelo_Congresso_Nacional_em_2013"></a><h3>Cassa&ccedil;&atilde;o anulada pelo Congresso Nacional em 2013</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jangodevolta.JPG%7Cthumb" id="w">Sess&atilde;o solene para a devolu&ccedil;&atilde;o simb&oacute;lica do mandato presidencial de Jo&atilde;o Goulart, em 18 de dezembro de 2013. E/D: o deputado Alessandro Molon&semi; o senador Randolfe Rodrigues&semi; o presidente da C&acirc;mara, Henrique Eduardo Alves&semi; a presidente Dilma Rousseff&semi; o presidente do Congresso, senador Renan Calheiros&semi; o vice&shy;presidente da Rep&uacute;blica, Michel Temer&semi; Jo&atilde;o Goulart Filho&semi; o senador Pedro Simon&semi; e a cantora Faf&aacute; de Bel&eacute;m. Jos&eacute; Cruz / Ag&ecirc;ncia Brasil</a> Em 20 de novembro de 2013, em sess&atilde;o conjunta do Congresso Nacional, foi anulada a se&ccedil;&atilde;o que dep&ocirc;s o o presidente Jo&atilde;o Goulart.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> O projeto foi do deputado <a href="http://en.wikipedia.org/wiki/Domingos_Savio_(pol%C3%ADtico)" id="w">Domingos S&aacute;vio</a> (PMDB&shy;MG). Destacando a sess&atilde;o anulat&oacute;ria, o senador <a href="http://en.wikipedia.org/wiki/Randolfe_Rodrigues" id="w">Randolfe Rodrigues</a> fez men&ccedil;&atilde;o que: &#34&semi;<i>Jo&atilde;o Goulart estava no comando de suas atribui&ccedil;&otilde;es e em pleno territ&oacute;rio nacional e, por isso, o presidente do Congresso, <a href="http://en.wikipedia.org/wiki/Auro_de_Moura_Andrade" id="w">Auro de Moura Andrade</a>, n&atilde;o poderia ter convocado arbitrariamente a sess&atilde;o e muito menos ter declarado vaga a presid&ecirc;ncia</i>&#34&semi;.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Contempor&acirc;neo do fato, o senador Pedro Simon argumenta:&#10; <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Devolu%C3%A7%C3%A3o_simb%C3%B3lica_do_mandato_presidencial" name="Devolu%C3%A7%C3%A3o_simb%C3%B3lica_do_mandato_presidencial"></a><h3>Devolu&ccedil;&atilde;o simb&oacute;lica do mandato presidencial</h3>&#10;&#10;<p>Em 18 de dezembro de 2013 o Congresso Nacional, reunido em sess&atilde;o simb&oacute;lica, devolveu simbolicamente o mandato presidencial de Jo&atilde;o Goulart. A sess&atilde;o teve a presen&ccedil;a da presidente Dilma Rouseff, de ex&shy;presidentes da Rep&uacute;blica e da vi&uacute;va de Jango, Maria Teresa Goulart<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>A presid&ecirc;ncia do Congresso Nacional posicionou&shy;se assim:&#10; <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>AMADO, Rodrigo. <i>A Pol&iacute;tica externa no governo Jo&atilde;o Goulart</i>. Cultura Editores Associados, 2000.</li>&#10;<li>BRAGA, Kenny. <i>Meu Amigo Jango: depoimento de Manuel Le&atilde;es</i>. Ed. Sulina, 2003</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Castelo_Branco" id="w">CASTELO BRANCO, Carlos</a>. <i>Introdu&ccedil;&atilde;o &agrave; Revolu&ccedil;&atilde;o de 1964 &ndash; a queda de Jo&atilde;o Goulart</i>. Tomo 2. Ed. Artenova, 1975.</li>&#10;<li>DEODATO, Alberto. <i>Nos tempos de Jo&atilde;o Goulart</i>. Livraria Itatiaia, 1965.</li>&#10;<li>JUREMA, Abelardo. <i>Sexta&shy;feira 13: os &uacute;ltimos dias do Governo Jo&atilde;o Goulart</i>. Edi&ccedil;&otilde;es O Cruzeiro.</li>&#10;<li>L&Oacute;PEZ, Luis Roberto. <i>Jo&atilde;o Goulart &ndash; O Rio Grande Pol&iacute;tico</i>. IEL, 1990.</li>&#10;<li>OLIVEIRA, Maria Rosa Duarte de. <i>Jo&atilde;o Goulart na imprensa: de personalidade a personagem</i>.</li>&#10;<li>PINHEIRO, Luis Adolfo. <i>JK, J&acirc;nio, Jango: tr&ecirc;s jotas que abalaram o Brasil</i>.</li>&#10;<li>PINHEIRO NETO, Jo&atilde;o. <i>Jango, um depoimento pessoal</i>. Ed. Record, 1993</li>&#10;<li>RYFF, Raul. <i>O Fazendeiro Jango no Governo</i>. Avenir Editora.</li>&#10;<li>SKIDMORE, Thomas E. <i>Brasil: de Get&uacute;lio a Castello (1930&shy;1964). </i>S&atilde;o Paulo: Companhia das Letras, 2010.</li>&#10;<li>VILLA, Marco Antonio. <i>Jango: um Perfil (1945&shy;1964)</i>. S&atilde;o Paulo: Editora Globo, 2007.  </li></ul>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Jo%C3%A3o_Goulart" id="w">Ministros do Governo Jo&atilde;o Goulart</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1344/" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1344/">Mensagem ao Congresso Nacional 1962</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1345/" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1345/">Mensagem ao Congresso Nacional 1963</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1346/" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1346/">Mensagem ao Congresso Nacional 1964</a></li>&#10;<li><a class="externallink" href="http://www.presidencia.gov.br/info_historicas/galeria_pres/galgoulart1/galgoulart1/integrapresidente_view/" rel="nofollow" title="http://www.presidencia.gov.br/info_historicas/galeria_pres/galgoulart1/galgoulart1/integrapresidente_view/">O governo Jo&atilde;o Goulart no s&iacute;tio oficial da Presid&ecirc;ncia da Rep&uacute;blica do Brasil (fase parlamentarista)</a></li>&#10;<li><a class="externallink" href="http://www.presidencia.gov.br/info_historicas/galeria_pres/galgoulart/galgoulart/integrapresidente_view/" rel="nofollow" title="http://www.presidencia.gov.br/info_historicas/galeria_pres/galgoulart/galgoulart/integrapresidente_view/">O governo Jo&atilde;o Goulart no s&iacute;tio oficial da Presid&ecirc;ncia da Rep&uacute;blica do Brasil (fase presidencialista)</a></li>&#10;<li><a class="externallink" href="http://www.espacoacademico.com.br/067/67bandeira.htm" rel="nofollow" title="http://www.espacoacademico.com.br/067/67bandeira.htm">Os &uacute;ltimos tempos de Jo&atilde;o Goulart</a></li>&#10;<li><a class="externallink" href="http://www.cpdoc.fgv.br/nav_gv/htm/biografias/Joao_Goulart.asp" rel="nofollow" title="http://www.cpdoc.fgv.br/nav_gv/htm/biografias/Joao_Goulart.asp">Biografia no s&iacute;tio da Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Brasil" id="w">Categoria:Presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vice&shy;presidentes_do_Brasil" id="w">Categoria:Vice&shy;presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Vargas_(1951&shy;1954)" id="w">Categoria:Ministros do Governo Vargas (1951&shy;1954)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Trabalho_do_Brasil" id="w">Categoria:Ministros do Trabalho do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Senado_Federal_do_Brasil" id="w">Categoria:Presidentes do Senado Federal do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Ditadura militar no Brasil (1964&shy;1985)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Trabalhista_Brasileiro" id="w">Categoria:Membros do Partido Trabalhista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Borja" id="w">Categoria:Naturais de S&atilde;o Borja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Brasil_depostos" id="w">Categoria:Pol&iacute;ticos do Brasil depostos</a></p></body></html>