<html><title>S&atilde;o Vicente Atl&eacute;tico Clube</title><body>&#10;<p> </p>&#10;<p><b>S&atilde;o Vicente Atl&eacute;tico Clube</b> &eacute; um clube <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> poliesportivo da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, litoral do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, cujo principal esporte &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, sendo uma das mais tradicionais agremia&ccedil;&otilde;es da sua cidade e regi&atilde;o. Foi fundado em <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>. Atualmente, tem um acordo com a prefeitura local no qual oferece, em sua sede, aulas de esporte para a comunidade<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Atualmente disputa a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A3" id="w">S&eacute;rie A3 do Campeonato Paulista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="O_in%C3%ADcio_glorioso_na_Biquinha_de_Anchieta" name="O_in%C3%ADcio_glorioso_na_Biquinha_de_Anchieta"></a><h3>O in&iacute;cio glorioso na Biquinha de Anchieta</h3>&#10;&#10;<p>Jovens esportistas de S&atilde;o Vicente, que queriam fundar um clube na cidade, na hist&oacute;rica Bica de Anchieta, resolveram fundar o ent&atilde;o Juvenil Feiti&ccedil;o. O nome era em homenagem ao jogador da d&eacute;cada de 20 da equipe do <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos Futebol Clube</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Matoso" id="w">Lu&iacute;s Matoso</a>, mais conhecido como Feiti&ccedil;o. A data de funda&ccedil;&atilde;o ocorreu no dia 21 de abril de 1928 e seus fundadores foram Eug&ecirc;nio Pilar, Jos&eacute; Bastos, Vicente Trindade, Ant&ocirc;nio Gardon, Odair de Castro Lima, Eliezer Lopes Fernandes, Onofre Ricardo, P&eacute;rsio Neves Requeijo, Oscar Pfaff, Fernando L. Fernandes, C&eacute;lio Fl&aacute;vio de Lima, Adair de Oliveira e Adair Dias. As cores do novo time tamb&eacute;m eram as preferidas da equipe da cidade vizinha(s&oacute; que com ordem inversa), preta e branca.</p>&#10;<p>Naquele mesmo dia, lavraram a ata de funda&ccedil;&atilde;o, na casa da rua Padre Manoel, n&ordm; 10, e colocaram em campo a primeira equipe, assim constitu&iacute;da: Rico, Dias e Gardon&semi; P&eacute;rsio, Onofre e Bastos&semi; Vicente, Odair, Pfaff, Eliezer e Ninando. E tamb&eacute;m elegeram sua primeira diretoria, assim composta: presidente, Oscar Pfaff&semi; secret&aacute;rio, Eug&ecirc;nio Pilar&semi; tesoureiro, Eliezer Lopes Fernandes&semi; diretor de esportes, C&eacute;lio Fl&aacute;vio de Lima. Assim, todos se uniram e passaram a trabalhar pelo clube, que teve grandes dificuldades para se firmar. Al&eacute;m de pagarem mensalidade, os jovens cuidavam da lavagem dos uniformes. Faziam economias para cobrirem as despesas. Tudo para justificar o nome do clube, que foi herdado do craque da torcida alvinegra, paulista e mesmo brasileira.</p>&#10;<a id="As_mudan%C3%A7as_de_nome:_Feiti%C3%A7o" name="As_mudan%C3%A7as_de_nome:_Feiti%C3%A7o"></a><h3>As mudan&ccedil;as de nome: Feiti&ccedil;o</h3>&#10;&#10;<p>1935: Com o franco crescimento do clube, os s&oacute;cios resolveriam, neste ano, renome&aacute;&shy;lo: Feiti&ccedil;o Atl&eacute;tico Clube.</p>&#10;<p>Em 1949, a diretoria resolveu adquirir um terreno para a constru&ccedil;&atilde;o de sua pra&ccedil;a de esportes a fim de proporcionar maior entretenimento aos associados. Depois de muito sacrif&iacute;cio e dificuldades, seus diretores com a ajuda de diversos esportistas conseguiram construir a pra&ccedil;a de esportes, que mais tarde se tornaria o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Mansuetto_Pierotti" id="w">Mansueto</a>, orgulho da coletividade alvinegra do Parque Bitaru, justa homenagem ao maior defensor da agremia&ccedil;&atilde;o.</p>&#10;<p>&#34&semi;O dia da assinatura da compra do terreno(20/6/1949), no cart&oacute;rio do 6&ordm; Tabeli&atilde;o em santos, foi de gl&oacute;ria, de grande emo&ccedil;&atilde;o, de uma luta vitoriosa, da satisfa&ccedil;&atilde;o de terem concretizado um grande sonho.&#34&semi; &shy; Poliant&eacute;ia Vicentina</p>&#10;<a id="As_mudan%C3%A7as_de_nome:_S%C3%A3o_Vicente" name="As_mudan%C3%A7as_de_nome:_S%C3%A3o_Vicente"></a><h3>As mudan&ccedil;as de nome: S&atilde;o Vicente</h3>&#10;&#10;<p>No in&iacute;cio de 1950, Pierotti prop&ocirc;s a mudan&ccedil;a de nome para S&atilde;o Vicente, para identificar melhor a equipe com a cidade. Na festejada assembl&eacute;ia de 28 de abril deste ano, no Atl&acirc;ntico Clube Vicentino, foi proposta e aprovada a troca de nome. Os nomes em discuss&atilde;o eram S&atilde;o Vicente Atl&eacute;tico Clube, S&atilde;o Vicente Futebol Clube, Esporte Clube S&atilde;o Vicente e Sociedade Esportiva S&atilde;o Vicente. Por maioria absoluta(quase unanimidade) foi escolhido o primeiro nome. Em 30 de abril j&aacute; com o novo nome a equipe faz sua estr&eacute;ia contra o Martins Fontes, de santos e vence por 3 a 2.Elenco do S&atilde;o Vicente nesta data importante:Jo&atilde;ozinho&semi; Maur&iacute;cio e F&aacute;bio&semi; M&aacute;rio, Tiolo e Luiz&semi; Orlando, Bibi, Pedrinho, Lindo e Canhoto.</p>&#10;<p>Durante vinte e dois anos, o Feiti&ccedil;o Atl&eacute;tico Clube marcou sua presen&ccedil;a no esporte do Litoral Paulista. Com o tempo, por motivos financeiros, come&ccedil;ou a perder seu brilho. Sensibilizado pelo estado do Feiti&ccedil;o Atl&eacute;tico Clube, o empres&aacute;rio Mansuetto Pierotti colocou em jogo sua palavra, ao prometer, entre os amigos, que reergueria a imagem do est&aacute;dio... </p>&#10;<a id="Mansueto" name="Mansueto"></a><h3>Mansueto</h3>&#10;&#10;<p>O antigo presidente, <a href="http://en.wikipedia.org/wiki/Nelson_Teixeira" id="w">Nelson Teixeira</a>, que testemunhou o trabalho de Mansueto, afirma que, com as &ldquo;pr&oacute;prias m&atilde;os&rdquo;, o empres&aacute;rio construiu aos poucos os muros, os vesti&aacute;rios e as arquibancadas. &ldquo;Com um carrinho de m&atilde;o, ele ficava o dia todo pegando terra de um lado do campo e jogando para o outro, at&eacute; conseguir nivelar o terreno. Depois disso, ele se preocupou com a drenagem do gramado e construiu valetas com pedras r&uacute;sticas. Para completar, ele realizou uma campanha, fazendo com que toda a comunidade doasse cimento e tijolos para a constru&ccedil;&atilde;o do muro&rdquo;.</p>&#10;<p>&#34&semi;N&atilde;o poderia, por&eacute;m, deixar de ser real&ccedil;ada a atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mansueto_Pierotti" id="w">Mansueto Pierotti</a>, sem d&uacute;vida a grande viga mestra do S&atilde;o Vicente Atl&eacute;tico Clube na consolida&ccedil;&atilde;o do seu patrim&ocirc;nio. N&atilde;o foi &agrave; toa que seus companheiros de diretoria deliberaram dar o seu nome &agrave; famosa Pra&ccedil;a de Esportes do <a href="http://en.wikipedia.org/wiki/Parque_Bitaru" id="w">Parque Bitaru</a>, inaugurada em 28/4/1958&#34&semi; &shy; Polianteia Vicentina.</p>&#10;<p>O S&atilde;o Vicente, que j&aacute; tinha se consolidado como tradicional no esporte amador da regi&atilde;o, conseguiu levantar diversos t&iacute;tulos de campe&atilde;o da cidade tanto no futebol, principalmente ap&oacute;s a aquisi&ccedil;&atilde;o do terreno e da funda&ccedil;&atilde;o do est&aacute;dio, como em atletismo e nata&ccedil;&atilde;o. </p>&#10;<a id="2002%2C_o_ano_do_ingresso_no_profissional" name="2002%2C_o_ano_do_ingresso_no_profissional"></a><h3>2002, o ano do ingresso no profissional</h3>&#10;&#10;<p>At&eacute; o ano de 2002, O S&atilde;o Vicente participou apenas de competi&ccedil;&otilde;es amadoras e, em algumas oportunidades, disputava partidas com equipes profissionais da regi&atilde;o de S&atilde;o Vicente e at&eacute; de outros Estados. No mesmo ano, com o apoio da prefeitura, resolveu ingressar no futebol profissional. </p>&#10;<p>A primeira partida no profissionalismo ocorreu no dia 21 de abril de 2002, em Serra Negra, contra a equipe local, e empatou por 1 a 1. O jogo de estr&eacute;ia em seu est&aacute;dio ocorreu com grande festa, com uma vit&oacute;ria por 3 a 1 contra o Paulistano de S&atilde;o Roque. Desde ent&atilde;o, a equipe continua sua participa&ccedil;&atilde;o no futebol profissional paulista, representando uma das suas principais cidades.</p>&#10;<a id="Partidas_hist%C3%B3ricas" name="Partidas_hist%C3%B3ricas"></a><h3>Partidas hist&oacute;ricas</h3>&#10;&#10;<p>Foram datas hist&oacute;ricas para o clube essas ocasi&otilde;es:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/30_de_Abril" id="w">30 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>: S&atilde;o Vicente 3x2 Martins Fontes(Santos/SP). Primeiro jogo com o nome S&atilde;o Vicente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/26_de_mar%C3%A7o" id="w">26 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>: S&atilde;o Vicente 16x0 Monte Verde (Ferraz de Vasconcelos/SP).Maior goleada do clube</p>&#10;<p><a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>: Serra Negra 1x1 S&atilde;o Vicente. Dia realmente hist&oacute;rico para o clube, e para a cidade. Primeiro jogo como profissional. Ocasi&atilde;o tamb&eacute;m comemorada pelo seu  <b>74&ordm; Anivers&aacute;rio</b>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>: S&atilde;o Vicente 3x1 Paulistano (S&atilde;o Roque/SP). Primeiro jogo em casa como profissional.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/26_de_setembro" id="w">26 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>: S&atilde;o Vicente 2x0 Joseense (S&atilde;o Jos&eacute; dos Campos/SP). O S&atilde;o Vicente garante acesso &agrave; s&eacute;rie A&shy;3 e vaga na final da Segunda Divis&atilde;o do Campeonato Paulista com uma rodada de anteced&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/21_de_Outubro" id="w">21 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>: S&atilde;o Vicente sagrou&shy;se vice Campe&atilde;o Paulista da Segunda divis&atilde;o, ap&oacute;s derrota na final para o Votuporanguense por 2X0.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h3>Curiosidades</h3>&#10;&#10;&#10;<ul>&#10;<li>Na comemora&ccedil;&atilde;o do 30&ordm; anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">cidade</a> ap&oacute;s a funda&ccedil;&atilde;o do clube, o S&atilde;o Vicente perde em casa para o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Juventus" id="w">Juventus da Mooca</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, com direito a gol contra!</li></ul>&#10;&#10;&#10;<ul>&#10;<li>A data da funda&ccedil;&atilde;o do clube coincide com a que, anos mais tarde, passar&iacute;amos a comemorar a <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_mineira" id="w">Inconfid&ecirc;ncia mineira</a>. Portanto, o anivers&aacute;rio do Marqu&ecirc;s &eacute; feriado nacional!</li></ul>&#10;<a id="Estat%C3%ADsticas:_2002/2008" name="Estat%C3%ADsticas:_2002/2008"></a><h3>Estat&iacute;sticas: 2002/2008</h3>&#10;&#10;<p>Em sua participa&ccedil;&atilde;o no futebol profissional neste per&iacute;odo, esta &eacute; a estat&iacute;stica do clube<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>: 128 jogos, 49 vit&oacute;rias, 32 empates, 47 derrotas, 228 gols marcados e 223 gols sofridos.</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2>S&iacute;mbolos</h2>&#10;<a id="Mascote" name="Mascote"></a><h3>Mascote</h3>&#10;&#10;<p>A mascote do S&atilde;o Vicente &eacute;, de fato, um simp&aacute;tico habitante do clube. Na regi&atilde;o da Baixada onde se encontra a sede da equipe, h&aacute; uma esp&eacute;cie de ave que se v&ecirc; em grande n&uacute;mero: a Baitaca(e conhecida popularmente por Maritaca). Da fam&iacute;lia dos psitac&iacute;deos, al&eacute;m da natureza ruidosa, as baitacas s&atilde;o conhecidas por ser soci&aacute;veis e greg&aacute;rias. Uma delas passou a freq&uuml;entar o est&aacute;dio Mansueto Pierotti com mais assiduidade e com o tempo acabou ganhando a afei&ccedil;&atilde;o de todos. Hoje, vive no est&aacute;dio do clube num espa&ccedil;o criado s&oacute; para ela, al&eacute;m de ter ganho um nome sugestivo: &ldquo;Vicentina&rdquo;. </p>&#10;<a id="Hino" name="Hino"></a><h3>Hino</h3>&#10;<p>O hino oficial, de autoria do jornalista esportivo <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Gon%C3%A7alves_de_Brito" id="w">Paulo C&eacute;sar Gon&ccedil;alves de Brito</a>, mais conhecido como Paulinho de Brito, foi composto pouco depois do ingresso no profissional.</p>&#10;<a id="Craques" name="Craques"></a><h2>Craques</h2>&#10;&#10;<p>Desde sua estreia no futebol profissional, o S&atilde;o Vicente lan&ccedil;ou quatro craques. Wesley, revela&ccedil;&atilde;o da Copa S&atilde;o Paulo de 2002, seguiu para o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Vit%C3%B3ria" id="w">Vit&oacute;ria</a>, enquanto Marcel, que participou do Campeonato Paulista da s&eacute;rie B2 em 2003, disputou o Paulist&atilde;o 2004 pelo <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Agr%C3%ADcola_Barbarense_Futebol_Clube" id="w">Uni&atilde;o Barbarense</a> e depois seguiu para o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1_Clube" id="w">Paran&aacute;</a>,Waguininho artilheiro da serie b 2012 com 14 gols destaque do acesso para serie a3 pelo s&atilde;o vicente agora vai jogar no Mogi mirim e natan outro destaque da serie b 2012 pelo s&atilde;o vicente marcou o gol da decis&atilde;o contra o votuporanguense</p>&#10;<a id="Rivalidade" name="Rivalidade"></a><h2>Rivalidade</h2>&#10;&#10;<p>O maior advers&aacute;rio do S&atilde;o Vicente &eacute; o time da extinta col&ocirc;nia espanhola do litoral paulista, o <a href="http://en.wikipedia.org/wiki/Jabaquara_Atl%C3%A9tico_Clube" id="w">Jabaquara Atl&eacute;tico Clube</a>, que desde a estr&eacute;ia vicentina no profissional &eacute; quem levanta as maiores torcidas, seja em S&atilde;o Vicente, seja em Santos. Al&eacute;m dele, outros not&oacute;rios rivais do S&atilde;o Vicente s&atilde;o clubes locais <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Portuguesa" id="w">Portuguesa Santista</a> e <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_Guaruj%C3%A1" id="w">ADG</a>.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;&#10;<p>Apesar da pouca hist&oacute;ria no futebol profissional, o S&atilde;o Vicente tem muitas gl&oacute;rias no amador. Dentre elas, podemos citar:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>/<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>/<a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a></b> &ndash; <b>Tri&shy;campe&atilde;o Vicentino</b></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>/<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a></b> &ndash; <b>Bicampe&atilde;o vicentino</b>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>/<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></b> &ndash; <b>Bicampe&atilde;o Vicentino</b>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>/<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>/<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></b> &ndash; <b>Tri&shy;campe&atilde;o Vicentino</b>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></b> &ndash; Semi&shy;finalista do campeonato Amador do estado, perdendo para o Torrinha de Ja&uacute;(SP).</li></ul>&#10;<a id="Torcidas_organizadas" name="Torcidas_organizadas"></a><h2>Torcidas organizadas</h2>&#10;&#10;<p>A maior torcida organizada do S&atilde;o Vicente &eacute; a Barra Brava Calunga, que foi criada tendo como inspira&ccedil;&atilde;o as barras&shy;bravas argentinas. Tem como caracter&iacute;stica principal instalar&shy;se sempre atr&aacute;s do gol defendido pelo goleiro advers&aacute;rio, usando de diversos artif&iacute;cios para desestabiliz&aacute;&shy;lo durante as partidas. Como &eacute; uma barra&shy;brava, filosoficamente n&atilde;o possui s&oacute;cios nem hierarquia definida. Assim, qualquer torcedor que queira unir&shy;se aos &#34&semi;barra&shy;bravenses&#34&semi; &eacute; bem&shy;vindo, e por essa raz&atilde;o, em alguns jogos o n&uacute;mero de pessoas passa de 200.</p>&#10;<p>A Barra Brava Calunga n&atilde;o &eacute; aliada de nenhuma outra torcida, seja do S&atilde;o Vicente ou de qualquer outro clube, j&aacute; que filosoficamente n&atilde;o aceita esse tipo de uni&atilde;o.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.metropoleonline.com.br/layout/layout2.php?cdConteudo=5112&#38&semi;codigo=9" rel="nofollow" title="http://www.metropoleonline.com.br/layout/layout2.php?cdConteudo=5112&#38&semi;codigo=9">Jornal Metr&oacute;pole OnLine</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://sosumulas.blogspot.com/2008_10_01_archive.html" rel="nofollow" title="http://sosumulas.blogspot.com/2008_10_01_archive.html">S&oacute; Sumulas &shy; Blogspot</a></li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <a class="externallink" href="http://varzeasantista.blogspot.com/2009/03/sao&shy;vicente&shy;atletico&shy;clube.html" rel="nofollow" title="http://varzeasantista.blogspot.com/2009/03/sao&shy;vicente&shy;atletico&shy;clube.html">Hist&oacute;ria do SVAC</a></li></ol><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.futebolpaulista.com.br/clube.php?cod=101&#38&semi;ref=4&#38&semi;txt=3040" rel="nofollow" title="http://www.futebolpaulista.com.br/clube.php?cod=101&#38&semi;ref=4&#38&semi;txt=3040">P&aacute;gina do clube na F.P.F.</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Vicente_Atl%C3%A9tico_Clube" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1928" id="w">Categoria:Clubes de futebol fundados em 1928</a></p></body></html>