<html><title>Sena</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Paris.seine.750pix.jpg%7Cthumb%7Cdireita%7C260px" id="w">Sena em [[Paris]].</a>&#10;O <b>rio Sena</b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> do norte de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> que banha a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e que desagua no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. Tem uma extens&atilde;o de 776&#160&semi;km.</p>&#10;<p>Nasce a 470 metros de altitude, na Meseta de Langres, em <a href="http://en.wikipedia.org/wiki/C%C3%B4te&shy;d%26%2339%3BOr" id="w">C&ocirc;te&shy;d&#39&semi;Or</a>. O seu curso tem uma orienta&ccedil;&atilde;o geral de sudeste a noroeste. Desagua no <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">canal da Mancha</a>, perto de <a href="http://en.wikipedia.org/wiki/Le_Havre" id="w">Le Havre</a>. A &aacute;rea da sua bacia hidrogr&aacute;fica &eacute; aproximadamente de  &#160&semi;km&sup2;.</p>&#10;<p>A fonte do Sena &eacute; propriedade da cidade de Paris desde 1864. Uma cova artificial foi constru&iacute;da um ano depois, para controlar a fonte principal.</p>&#10;<p>O entulho proveniente das demoli&ccedil;&otilde;es, assim como o transporte de materiais para constru&ccedil;&atilde;o, areia, pedra, cimento e concreto, al&eacute;m de terra de escava&ccedil;&atilde;o, s&atilde;o produtos que navegam pelas &aacute;guas do Sena. O carv&atilde;o que abastece as usinas termoel&eacute;tricas tamb&eacute;m &eacute; transportado por esse meio, para evitar congestionamento e polui&ccedil;&atilde;o ambiental e sonora causada pelos caminh&otilde;es, assim como o transporte de pe&ccedil;as volumosas. O trigo, da famosa baguette francesa, tamb&eacute;m utiliza a hidrovia, pois os importantes moinhos est&atilde;o localizados nas margens do Sena.</p>&#10;<p>O transporte tur&iacute;stico de passageiros pelo Sena &eacute; uma atividade tradicional em Paris, com seus famosos <a href="http://en.wikipedia.org/wiki/Bateau_mouche" id="w">bateaux mouches</a>, <i>barcos moscas</i>. O n&uacute;mero de turistas na Fran&ccedil;a supera os 80 milh&otilde;es, e a grande maioria visita Paris. Como as principais atra&ccedil;&otilde;es tur&iacute;sticas de Paris est&atilde;o localizadas junto as margens do Rio Sena ou nas suas proximidades, de 200 a 500 metros, a Prefeitura de Paris est&aacute; elaborando um projeto de interliga&ccedil;&atilde;o dos diversos trechos das margens do rio.</p>&#10;<p>Os principais afluentes do Sena s&atilde;o, desde a sua nascente:&#10;</p>&#10;<ul>&#10;<li>Pela margem direita: <a href="http://en.wikipedia.org/wiki/Rio_Aube" id="w">Aube</a>, <a href="http://en.wikipedia.org/wiki/Rio_Marne" id="w">Marne</a>, <a href="http://en.wikipedia.org/wiki/Rio_Oise" id="w">Oise</a>, <a href="http://en.wikipedia.org/wiki/Rio_Epte" id="w">Epte</a>, <a href="http://en.wikipedia.org/wiki/Rio_Andelle" id="w">Andelle</a></li>&#10;<li>Pela margem esquerda: <a href="http://en.wikipedia.org/wiki/Rio_Yonne" id="w">Yonne</a>, <a href="http://en.wikipedia.org/wiki/Rio_Eure" id="w">Eure</a>, <a href="http://en.wikipedia.org/wiki/Rio_Risle" id="w">Risle</a></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Seine_bassin_versant.png%7Cthumb%7Cdireita%7C220px" id="w">Bacia hidrogr&aacute;fica do Sena.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bateau_mouche_jnl_4.jpg%7Cthumb%7Cdireita%7C250px" id="w">Um [[bateau mouche]], barco de turismo no Sena.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:PontBoildieu.jpg%7Cthumb%7Cdireita%7C220px" id="w">Vista noturna do Sena.</a></td></tr></table></div>&#10;&#10;<a id="Curiosidades_do_Sena" name="Curiosidades_do_Sena"></a><h2> Curiosidades do Sena </h2>&#10;&#10;&#10;<ul>&#10;<li>Ap&oacute;s ter sido queimada em 1431, <a href="http://en.wikipedia.org/wiki/Joana_d%26%2339%3BArc" id="w">Joana d&#39&semi;Arc</a> teve suas cinzas atiradas no Rio Sena.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> que morreu em 1821, manifestou em seu testamento o desejo de ser enterrado &agrave;s margens do Rio Sena, fato que nunca chegou a se concretizar.</li></ul>&#10;&#10;<ul>&#10;<li>Nos <a href="http://en.wikipedia.org/wiki/Jogos_ol%C3%ADmpicos_de_1900" id="w">jogos ol&iacute;mpicos de 1900</a>, o rio sediou as provas de <a href="http://en.wikipedia.org/wiki/Remo" id="w">Remo</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">Nata&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Polo_Aqu%C3%A1tico" id="w">Polo Aqu&aacute;tico</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Em 1991 as margens do rio foram classificadas como patrim&ocirc;nio da humanidade pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a></li></ul>&#10;&#10;<ul>&#10;<li>Desde 2002 as margens do rio t&ecirc;m sido usadas para abrigar, a cada ver&atilde;o, o evento Paris&shy;Plage, onde determinados espa&ccedil;os das margens pavimentadas do rio s&atilde;o preenchidos por areia de praia, e beneficiados com instala&ccedil;&otilde;es para banhos de ducha, lazer, e banhos de sol</li></ul>&#10;&#10;<ul>&#10;<li>Durante os s&eacute;culos 19 e 20, o rio serviu de inspira&ccedil;&atilde;o &agrave; obra de diversos artistas, entre eles: <a href="http://en.wikipedia.org/wiki/Henri_Matisse" id="w">Henri Matisse</a>, <a href="http://en.wikipedia.org/wiki/Camille_Pissarro" id="w">Camille Pissarro</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Vuillard" id="w">&Eacute;douard Vuillard</a>, <a href="http://en.wikipedia.org/wiki/Eug%C3%A8ne_Boudin" id="w">Eug&egrave;ne Boudin</a>, e <a href="http://en.wikipedia.org/wiki/Claude_Monet" id="w">Claude Monet</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O r&iacute;o &eacute; um lugar popular para os suicidios e para a desova de corpos de v&iacute;timas de assassinato<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</li></ul>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Paris_plage_3.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Evento de Ver&atilde;o Paris&shy;Plage.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Claude_Monet_047.jpg%7Cthumb%7Cdireita%7C250px" id="w">Regatta in Argenteuil, de Claude Monet.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Swimming_1900.jpg%7Cthumb%7Cdireita%7C250px" id="w">Prova de nata&ccedil;&atilde;o das Olimp&iacute;adas de 1900, realizada no Rio Sena.</a></td></tr></table></div>&#10;&#10;<a id="Polui%C3%A7%C3%A3o" name="Polui%C3%A7%C3%A3o"></a><h2> Polui&ccedil;&atilde;o </h2>&#10;<p>No in&iacute;cio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, os cientistas consideravam o rio Sena quase como biologicamente morto, existindo apenas tr&ecirc;s das 32 esp&eacute;cies de peixes nativos identific&aacute;veis<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.  Desde ent&atilde;o, leis de prote&ccedil;&atilde;o t&ecirc;m sido criadas ao longo das d&eacute;cadas, assim como milh&otilde;es de euros t&ecirc;m sido investidos em infraestrutura e esta&ccedil;&otilde;es de depura&ccedil;&atilde;o, de forma que uma recupera&ccedil;&atilde;o progressiva do ecossistema das &aacute;guas do rio seja alcan&ccedil;ada. Como resultado, a qualidade das &aacute;guas melhora de maneira cont&iacute;nua, sobretudo em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, que j&aacute; abriga vinte esp&eacute;cies end&ecirc;micas de peixes. Em 2009 foi anunciado que o Salm&atilde;o do Atl&acirc;ntico havia retornado ao rio<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Hoje em dia a polui&ccedil;&atilde;o do rio &eacute; ligada &agrave; agricultura e &agrave;s &aacute;guas de chuva que carregam poluentes das zonas urbanas para o leito do rio. De acordo com an&aacute;lises recentes, 70 % das esp&eacute;cies de peixes do rio s&atilde;o impr&oacute;prias para o consumo, em raz&atilde;o da contamina&ccedil;&atilde;o das &aacute;guas por <a href="http://en.wikipedia.org/wiki/Bifenilpoliclorado" id="w">Bifenilpoliclorado</a>, cuja proibi&ccedil;&atilde;o de uso existe h&aacute; mais de 20 anos, mas que ainda encontra&shy;se acumulado no meio ambiente. O Rio Sena &eacute; o rio Europeu mais poluido pelo Bifenilpoliclorado. Essa polui&ccedil;&atilde;o se estende at&eacute; a ba&iacute;a do Sena, onde a pesca da <a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinha</a> foi proibida em 2010<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LeHavreEO.JPG%7Cthumb%7Cdireita%7C260px" id="w">Foto a&eacute;rea da Ba&iacute;a do Sena em [[Le Havre]], mostrando as &aacute;guas do rio desaguando no Oceano Atl&acirc;ntico (Canal da Mancha) , local onde a pesca da [[Sardinha]] foi interditada em 2010 em virtude dos n&iacute;veis de [[Bifenilpoliclorado]].</a></p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rio_Sena" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios_da_Fran%C3%A7a" id="w">Sena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paris" id="w">Categoria:Paris</a></p></body></html>