<html><title>Draco Malfoy</title><body>&#10;<p> &#10; &#10; &#10;<b>Draco Lucius Malfoy</b> &eacute; uma personagem da s&eacute;rie de fic&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>.</p>&#10;<p> </p>&#10;<p>Draco Malfoy aparenta ao longo dos livros ser mimado e sarc&aacute;stico, servindo&shy;se das influ&ecirc;ncias e do dinheiro do seu pai para atingir os seus objetivos. Ele &eacute; descrito como um menino p&aacute;lido, com cabelos loiros e sedosos (de acordo com a decri&ccedil;&atilde;o que o pr&oacute;prio Harry fez dele) e frios olhos cinza.</p>&#10;<p>Ele &eacute; filho de <a href="http://en.wikipedia.org/wiki/Narcisa_Black" id="w">Narcisa Black</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Malfoy" id="w">L&uacute;cio Malfoy</a>, conceituado (e rico) <a href="http://en.wikipedia.org/wiki/Puro&shy;sangue" id="w">Puro&shy;sangue</a> que vez ou outra auxilia o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Magia" id="w">Minist&eacute;rio da Magia</a> com grandes somas de dinheiro, conseguindo atrav&eacute;s disto contatos e prest&iacute;gio l&aacute; dentro, L&uacute;cio &eacute; tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Comensal_da_Morte" id="w">Comensal da Morte</a>, ap&oacute;ia e concorda com os ideais de <a href="http://en.wikipedia.org/wiki/Lord_Voldemort" id="w">Lord Voldemort</a>.</p>&#10;<p>Draco &eacute; geralmente visto em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> na companhia de seus dois &#34&semi;guarda&shy;costas&#34&semi;, <a href="http://en.wikipedia.org/wiki/Vincent_Crabbe" id="w">Vicente Crabbe</a> e <a href="http://en.wikipedia.org/wiki/Gregory_Goyle" id="w">Greg&oacute;rio Goyle</a>. Em sua turma tamb&eacute;m est&atilde;o <a href="http://en.wikipedia.org/wiki/Pansy_Parkinson" id="w">Pansy Parkinson</a> (que no sexto livro deu ind&iacute;cios de ter uma poss&iacute;vel rela&ccedil;&atilde;o com Draco), Theodore Nott (que s&oacute; aparece em A Ordem da F&ecirc;nix) e <a href="http://en.wikipedia.org/wiki/Bl%C3%A1sio_Zabini" id="w">Bl&aacute;sio Zabini</a></p>&#10;<p>Ele &eacute; um <a href="http://en.wikipedia.org/wiki/Slytherin" id="w">Sonserino</a> do mesmo ano de Harry e a partir de <a href="http://en.wikipedia.org/wiki/Harry_Potter_e_a_C%C3%A2mara_Secreta" id="w">Harry Potter e a C&acirc;mara Secreta</a> joga na equipe de <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">Quadribol</a> na posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Apanhador" id="w">Apanhador</a> (entrou depois de o seu pai oferecer &agrave; equipe Sonserina vassouras Nimbus 2001 para todos os jogadores). Ele vive perseguindo o Harry e o despreza com todas as suas for&ccedil;as, especialmente porque est&aacute; constantemente sendo superado por ele.</p>&#10;<p>Draco gosta de incomodar e esnobar <a href="http://en.wikipedia.org/wiki/Rony_Weasley" id="w">Rony Weasley</a> por causa da condi&ccedil;&atilde;o financeira dos Weasleys e considerar essa fam&iacute;lia traidora do pr&oacute;prio sangue e trata <a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione Granger</a> com desdenho por ela ter pais trouxas, chamando&shy;a de <a href="http://en.wikipedia.org/wiki/Sangue&shy;Ruim" id="w">Sangue&shy;Ruim</a>.</p>&#10;<p>Ele &eacute; sempre favorecido por <a href="http://en.wikipedia.org/wiki/Severo_Snape" id="w">Severo Snape</a> (que &eacute; amigo de longa data de Narcisa e L&uacute;cio&semi; os pais de Draco), e por causa disso Draco quase sempre consegue escapar de situa&ccedil;&otilde;es que geralmente deixaria os outros estudantes em deten&ccedil;&atilde;o.</p>&#10;<p>No quinto ano ele se torna monitor dos <a href="http://en.wikipedia.org/wiki/Slytherin" id="w">Sonserina</a> e, no sexto ano, aparentemente se torna um Comensal da Morte, tendo sido incumbido da tarefa de matar <a href="http://en.wikipedia.org/wiki/Alvo_Dumbledore" id="w">Alvo Dumbledore</a>.</p>&#10;<a id="Origem_do_Nome" name="Origem_do_Nome"></a><h2> Origem do Nome </h2>&#10;<p>Draco vem do latim, e significa &#34&semi;Drag&atilde;o&#34&semi; ou &#34&semi;Lagarto&#34&semi;. O sobrenome Malfoy (malf&oacute;i) tem o som em franc&ecirc;s equivalente a &#34&semi;m&aacute; f&eacute;&#34&semi;.</p>&#10;<a id="Varinha" name="Varinha"></a><h2> Varinha </h2>&#10;<p>Sua varinha foi comprada de Sr. Olivaras &eacute; de pilriteiro e p&ecirc;lo de unic&oacute;rnio, exatos vinte e cinco cent&iacute;metros. Razoavelmente flex&iacute;vel. Com a miss&atilde;o de matar Dumbledore, ele n&atilde;o teve coragem de cumpri&shy;la e apenas o desarmou, tornando&shy;se dono da <a href="http://en.wikipedia.org/wiki/Varinha_das_varinhas" id="w">Varinha das varinhas</a> (antes de <a href="http://en.wikipedia.org/wiki/Snape" id="w">Snape</a> matar ele mesmo o diretor), perdendo&shy;a para Harry Potter, quando foi desarmado em sua mans&atilde;o.</p>&#10;<a id="Crimes" name="Crimes"></a><h2>Crimes</h2>&#10;<p>Usar a Maldi&ccedil;&atilde;o Cruciatus, usar a Maldi&ccedil;&atilde;o Imperius, tentar matar <a href="http://en.wikipedia.org/wiki/Alvo_Dumbledore" id="w">Alvo Dumbledore</a> (seguindo a ordem de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a>), enfeiti&ccedil;ar <a href="http://en.wikipedia.org/wiki/Katie_Bell" id="w">Katie Bell</a>, envenenar uma garrafa de hidromel que quase matou <a href="http://en.wikipedia.org/wiki/Rony_Weasley" id="w">Rony Weasley</a> e ser um <a href="http://en.wikipedia.org/wiki/Comensal_da_morte" id="w">Comensal da morte</a>.</p>&#10;<a id="A_Fam%C3%ADlia_de_Draco" name="A_Fam%C3%ADlia_de_Draco"></a><h2> A Fam&iacute;lia de Draco </h2>&#10;<p>A fam&iacute;lia Malfoy &eacute; antiga, aristocr&aacute;tica, muito rica e extremamente orgulhosa de ser sangue&shy;puro. Eles t&ecirc;m intenso desgosto por trouxas e nascidos trouxas (<a href="http://en.wikipedia.org/wiki/Sangue&shy;ruim" id="w">sangue&shy;ruins</a>). A mans&atilde;o da fam&iacute;lia fica em Wiltshire no sudoeste da Inglaterra e foi uma vez o lar de <a href="http://en.wikipedia.org/wiki/Dobby" id="w">Dobby</a>, o elfo dom&eacute;stico que Harry libertou em <i>Harry Potter e a C&acirc;mara Secreta</i>. No &#39&semi;ep&iacute;logo&#39&semi;, fica&shy;se sabendo que Draco se casou com Astoria Greengrass e teve um filho,<u> Scorpius <a href="http://en.wikipedia.org/wiki/Esc%C3%B3rpio_Malfoy" id="w">Malfoy</a></u>.</p>&#10;<p>No 6 livro da s&eacute;rie Draco Malfoy torna&shy;se um comensal da morte, seguido do exemplo de seu pai L&uacute;cio Malfoy&hellip;</p>&#10;<a id="%C3%81rvore_Genal%C3%B3gica" name="%C3%81rvore_Genal%C3%B3gica"></a><h2> &Aacute;rvore Genal&oacute;gica </h2>&#10;<p> </p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2">&#10;<tr>&#10;<th width="60">LIVRO</th>&#10;<th width="60">ANO</th>&#10;<th width="80%">EVENTOS</th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Harry_Potter_e_a_Pedra_Filosofal" id="w">Harry Potter e a Pedra Filosofal</a></b></td>&#10;<td>1991&shy;1992</td>&#10;<td>&#10;&#10;<ul>&#10;<li><b>31 de Julho:</b> Visitou o <a href="http://en.wikipedia.org/wiki/Beco_Diagonal" id="w">Beco Diagonal</a> com seus pais para comprar o material escolar. Encontrou Harry na loja de roupas da Madame Malkin, mas n&atilde;o foram apresentados um ao outro.</li>&#10;<li><b>1&ordm; de Setembro:</b> Encontrou Harry no <a href="http://en.wikipedia.org/wiki/Expresso_de_Hogwarts" id="w">Expresso de Hogwarts</a> e &eacute; deste encontro nasce a rixa entre os dois meninos. Foi selecionado pelo <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u_Seletor" id="w">Chap&eacute;u Seletor</a> para ficar na Sonserina.</li>&#10;<li><b>12 de Setembro:</b> Desafia Harry para um duelo &agrave; meia noite na tentativa de deixar Harry em deten&ccedil;&atilde;o, j&aacute; que ao inv&eacute;s de comparecer ao duelo ele denuncia o outro ao inspetor.</li>&#10;<li><b>26 de Maio:</b> Serviu deten&ccedil;&atilde;o indo &agrave; <a href="http://en.wikipedia.org/wiki/Floresta_Proibida" id="w">Floresta Proibida</a> com <a href="http://en.wikipedia.org/wiki/Hagrid" id="w">Hagrid</a>, <a href="http://en.wikipedia.org/wiki/Harry_James_Potter" id="w">Harry</a>, <a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione</a>, e <a href="http://en.wikipedia.org/wiki/Rony_Weasley" id="w">Rony Weasley</a> para tentar achar a criatura que estava matando os <a href="http://en.wikipedia.org/wiki/Unic%C3%B3rnio" id="w">unic&oacute;rnios</a>.</li></ul></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Harry_Potter_e_a_C%C3%A2mara_Secreta" id="w">Harry Potter e a C&acirc;mara Secreta</a></b> </td>&#10;<td>1992&shy;1993</td>&#10;<td>&#10;&#10;<ul>&#10;<li><b>19 de Agosto:</b> Visita o Beco Diagonal com seus pais. Vai a loja Borgin e Burkes na <a href="http://en.wikipedia.org/wiki/Travessa_do_Tranco" id="w">Travessa do Tranco</a>, onde &eacute; visto por Harry.</li>&#10;<li><b>5 de Setembro:</b> Entra para o time da <a href="http://en.wikipedia.org/wiki/Sonserina" id="w">Sonserina</a> de <a href="http://en.wikipedia.org/wiki/Quadribol" id="w">Quadribol</a> jogando como <a href="http://en.wikipedia.org/wiki/Apanhador" id="w">apanhador</a>.</li>&#10;<li><b>7 de Novembro:</b> jogo de Quadribol Grifin&oacute;ria  X  Sonserina. Grifin&oacute;ria ganha.</li>&#10;<li><b>17 de Dezembro:</b> Duela com Harry no Clube de Duelo organizado pelo professor <a href="http://en.wikipedia.org/wiki/Gilderoy_Lockhart" id="w">Lockhart</a>.</li>&#10;<li><b>25 de Dezembro:</b> Conversa com &#34&semi;Crabbe&#34&semi; e &#34&semi;Goyle&#34&semi; na sala comunal da Sonserina, sem saber que na verdade estava falando com Harry e Rony, que tomaram a po&ccedil;&atilde;o Polissuco.</li></ul></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Harry_Potter_e_o_Prisioneiro_de_Azkaban" id="w">Harry Potter e o Prisioneiro de Azkaban</a></b></td>&#10;<td>1993&shy;1994</td>&#10;<td>&#10;&#10;<ul>&#10;<li><b>2 de Setembro:</b> Se machuca ao tentar se aproximar de <a href="http://en.wikipedia.org/wiki/Bicu%C3%A7o" id="w">Bicu&ccedil;o</a> (Buckbeak), o <a href="http://en.wikipedia.org/wiki/Hipogrifo" id="w">hipogrifo</a>, na aula de <a href="http://en.wikipedia.org/wiki/Hagrid" id="w">Hagrid</a>.</li>&#10;<li><b>5 de Fevereiro:</b> Draco, Crabbe e Goyle tentam sabotar um jogo de quadribol se vestindo de <a href="http://en.wikipedia.org/wiki/Dementadores" id="w">dementadores</a> para assustar Harry durante o jogo Grifin&oacute;ria X Corvinal.</li>&#10;<li><b>12 de Fevereiro:</b> Malfoy encontra a cabe&ccedil;a de Harry Potter em <a href="http://en.wikipedia.org/wiki/Hogsmeade" id="w">Hogsmeade</a> e conta o fato a Snape. Snape chega &agrave; conclus&atilde;o de que, se a cabe&ccedil;a estava l&aacute;, o resto do corpo tamb&eacute;m deveria estar, sendo que Harry n&atilde;o tinha permiss&atilde;o para ir.</li>&#10;<li><b>16 de Abril:</b> Draco joga como apanhador no jogo Grifin&oacute;ria X Sonserina. Grifin&oacute;ria ganha o jogo (230 a 20) e tamb&eacute;m conquista da ta&ccedil;a de Quadribol.</li></ul></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Harry_Potter_e_o_C%C3%A1lice_de_Fogo" id="w">Harry Potter e o C&aacute;lice de Fogo</a></b></td>&#10;<td>1994&shy;1995</td>&#10;<td>&#10;&#10;<ul>&#10;<li><b>1&ordm; de Setembro:</b> O falso <a href="http://en.wikipedia.org/wiki/Olho&shy;Tonto_Moody" id="w">Olho&shy;Tonto Moody</a> transforma Draco em uma doninha branca.</li>&#10;<li><b>13 de Novembro:</b> Draco desenvolve o broche &#34&semi;Support CEDRIC DIGGORY &shy; the REAL Hogwarts Champion&#34&semi; / &#34&semi;POTTER STINKS&#34&semi;, que s&atilde;o usados pela maioria dos estudantes da <a href="http://en.wikipedia.org/wiki/Lufa&shy;Lufa" id="w">Lufa&shy;Lufa</a> e da <a href="http://en.wikipedia.org/wiki/Sonserina" id="w">Sonserina</a>, assim como muitos da <a href="http://en.wikipedia.org/wiki/Corvinal" id="w">Corvinal</a>. Draco e Harry duelam.</li>&#10;<li><b>25 de Dezembro:</b> Draco vai com <a href="http://en.wikipedia.org/wiki/Pansy_Parkinson" id="w">Pansy Parkinson</a> no baile de Inverno.</li>&#10;<li><b>Final de Maio:</b> Zomba de Harry sobre o retorno de <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> no Expresso Hogwarts, e, junto com Crabbe e Goyle, fica inconsciente ap&oacute;s ser atingido por uma combina&ccedil;&atilde;o de feiti&ccedil;os disparados por Harry, Rony, Hermione, Fred e George.</li></ul></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Harry_Potter_e_a_Ordem_da_F%C3%AAnix" id="w">Harry Potter e a Ordem da F&ecirc;nix</a></b></td>&#10;<td>1995&shy;1996</td>&#10;<td>&#10;&#10;<ul>&#10;<li><b>Novembro:</b> Escreve a vers&atilde;o da Sonserina de &#34&semi;Weasley &eacute; Nosso Rei&#34&semi; (&#34&semi;Weasley Is Our King&#34&semi;).</li>&#10;<li><b>Novembro:</b> Depois do jogo Grifin&oacute;ria X Sonserina, zomba de Harry e dos Weasleys depois da derrota da Sonserina e &eacute; atacado por Harry e George. Como puni&ccedil;&atilde;o, Harry, Fred e George s&atilde;o expulsos do time da Grifin&oacute;ria por <a href="http://en.wikipedia.org/wiki/Dolores_Umbridge" id="w">Umbridge</a>.</li>&#10;<li><b>Come&ccedil;o de Abril:</b> Quando Marietta Edgecombe trai a <a href="http://en.wikipedia.org/wiki/Armada_de_Dumbledore" id="w">Armada de Dumbledore</a>, Draco ganha 50 pontos por capturar Harry. No dia seguinte Draco se torna membro da Brigada Inquisitorial (Inquisitorial Squad).</li>&#10;<li><b>Junho:</b> (dia final dos <a href="http://en.wikipedia.org/wiki/N.O.M.s" id="w">N.O.M.s</a>) &Eacute; atingido por um feiti&ccedil;o lan&ccedil;ado por <a href="http://en.wikipedia.org/wiki/Gina_Weasley" id="w">Gina Weasley</a>.</li>&#10;<li><b>Final de Maio:</b> Ap&oacute;s a pris&atilde;o de seu pai, faz uma amea&ccedil;a de morte a Harry no hall de entrada de Hogwarts. Junto com Crabbe e Goyle, tenta encurralar Harry no Expresso Hogwarts, mas comete o erro de fazer isso em frente a v&aacute;rios membros da <a href="http://en.wikipedia.org/wiki/AD" id="w">AD</a>.</li></ul></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Harry_Potter_e_o_Enigma_do_Pr%C3%ADncipe" id="w">Harry Potter e o Enigma do Pr&iacute;ncipe</a></b></td>&#10;<td>1996&shy;1997</td>&#10;<td>Voldemort d&aacute; a ele uma tarefa. Draco se torna um Comensal da Morte.&#10;&#10;<ul>&#10;<li><b>Final de Junho ou come&ccedil;o de Julho:</b> Sua m&atilde;e <a href="http://en.wikipedia.org/wiki/Narcisa_Malfoy" id="w">Narcisa</a> conversa com Professor <a href="http://en.wikipedia.org/wiki/Severo_Snape" id="w">Snape</a> e eles fazem o <a href="http://en.wikipedia.org/wiki/Voto_Perp%C3%A9tuo" id="w">Voto Perp&eacute;tuo</a> pela vida de Draco.</li>&#10;<li><b>3 de Agosto:</b> Vai a loja Borgin e Burkes na Travessa do Tranco e reserva alguma coisa que est&aacute; na loja. Ele &eacute; visto por Harry, Rony e Hermione.</li>&#10;<li><b>31 de Agosto:</b> Harry come&ccedil;a a achar que Draco &eacute; um Comensal da Morte.</li>&#10;<li><b>1 de Setembro:</b> Harry entra escondido na cabine de Draco no Expresso Hogwarts. Draco descobre que ele esta l&aacute;, enfeiti&ccedil;a Harry em seguida quebra o nariz deste com um pis&atilde;o no rosto.</li>&#10;<li><b>Meio de Outubro:</b> Harry conta &agrave; <a href="http://en.wikipedia.org/wiki/Minerva_McGonagall" id="w">McGonagall</a> que ele suspeita que Draco seja respons&aacute;vel pelo que aconteceu com <a href="http://en.wikipedia.org/wiki/Katie_Bell" id="w">Katie Bell</a> e o colar amaldi&ccedil;oado.</li>&#10;<li><b>20 de Dezembro:</b> Festa de Natal de <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_Slughorn" id="w">Slughorn</a>. Draco &eacute; pego andando pelo corredor. Depois, Harry escuta Snape tentando convencer Draco a contar o que ele est&aacute; fazendo e deixar Snape ajudar.</li>&#10;<li><b>1 de Fevereiro:</b> Harry escuta uma conversa entre Draco  e Crabbe.</li>&#10;<li><b>16 de Mar&ccedil;o:</b> Harry descobre que Draco est&aacute; usando a <a href="http://en.wikipedia.org/wiki/Sala_Precisa" id="w">Sala Precisa</a>.</li>&#10;<li><b>17 de Mar&ccedil;o:</b> <a href="http://en.wikipedia.org/wiki/Murta_Que_Geme" id="w">Murta Que Geme</a> diz a Harry que ela est&aacute; conversando com outro garoto (no caso, Draco) embora n&atilde;o revele o nome a Harry.</li>&#10;<li><b>Come&ccedil;o de Maio:</b> Harry espiona Draco e escuta ele chorar e dizer: &#34&semi;Eu n&atilde;o consigo fazer isso&hellip; Eu n&atilde;o consigo&hellip; N&atilde;o vai funcionar&hellip; e, a n&atilde;o ser que eu fa&ccedil;a isso logo&hellip; ele disse que vai me matar&hellip;&rdquo;. Felizmente, Draco percebe que Harry est&aacute; ali e zangado ataca ele. Harry usa o <a href="http://en.wikipedia.org/wiki/Sectumsempra" id="w">Sectumsempra</a>, um feiti&ccedil;o que ele nunca tinha usado antes e fica chocado ao descobrir que ele causa ferimentos f&iacute;sicos terr&iacute;veis que deixam Draco sangrando e desacordado. Snape descobre os dois e deixa Harry em deten&ccedil;&atilde;o pelo resto do ano escolar. Snape come&ccedil;a a curar os ferimentos de Draco, mas depois o manda para <a href="http://en.wikipedia.org/wiki/Madame_Pomfrey" id="w">Madame Pomfrey</a>.</li>&#10;<li><b>Come&ccedil;o de Junho:</b> Draco usa dois arm&aacute;rios para permitir a entrada de um grupo de Comensais da Morte em Hogwarts. Draco desarma Dumbledore, mas se v&ecirc; incapaz de mat&aacute;&shy;lo, parece ficar por um momento tentado a desistir at&eacute; que Snape chega e mata Dumbledore com o feit&ccedil;o <a href="http://en.wikipedia.org/wiki/Avada_Kedavra" id="w">Avada Kedavra</a>.</li></ul></td></tr></table></div>&#10;&#10;<a id="Dados_biogr%C3%A1ficos" name="Dados_biogr%C3%A1ficos"></a><h2>Dados biogr&aacute;ficos</h2>&#10;&#10;<p><b>Nome completo:</b> Draco Black Malfoy&semi; <br/>&#10;<b>Esposa: </b>&nbsp; Astoria Greengrass</p>&#10;<p><b>Filho:</b> <a href="http://en.wikipedia.org/wiki/Esc%C3%B3rpio_Malfoy" id="w">Escorpio Malfoy</a> <br/>&#10;<b>Pais:</b> <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Malfoy" id="w">Lucius Malfoy</a> e <a href="http://en.wikipedia.org/wiki/Narcisa_Malfoy" id="w">Narcisa Malfoy</a>&semi;<br/>&#10;<b>Irm&atilde;os:</b> N&atilde;o possui&semi;<br/>&#10;<b>Data de Nascimento:</b> 5 de junho de 1980&semi;<br/>&#10;<b>Idade:</b> 11 anos no primeiro ano em <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a>, 17 no seu &uacute;ltimo ano na escola e 36 no ep&iacute;logo de <a href="http://en.wikipedia.org/wiki/Harry_Potter_e_as_Rel%C3%ADquias_da_Morte" id="w">Harry Potter e as Rel&iacute;quias da Morte</a> (19 anos depois)&semi;<br/>&#10;<b>Cabelo:</b> Loiro&semi;<br/>&#10;<b>Olho:</b> cinza&semi;<br/>&#10;<b>Contextura F&iacute;sica:</b> Alto, magro de pele muito clara e sedosos cabelos&semi;<br/>&#10;<b>Equipe (casa):</b> Sonserina&semi;<br/>&#10;<b>Vassoura:</b> Nimbus 2001&semi;<br/>&#10;<b>Habilidades:</b> Maldi&ccedil;&atilde;o Imperius, provocar e intimidar, voar, po&ccedil;&otilde;es e Oclum&ecirc;ncia.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luna_Lovegood" id="w">Luna Lovegood</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Malfoy" id="w">Fam&iacute;lia Malfoy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harry_Potter_(s%C3%A9rie)" id="w">Harry Potter (s&eacute;rie)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harry_James_Potter" id="w">Harry Potter (personagem)</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_s%C3%A9rie_Harry_Potter" id="w">Categoria:Personagens da s&eacute;rie Harry Potter</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_der_Harry&shy;Potter&shy;Romane">de:Figuren der Harry&shy;Potter&shy;Romane</a></p></body></html>