<html><title>ReiserFS</title><body>&#10;<p> &#10; &#10;<b>ReiserFS</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> usado geralmente em sistemas <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>. Este artigo fornece informa&ccedil;&otilde;es sobre a vers&atilde;o 3.6.x do ReiserFS. Uma nova vers&atilde;o, <a href="http://en.wikipedia.org/wiki/Reiser4" id="w">Reiser4</a>, ainda est&aacute; inacabada.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;&#10;<p>Criado por <a href="http://en.wikipedia.org/wiki/Hans_Reiser" id="w">Hans Reiser</a> e inicialmente mantido pela empresa The Naming System Venture (Namesys) <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, o ReiserFS foi o primeiro sistema de arquivos com suporte a &ldquo;<a href="http://en.wikipedia.org/wiki/Journaling" id="w">journaling</a>&rdquo; inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(inform%C3%A1tica)" id="w">n&uacute;cleo</a> Linux 2.4+<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. S&atilde;o seus patrocinadores as empresas <a href="http://en.wikipedia.org/wiki/Novell_(empresa)" id="w">Novell</a> e <a href="http://en.wikipedia.org/wiki/Linspire" id="w">Linspire</a>, embora a <a href="http://en.wikipedia.org/wiki/Novell_(empresa)" id="w">Novell</a> tenha anunciado<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> em Outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> que o <a href="http://en.wikipedia.org/wiki/Sistema_de_arquivos" id="w">sistema de arquivos</a> padr&atilde;o no <a href="http://en.wikipedia.org/wiki/Suse" id="w">Suse</a> Linux passou a ser o <a href="http://en.wikipedia.org/wiki/Ext3" id="w">ext3</a>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>ReiserFS usa <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_(estrutura_de_dados)" id="w">&aacute;rvores</a> balanceadas para tornar o processo de busca de arquivos, informa&ccedil;&otilde;es sobre seguran&ccedil;a e outros metadados mais eficiente. Para arquivos muito pequenos, seus dados podem ser armazenados pr&oacute;ximos aos metadados, ent&atilde;o, ambos podem ser recuperados com um pequeno movimento do mecanismo da &#34&semi;cabe&ccedil;a&#34&semi; de leitura do <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco</a>. Essa propriedade vai contribuir para um melhor desempenho caso uma aplica&ccedil;&atilde;o necessite abrir muitos <a href="http://en.wikipedia.org/wiki/Arquivo" id="w">arquivos</a> pequenos rapidamente.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>No caso de um desligamento incorreto do sistema, o ReiserFS &eacute; capaz de recuperar a consist&ecirc;ncia do sistema de arquivos em pouco tempo e a possibilidade de perda de pastas ou parti&ccedil;&otilde;es &eacute; reduzida. Em compensa&ccedil;&atilde;o, os arquivos que eventualmente estiverem sendo gravados no exato momento em que acabou a energia ficar&atilde;o com seus dados &#10;corrompidos, haver&aacute; acesso aos arquivos normalmente, mas o conte&uacute;do estar&aacute; truncado ou incompleto.</p>&#10;<a id="Caracter%C3%ADsticas_t%C3%A9cnicas" name="Caracter%C3%ADsticas_t%C3%A9cnicas"></a><h3> Caracter&iacute;sticas t&eacute;cnicas </h3>&#10;&#10;<p>As principais fontes para a descri&ccedil;&atilde;o t&eacute;cnica do ReiserFS s&atilde;o: (i) Florian Buchholz<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&semi; (ii) o c&oacute;digo fonte do Linux (dispon&iacute;vel em <a class="externallink" href="http://www.kernel.org" rel="nofollow" title="http://www.kernel.org">http://www.kernel.org</a>)&semi; (iii) o pacote <tt>reiserfsprogs</tt>, dispon&iacute;vel em <a class="externallink" href="http://ftp.kernel.org/pub/linux/utils/fs/reiserfs/." rel="nofollow" title="http://ftp.kernel.org/pub/linux/utils/fs/reiserfs/.">http://ftp.kernel.org/pub/linux/utils/fs/reiserfs/.</a></p>&#10;<p>O ReiserFS teoricamente suporta v&aacute;rios tamanhos de bloco: 512, 1024, 4096 e 8192 bytes. Entretanto, at&eacute; a vers&atilde;o 3.6.21 do <tt>reiserfsprogs</tt> e at&eacute; a vers&atilde;o 2.6.32 do Linux, o &uacute;nico tamanho suportado &eacute; de 4096 bytes (4 KiB). Um bloco pode ser formatado ou n&atilde;o&shy;formatado. Um bloco formatado pode conter um dentre os seguintes <b>itens</b>: (i) <b><i>stat</i></b>, que cont&eacute;m os metadados de um arquivo ou diret&oacute;rio&semi; (ii) <b>diret&oacute;rio</b>&semi; (iii) <b>direto</b>, que cont&eacute;m dados de um arquivo, se seu tamanho for de at&eacute; 4048 bytes&semi; (iv) <b>indireto</b>, que aponta para blocos n&atilde;o&shy;formatados. Blocos n&atilde;o&shy;formatados armazenam dados de arquivos que ocupam mais que um item direto.</p>&#10;<a id="Desvantagens" name="Desvantagens"></a><h2> Desvantagens </h2>&#10; &#10;<p>Uma desvantagem do ReiserFS &eacute; o seu consumo de <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a> muito elevado. Utiliza no m&iacute;nimo 7 por cento da <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a>, chegando a usar at&eacute; 99 por cento, quando a actividade de disco &eacute; elevada. </p>&#10;<p>O futuro do ReiserFS &eacute; atualmente dado como incerto<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, em virtude da pris&atilde;o em 10 de Outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> de <a href="http://en.wikipedia.org/wiki/Hans_Reiser" id="w">Hans Reiser</a>, seu criador, e sua condena&ccedil;&atilde;o em 28 de Abril de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> pelo assassinato de sua mulher no in&iacute;cio de Setembro de 2006. Atualmente, devido &agrave; paralisa&ccedil;&atilde;o das atividades da Namesys, o projeto ReiserFS est&aacute; armazenado em kernel.org<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reiser4" id="w">Reiser4</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FAT" id="w">FAT</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ext2" id="w">EXT2</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ext3" id="w">EXT3</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NTFS" id="w">NTFS</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.everything2.com/index.pl?node_id=510028&#38&semi;lastnode_id=0" rel="nofollow" title="http://www.everything2.com/index.pl?node_id=510028&#38&semi;lastnode_id=0">ReiserFS Explanation</a> Acessado em 11 de Julho de 2008. (em ingl&ecirc;s)]</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_de_ficheiros" id="w">Categoria:Sistemas de ficheiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linux" id="w">Categoria:Linux</a></p></body></html>