<html><title>Antera</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Antheren.jpg%7Cthumb%7C300px" id="w">Anteras</a>&#10;<b>Antera</b> &eacute; a por&ccedil;&atilde;o terminal do <a href="http://en.wikipedia.org/wiki/Estame" id="w">estame</a> das <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>. S&atilde;o sacos revestidos internamente por tecido <a href="http://en.wikipedia.org/wiki/Esporo" id="w">esporog&ecirc;nico</a>, onde s&atilde;o produzidos os gr&atilde;os de <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a>. </p>&#10;<p>As anteras podem ser formadas por uma ou duas tecas, ou compartimentos, divididos internamente em dois l&oacute;culos ou lojas, onde o p&oacute;len &eacute; armazenado. Nos casos de anteras com duas tecas, estas tecas s&atilde;o unidas entre si e ao <a href="http://en.wikipedia.org/wiki/Filete" id="w">filete</a> por um conectivo, tecido semelhante ao do filete. A inser&ccedil;&atilde;o da antera no filete pode ser dorsal, ventral ou basal. Em alguns casos, as anteras com inser&ccedil;&atilde;o ventral ou dorsal podem ser m&oacute;veis (assim chamadas &#34&semi;vers&aacute;teis&#34&semi;), respondendo com movimentos ao mais leve toque, ou mesmo ao movimento do ar, o que geralmente est&aacute; relacionado com o tipo de <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">poliniza&ccedil;&atilde;o</a> de cada esp&eacute;cie.</p>&#10;<p>As anteras absorveem o p&oacute;len enquanto este amadurece em seu interior. No momento da matura&ccedil;&atilde;o, as anteras precisam abrir&shy;se para a libera&ccedil;&atilde;o dos gr&atilde;os, e a abertura pode ocorrer de diferentes maneiras:</p>&#10;&#10;<ul>&#10;<li>Abertura rimosa: a maneira mais comum, quando as anteras abrem&shy;se longitudinalmente, como rasgos em seu tecido. Estas aberturas podem estar localizadas lateralmente, ventralmente ou dorsalmente.</li>&#10;<li>Abertura poricida: quando as anteras abrem&shy;se por poros mais ou menos circulares, normalmente no &aacute;pice.</li>&#10;<li>Abertura valvar: forma rara de deisc&ecirc;ncia, quando certos trechos da superf&iacute;cie da antera destacam&shy;se parcialmente e abrem&shy;se como v&aacute;lvulas.</li></ul>&#10;<p>A forma, cor, posi&ccedil;&atilde;o, modo de abertura, e mesmo ocasionais libera&ccedil;&otilde;es de odores fazem das anteras parte ativa do processo de atra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Polinizador" id="w">polinizadores</a> em muitas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a>. H&aacute; esp&eacute;cies, por exemplo, que produzem estames com anteras <a href="http://en.wikipedia.org/wiki/Est%C3%A9ril" id="w">est&eacute;reis</a> que servem de alimento para alguns insetos, enquanto as anteras f&eacute;rteis est&atilde;o posicionadas para liberar o p&oacute;len sobre o corpo do visitante. Em outros casos, as anteras possuem colorido vistoso e tornam&shy;se o principal chamativo da flor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_vegetal" id="w">Categoria:Anatomia vegetal</a></p></body></html>