<html><title>But&atilde;o</title><body>&#10;<p> &#10; &#10;O <b>But&atilde;o</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_butanesa" id="w">butan&ecirc;s</a> &#3936;&#3926;&#4018;&#3956;&#3906;&#3851;&#3937;&#3956;&#3939;&#3851;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Druk Yul</i>, &#34&semi;Terra do <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">Drag&atilde;o</a>&#34&semi;), oficialmente o <b>Reino do But&atilde;o</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_sem_costa_mar%C3%ADtima" id="w">pa&iacute;s interior</a> localizado no <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Meridional" id="w">sul da &Aacute;sia</a>, no extremo leste dos <a href="http://en.wikipedia.org/wiki/Himalaias" id="w">Himalaias</a>. Faz fronteira a norte com a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e para o sul, leste e oeste pela <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Mais a oeste, ele &eacute; separado do <a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a> pelo <a href="http://en.wikipedia.org/wiki/Estados_e_territ%C3%B3rios_da_%C3%8Dndia" id="w">estado indiano</a> de <a href="http://en.wikipedia.org/wiki/Sikkim" id="w">Sikkim</a>, enquanto mais ao sul est&aacute; separado do <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a> pelos estados indianos de <a href="http://en.wikipedia.org/wiki/Assam" id="w">Assam</a> e <a href="http://en.wikipedia.org/wiki/Bengala_Ocidental" id="w">Bengala Ocidental</a>. A capital e maior cidade do But&atilde;o &eacute;&nbsp;<a href="http://en.wikipedia.org/wiki/Thimphu" id="w">Thimphu</a>.</p>&#10;<p>O But&atilde;o existia como uma <a href="http://en.wikipedia.org/wiki/Manta_de_retalhos" id="w">manta de retalhos</a> de pequenos <a href="http://en.wikipedia.org/wiki/Feudos" id="w">feudos</a> em guerra at&eacute; o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, quando o lama e l&iacute;der militar <a href="http://en.wikipedia.org/wiki/Shabdrung_Ngawang_Namgyal" id="w">Shabdrung Ngawang Namgyal</a>, fugindo da persegui&ccedil;&atilde;o religiosa no <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, unificou a &aacute;rea cultivada e uma identidade distinta butanesa. Mais tarde, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o But&atilde;o entrou em contato com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> e manteve fortes rela&ccedil;&otilde;es bilaterais com a &Iacute;ndia sobre a sua independ&ecirc;ncia. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, baseado em uma pesquisa global, a revista <i><a href="http://en.wikipedia.org/wiki/BusinessWeek" id="w">BusinessWeek</a></i> avaliou o But&atilde;o o <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">pa&iacute;s mais feliz</a> na &Aacute;sia e o <a href="http://en.wikipedia.org/wiki/Happy_Planet_Index" id="w">oitavo pa&iacute;s mais feliz do mundo</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a> do But&atilde;o varia de <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">subtropicais</a> no sul &agrave;s alturas sub&shy;alpinos no norte das <a href="http://en.wikipedia.org/wiki/Himalaias" id="w">Himalaias</a>, onde alguns picos excedem a <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 7&#160&semi;km&nbsp;(22&nbsp;966&#160&semi;ft). Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a &aacute;rea total foi relatado como cerca de 46,500&#160&semi;km&sup2;&nbsp;(18&#160&semi;mi&sup2;) e de 38,394&#160&semi;km&sup2;&nbsp;(15&#160&semi;mi&sup2;) em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. A religi&atilde;o oficial do But&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo vajrayana</a> e a popula&ccedil;&atilde;o, agora (a partir de 2012/2013), seja quase tr&ecirc;s quartos de um milh&atilde;o, &eacute; predominantemente budista. O <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> &eacute; a segunda maior religi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o But&atilde;o fez a transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a> para a <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> e realizou a sua primeira elei&ccedil;&atilde;o geral. Al&eacute;m de ser um membro da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, But&atilde;o &eacute; um membro da&nbsp;<a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Sul&shy;Asi%C3%A1tica_para_a_Coopera%C3%A7%C3%A3o_Regional" id="w">Associa&ccedil;&atilde;o Sul&shy;Asi&aacute;tica para a Coopera&ccedil;&atilde;o Regional</a>&nbsp;( SAARC) e organizou em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> o XVI congresso da SAARC.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Taktshang.jpg%7Cthumb%7C220px%7Cleft" id="w">Mosteiro Taktshang (Ninho do tigre).</a>&#10;A tradi&ccedil;&atilde;o situa o in&iacute;cio da sua hist&oacute;ria no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>, quando o rei <a href="http://en.wikipedia.org/wiki/Tibete" id="w">tibetano</a> Songtsen Gampo construiu os primeiros templos budistas nos vales de Paro e de Bumthang. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, &eacute; introduzido o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> t&acirc;ntrico pelo Guru Rimpoch&eacute;, &#34&semi;O Mestre Precioso&#34&semi;, considerado o segundo <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> na hierarquia tibetana e butanesa.</p>&#10;<p>Os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">IX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">X</a> s&atilde;o de grande turbul&ecirc;ncia pol&iacute;tica no Tibete e muitos aristocratas vieram instalar&shy;se nos vales do But&atilde;o onde estabeleceram o seu poder <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a>.</p>&#10;<p>Nos s&eacute;culos seguintes, a atividade religiosa come&ccedil;a a adquirir grande vulto e s&atilde;o fundadas v&aacute;rias seitas religiosas, dotadas de poder temporal por serem protegidas por fac&ccedil;&otilde;es da aristocracia. No But&atilde;o estabeleceram&shy;se dois ramos, embora antag&ocirc;nicos, da seita <a href="http://en.wikipedia.org/wiki/Kagyu" id="w">Kagyupa</a>. A sua coexist&ecirc;ncia ser&aacute; interrompida pelo pr&iacute;ncipe tibetano Ngawang Namgyel que, fugido do Tibete, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> unifica o But&atilde;o com o apoio da seita Drukpa, tornando&shy;se no primeiro Shabdrung do But&atilde;o, &#34&semi;aquele a cujos p&eacute;s todos se prostram&#34&semi;. Ele mandaria construir as mais importantes fortalezas do pa&iacute;s que tinham como fun&ccedil;&atilde;o suster as m&uacute;ltiplas invas&otilde;es <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a> e tibetanas. O relato da &eacute;poca foi feito por <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_Cacella" id="w">Est&ecirc;v&atilde;o Cacella</a>, o primeiro europeu a entrar no But&atilde;o. Este mission&aacute;rio jesu&iacute;ta portugu&ecirc;s, que viajou atrav&eacute;s dos Himalaias em <a href="http://en.wikipedia.org/wiki/1626" id="w">1626</a>, encontrou&shy;se com o Shabdrung Ngawang Namgyel e no fim de uma estadia de quase oito meses escreveu uma longa carta do Mosteiro Chagri relatando as suas viagens. Este &eacute; o &uacute;nico relato deste Shabdrung que resta<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A partir do seu reinado estabeleceu&shy;se um sistema pol&iacute;tico e religioso que vigoraria at&eacute; 1907, em que o poder &eacute; administrado por duas entidades, uma temporal e outra religiosa, sob a supervis&atilde;o do Shabdrung.</p>&#10;<p>Desde sempre que o But&atilde;o s&oacute; mantinha rela&ccedil;&otilde;es com os seus vizinhos na esfera cultural do Tibete (Tibete, <a href="http://en.wikipedia.org/wiki/Ladakh" id="w">Ladakh</a> e <a href="http://en.wikipedia.org/wiki/Sikkim" id="w">Sikkim</a>) e com o reino de Cooch Behar na sua fronteira sul. Com a presen&ccedil;a dos ingleses na &Iacute;ndia, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e ap&oacute;s alguns conflitos relacionados com direitos de com&eacute;rcio, d&aacute;&shy;se a guerra de Duar em que o But&atilde;o perdeu uma faixa de terra f&eacute;rtil ao longo da sua fronteira sul. Ao mesmo tempo, o sistema pol&iacute;tico vigente enfraquecia por a influ&ecirc;ncia dos governadores regionais se tornar cada vez mais poderosa. O pa&iacute;s corria o risco de se dividir novamente em feudos.</p>&#10;<p>Um desses governadores, o &#34&semi;Penlop&#34&semi; de Tongsa, Ugyen Wangchuck, que j&aacute; controlava o But&atilde;o central e oriental, conseguiria dominar os seus opositores de Thimbu e, assim, implantar a sua influ&ecirc;ncia sobre todo o pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> seria coroado rei do But&atilde;o, ap&oacute;s consultas ao clero, &agrave; aristocracia e ao povo, e com a alian&ccedil;a dos ingleses. Foi assim criada a monarquia heredit&aacute;ria que hoje vigora.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bhutan_topo_en.jpg%7Cthumb%7Cesquerda%7C220px" id="w">[[Mapa topogr&aacute;fico]] do But&atilde;o.</a></p>&#10;<p>O But&atilde;o &eacute; uma na&ccedil;&atilde;o muito montanhosa, de interior, situada na &Aacute;sia. Os picos do norte atingem mais de 7 000 m de altitude, e o ponto mais elevado &eacute; o <a href="http://en.wikipedia.org/wiki/Gangkhar_Puensum" id="w">Gangkhar Puensum</a>, com 7 570 m, que nunca foi escalado. A parte sul do pa&iacute;s tem menor altitude e cont&eacute;m v&aacute;rios vales f&eacute;rteis densamente <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestados</a>, que escoam para o rio <a href="http://en.wikipedia.org/wiki/Bramaputra" id="w">Bramaputra</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<p>A maioria da popula&ccedil;&atilde;o vive nas terras altas centrais. A maior cidade do pa&iacute;s, a capital <a href="http://en.wikipedia.org/wiki/Thimphu" id="w">Thimphu</a> (popula&ccedil;&atilde;o de 50.000 habitantes), situa&shy;se na parte ocidental destas terras altas. O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> varia de tropical no sul a um clima de invernos frescos e ver&otilde;es quentes nos vales centrais, com invernos severos e ver&otilde;es frescos nos <a href="http://en.wikipedia.org/wiki/Himalaias" id="w">Himalaias</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A cultura do But&atilde;o j&aacute; foi definida como sendo, simultaneamente, patriarcal e matriarcal e o membro que det&eacute;m a maior estima &eacute; considerado o chefe da fam&iacute;lia. O But&atilde;o tamb&eacute;m j&aacute; foi descrito como tendo um regime feudal caracterizado pela aus&ecirc;ncia de uma forte estratifica&ccedil;&atilde;o social.</p>&#10;<p>Nos tempos pr&eacute;&shy;modernos existiram tr&ecirc;s grandes classes:&#10;</p>&#10;<ul>&#10;<li>A comunidade mon&aacute;stica, a lideran&ccedil;a da qual veio da nobreza&semi;</li>&#10;<li>Os empregados civis leigos, que dirigiam o aparato governamental e</li>&#10;<li>Os agricultores, a maior classe, que vivia em aldeias autossuficientes.</li></ul>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<p>Estima&shy;se que entre dois ter&ccedil;os e tr&ecirc;s quartos da popula&ccedil;&atilde;o do But&atilde;o seguem o <a href="http://en.wikipedia.org/wiki/Vajrayana" id="w">Budismo Vajrayana</a>, que tamb&eacute;m &eacute; a religi&atilde;o de Estado. Cerca de um quarto a um ter&ccedil;o s&atilde;o seguidores do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>. Outras religi&otilde;es correspondem a menos de 1% da popula&ccedil;&atilde;o.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[2]</a></sup> O atual quadro legal, em princ&iacute;pio, garante a <a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">liberdade de religi&atilde;o</a>. Entretanto, o <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a> &eacute; proibido por uma decis&atilde;o do governo real<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[2]</a></sup> e pela interpreta&ccedil;&atilde;o judicial da Constitui&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;O But&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>. O chefe religioso do Reino, o <i>Je Khenpo</i>, goza de uma import&acirc;ncia quase id&ecirc;ntica &agrave; do rei.</p>&#10;<p>Depois de um hist&oacute;rico discurso do rei Jigme Singye Wangchuck, no dia nacional, em dezembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, abdicando a favor do seu filho e anunciando a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es democr&aacute;ticas, os butaneses foram &agrave;s urnas em <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, terminando assim mais de um s&eacute;culo de monarquia absoluta&#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>O But&atilde;o e a <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> s&atilde;o os &uacute;ltimos reinos budistas do mundo.</p>&#10;<a id="S%C3%ADmbolos_nacionais" name="S%C3%ADmbolos_nacionais"></a><h3> S&iacute;mbolos nacionais </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HaaValley.jpg%7Cthumb%7C220px%7Cdireita" id="w">O Vale Haa, na prov&iacute;ncia de [[Haa]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira_nacional" id="w">bandeira nacional</a> est&aacute; dividida diagonalmente desde a esquina inferior esquerda at&eacute; a esquina superior direita, formando assim dois tri&acirc;ngulos. O superior amarelo e o inferior cor&shy;de&shy;laranja. Ao centro est&aacute; um drag&atilde;o branco olhando para o exterior da bandeira. O drag&atilde;o apresentado na bandeira, <i>Druk</i> o drag&atilde;o do trono, representa o nome do But&atilde;o em tibetaniano, que &eacute; &#34&semi;A Terra do Drag&atilde;o&#34&semi; (<i>Druk Yul</i>). O drag&atilde;o possui joias nas suas garras que representam a abund&acirc;ncia. O amarelo por sua vez representa a monarquia secular e o laranja a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Budista" id="w">budista</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> mant&eacute;m v&aacute;rios elementos da <a href="http://en.wikipedia.org/wiki/Bandeira_do_But%C3%A3o" id="w">bandeira do But&atilde;o</a>, ligeiramente diferentes dos originais, e cont&eacute;m muito simbolismo budista. A designa&ccedil;&atilde;o oficial &eacute;: &#34&semi;O emblema nacional, contido num c&iacute;rculo, &eacute; composto por um duplo diamante&shy;raio (dorji) colocado acima de um loto, encimado por uma joia e emoldurado por dois drag&otilde;es. O raio representa a harmonia entre o poder secular e o poder religioso. O l&oacute;tus simboliza pureza, a joia manifesta o poder soberano, e os dois drag&otilde;es, macho e f&ecirc;mea, defendem o nome do pa&iacute;s que proclama com a sua grande voz, o trov&atilde;o&#34&semi;.</p>&#10;<p><i>Druk tsendhen</i> (&#34&semi;Reino do Drag&atilde;o do Trov&atilde;o&#34&semi;) &eacute; o <a href="http://en.wikipedia.org/wiki/Hino_nacional" id="w">hino nacional</a> do But&atilde;o. Com m&uacute;sica de Aku Tongmi e letra de Gyaldun Dasho Thinley Dorji, foi adoptado em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;O But&atilde;o tem sua economia essencialmente baseada na agricultura, extra&ccedil;&atilde;o florestal e na venda de energia hidroel&eacute;trica para a &Iacute;ndia. A agricultura, essencialmente de subsist&ecirc;ncia, e a cria&ccedil;&atilde;o animal, s&atilde;o os meios de vida para 90% da popula&ccedil;&atilde;o. &Eacute; uma das menores e menos desenvolvidas economias do mundo.<br/>&#10;Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o But&atilde;o foi o primeiro pa&iacute;s do mundo a banir o consumo p&uacute;blico e a venda de <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarros</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A renda per capita &eacute; de cerca de 1.400 d&oacute;lares.<sup id="_ref&shy;cia_a" class="reference"><a href="#_note&shy;cia" title="">[7]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bhutan_archery.jpg%7Cthumb%7Cleft%7C220px" id="w">O [[est&aacute;dio Changlimithang]] durante uma apresenta&ccedil;&atilde;o.</a></p>&#10;<p>A cultura do But&atilde;o j&aacute; foi definida como sendo, simultaneamente, <a href="http://en.wikipedia.org/wiki/Patriarcal" id="w">patriarcal</a> e <a href="http://en.wikipedia.org/wiki/Matriarcal" id="w">matriarcal</a> e o membro que det&eacute;m a maior estima &eacute; considerado o chefe da fam&iacute;lia. O But&atilde;o tamb&eacute;m j&aacute; foi descrito como tendo um <a href="http://en.wikipedia.org/wiki/Regime_feudal" id="w">regime feudal</a> e caracterizado pela aus&ecirc;ncia de uma forte estratifica&ccedil;&atilde;o social.</p>&#10;<p>Nos tempos pr&eacute;&shy;modernos existiram tr&ecirc;s grandes classes:&#10;</p>&#10;<ul>&#10;<li>A comunidade mon&aacute;stica, a lideran&ccedil;a da qual veio a nobreza&semi;</li>&#10;<li>Os empregados civis leigos, que dirigiam o aparato governamental&semi;</li>&#10;<li>E os agricultores, a maior classe, que viviam em aldeias auto&shy;suficientes.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos" id="w">Lista de Estados soberanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_%C3%81sia" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da &Aacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_But%C3%A3o" id="w">Miss&otilde;es diplom&aacute;ticas de But&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://viajeaqui.abril.com.br/vt/materias/vt_materia_486157.shtml" rel="nofollow" title="http://viajeaqui.abril.com.br/vt/materias/vt_materia_486157.shtml">But&atilde;o &shy; Reino em transe</a>, por Gabriela Aguerre. Revista <i>Viagem e Turismo</i>, agosto de 2009.</li>&#10;<li>  <a class="externallink" href="http://www.bhutannica.org/" rel="nofollow" title="http://www.bhutannica.org/">A Bhutan WikiProject</a></li>&#10;<li>  <a class="externallink" href="http://www.bhutantimes.com/" rel="nofollow" title="http://www.bhutantimes.com/">Jornal The Bhutan Times</a></li>&#10;<li>  <a class="externallink" href="http://www.kingdomofbhutan.com/" rel="nofollow" title="http://www.kingdomofbhutan.com/">Reino do But&atilde;o</a></li>&#10;<li>  <a class="externallink" href="http://www.bhutannewsonline.com/" rel="nofollow" title="http://www.bhutannewsonline.com/">Site com detalhes da hist&oacute;ria e da economia butanesa</a></li>&#10;<li>  <a class="externallink" href="http://lcweb2.loc.gov/frd/cs/bttoc.html" rel="nofollow" title="http://lcweb2.loc.gov/frd/cs/bttoc.html">A Country Study: &#39&semi;&#39&semi;&#39&semi;Bhutan&#39&semi;&#39&semi;&#39&semi;</a> <a href="http://en.wikipedia.org/wiki/Library_of_Congress" id="w">Library of Congress</a>.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:But%C3%A3o" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>