<html><title>Nepal</title><body>&#10;<p> &#10; &#10; &#10;O <b>Nepal</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_nepali" id="w">nepal&ecirc;s</a>: &#2344;&#2375;&#2346;&#2366;&#2354;  ) &eacute; um pa&iacute;s <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tico</a> da regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Himalaias" id="w">Himalaias</a>. &Eacute; limitado a norte pelo <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B4noma_do_Tibete" id="w">Tibete</a> (ocupado pela Rep&uacute;blica Popular da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>) e a leste, sul e oeste pela <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. &Eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_sem_costa_mar%C3%ADtima" id="w">pa&iacute;s sem costa mar&iacute;tima</a>. A sua capital &eacute; <a href="http://en.wikipedia.org/wiki/Catmandu" id="w">Catmandu</a>. No pa&iacute;s, se situa o <a href="http://en.wikipedia.org/wiki/Monte_Everest" id="w">Monte Everest</a>, o ponto mais alto da terra, com  , na fronteira norte com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B4noma_do_Tibete" id="w">Tibete</a>).</p>&#10;<p>As principais cidades desta na&ccedil;&atilde;o s&atilde;o, al&eacute;m da capital, a cidade&shy;lago de <a href="http://en.wikipedia.org/wiki/Pokhara" id="w">Pokhara</a> e <a href="http://en.wikipedia.org/wiki/Lumbini" id="w">Lumbini</a>, onde nasceu <a href="http://en.wikipedia.org/wiki/Siddhartha_Gautama" id="w">Sidarta Gautama</a>, o <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>. T&ecirc;m grande import&acirc;ncia para o turismo, sendo reconhecidas pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Educa%C3%A7%C3%A3o%2C_a_Ci%C3%AAncia_e_a_Cultura" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura</a> devido ao valor hist&oacute;rico e por l&aacute; se encontrar um grande acervo monumental.</p>&#10;<p>O Nepal &eacute; um pa&iacute;s <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobre</a>, situado na encosta da cordilheira do Himalaia, no centro da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Tem uma das maiores <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidades demogr&aacute;ficas</a> do continente, com 184 habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metro quadrado</a>. A popula&ccedil;&atilde;o nepalesa &eacute; composta de 12 <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a>, que convivem harmoniosamente.</p>&#10;<p>A agricultura emprega 90% da <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a>, tornando o pa&iacute;s grande fornecedor de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> para a regi&atilde;o. Em vez de constru&ccedil;&atilde;o de estradas, conter a eros&atilde;o do solo h&aacute; s&eacute;culos tem sido a principal ocupa&ccedil;&atilde;o dos governantes, sendo que o sistema de terra&ccedil;os usados na irriga&ccedil;&atilde;o do arroz &eacute; um desafio aos meios usados no ocidente para conter o mesmo tipo de <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>.</p>&#10;<p>Outrora uma <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> (<a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absoluta</a> na maior parte da hist&oacute;ria), o Nepal tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_parlamentarista" id="w">rep&uacute;blica parlamentarista</a> em 2008, ap&oacute;s um acordo entre os partidos pol&iacute;ticos e as fac&ccedil;&otilde;es guerrilheiras rebeldes, tendo, como pano de fundo, a crescente insatisfa&ccedil;&atilde;o popular com o autoritarismo do &uacute;ltimo rei, <a href="http://en.wikipedia.org/wiki/Gyanendra_do_Nepal" id="w">Gyanendra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a> do Nepal n&atilde;o &eacute; clara at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII_a.C." id="w">s&eacute;culo VIII a.C.</a> A lenda conta que o <a href="http://en.wikipedia.org/wiki/Catmandu" id="w">vale de Catmandu</a> foi, nas suas origens, um belo lago no qual flutuava uma <a href="http://en.wikipedia.org/wiki/Nelumbo_nucifera" id="w">flor de l&oacute;tus</a> da qual emanava uma m&aacute;gica luz. O <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarca</a> <a href="http://en.wikipedia.org/wiki/China" id="w">chin&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Manjushri" id="w">Manjushri</a> teria decidido, ante tanta beleza, drenar a &aacute;gua do lago para que a flor pousasse no solo. Para tal, teria se utilizado de sua espada para cortar a parede que fechava o vale e permitir que a &aacute;gua sa&iacute;sse. No lugar em que o l&oacute;tus teria pousado, o patriarca teria constru&iacute;do um templo (a <a href="http://en.wikipedia.org/wiki/Estupa" id="w">estupa</a> de <a href="http://en.wikipedia.org/wiki/Swayambhunath" id="w">Swayambhunath</a>) e uma pequena aldeia de madeira denominada <a href="http://en.wikipedia.org/wiki/Manjupatan" id="w">Manjupatan</a>. Se desconhece se esta lenda cont&eacute;m alguma verdade. Mas o certo &eacute; que os <a href="http://en.wikipedia.org/wiki/Geologia" id="w">ge&oacute;logos</a> comprovaram que o vale j&aacute; foi coberto de &aacute;gua.</p>&#10;<p>No s&eacute;culo VIII a.C., apareceu a <a href="http://en.wikipedia.org/wiki/Quirates" id="w">cultura quirate</a>, com a invas&atilde;o destes povos que fundaram, no vale, um reino no qual governaram 28 monarcas, como <a href="http://en.wikipedia.org/wiki/Yalambar" id="w">Yalambar</a>, o mais famoso deles. Os quirates eram avezados comerciantes e ganadeiros. Depois, vieram os  , procedentes da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, que reinaram desde o   ao  . Do   ao  , subiram, ao poder, os <a href="http://en.wikipedia.org/wiki/Malla_(Nepal)" id="w">Mallas</a>, que consolidaram sua hegemonia no pa&iacute;s. A meados do  , <a href="http://en.wikipedia.org/wiki/Jung_Bahadur_Rana" id="w">Jung Bahadur Rana</a> tomou o poder assassinando o monarca leg&iacute;timo e pondo, em seu lugar, um <a href="http://en.wikipedia.org/wiki/Laranja_(indiv%C3%ADduo)" id="w">testa de ferro</a> nomeado por ele. Essa posi&ccedil;&atilde;o de testa de ferro passou a ser heredit&aacute;ria, com o nome de <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_Rana" id="w">primeiro&shy;ministro Rana</a>. Os <a href="http://en.wikipedia.org/wiki/Rana" id="w">Ranas</a> governaram o Nepal durante um s&eacute;culo at&eacute; que, em 1940, uma revolta popular acabou com esta <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>.</p>&#10;<p>Em 1951, regressou, ao Nepal, o rei <a href="http://en.wikipedia.org/wiki/Tribhuvan_Bir_Bikram" id="w">Tribhuvan Bir Bikram</a>, que faleceria quatro anos depois. Foi, ent&atilde;o, substitu&iacute;do por seu filho <a href="http://en.wikipedia.org/wiki/Mahendra_Bir_Bikram_Shah" id="w">Mahendra Bir Bikram Shah</a>. O pa&iacute;s ingressou na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>. Em 1959, se promulgou uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> e celebraram&shy;se as primeiras elei&ccedil;&otilde;es do pa&iacute;s, vencidas pelo Partido do Congresso. Todavia, um ano depois, o monarca acabou com a incipiente democracia, declarando ineficaz o sistema parlamentar. A partir de 1961, proclamou&shy;se um sistema de democracia dirigida sem partidos pol&iacute;ticos. Em 1972, morreu o rei. Sucedeu&shy;o seu filho Birendra, que continuou a pol&iacute;tica de seu pai. Em 1980, uma consulta popular ratificou o poder do rei, desprezando a democracia parlamentar.</p>&#10;<p>Em 1983, o rei nomeou o Nepal como estado de paz e recebeu o respaldo de 37 pa&iacute;ses. Em 1988, j&aacute; eram 97 os pa&iacute;ses respaldando o estado de paz, com exce&ccedil;&atilde;o da &Iacute;ndia e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, que n&atilde;o reconheceram esta zona de paz.</p>&#10;<p>Em 1990, o rei dissolveu a Assembleia e formou um novo governo com K.P. Bhattaral como primeiro&shy;ministro. O monarca apresentou uma nova constitui&ccedil;&atilde;o na qual se estabeleceu a democracia multipartid&aacute;ria. Em 1994, continuou, como chefe de estado, o rei <a href="http://en.wikipedia.org/wiki/Birendra_Shah" id="w">Birendra Shah</a> e, como chefe de governo, <a href="http://en.wikipedia.org/wiki/Mohan_Adhikari" id="w">Mohan Adhikari</a>.</p>&#10;<p>Em 15 de Janeiro de 2007, entrou, em vigor, uma constitui&ccedil;&atilde;o provis&oacute;ria que prepararia a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es para uma <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a>. De acordo com a nova constitui&ccedil;&atilde;o o rei estaria destitu&iacute;do dos seus poderes.</p>&#10;<p>Em 24 de dezembro de 2007, os partidos pol&iacute;ticos do pa&iacute;s, incluindo os governistas e os ex&shy;rebeldes <a href="http://en.wikipedia.org/wiki/Maoismo" id="w">maoistas</a>, colocaram&shy;se de acordo para abolir a monarquia a partir do primeiro semestre de 2008, com a nova constitui&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nepal_topo_en.jpg%7C350px%7Cthumb%7Cesquerda" id="w">[[Mapa topogr&aacute;fico]] do Nepal</a></p>&#10;<p>O Nepal &eacute; um pequeno pa&iacute;s localizado no sul da &Aacute;sia, entre a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B4noma_do_Tibete" id="w">Tibete</a>). O seu tamanho contrasta com uma superpopula&ccedil;&atilde;o estimada entre 22 e 23 milh&otilde;es de habitantes. O relevo do pa&iacute;s &eacute; composto em grande parte pelas altas montanhas da <a href="http://en.wikipedia.org/wiki/Cordilheira_do_Himalaia" id="w">Cordilheira do Himalaia</a>, com v&aacute;rios picos de mais de 6 000 metros de altitude, destacando&shy;se, entre estes, o <a href="http://en.wikipedia.org/wiki/Monte_Everest" id="w">Monte Everest</a>, o ponto mais alto da Terra. Juntamente com o Everest, o Nepal abriga oito das quatorze montanhas que possuem <a href="http://en.wikipedia.org/wiki/Anexo:Montanhas_com_mais_de_oito_mil_metros_de_altitude" id="w">mais de 8 000 metros de altitude</a>. As demais montanhas s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Kanchenjunga" id="w">Kanchenjunga</a>, o <a href="http://en.wikipedia.org/wiki/Lhotse" id="w">Lhotse</a>, o <a href="http://en.wikipedia.org/wiki/Makalu" id="w">Makalu</a>, o <a href="http://en.wikipedia.org/wiki/Cho_Oyu" id="w">Cho Oyu</a>, o <a href="http://en.wikipedia.org/wiki/Dhaulagiri" id="w">Dhaulagiri I</a>, o <a href="http://en.wikipedia.org/wiki/Manaslu" id="w">Manaslu</a> e o <a href="http://en.wikipedia.org/wiki/Annapurna" id="w">Annapurna I</a>.</p>&#10;<p>O Nepal &eacute; conhecido como &#34&semi;o topo do mundo&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. A capital do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Catmandu" id="w">Catmandu</a>, tem aproximadamente 800 mil habitantes. O pa&iacute;s divide&shy;se em 14 estados e 75 distritos. A maior parte da popula&ccedil;&atilde;o vive em vilas nas montanhas, que s&atilde;o demarcadas por regi&otilde;es e n&uacute;meros. O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; frio, por&eacute;m somente nas montanhas h&aacute; incid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>.</p>&#10;<p>O Nepal pode ser dividido em tr&ecirc;s regi&otilde;es geogr&aacute;ficas distintas: o <a href="http://en.wikipedia.org/wiki/Terai" id="w">Terai</a> ao sul, com altitudes entre 400 e 1 000 metros, geogr&aacute;fica e culturalmente semelhante &agrave; &Iacute;ndia&semi; a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_dos_Vales" id="w">regi&atilde;o dos Vales</a>, com altitudes entre 1 000 e 2 000 metros, onde est&aacute; Katmandu e <a href="http://en.wikipedia.org/wiki/Pokhara" id="w">Pokhara</a>&semi; e a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Himalaia" id="w">Himalaia</a>, com altitudes superiores a 2 000 metros.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NamcheBazar1.jpg%7C350px%7Cthumb" id="w">O famoso posto de [[Namche Bazaar]] [[Khumbu]], na regi&atilde;o pr&oacute;xima ao [[monte Everest]]. A cidade &eacute; constru&iacute;da em uma plataforma que lembra um gigantesco [[anfiteatro]] grego.</a>&#10;O Nepal segue o regime de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&otilde;es</a> tendo 3 meses, de meados de junho a meados de setembro, de chuvas. Para quem visita o Terai e a regi&atilde;o dos Vales, a chuva n&atilde;o chega a atrapalhar. J&aacute; para quem vai fazer <i>trekkings</i>, a &eacute;poca ideal &eacute; a <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> (mar&ccedil;o e abril) e o outono (outubro e novembro), &eacute;pocas em que a visibilidade das montanhas &eacute; ideal e a temperatura n&atilde;o muito fria. Durante o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, &eacute; poss&iacute;vel se fazer <i>trekking</i>, sendo que o &uacute;nico empecilho, contorn&aacute;vel com bom equipamento, &eacute; o frio.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Localizado na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Himalaias" id="w">Himalaias</a>, o Nepal conta com uma das maiores <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">diversidades</a> de <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> do planeta. A grande diversidade de altitudes, climas e solos dentro de uma pequena extens&atilde;o de terra gerou esta grande diversidade por quil&ocirc;metro quadrado. &Eacute; estimada a exist&ecirc;ncia de aproximadamente 7 000 esp&eacute;cies de flores de plantas no Nepal e aproximadamente 5% delas n&atilde;o nascem em outras regi&otilde;es do mundo.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Os nepaleses s&atilde;o descendentes de tr&ecirc;s grandes migra&ccedil;&otilde;es da &Iacute;ndia, <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, norte da <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Yunnan" id="w">Yunnan</a>, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Assam" id="w">Assam</a>.</p>&#10;<p>Entre os primeiros habitantes, figuram os <a href="http://en.wikipedia.org/wiki/Kirat" id="w">Kirat</a> na regi&atilde;o leste, <a href="http://en.wikipedia.org/wiki/Newar" id="w">Newar</a> do Vale de Katmandu e abor&iacute;genes <a href="http://en.wikipedia.org/wiki/Tharu" id="w">Tharu</a> na regi&atilde;o sul do <a href="http://en.wikipedia.org/wiki/Terai" id="w">Terai</a>. Os ancestrais das <a href="http://en.wikipedia.org/wiki/Casta" id="w">castas</a> <a href="http://en.wikipedia.org/wiki/Brahman" id="w">Brahman</a> e <a href="http://en.wikipedia.org/wiki/Chetri" id="w">Chetri</a> da &Iacute;ndia vieram de grupos presentes em <a href="http://en.wikipedia.org/wiki/Kumaon" id="w">Kumaon</a>, <a href="http://en.wikipedia.org/wiki/Garhwal" id="w">Garhwal</a> e <a href="http://en.wikipedia.org/wiki/Caxemira" id="w">Caxemira</a>, enquanto que outros grupos &eacute;tnicos, como o <a href="http://en.wikipedia.org/wiki/Gurung_Magar" id="w">Gurung Magar</a>, t&ecirc;m as suas origens no norte da <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Yunnan" id="w">Yunnan</a> e Tibete. As etnias <a href="http://en.wikipedia.org/wiki/Rai" id="w">Rai</a> e <a href="http://en.wikipedia.org/wiki/Limbu" id="w">Limbu</a> t&ecirc;m origem no leste, e a etnia <a href="http://en.wikipedia.org/wiki/Sherpa_Bhotia" id="w">Sherpa Bhotia</a> tem origem no norte do pa&iacute;s.</p>&#10;<p>No Terai, que faz parte da Bacia do <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a> e que possui 20% da &aacute;rea total do pa&iacute;s, a popula&ccedil;&atilde;o &eacute; f&iacute;sica e culturalmente semelhante aos <a href="http://en.wikipedia.org/wiki/Indo&shy;arianos" id="w">Indo&shy;arianos</a> do norte da &Iacute;ndia. Indo&shy;Arianos e popula&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Oriental" id="w">&Aacute;sia Oriental</a> misturaram&shy;se com pessoas que vivem na regi&atilde;o da colina. As altas montanhas s&atilde;o escassamente povoadas. O <a href="http://en.wikipedia.org/wiki/Vale_de_Kathmandu" id="w">Vale de Kathmandu</a>, no meio da regi&atilde;o da colina, constitui uma pequena fra&ccedil;&atilde;o da &aacute;rea da na&ccedil;&atilde;o, mas &eacute; a mais densamente povoada, com quase 5% da popula&ccedil;&atilde;o.</p>&#10;<p>Apesar da migra&ccedil;&atilde;o de uma parte significativa da popula&ccedil;&atilde;o para as plan&iacute;cies do sul ou para o Terai nos &uacute;ltimos anos, a maioria da popula&ccedil;&atilde;o ainda vive no Planalto Central. As montanhas do norte s&atilde;o pouco povoadas.</p>&#10;<p>Catmandu, com uma popula&ccedil;&atilde;o de cerca de   habitantes (regi&atilde;o metropolitana: 1,5&#160&semi;milh&otilde;es), &eacute; a maior cidade do pa&iacute;s. A maior religi&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>, professado por mais de 80% da popula&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<p>O Nepal &eacute; um pa&iacute;s multil&iacute;ngue, multirreligioso e a sociedade &eacute; multi&eacute;tnica.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RaniOfNepal1920.jpg%7C350px%7Cthumb" id="w">Realeza nepalesa na d&eacute;cada de 1920</a>&#10; &#10;At&eacute; 1990, Nepal era uma monarquia absoluta que funcionava sob o controle executivo do rei. Enfrentando movimento contr&aacute;rio &agrave; monarquia absoluta, o rei <a href="http://en.wikipedia.org/wiki/Birendra_do_Nepal" id="w">Birendra</a>, em 1990, concordou com reformas pol&iacute;ticas em grande escala e criou uma monarquia parlamentar, sendo o rei chefe de estado e um primeiro&shy;ministro o chefe do governo.</p>&#10;<p>A legislatura de Nepal era bicameral consistindo em uma casa de representantes e de um conselho nacional. A casa de representantes consiste em 205 membros eleitos diretamente pelo povo. O conselho nacional tinha sessenta membros, dez nomeados pelo rei, trinta e cinco eleitos pela casa de representantes e os quinze restantes eleitos por um col&eacute;gio eleitoral composto por representantes das vilas e das cidades. A legislatura teve um mandato de cinco anos, mas foi dissolvida pelo rei antes do t&eacute;rmino deste per&iacute;odo. Todos os cidad&atilde;os do Nepal maiores de 18 anos adquiriram o direito ao voto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Patan_temples.jpg%7C350px%7Cthumb%7Cesquerda%7CTemplo_em_%5B%5BPatan_(Nepal)" id="w">Patan]]</a></p>&#10;<p>O executivo compreendia o rei e o conselho dos ministros (o gabinete). O l&iacute;der da alian&ccedil;a ou do partido que obtivesse a maioria dos lugares em uma elei&ccedil;&atilde;o era nomeado como o ministro principal. O gabinete era nomeado pelo rei por recomenda&ccedil;&atilde;o do ministro principal. Os governos do Nepal tendiam a ser altamente inst&aacute;veis&semi; nenhum governo sobreviveu por mais de dois anos desde 1991, por colapso interno, dissolu&ccedil;&atilde;o parlamentar, pelo monarca ou por recomenda&ccedil;&atilde;o do ministro principal de acordo com a constitui&ccedil;&atilde;o.</p>&#10;<p>O movimento em abril de 2006 trouxe uma mudan&ccedil;a na na&ccedil;&atilde;o. O rei autocr&aacute;tico foi for&ccedil;ado a deixar o poder. A c&acirc;mara de representantes dissolvida foi restaurada. A c&acirc;mara de representantes deu forma a um governo que manteve conversa&ccedil;&otilde;es da paz bem sucedidas com os rebeldes maoistas. Uma constitui&ccedil;&atilde;o interina foi promulgada e criada uma c&acirc;mara de representantes interina com membros <a href="http://en.wikipedia.org/wiki/Mao%C3%ADsmo" id="w">maoistas</a>. O n&uacute;mero dos assentos foi aumentado para 330. O processo da paz em Nepal deu um grande passo adiante em abril de 2007, quando o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Nepal_(Mao%C3%ADsta)" id="w">Partido Comunista do Nepal (Maoista)</a> se juntou ao governo provis&oacute;rio do Nepal.</p>&#10;<p>Depois do acordo de 23 de Dezembro de 2007, foi estabelecida a rep&uacute;blica em 2008&semi; uma maioria simples do conjunto constituinte, a ser eleita em 2008, votou pela aboli&ccedil;&atilde;o da monarquia.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Assembleia_constituinte" id="w">assembleia constituinte</a> do Nepal decidiu abolir, a <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de 2008, a &uacute;nica monarquia <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;sta</a> do mundo e fazer nascer a sua mais nova <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, depois de os rebeldes maoistas terem vencido as elei&ccedil;&otilde;es de 10 de Abril de 2008.</p>&#10;<a id="Bandeira" name="Bandeira"></a><h3> Bandeira </h3>&#10;<p> </p>&#10;<p>A bandeira do Nepal &eacute; atualmente a &uacute;nica bandeira nacional no mundo que n&atilde;o tem uma forma <a href="http://en.wikipedia.org/wiki/Quadril%C3%A1tero" id="w">quadril&aacute;tera</a>. De acordo com a sua descri&ccedil;&atilde;o oficial, o vermelho na bandeira representa a vit&oacute;ria na guerra ou a <a href="http://en.wikipedia.org/wiki/Coragem" id="w">coragem</a> e &eacute; tamb&eacute;m a cor da flor do <a href="http://en.wikipedia.org/wiki/Rododendro" id="w">rododendro</a>, a flor nacional do Nepal. A cor azul da borda significa paz. A Lua curvada &eacute; um s&iacute;mbolo da natureza pac&iacute;fica e calma do Nepal, enquanto o Sol representa a agressividade dos nepaleses guerreiros.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nepal&shy;divisions&shy;numbered.png%7C350px%7Cthumb%7Cupright%3D1.2" id="w">As 14 zonas em que o Nepal est&aacute; dividido</a>&#10; &#10;O Nepal &eacute; dividido em 5 <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Nepal" id="w">regi&otilde;es de desenvolvimento</a>, que se dividem em 14 <a href="http://en.wikipedia.org/wiki/Zonas_do_Nepal" id="w">zonas</a>, que se dividem 75 <a href="http://en.wikipedia.org/wiki/Distritos_do_Nepal" id="w">distritos</a>, que se dividem em 3 915 comit&ecirc;s de desenvolvimento de vilas e 58 munic&iacute;pios (esta &uacute;ltima denomina&ccedil;&atilde;o &eacute; reservada a localidades de car&aacute;ter mais <a href="http://en.wikipedia.org/wiki/Cidade" id="w">urbano</a> que <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">rural</a>). Cada distrito &eacute; dirigido por um oficial principal fixo do distrito, respons&aacute;vel para manter a lei e a ordem e coordenar o trabalho de ag&ecirc;ncias do campo dos v&aacute;rios minist&eacute;rios do governo. As 14 zonas s&atilde;o:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bagmati_(Nepal)" id="w">Bagmati</a> (1)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bheri_(Nepal)" id="w">Bheri</a> (2)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dhawalagiri_(Nepal)" id="w">Dhawalagiri</a> (3)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gandaki_(Nepal)" id="w">Gandaki</a> (4)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Janakpur_(zona)" id="w">Janakpur</a> (5)</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Karnali_(Nepal)" id="w">Karnali</a> (6)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kosi_(Nepal)" id="w">Kosi</a> (7)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lumbini_(Nepal)" id="w">Lumbini</a> (8)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mahakali_(Nepal)" id="w">Mahakali</a> (9)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mechi_(Nepal)" id="w">Mechi</a> (10)</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Narayani_(Nepal)" id="w">Narayani</a> (11)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rapti_(Nepal)" id="w">Rapti</a> (12)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sagarmatha_(Nepal)" id="w">Sagarmatha</a> (13)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seti_(Nepal)" id="w">Seti</a> (14)</li></ul></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;O Nepal &eacute; uma na&ccedil;&atilde;o pobre, com uma economia baseada na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Cerca de 90% dos habitantes trabalham na agricultura, principalmente no cultivo de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>. A influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>, cada vez mais forte, em pouco tempo originou uma <a href="http://en.wikipedia.org/wiki/Casta" id="w">sociedade de castas</a> fortemente indianizada e poderoso centro <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budista</a>.</p>&#10;<p>O turismo cresce desde que a democracia foi restaurada, em 1990, ajudado pela aboli&ccedil;&atilde;o das restri&ccedil;&otilde;es a estrangeiros em 18 &aacute;reas, a noroeste do pa&iacute;s. <a href="http://en.wikipedia.org/wiki/Lumbini" id="w">Lumbini</a> &shy; a terra natal de <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> &shy; e a cidade&shy;lago de <a href="http://en.wikipedia.org/wiki/Pokhara" id="w">Pokhara</a> est&atilde;o entre as principais atra&ccedil;&otilde;es.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) do Nepal em 2013 foi estimado em 42,060 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares dos Estados Unidos</a>.<sup id="_ref&shy;Economia do Nepal 1_a" class="reference"><a href="#_note&shy;Economia do Nepal 1" title="">[4]</a></sup> Em 2010, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> foi respons&aacute;vel por 36,1% da composi&ccedil;&atilde;o do produto interno bruto, os servi&ccedil;os compreendiam 48,5% e a ind&uacute;stria respondia por 15,4% na mesma composi&ccedil;&atilde;o.<sup id="_ref&shy;Economia do Nepal 2_a" class="reference"><a href="#_note&shy;Economia do Nepal 2" title="">[5]</a></sup> Embora a agricultura e a ind&uacute;stria estejam se contraindo, a contribui&ccedil;&atilde;o do setor de servi&ccedil;os est&aacute; aumentando.<sup id="_ref&shy;Economia do Nepal 2_b" class="reference"><a href="#_note&shy;Economia do Nepal 2" title="">[5]</a></sup> A agricultura emprega 76% da for&ccedil;a de trabalho no pa&iacute;s, os servi&ccedil;os empregam 18% e a ind&uacute;stria de transforma&ccedil;&atilde;o ocupa 6% dos postos de trabalho.<sup id="_ref&shy;Economia do Nepal 2_c" class="reference"><a href="#_note&shy;Economia do Nepal 2" title="">[5]</a></sup> A produ&ccedil;&atilde;o agr&iacute;cola &shy; principalmente cultivada na regi&atilde;o de Terai, na fronteira com a &Iacute;ndia &shy; &eacute; predominante o cultivo do <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculos" id="w">tub&eacute;rculos</a>. A ind&uacute;stria envolve principalmente o processamento de produtos agr&iacute;colas, incluindo a <a href="http://en.wikipedia.org/wiki/Juta" id="w">juta</a>, cana de a&ccedil;&uacute;car, <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3os" id="w">gr&atilde;os</a>. A sua for&ccedil;a de trabalho sofre de uma grave escassez de m&atilde;o de obra qualificada.</p>&#10;<p>O crescimento econ&ocirc;mico do Nepal continua a ser negativamente afetado pela incerteza pol&iacute;tica. No entanto, a eleva&ccedil;&atilde;o real do produto interno bruto aumentou em quase 5% entre 2011 e 2012, uma melhoria consider&aacute;vel no crescimento econ&ocirc;mico, sendo a segunda maior taxa de crescimento no per&iacute;odo p&oacute;s&shy;conflito.<sup id="_ref&shy;Economia do Nepal 3_a" class="reference"><a href="#_note&shy;Economia do Nepal 3" title="">[6]</a></sup> As fontes de crescimento dar&shy;se&shy;&atilde;o principalmente na agricultura, na constru&ccedil;&atilde;o civil e outros servi&ccedil;os. A contribui&ccedil;&atilde;o do crescimento do consumo impulsionado pelas remessas diminuiu desde 2010. Embora o crescimento de remessas tenha diminu&iacute;do para 11% em 2010, no ano seguinte aumentou para 37%. Estima&shy;se que as remessas sejam equivalentes a 25&shy;30% do produto interno bruto. A <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> correspondeu a 9,5% em 2012.<sup id="_ref&shy;Economia do Nepal 3_b" class="reference"><a href="#_note&shy;Economia do Nepal 3" title="">[6]</a></sup></p>&#10;<p>Aproximadamente 25,2% da popula&ccedil;&atilde;o nepalesa vive abaixo da linha de pobreza, conforme dados de 2012 divulgados pelo Banco Mundial. Houve melhoria de 87% com rela&ccedil;&atilde;o ao acesso &agrave; fonte de &aacute;gua pot&aacute;vel no meio rural, no ano de 2011.<sup id="_ref&shy;Economia do Nepal 4_a" class="reference"><a href="#_note&shy;Economia do Nepal 4" title="">[7]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Messe&shy;09.JPG%7C270px%7Cthumb%7Cupright%7Cesquerda%7CMeninas_%5B%5Bhindu%C3%ADsmo" id="w">hindu&iacute;stas]] nepalesas vestidas com roupas t&iacute;picas durante celebra&ccedil;&atilde;o religiosa. As meninas mais ao alto est&atilde;o representando os deuses [[Vixnu]] e [[Lakshmi]] e as duas mais abaixo os deuses [[Krishna]] e [[Radha]].</a></p>&#10;<p>A cultura nepalesa &eacute; muito variada, refletindo as diferentes origens &eacute;tnicas de seu povo. Como cerca de 80% da popula&ccedil;&atilde;o &eacute; hindu&iacute;sta, a cultura nepalesa tem muitos costumes, cren&ccedil;as e tradi&ccedil;&otilde;es hindus. Entretanto a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, que abrange cerca de 10% da popula&ccedil;&atilde;o, &eacute; grande. As duas religi&otilde;es coexistem e ritos hindu&iacute;stas e budistas que acompanham o nascimento, o casamento e a morte s&atilde;o praticados conjuntamente.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> &eacute; uma parte integrante da sociedade nepalesa. Contos folcl&oacute;ricos est&atilde;o enraizados na realidade do dia a dia. Contos de amor e de batalhas, bem como dem&ocirc;nios e fantasmas, refletem o estilo de vida local, bem como suas culturas e cren&ccedil;as. Muitos contos folcl&oacute;ricos nepaleses s&atilde;o contados mediante a integra&ccedil;&atilde;o de dan&ccedil;a e m&uacute;sica.</p>&#10;<a id="Calend%C3%A1rio" name="Calend%C3%A1rio"></a><h3> Calend&aacute;rio </h3>&#10;<p>O ano nepalense come&ccedil;a em meados de abril e est&aacute; dividido em 12 meses. S&aacute;bado &eacute; um dia oficial de descanso. Dentre os feriados nacionais est&atilde;o o Dia Nacional, a comemora&ccedil;&atilde;o do anivers&aacute;rio do rei (<a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a>), o <i>Prithvi Jayanti</i> (<a href="http://en.wikipedia.org/wiki/11_de_janeiro" id="w">11 de janeiro</a>), Dia do M&aacute;rtir (<a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a>), e uma mistura de festivais hindus e budistas, tais como o festival <i><a href="http://en.wikipedia.org/wiki/Dashain" id="w">dashain</a></i> no <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a>, e o <a href="http://en.wikipedia.org/wiki/Tihar" id="w">tihar</a> no final do outono. Durante o tihar, o comunidade <i>Newar</i> tamb&eacute;m comemora o seu ano&shy;novo por seu calend&aacute;rio local, <a href="http://en.wikipedia.org/wiki/Nepal_Sambat" id="w">Nepal Sambat</a>.</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Culin%C3%A1ria_tradicional_do_Nepal.jpg%7C300px%7Cthumb%7Cdireita" id="w">Pratos da culin&aacute;ria tradicional nepalesa</a></p>&#10;<p>Como os hindu&iacute;stas s&atilde;o, em grande medida, <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetarianos</a>, &agrave; semelhan&ccedil;a do que se passa na vizinha &Iacute;ndia, a culin&aacute;ria nepalesa reflete uma dieta vegetariana. Um prato tipicamente nepal&ecirc;s (alguns ironizam dizendo que &eacute; o &uacute;nico prato nepal&ecirc;s) &eacute; o <i><a href="http://en.wikipedia.org/wiki/Dal_bhat" id="w">dal bhat</a></i>, cuja base &eacute; uma por&ccedil;&atilde;o de arroz (<i>bhat</i>) branco cozido e uma sopa ou molho muito pouco espesso de <a href="http://en.wikipedia.org/wiki/Lentilha" id="w">lentilhas</a> (<i>dal</i>). Usualmente, pode incluir outros molhos, nomeadamente <a href="http://en.wikipedia.org/wiki/Chutney" id="w">&#39&semi;&#39&semi;chetnim&#39&semi;&#39&semi;</a> (tamb&eacute;m chamado <i>chutney</i>) e outros ingredientes. Usualmente, &eacute; servido num tabuleiro onde se encontram um prato ou tigela de arroz, v&aacute;rios copos com os molhos e sopas, apresentando&shy;se os restantes ingredientes, se existirem, noutras tigelas. Uma das variantes mais populares &eacute; o <i>dal bhat tarkari</i>, que, al&eacute;m do arroz e do <i>dal</i>, inclui uma por&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caril" id="w">caril</a> de vegetais (<i><a href="http://en.wikipedia.org/wiki/Tarkari" id="w">tarkari</a></i>). Al&eacute;m do <i>tarkari</i>, &eacute; comum se incluir <a href="http://en.wikipedia.org/wiki/Iogurte" id="w">iogurte</a> e, por vezes, caril de carne, <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a>, <a href="http://en.wikipedia.org/wiki/Borrego" id="w">borrego</a> ou peixe. Embora, para muitos paladares pouco acostumados com comida picante, a comida nepalesa possa parecer algo picante, em compara&ccedil;&atilde;o com outras zonas do sul da &Aacute;sia e Extremo Oriente praticamente a comida nepalesa est&aacute; longe de ser verdadeiramente picante.</p>&#10;<a id="Moradias_t%C3%ADpicas" name="Moradias_t%C3%ADpicas"></a><h3> Moradias t&iacute;picas </h3>&#10;<p>A maior parte das casas na &aacute;rea rural do Nepal &eacute; constitu&iacute;da com uma estrutura de <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a> muito resistente e paredes recobertas de barro e uma mistura com <a href="http://en.wikipedia.org/wiki/Esterco" id="w">esterco</a> de vaca. Este tipo de habita&ccedil;&atilde;o permanece fresca no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> e mant&eacute;m o calor no inverno. As casas nas colinas s&atilde;o normalmente feitas de tijolo cru com <i>thatch</i>, &#34&semi;telhado de telha&#34&semi;. Em altas altitudes, as constru&ccedil;&otilde;es mudam para <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a> e pedra <a href="http://en.wikipedia.org/wiki/Ard%C3%B3sia" id="w">ard&oacute;sia</a> pode ser utilizada nos telhados. </p>&#10;<a id="Os_neuaris" name="Os_neuaris"></a><h3> Os neuaris </h3>&#10;<p> </p>&#10;<p>Os neuaris (ou <i>newars</i>), um povo ind&iacute;gena do <a href="http://en.wikipedia.org/wiki/Vale_de_Catmandu" id="w">Vale de Catmandu</a>, exercem grande influ&ecirc;ncia sobre a cultura nepalesa. A m&uacute;sica t&iacute;pica neuari &eacute; constitu&iacute;da principalmente por instrumentos de <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>, apesar de instrumentos de sopro, tais como <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautas</a> e outros similares, tamb&eacute;m serem utilizados. Instrumentos de corda s&atilde;o muito raros. Existem can&ccedil;&otilde;es relativas a determinadas &eacute;pocas do ano e festivais. Existem determinados instrumentos musicais, como <i>dhimay</i> e <i>bhusya</i>, que s&atilde;o reproduzidos apenas de forma instrumental e n&atilde;o s&atilde;o acompanhados de vocal. Tamb&eacute;m h&aacute; muitas can&ccedil;&otilde;es folcl&oacute;ricas conhecidas como <i>geet</i> e <i>lok lok dohari</i>.</p>&#10;<p>As dan&ccedil;as neuaris podem ser globalmente classificadas em bailes mascarados e n&atilde;o mascarados. A mais representativa dan&ccedil;a &eacute; a <i><a href="http://en.wikipedia.org/wiki/Lakhey" id="w">Lakhey</a></i>. Quase todas as vilas de neuaris realizam a dan&ccedil;a <i>Lakhey</i> pelo menos uma vez por ano, principalmente no m&ecirc;s <i>Goonlaa</i>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.nepalgov.gov.np" rel="nofollow" title="http://www.nepalgov.gov.np">Governo do Nepal</a></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nepal" id="w"> </a></p>&#10;<p> &#10; </p></body></html>