<html><title>Pisum sativum</title><body>&#10;<p> &#10; &#10;<b><i>Pisum sativum</i></b> popularmente chamada de <b>ervilha</b><sup id="_ref&shy;Souza1995_a" class="reference"><a href="#_note&shy;Souza1995" title="">[1]</a></sup> &eacute; uma planta (legume) da qual existem mais de duzentas variedades, e de suas vagens s&atilde;o extra&iacute;dos diversos tipos de gr&atilde;os. Em algumas regi&otilde;es de alguns pa&iacute;ses &eacute; costume utilizar os gr&atilde;os e as vagens no alimento, quer na forma de sopa (gr&atilde;os ou vagem) ou como salada (gr&atilde;os ou vagem), pois se constituem em uma fonte de fibras.</p>&#10;<a id="A_planta" name="A_planta"></a><h2> A planta </h2>&#10;<p>Chamada de <b>ervilheira</b>, tem a sua origem na <a href="http://en.wikipedia.org/wiki/Europa_Meridional" id="w">Europa Meridional</a> e <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Central</a>. Produz ervilhas ricas em vitaminas  K1, <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">C</a>, <a href="http://en.wikipedia.org/wiki/Vitamina_B1" id="w">B1</a>, <a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">A</a> e <a href="http://en.wikipedia.org/wiki/Vitamina_B6" id="w">B6</a>.</p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p>Existem dois tipos de gr&atilde;os, o liso e o rugoso&semi; o primeiro &eacute; menor e mais resistente, amadurecendo antes do outro. Este, no entanto, &eacute; mais apreciado por ser de maior tamanho e mais <a href="http://en.wikipedia.org/wiki/Doce" id="w">doce</a>. As ervilhas s&atilde;o alimento de f&aacute;cil digest&atilde;o, e podem ser conservadas secas ou <a href="http://en.wikipedia.org/wiki/Comida_enlatada" id="w">enlatadas</a>. A planta &eacute; uma trepadeira de <a href="http://en.wikipedia.org/wiki/Folhas" id="w">folhas</a> compostas terminadas em gavinhas.</p>&#10;<p>As ervilhas serviram a <a href="http://en.wikipedia.org/wiki/Gregor_Mendel" id="w">Johann Gregor Mendel</a> para as experi&ecirc;ncias que o levaram &agrave; descoberta das leis da heran&ccedil;a biol&oacute;gica, hoje conhecidas em todo o mundo como <a href="http://en.wikipedia.org/wiki/Leis_de_Mendel" id="w">leis de Mendel</a>.</p>&#10;<a id="Variedades" name="Variedades"></a><h2> Variedades </h2>&#10;<p>Com a introdu&ccedil;&atilde;o, adapta&ccedil;&atilde;o e desenvolvimento de tecnologia de produ&ccedil;&atilde;o de ervilha no <a href="http://en.wikipedia.org/wiki/Planalto_Central" id="w">Planalto Central</a>, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> reduziu sua importa&ccedil;&atilde;o em 70% nos &uacute;ltimos vinte anos. Nesse per&iacute;odo, a <a href="http://en.wikipedia.org/wiki/Embrapa" id="w">Embrapa</a> lan&ccedil;ou diversas variedades de ervilha com resist&ecirc;ncia a doen&ccedil;as. Tamb&eacute;m colocou no mercado as quatro primeiras cultivares brasileiras espec&iacute;ficas para congelamento. Esse produto &eacute; 50% mais proveitoso que a ervilha verde importada. Sua produ&ccedil;&atilde;o veio suprir a demanda pelo produto para consumo in natura ou congelado.</p>&#10;<p>A Embrapa tamb&eacute;m desenvolveu a ervilha Ax&eacute;, um derivativo da ervilha verde, desenvolvida especialmente para a agroind&uacute;stria &shy; gr&atilde;os verdes enlatados e gr&atilde;os congelados, apresentando maior produtividade em rela&ccedil;&atilde;o as existentes atualmente no mercado.&#10;</p><a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Peultjes planten Pisum sativum mange&shy;tout.jpg|&#10;Ficheiro:Doperwt_rijserwt_bloemen_Pisum_sativum.jpg|&#10;Ficheiro:Blauwschokker_Kapucijner_rijserwt_bloem_Pisum_sativum.jpg|&#10;Ficheiro:Blauwschokker_Kapucijner_rijserwt_Pisum_sativum.jpg&#10;Ficheiro:NCI snow peas.jpg|&#10;Ficheiro:NCI peas in pod.jpg|&#10;Ficheiro:Pisum sativum green.jpg|&#10;File:Pisum sativum MHNT.BOT.2010.12.9.jpg|Pisum sativum &shy; <a href="http://en.wikipedia.org/wiki/MHNT" id="w">MHNT</a>&#10;File:Doperwt rijserwt peulen Pisum sativum.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Organismos_modelo" id="w">Categoria:Organismos modelo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hortali%C3%A7as" id="w">Categoria:Hortali&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fabaceae" id="w">Categoria:Fabaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Feij%C3%B5es" id="w">Categoria:Feij&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_de_Portugal" id="w">Categoria:Flora de Portugal</a></p>&#10;<p> </p>&#10;<p> </p></body></html>