<html><title>Colinas (Maranh&atilde;o)</title><body>&#10;<p>  NAMESPACE&#10;| &#10;| = &#10;}}&#10; &#10;<b>Colinas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 06&ordm;01&#39&semi;33&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 44&ordm;14&#39&semi;57&#34&semi; oeste, estando a uma altitude de 141 metros. Sua popula&ccedil;&atilde;o &eacute; de 39.132 habitantes de acordo com o IBGE/2010. Possui uma &aacute;rea de 1.980,552&#160&semi;km&sup2;.</p>&#10;<p>Considerada a &ldquo;princesinha do alto sert&atilde;o maranhense&rdquo;, banhada pelas &aacute;guas mornas dos rios Itapecuru e Alpercatas, com uma mata de cocais e floresta t&iacute;picas da Pr&eacute;&shy;Amaz&ocirc;nia Maranhense, Colinas &eacute; uma cidade encravada no meio de um grande vale, cercados de colinas e serras, da&iacute; origina&shy;se seu nome.</p>&#10;<p>Colinas est&aacute; localizada na regi&atilde;o do alto Itapecuru na zona <a href="http://en.wikipedia.org/wiki/Centro&shy;oeste" id="w">centro&shy;oeste</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a> e <a href="http://en.wikipedia.org/wiki/Rio_Alpercatas" id="w">rio Alpercatas</a>, distante a cerca de 437 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, a cidade &eacute; cortada pelas rodovias BR&shy;135, MA&shy;132 e MA&shy;370.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<p>Colinas (na &eacute;poca &#34&semi;Picos&#34&semi;) recebeu status de cidade pela lei estadual n&ordm; 76, de 10 de abril de 1891 e recebeu a sua atual denomina&ccedil;&atilde;o em 1943.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p>O clima da regi&atilde;o &eacute; &uacute;mido, devido &agrave; aproxima&ccedil;&atilde;o com o rio Itapecuru, com esta&ccedil;&otilde;es bem definidas, per&iacute;odos de chuva e de estiagem, com uma temperatura que varia em torno dos 34&ordm; durante o dia. J&aacute; &agrave; noite, h&aacute; uma temperatura agrad&aacute;vel, podendo chegar at&eacute; 20&ordm;.</p>&#10;<p>As queimadas fora de controle amea&ccedil;a os moradores na &eacute;poca seca. O fogo matou cerca de 170 animais em uma fazenda e atingiu 40 casas em um povoado do municipio.&#10;Os inc&ecirc;ndios j&aacute; colocaram em risco o fornecimento de energia para mais de um milh&atilde;o de pessoas na capital, aumentam o perigo nas rodovias &agrave; noite e arrasam planta&ccedil;&otilde;es de pequenos agricultores. O fogo destroi reservas legais e lavouras de soja alem de assustar os animais silvestres e amea&ccedil;ar as nascentes e cachoeiras da regi&atilde;o.</p>&#10;<p>Uma das maneiras de proteger as nascentes &eacute; abrindo aceiros no cerrado. Os brigadistas abrem clareiras na vegeta&ccedil;&atilde;o para impedir a passagem do fogo. Os sat&eacute;lites flagraram 768 focos de calor em agosto, um dos meses mais quentes do ano. A defesa civil emite estado de alerta para a baixa umidade do ar pois as taxas na regi&atilde;o ficam abaixo de 30%, um clima de deserto em pleno cerrado.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>A economia da cidade est&aacute; baseada no setor de servi&ccedil;os, principalmente o com&eacute;rcio,na ind&uacute;strias de transforma&ccedil;&atilde;o presentes no munic&iacute;pio e na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>.</p>&#10;<a id="Centro_de_Gen%C3%A9tica_Animal" name="Centro_de_Gen%C3%A9tica_Animal"></a><h2> Centro de Gen&eacute;tica Animal </h2>&#10;<p>Colinas &eacute; um dos mais importantes centros seletivos da ra&ccedil;a GIR no estado e referencia no Brasil. Gra&ccedil;as a Antonio J. Dourado, um fazendeiro do munic&iacute;pio, que a cerca de 20 anos dedica&shy;se na cria&ccedil;&atilde;o de bovinos, e a 8 anos da ra&ccedil;a GIR, foi um dos primeiros no Brasil a receber embri&otilde;es importados da &iacute;ndia da ra&ccedil;a Zebu&iacute;na, para a produ&ccedil;&atilde;o de novas matrizes animais a partir de insemina&ccedil;&atilde;o artificial e transfer&ecirc;ncia de embri&otilde;es, o material gen&eacute;tico s&oacute; foi poss&iacute;vel ap&oacute;s um acordo bilateral entre Brasil e &Iacute;ndia.</p>&#10;<p>O Gir &eacute; utilidado na melhoria de outras ra&ccedil;as, alem de ser resistente a altas temperaturas e doen&ccedil;as tropicais, &eacute; distintivo na apar&ecirc;ncia, geralmente com uma c&uacute;pula e testa arredondada (sendo a ra&ccedil;a ultraconvex &uacute;nico no mundo), longas orelhas pendentes e chifres, que crescem  para tr&aacute;s, de cor variando do vermelho ao amarelo e ao branco, as f&ecirc;mea tem o peso m&eacute;dio de 385&#160&semi;kg, com uma altura de 130&#160&semi;cm e os machos de 545&#160&semi;kg com uma altura de 135&#160&semi;cm, a produ&ccedil;&atilde;o m&eacute;dia de leite &eacute; de 1590&#160&semi;kg por lacta&ccedil;&atilde;o.</p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<p>A popula&ccedil;&atilde;o de grande parte do municipio ainda sofre com problemas de saneamento b&aacute;sico e de desnutri&ccedil;&atilde;o infantil. O Maranh&atilde;o apresenta altos &iacute;ndices de desnutri&ccedil;&atilde;o entre as crian&ccedil;as de 0 a 5 anos, de acordo com levantamento do Unicef (Fundo da Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia), feito em 1999.</p>&#10;<p><b>Educa&ccedil;&atilde;o</b>&#10;A cidade conta com uma ampla rede de escolas publicas que funcionam da educa&ccedil;&atilde;o infantil at&eacute; o ensino m&eacute;dio.&#10;A n&iacute;vel superior a cidade possui o CESCO &shy; Centro de Estudos Superiores de Colinas, unidade da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Maranh%C3%A3o" id="w">Universidade Estadual do Maranh&atilde;o</a>, que ministra cursos superiores nas &aacute;reas da sa&uacute;de, inform&aacute;tica e educa&ccedil;&atilde;o.</p>&#10;<p><b>Sa&uacute;de</b>&#10;A cidade possui um rede de sa&uacute;de composta por hospitais e postos de sa&uacute;de, al&eacute;m de agentes do programa sa&uacute;de da fam&iacute;lia, que atendem a popula&ccedil;&atilde;o em domicilio, evitando o deslocamento at&eacute; o hospital.&#10;Atualmente os hospitais sofrem com o excesso de demanda de pessoas que chegam de cidades vizinhas, sobrecarregando o atendimento.</p>&#10;<p><b>Energia</b>&#10;A cidade conta com um sistema de abastecimento de energia, atrav&eacute;s da Substa&ccedil;&atilde;o instalada na entrada do Munic&iacute;pio.&#10;A concession&aacute;ria de energia el&eacute;trica que cobre o Municipio &eacute; a CEMAR (Companhia Energ&eacute;tica do Maranh&atilde;o).</p>&#10;<p><b>Transporte</b></p>&#10;&#10;<ul>&#10;<li>Aeroporto de Colinas</li></ul>&#10;<p>Localizado na Rodovia MA&shy;270 est&aacute; a 8&#160&semi;km do centro da cidade, possui uma pista de 1000 metros, em terra e sinalizada, com um pequeno terminal de embarque e desembarque que serve de ponto de apoio para as aeronaves, pilotos e passageiros, o Aeroporto est&aacute; a uma distancia a&eacute;rea de 388&#160&semi;km de S&atilde;o Luis&shy;MA e a 1156&#160&semi;km de Bras&iacute;lia&shy;DF, frequentemente &eacute; utilizado por fazendeiros e pol&iacute;ticos que visitam ou moram na regi&atilde;o.&#10;Latitude: &shy;5&ordm; 58&#39&semi; 0&#34&semi; S / Longitude: &shy;44&ordm; 14&#39&semi; 0&#34&semi; W&#10;</p>&#10;<ul>&#10;<li>Porto Beira&shy;Rio</li></ul>&#10;<p>Porto Beira&shy;Rio, cituado na margem do rio itapecuru que liga a cidade por via fluvial a Mirador&shy;MA e Caxias&shy;MA,(naveg&aacute;vel por pequenas embarca&ccedil;&otilde;es apenas no per&iacute;odo de cheias), n&atilde;o oferece estruturas de atraca&ccedil;&atilde;o ou manejo de cargas ou passageiros.</p>&#10;&#10;<ul>&#10;<li>Terminal Rodovi&aacute;rio de Colinas</li></ul>&#10;<p>O Terminal Rodovi&aacute;rio de Colinas est&aacute; instalado na BR&shy;135, e possui linhas de &ocirc;nibus que ligam a cidade &aacute;: S&atilde;o Domingos do Maranh&atilde;o, Presidente Dutra, Mirador, Passagem Franca, Buriti Bravo, Paraibano, S&atilde;o Jo&atilde;o dos Patos, Peritor&oacute;, S&atilde;o Luis, Timom, Teresina.&#10;Alem de servir de ponto de embarque para linhas de &ocirc;nibus interestaduais que ligam a cidade aos grandes centros como: Bras&iacute;lia &shy; DF, S&atilde;o Paulo &shy; SP, Rio de Janeiro &shy; RJ, Goi&acirc;nia &shy; GO, Palmas &shy; TO, Belo Horizonte &shy; MG.</p>&#10;&#10;<ul>&#10;<li>Rodovias</li></ul>&#10;<p>BR&shy;135&#10;MA&shy;370&#10;MA&shy;132</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p>O munic&iacute;pio tem um rico acervo cultural, com destaque as dan&ccedil;as do: Lind&ocirc;, Jaragu&aacute;, tambor de crioula, bumba&shy;meu&shy;boi, principalmente a tradicional vaquejada de Colinas, que acontece todos os anos, sempre no final de julho.</p>&#10;<p>Todo ano quando chega o final do <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">m&ecirc;s</a> de Julho a cidade vive a alegria de ter uma das melhores vaquejadas do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. A vaquejada de Colinas j&aacute; se consagrou como uma das melhores do estado, e atrai sempre um n&uacute;mero muito expressivo de competidores e visitantes.</p>&#10;<p>A vaquejada ocorre no Parque Onildo Maior, que se localiza no bairro Guanabara, na estrada que liga Colinas a cidade de <a href="http://en.wikipedia.org/wiki/Buriti_Bravo" id="w">Buriti Bravo</a>. O esporte &eacute; muito presente principalmente entre os jovens, que disponibilizam do gin&aacute;sio municipal e do est&aacute;dio municipal al&eacute;m de quadras escolares, para participarem de torneios e campeonatos.</p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p>A cidade de Colinas est&aacute; dividida em 16 bairros, sendo o mais importante deles o Centro, onde est&aacute; concentrado os principais  estabelecimentos comerciais, banc&aacute;rios e &oacute;rg&atilde;os p&uacute;blicos da cidade.&#10;Os demais s&atilde;o: Alto Santo Ant&ocirc;nio(DER), Bairro Santo Ant&ocirc;nio(Papoco), Baix&atilde;o da Caema(CAEMA), Cambirimba, Chapadinha, Curimat&atilde;, Guanabara, Liberdade, Piquete, Serrinha, Trizidela, Vila Brand&atilde;o, Vila Brand&atilde;o II, Vila Damasceno(Sem Terra), Vila Militar (Quartel).</p>&#10;<a id="Gr%C3%A1fico_populacional" name="Gr%C3%A1fico_populacional"></a><h2>Gr&aacute;fico populacional</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></th></tr>&#10;<tr>&#10;<td>35.164 </td>&#10;<td>37.205 </td>&#10;<td>35.803 </td>&#10;<td>35.692 </td>&#10;<td>36.725 </td>&#10;<td>39.132</td></tr></table></div>&#10;&#10;<a id="Pontos_Tur%C3%ADsticos" name="Pontos_Tur%C3%ADsticos"></a><h2> Pontos Tur&iacute;sticos </h2>&#10;&#10;&#10;<ul>&#10;<li>Balne&aacute;rios: Maresia, Bamb&uacute;, Cambirimba.</li>&#10;<li>Parque Jos&eacute; Maria Lima (Antigo Balne&aacute;rio Col&ocirc;nia).</li>&#10;<li>Avenida Beira Rio, Pousada Nautica&semi;</li>&#10;<li>Piquete (distante 3&#160&semi;km da cidade, local onde se deu um dos confrontos da guerra da Balaiada).</li>&#10;<li>Pra&ccedil;a da alegria.</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Colinas_(Maranh%C3%A3o)" id="w"> </a></p></body></html>