<html><title>Suricata</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Erdm%C3%A4nnchen%2C_Suricata_suricatta_1.JPG%7Cthumb%7C250px" id="w">Suricates no Zool&oacute;gico de Rapperswil&shy;Jona na Su&iacute;&ccedil;a.</a>&#10;O <b>suricata</b>, tamb&eacute;m chamado de <b>suricato ou suricate</b> (<i>Suricata suricatta</i>) &eacute; um pequeno <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Herpestidae" id="w">Herpestidae</a>, nativo do <a href="http://en.wikipedia.org/wiki/Kalahari" id="w">deserto do Kalahari</a>. Estes animais t&ecirc;m cerca de meio metro de comprimento (incluindo a cauda), em m&eacute;dia 730 gramas de peso, e pelagem acastanhada. Os suricates alimentam&shy;se de pequenos artr&oacute;podes, principalmente <a href="http://en.wikipedia.org/wiki/Escaravelho" id="w">escaravelhos</a> e <a href="http://en.wikipedia.org/wiki/Aranha" id="w">aranhas</a>. T&ecirc;m garras afiadas nas patas, que lhes permitem escavar a superf&iacute;cie do ch&atilde;o e tem dentes afiados para penetrar nas carapa&ccedil;as <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitinosas</a> das suas presas. Outra caracter&iacute;stica distinta &eacute; a sua capacidade de se elevarem nas patas traseiras, utilizando a cauda como terceiro apoio.</p>&#10;<p>Estes animais s&atilde;o exclusivamente diurnos e vivem em col&oacute;nias de at&eacute; 40 indiv&iacute;duos, que constroem um complicado sistema de t&uacute;neis no subsolo, onde permanecem durante a noite. Dentro do grupo, os animais revezam&shy;se nas tarefas de vigia e prote&ccedil;&atilde;o das crias da comunidade. O sistema social dos suricates &eacute; complexo e inclui uma linguagem pr&oacute;pria que parece indicar, por exemplo, o tipo de um predador que se aproxima. Estudos mostram que os suricates s&atilde;o capazes de ensinar ativamente suas crias a ca&ccedil;arem, um m&eacute;todo semelhante &agrave; capacidade humana de ensinar. Suricate  significa gato&shy;das&shy;pedras. </p>&#10;<a id="Caracter%C3%ADsticas_Gerais" name="Caracter%C3%ADsticas_Gerais"></a><h2> Caracter&iacute;sticas Gerais </h2>&#10;&#10;<ol>&#10;<li><b>Tamanho</b>: comprimento do corpo: 22&#160&semi;cm&semi; altura em p&eacute;: 26, 28&#160&semi;cm</li>&#10;<li><b>Massa</b>: 720&#160&semi;g para as f&ecirc;meas e 731&#160&semi;g para os machos</li>&#10;<li><b>Pelo</b>: Acastanhado. Possuem listras paralelas em suas costas, que se estendem desde a base da cauda at&eacute; os ombros. Os padr&otilde;es de listras s&atilde;o &uacute;nicos para cada suricate.</li>&#10;<li><b>Tempo de vida</b>: Em ambiente selvagem pode viver 10 anos&semi; variando entre 5 e 12 anos. No cativeiro vivem at&eacute; 15 anos.</li>&#10;<li><b>Distribui&ccedil;&atilde;o geogr&aacute;fica</b>: <a href="http://en.wikipedia.org/wiki/Botsuana" id="w">Botsuana</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a> e <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>.</li>&#10;<li><b>Habitat</b>: Savana e gramado, plan&iacute;cies secas e abertas, &aacute;reas de deserto.</li>&#10;<li><b>Alimenta&ccedil;&atilde;o</b>: Alimenta&shy;se principalmente de insectos: larvas de escaravelhos e de borboletas&semi; tamb&eacute;m ingerem mil&iacute;pedes, aranhas, escorpi&otilde;es, pequenos vertebrados (r&eacute;pteis, anf&iacute;bios e aves), ovos e mat&eacute;ria vegetal. S&atilde;o relativamente imunes ao veneno das najas e dos escorpi&otilde;es, sendo estes, inclusive, um dos alimentos que mais apreciam.</li>&#10;<li><b>Reprodu&ccedil;&atilde;o</b>: Atigem a maturidade sexual com um ano de idade, podendo ter de tr&ecirc;s a cinco filhotes por ninhada. Podem ter at&eacute; quatro ninhadas por ano. Se reproduzem em qualquer &eacute;poca do ano, mas a maioria dos nascimentos ocorrem nas esta&ccedil;&otilde;es mais quentes.</li></ol>&#10;<p>S&atilde;o uns animais muito espertos.&#10;S&atilde;o Inteligentes pois a logo aos 2 meses j&aacute; ensinam seus filhotes a ca&ccedil;ar e proteger o seu grupo</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.zoologico.sp.gov.br/animaisdozoo/suricatas.htm" rel="nofollow" title="http://www.zoologico.sp.gov.br/animaisdozoo/suricatas.htm">Animais do Zool&oacute;gico de S&atilde;o Paulo</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Herpest%C3%ADdeos" id="w">Categoria:Herpest&iacute;deos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animais_descritos_em_1776" id="w">Categoria:Animais descritos em 1776</a></p></body></html>