<html><title>Osmose inversa</title><body>&#10;<p> &#10;A <b>osmose inversa</b> ou <b>osmose reversa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Processo_de_separa%C3%A7%C3%A3o" id="w">processo de separa&ccedil;&atilde;o</a> em que um <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solvente</a> &eacute; separado de um <a href="http://en.wikipedia.org/wiki/Soluto" id="w">soluto</a> de baixa massa molecular por uma membrana perme&aacute;vel ao solvente e imperme&aacute;vel ao soluto. Isso ocorre quando se aplica uma grande pro processo &eacute; denominado osmose reversa.</p>&#10;<p>Na osmose inversa, as membranas ret&ecirc;m part&iacute;culas cujo di&acirc;metro varia entre 1 e 10 &Aring;(2). As part&iacute;culas retidas s&atilde;o solutos de baixa massa molecular como sais ou mol&eacute;culas org&acirc;nicas simples.</p>&#10;<p>A press&atilde;o osm&oacute;tica das solu&ccedil;&otilde;es &eacute; proporcional a concentra&ccedil;&atilde;o de soluto. Para que a produ&ccedil;&atilde;o de permeado seja razo&aacute;vel, a diferen&ccedil;a de press&atilde;o hidrost&aacute;tica atrav&eacute;s da membrana tem que ser elevada, para &aacute;gua, varia entre 3 e 100 atm(2).</p>&#10;<p>Os usos da osmose reversa s&atilde;o diversos, sempre relacionados &agrave; separa&ccedil;&atilde;o de &iacute;ons. Dentre eles &eacute; poss&iacute;vel citar:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dessaliniza%C3%A7%C3%A3o" id="w">Dessaliniza&ccedil;&atilde;o</a> de &aacute;gua do mar: Tanto para consumo humano quanto para outros processos, a membrana de Osmose Reversa pode reduzir a concentra&ccedil;&atilde;o de cloreto de s&oacute;dio de 35.000&#160&semi;mg/L para 350&#160&semi;mg/L.</li>&#10;<li>Irriga&ccedil;&atilde;o: Um dos problemas da agricultura &eacute; a acumula&ccedil;&atilde;o de sais no solo em fun&ccedil;&atilde;o da irriga&ccedil;&atilde;o com &aacute;gua de rios ou po&ccedil;os. A partir de certo patamar os sais tornam&shy;se nocivos &agrave;s planta&ccedil;&otilde;es. A Osmose Reversa &eacute; capaz de remover este excesso de sais de forma economicamente vi&aacute;vel.</li>&#10;<li>Alimenta&ccedil;&atilde;o de caldeiras: Caldeiras exigem &aacute;gua pur&iacute;ssima, pois a evapora&ccedil;&atilde;o da &aacute;gua causa a incrusta&ccedil;&atilde;o da superf&iacute;cie dos tubos pelos s&oacute;lidos presentes na mesma, reduzindo a transfer&ecirc;ncia de calor, aumentando o consumo de combust&iacute;vel e o risco de explos&otilde;es. A osmose reversa, assim como a troca i&ocirc;nica, t&ecirc;m sido o tratamento mais utilizado nestes casos.</li>&#10;<li>Produ&ccedil;&atilde;o de produtos qu&iacute;micos: Hospitais, conglomerados farmac&ecirc;uticos e laborat&oacute;rios utilizam o processo de Osmose Reversa para garantira m&aacute;xima pureza em seus produtos. Processos de hemodi&aacute;lise s&atilde;o alimentados com &aacute;gua desmineralizada ou destilada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratamento_de_%C3%A1guas_industriais" id="w">Recupera&ccedil;&atilde;o de &aacute;guas residuais na ind&uacute;stria</a></li>&#10;<li>Concentra&ccedil;&atilde;o de sucos, prote&iacute;nas e vinho na ind&uacute;stria aliment&iacute;cia.</li>&#10;<li>Na &aacute;rea gr&aacute;fica, no sistema de impress&atilde;o OFF&shy;SET, usa&shy;se &aacute;gua que passou por osmose reversa e que, depois, recebeu um produto chamado &#39&semi;endurecedor&#39&semi;. Esse produto acrescenta apenas dois sais minerais &agrave; &aacute;gua: c&aacute;lcio e magn&eacute;sio. O valor de dureza dessa &aacute;gua para impress&atilde;o deve ser de 8 a 12 dh (Deutsch Hardness). Ap&oacute;s isso, a &aacute;gua recebe um outro produto, chamado solu&ccedil;&atilde;o de molha (ou &#39&semi;de fonte&#39&semi;) e &eacute; usada na impress&atilde;o.</li></ul>&#10;<p>Comparada ao processo de <a href="http://en.wikipedia.org/wiki/Troca_i%C3%B4nica" id="w">troca i&ocirc;nica</a>, muito utilizado para a remo&ccedil;&atilde;o de &iacute;ons em &aacute;guas industriais, a osmose reversa tem a vantagem de dispensar a etapa de regenera&ccedil;&atilde;o, um processo que interrompe a produ&ccedil;&atilde;o e ao mesmo tempo consome uma grande quantidade de produtos qu&iacute;micas (&aacute;cidos e bases fortes). Como desvantagem existe a gera&ccedil;&atilde;o de um fluxo de rejeito, solu&ccedil;&atilde;o com elevadas concentra&ccedil;&otilde;es de sais em volumes de at&eacute; 50% da alimenta&ccedil;&atilde;o total.</p>&#10;<p>Osmose Reversa na dessaliniza&ccedil;&atilde;o das &aacute;guas dos mares&#10;A Osmose Reversa &eacute; uma t&eacute;cnica utilizada na dessaliniza&ccedil;&atilde;o da &aacute;gua. Separando&shy;se uma solu&ccedil;&atilde;o de &aacute;gua salgada e &aacute;gua pura por uma membrana semiperme&aacute;vel e se aplicando uma press&atilde;o externa muito grande sobre a solu&ccedil;&atilde;o, ocorre a passagem da &aacute;gua da solu&ccedil;&atilde;o para a &aacute;gua pura, ou seja, no caminho inverso&#10;Unidade de dessaliniza&ccedil;&atilde;o de &aacute;gua por Osmose Reversa</p>&#10;<p>A Osmose &eacute; uma Propriedade Coligativa conceituada como a passagem de solvente atrav&eacute;s de membranas semiperme&aacute;veis. Da&iacute; o significado da origem grega de seu nome: osm&oacute;s = impulso. Neste processo, h&aacute; a difus&atilde;o de solvente da solu&ccedil;&atilde;o menos concentrada (ou mais dilu&iacute;da) para a mais concentrada (menos dilu&iacute;da), igualando assim a concentra&ccedil;&atilde;o de ambas as solu&ccedil;&otilde;es.</p>&#10;<p>No entanto, principalmente em regi&otilde;es &agrave; beira&shy;mar, que possuem pouca &aacute;gua pot&aacute;vel, utiliza&shy;se uma t&eacute;cnica para transformar &aacute;gua salgada em &aacute;gua doce, isto &eacute;, no sentido oposto ao da osmose descrita. Chama&shy;se, portanto, osmose reversa ou osmose invertida (ou ainda inversa). Neste processo, o solvente passa pela membrana semiperme&aacute;vel no sentido da solu&ccedil;&atilde;o mais concentrada para a menos concentrada.</p>&#10;<p>Com este objetivo de dessalinizar a &aacute;gua do mar, t&ecirc;m&shy;se constru&iacute;do muitas usinas, como a de Yuma no Arizona (Estado Unidos), que tem a capacidade de produzir 72 milh&otilde;es de gal&otilde;es de &aacute;gua pura por dia. Em 2010 foi inaugurada em Israel a maior usina de dessaliniza&ccedil;&atilde;o do mundo. Feita para produzir 127 milh&otilde;es de metros c&uacute;bicos de &aacute;gua por ano &ndash; o suficiente para abastecer um sexto da popula&ccedil;&atilde;o israelense.</p>&#10;<p>No mundo, exemplos s&atilde;o as ilhas gregas, as ilhas de Fernando de Noronha, a ilha de P&aacute;scoa e a ilha de Malta. Al&eacute;m tamb&eacute;m de usar este processo na &aacute;gua salobra (que vem do subsolo, contendo muito sal) em certas regi&otilde;es do nordeste brasileiro.</p>&#10;<p>Mas, como isso &eacute; poss&iacute;vel? Isto se d&aacute; em raz&atilde;o da press&atilde;o osm&oacute;tica, isto &eacute;, a press&atilde;o externa que se aplica sobre a solu&ccedil;&atilde;o, para impedir a entrada de &aacute;gua pura. Se esta press&atilde;o for bastante aumentada, obt&ecirc;m&shy;se a osmose reversa, em que h&aacute; a passagem da &aacute;gua da solu&ccedil;&atilde;o para a &aacute;gua pura.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filtros" id="w">Categoria:Filtros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratamento_de_%C3%A1guas" id="w">Categoria:Tratamento de &aacute;guas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsico&shy;qu%C3%ADmica" id="w">Categoria:F&iacute;sico&shy;qu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_membrana" id="w">Categoria:Tecnologia de membrana</a></p>&#10;<p><a href="http://es.wikipedia.org/wiki/&Oacute;smosis">es:&Oacute;smosis</a></p></body></html>