<html><title>Arco (arquitetura)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pergamonmuseum_Babylon_Ischtar&shy;Tor.jpg%7Cright%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Arco de volta perfeita&#39&semi;&#39&semi;&#39&semi; na [[Porta de Ishtar]], [[Museu de P&eacute;rgamo]], em [[Berlim]].</a>&#10; &#10;O termo <b>arco</b>, do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>arcus</i>, designa um elemento construtivo em curva que &eacute; arredondado, normalmente em <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a>, que emoldura a parte superior de um <a href="http://en.wikipedia.org/wiki/V%C3%A3o" id="w">v&atilde;o</a> (abertura, passagem) ou reentr&acirc;ncia suportando o peso vertical do muro em que se encontra.</p>&#10;<p>Das diversas aplica&ccedil;&otilde;es que um arco pode ter, observa&shy;se principalmente a sua utiliza&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Porta" id="w">portas</a>, <a href="http://en.wikipedia.org/wiki/Janela" id="w">janelas</a>, <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a>, <a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">aquedutos</a>, como elementos de composi&ccedil;&atilde;o tri&shy;dimensional de <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;badas</a> e at&eacute; em <a href="http://en.wikipedia.org/wiki/Parede_(arquitetura)" id="w">paredes</a> de reten&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragens</a> (onde a press&atilde;o se efectua horizontalmente). Tamb&eacute;m em forma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicas</a> <a href="http://en.wikipedia.org/wiki/Natureza" id="w">naturais</a> se podem encontrar arcos como resultado da <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>. </p>&#10;<p>Mas al&eacute;m da sua fun&ccedil;&atilde;o pr&aacute;tica de distribui&ccedil;&atilde;o da carga o arco possui tamb&eacute;m uma forte componente decorativa permitindo uma grande variedade formal. &Eacute; neste sentido <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tico</a> que o arco se torna um elemento &uacute;til &agrave; identifica&ccedil;&atilde;o e classifica&ccedil;&atilde;o dos diversos <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">movimentos art&iacute;sticos</a> na <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a>.</p>&#10;<a id="Componentes_e_funcionamento" name="Componentes_e_funcionamento"></a><h2> Componentes e funcionamento </h2>&#10;&#10;<ul>&#10;<li><b>Descri&ccedil;&atilde;o dos componentes</b></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arch_illustration.svg%7Cleft%7Cthumb%7C200px" id="w">Representa&ccedil;&atilde;o esquem&aacute;tica do arco.</a></p>&#10;<dl><dd><b>1. <a href="http://en.wikipedia.org/wiki/Chave_(arquitetura)" id="w">Chave</a></b>: Bloco superior ou <a href="http://en.wikipedia.org/wiki/Aduela" id="w">aduela</a> de topo que &ldquo;fecha&rdquo; ou trava a estrutura e pode ser decorada. Tamb&eacute;m designa o ponto de fecho de uma <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> onde os arcos que a comp&otilde;em se cruzam, geralmente em forma estilizada de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a>.</dd></dl><dl><dd><b>2. <a href="http://en.wikipedia.org/wiki/Aduela" id="w">Aduela</a></b>: Bloco em cunha que comp&otilde;e a zona curva do arco e &eacute; colocada em sentido radial com a face <a href="http://en.wikipedia.org/wiki/Concavidade" id="w">c&ocirc;ncava</a> para o interior e a <a href="http://en.wikipedia.org/wiki/Convexidade" id="w">convexa</a> para o exterior.</dd></dl><dl><dd><b>3. <a href="http://en.wikipedia.org/wiki/Extradorso" id="w">Extradorso</a></b>: Face exterior e convexa do arco.</dd></dl><dl><dd> <b>4. <a href="http://en.wikipedia.org/wiki/Imposta" id="w">Imposta</a></b>: Bloco superior do <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilar</a> que separa o <a href="http://en.wikipedia.org/wiki/P%C3%A9&shy;direito" id="w">p&eacute;&shy;direito</a> do bloco de onde come&ccedil;a a curva, a aduela de arranque. &Eacute; sobre a imposta que assenta esta primeira aduela que tem pelo menos um dos lados (junta) horizontal.</dd></dl><dl><dd><b>5. <a href="http://en.wikipedia.org/wiki/Intradorso" id="w">Intradorso</a></b>: Face interior e c&ocirc;ncava do arco.</dd></dl><dl><dd><b>6. <a href="http://en.wikipedia.org/wiki/Flecha_(arquitetura)" id="w">Flecha</a></b>: Dimens&atilde;o que se prolonga desde a linha de arranque (delimitada pela imposta e pela aduela de arranque) at&eacute; &agrave; face interior da chave. Esta &aacute;rea pode ser tapada dando lugar a um <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano_(arquitectura)" id="w">t&iacute;mpano</a>.</dd></dl><dl><dd><b>7. <a href="http://en.wikipedia.org/wiki/Luz_(arquitetura)" id="w">Luz</a></b>: V&atilde;o, largura do arco, geralmente maior que a sua profundidade. A rela&ccedil;&atilde;o entre a flecha e a luz &eacute; geralmente traduzida numa frac&ccedil;&atilde;o (ex: 1/2, 1/3, etc.)</dd></dl><dl><dd><b>8. <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">Contraforte</a></b>: Muro que suporta a impuls&atilde;o do arco. Caso n&atilde;o exista uma parede esta impuls&atilde;o pode ser recolhida por outro arco lateral e assim sucessivamente (<a href="http://en.wikipedia.org/wiki/Arcada" id="w">arcada</a>).</dd></dl>&#10;&#10;<ul>&#10;<li><b>Funcionamento</b></li></ul>&#10;<p>Ao contr&aacute;rio de aberturas rematadas a <a href="http://en.wikipedia.org/wiki/Trave" id="w">trave</a>, onde a <a href="http://en.wikipedia.org/wiki/Peso_(f%C3%ADsica)" id="w">carga</a> vertical exercida directamente sobre um <a href="http://en.wikipedia.org/wiki/Lintel" id="w">lintel</a> o pode eventualmente deformar ou quebrar, o arco funciona em <a href="http://en.wikipedia.org/wiki/Compress%C3%A3o_f%C3%ADsica" id="w">compress&atilde;o</a> e transporta o peso da constru&ccedil;&atilde;o para os pilares de suporte e para os lados (<a href="http://en.wikipedia.org/wiki/Impuls%C3%A3o" id="w">impulso</a> lateral e diagonal) permitindo a abertura de v&atilde;os maiores sem risco de colapso.</p>&#10;<p>Geralmente em <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a>, <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolo</a> ou outro material de constru&ccedil;&atilde;o similar, o arco &eacute; composto por blocos em cunha que, colocados adjacentemente, se travam uns aos outros em compress&atilde;o e mant&ecirc;m a forma em curva. </p>&#10;<p>O bloco situado no v&eacute;rtice do arco, a ma&ccedil;aneta, &eacute; o &uacute;ltimo elemento a ser colocado e o que permite que a estrutura se trave e a forma se mantenha. At&eacute; &agrave; coloca&ccedil;&atilde;o deste &uacute;ltimo elemento &eacute; usada uma arma&ccedil;&atilde;o provis&oacute;ria em <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> ou <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, o <b>cimbre</b>, que serve de molde, apresentando o que ser&aacute; a curva interior do arco e que permite que as aduelas tenham apoio at&eacute; &agrave; consolida&ccedil;&atilde;o final com a chave. Caso os c&aacute;lculos tenham sido mal efectuados pode acontecer que a estrutura colapse ap&oacute;s a remo&ccedil;&atilde;o do suporte.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portico_principal%2C_M._Batalha.jpg%7Cright%7Cthumb%7C200px" id="w">Portal com &#39&semi;&#39&semi;&#39&semi;[[arco quebrado]]&#39&semi;&#39&semi;&#39&semi; da [[Mosteiro da Batalha]] em [[Portugal]].</a></p>&#10;<p>O uso do arco surge com as civiliza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> embora o <a href="http://en.wikipedia.org/wiki/Antigo_Egipto" id="w">Antigo Egipto</a>, a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&oacute;nia</a>, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a> e a <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a> o tenham restrito a constru&ccedil;&otilde;es no sub&shy;solo, nomeadamente em estruturas de drenagem e ab&oacute;badas. Por outro lado a sua arquitectura exterior &eacute; sobretudo caracterizada por uma tipologia onde se conjuga o uso da <a href="http://en.wikipedia.org/wiki/Coluna" id="w">coluna</a> com a <a href="http://en.wikipedia.org/wiki/Viga" id="w">viga</a> horizontal. Assim, pela necessidade de minorar o impulso vertical sobre os lint&eacute;is de pedra, propaga&shy;se o uso de colunas sucessivas de coloca&ccedil;&atilde;o pr&oacute;xima e que t&ecirc;m como fun&ccedil;&atilde;o suportar a tal carga.</p>&#10;<p>S&atilde;o mais tarde os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> os respons&aacute;veis pela utiliza&ccedil;&atilde;o do arco em grande escala, erigindo, pelo alcance de maiores v&atilde;os, edif&iacute;cios de dimens&otilde;es monumentais. &Eacute; nesta altura que se propaga o <a href="http://en.wikipedia.org/wiki/Arco_de_volta_perfeita" id="w">arco de volta perfeita</a>, semi&shy;<a href="http://en.wikipedia.org/wiki/Circunfer%C3%AAncia" id="w">circular</a> e assente em pilares, e que ser&aacute; tamb&eacute;m uma das caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica" id="w">estilo rom&acirc;nico</a> e do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.</p>&#10;<p>Por altura do <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">estilo g&oacute;tico</a> difunde&shy;se um novo g&eacute;nero de arco que se cr&ecirc; j&aacute; ter sido anteriormente utilizado pelos <a href="http://en.wikipedia.org/wiki/Arquitectura_ass%C3%ADria" id="w">ass&iacute;rios</a>, o <b><a href="http://en.wikipedia.org/wiki/Arco_quebrado" id="w">arco quebrado</a></b>. Este arco &eacute; composto por dois segmentos de <a href="http://en.wikipedia.org/wiki/Circunfer%C3%AAncia" id="w">circunfer&ecirc;ncia</a> com <a href="http://en.wikipedia.org/wiki/Centro_(circunfer%C3%AAncia)" id="w">centros</a> distintos dando lugar a uma forma cristalina que faculta ao arco uma maior for&ccedil;a e possibilita v&atilde;os mais altos. Este arco provoca, no entanto, um maior impulso ol&iacute;quo que ser&aacute; inicialmente recebido por espessos <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contrafortes</a> e mais tarde por <a href="http://en.wikipedia.org/wiki/Arcobotante" id="w">arcobotantes</a>.</p>&#10;<p>Tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Arquitectura_isl%C3%A1mica" id="w">arquitectura isl&aacute;mica</a> &eacute; comum o uso do arco especialmente por motiva&ccedil;&otilde;es decorativas onde sobressaem o <b>arco de ferradura</b> e diversos arcos decorativos com a inser&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%B3bulo_(arquitetura)" id="w">l&oacute;bulos</a> rendilhados. Mais a <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> usava j&aacute; desde dinastias antigas o arco aplicado &agrave; constru&ccedil;&atilde;o de pontes. Ao longo do tempo v&atilde;o sendo adaptadas e fundidas diversas tipologias formais do arco nos diversos movimentos <a href="http://en.wikipedia.org/wiki/Arquitectura_ecl%C3%A9ctica" id="w">ecl&eacute;cticos</a> da arquitectura.</p>&#10;<a id="Tipologias" name="Tipologias"></a><h2> Tipologias </h2>&#10;<a id="Formas" name="Formas"></a><h3> Formas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio&shy;da&shy;Pena_Sala&shy;dos&shy;Veados_2_(OUT&shy;07).jpg%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;&#39&semi;Arco lanceolado&#39&semi;&#39&semi;&#39&semi; no [[Pal&aacute;cio da Pena]] em [[Portugal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SanPedroNave4.jpg%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;&#39&semi;Arco peraltado&#39&semi;&#39&semi;&#39&semi; (ao fundo) na igreja de [[San Pedro de la Nave]] em [[Espanha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:La_Aljafer%C3%ADa_&shy;_Palacio_taifa_02.JPG%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;&#39&semi;Arcos polilobados&#39&semi;&#39&semi;&#39&semi; no castelo de [[La Aljafer&iacute;a]] em [[Espanha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:La_Aljafer%C3%ADa_&shy;_Sala_del_trono_&shy;_Puerta.JPG%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;&#39&semi;Arco trilobado&#39&semi;&#39&semi;&#39&semi; no castelo de [[La Aljafer&iacute;a]] em [[Espanha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B6a_agra700.jpg%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;&#39&semi;Arcos tudor&#39&semi;&#39&semi;&#39&semi; na entrada para o [[Taj Mahal]], [[&iacute;ndia]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:La_Aljafer%C3%ADa_&shy;_Oratorio_01.JPG%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;&#39&semi;Arco em ferradura&#39&semi;&#39&semi;&#39&semi; no castelo de [[La Aljafer&iacute;a]] em [[Espanha]].</a></p>&#10;<p>Um arco pode adoptar diversas tipologias formais que variam consoante o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Centro_(circunfer%C3%AAncia)" id="w">centros</a> e a sua localiza&ccedil;&atilde;o, forma das aduelas, decora&ccedil;&atilde;o, etc. Al&eacute;m das diferen&ccedil;as formais individuais tamb&eacute;m se podem encontrar arcos em grupos e diferentes combina&ccedil;&otilde;es, como por exemplo, sobreposi&ccedil;&otilde;es de arcos em dois andares e interse&ccedil;&otilde;es consecutivas de arcos. Seguem&shy;se algumas das variantes por ordem alfab&eacute;tica.</p>&#10;&#10;<ul>&#10;<li>  <b>Arco acairelado</b>: decorado a cair&eacute;is ou <a href="http://en.wikipedia.org/wiki/L%C3%B3bulo_(arquitetura)" id="w">l&oacute;bulos</a> de pequenas dimens&otilde;es.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco adintelado</b>: com intradorso horizontal em forma de lintel, mas em que as aduelas s&atilde;o de forma&ccedil;&atilde;o radial.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arco_abatido" id="w">Arco abatido</a></b> (asa de cesto, sarapanel, rebaixado): possui uma forma achatada em que o valor da flecha &eacute; inferior &agrave; metade do <a href="http://en.wikipedia.org/wiki/Raio" id="w">raio</a>. &Eacute; composto de tr&ecirc;s curvas de centros diferentes.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco apainelado</b>: apresenta <a href="http://en.wikipedia.org/wiki/Caixot%C3%A3o" id="w">caixot&otilde;es</a> na face do intradorso.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco aparelhado</b>: com aduelas de formatos diferentes.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco asa de padeiro</b>: composto por v&aacute;rias curvas interligadas que lhe d&atilde;o o aspecto de uma meia <a href="http://en.wikipedia.org/wiki/Elipse" id="w">elipse</a> na horizontal.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco aviajado</b>: em que as aduelas de arranque est&atilde;o situadas a diferentes alturas. Exemplo deste arco &eacute; o <a href="http://en.wikipedia.org/wiki/Arcobotante" id="w">arcobotante</a>.</li></ul>&#10;&#10;<ul>&#10;<li>      <b>Arco contracurvado</b> (conupial, de carena, de querena, de colchete, flamejante): formado por curvas e contracurvas de quatro centros diferentes, que lhe incutem uma forma ondulante. &Eacute; formado por duas curvas c&ocirc;ncavas em baixo que se prolongam para o v&eacute;rtice do arco em duas curvas convexas.</li></ul>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Arco_canopial" id="w">Arco canopial</a></b> ou <b>conopial:</b> Formado, como m&iacute;nimo, por quatro segmentos de arco de c&iacute;rculo numa sequ&ecirc;ncia par c&ocirc;ncavo&shy;convexo, convexo&shy;c&ocirc;ncavo que se unem formando como que um decote ou v&eacute;rtice virado para a parte de cima. O nome vem da palavra latina <i>conopeum</i>, que faz refer&ecirc;ncia ao cortinado que cobre uma cama a modo de dossel.&Eacute; um arco muito ligado ao estilo g&oacute;tico flamejante e &agrave; arte manuelina. Exemplos disso podemos encontr&aacute;&shy;los no portal do Convento de Jesus, em Set&uacute;bal, ou nas janelas conupiais da Casa dos Pitas, em Caminha.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco el&iacute;ptico</b>: composto por um segmento de <a href="http://en.wikipedia.org/wiki/Elipse" id="w">elipse</a>.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco de escar&ccedil;&atilde;o</b>: composto por segmento de circunfer&ecirc;ncia, mas de pouca eleva&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco extradorsado</b>: o intra e o extradorso correm paralelamente.</li></ul>&#10;&#10;<ul>&#10;<li>   <b>Arco falso</b> (pseudo&shy;arco): os blocos que o constituem n&atilde;o s&atilde;o em cunha e consequentemente n&atilde;o s&atilde;o colocados de forma radial. A abertura &eacute; ladeada de blocos <a href="http://en.wikipedia.org/wiki/Rect%C3%A2ngulo" id="w">rectangulares</a> sobrepostos que se v&atilde;o colocando em degraus estreitando at&eacute; ao topo que termina em viga horizontal. Este caso n&atilde;o usufrui das vantagens na distribui&ccedil;&atilde;o da carga de um arco comum. </li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arco_de_ferradura" id="w">Arco em ferradura</a></b> (ultrapassado): a curva prolonga&shy;se para baixo do centro, ou seja, o <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> do arco &eacute; superior &agrave; largura do v&atilde;o. Uma variante &eacute; o <b>Arco de ferradura apontado</b>.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco lanceolado</b>: como o nome indica de forma similar &agrave; extremidade de uma lan&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li>   <b>Arco em mitra</b> (angular): o intradorso das aduelas &eacute; recto formando um intradorso de arco composto por segmentos de recta dispostas em diferentes &acirc;ngulos.</li></ul>&#10;&#10;<ul>&#10;<li>   <b>Arco peraltado</b> (ultra&shy;semicircular): elevado, em que a curva come&ccedil;a a uma certa dist&acirc;ncia da imposta, ou seja, o valor da flecha &eacute; superior ao valor do raio.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco polic&ecirc;ntrico</b>: formado por diversas curvas de centros diferentes.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco polilobado</b>: intradorso formado por diversos <a href="http://en.wikipedia.org/wiki/L%C3%B3bulo_(arquitetura)" id="w">l&oacute;bulos</a>. Foi importado do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> e tamb&eacute;m usado na <a href="http://en.wikipedia.org/wiki/Arquitectura_isl%C3%A1mica" id="w">arquitectura isl&aacute;mica</a>. Cr&ecirc;&shy;se que representa simbolicamente o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> de onde nascem outros mundos ou c&eacute;us.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arco_quebrado" id="w">Arco quebrado</a></b> (apontado): possui uma forma pontiaguda, <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">angular</a> por ser composto de dois segmentos de curva (com dois centros diferentes) que se cruzam no topo. O valor da flecha &eacute; maior que o valor da luz.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco segmentar</b>: composto por segmento de circunfer&ecirc;ncia em que o centro est&aacute; colocado sob a linha de arranque do arco. O raio tem uma dimens&atilde;o muito maior do que o v&atilde;o, ou seja, o arco descreve um &acirc;ngulo inferior a 180&ordm;.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco em talude</b>: intradorso assenta em plano horizontal e extradorso em plano diagonal.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco trilobado</b>: intradorso formado por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/L%C3%B3bulo_(arquitetura)" id="w">l&oacute;bulos</a> de dimens&otilde;es n&atilde;o obrigatoriamente iguais.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco tudor</b> g&eacute;nero de arco canopial que se prolonga em dois segmentos de recta terminando em v&eacute;rtice no topo, mas mais baixo.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arco_de_volta_perfeita" id="w">Arco de volta perfeita</a></b> (semi&shy;circular, de meio ponto, de volta inteira, de volta redonda, redondo, de pleno centro, romano): semi&shy;circunfer&ecirc;ncia formada a partir de um s&oacute; centro descrevendo um <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> de 180&ordm;. O valor da flecha (ou altura) &eacute; a metade do valor da luz (abertura ou v&atilde;o).</li></ul>&#10;<a id="Objectivos_funcionais" name="Objectivos_funcionais"></a><h3> Objectivos funcionais </h3>&#10;<p>Independentemente da sua forma o arco pode variar consoante a sua localiza&ccedil;&atilde;o e aplica&ccedil;&atilde;o funcional. Seguem&shy;se algumas das variantes por ordem alfab&eacute;tica.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arcobotante" id="w">Arcobotante</a></b> (botar&eacute;u): encontra&shy;se no exterior de uma constru&ccedil;&atilde;o e geralmente descarrega o impulso de uma <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> situada no interior de uma <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a> para o <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contraforte</a> no exterior ao qual se encontra conjugado.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco cego</b>: n&atilde;o ladeia uma passagem ou abertura, a sua &aacute;rea &eacute; tapada e geralmente surge como elemento de relevo numa parede.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco de cruzeiro</b>: na igreja separa a <a href="http://en.wikipedia.org/wiki/Nave_(arquitectura)" id="w">nave</a> da <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">capela&shy;mor</a> ou do <a href="http://en.wikipedia.org/wiki/Coro_(arquitectura)" id="w">coro</a> situando&shy;se no <a href="http://en.wikipedia.org/wiki/Cruzeiro_(arquitectura)" id="w">cruzeiro</a>. Pode ter uma <a href="http://en.wikipedia.org/wiki/Trave" id="w">trave</a> a unir as aduelas de arranque.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco de descarga</b>: recebe e alivia o peso de uma parede e situa&shy;se acima de uma platibanda de pl&aacute;stico.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Diafragma</b>: utilizado para separar &aacute;reas de uma igreja de modo a aliviar a carga das paredes laterais.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco de escar&ccedil;&atilde;o</b>: serve de aux&iacute;lio a outro arco que n&atilde;o tem capacidade para suportar o peso sobre si exercido.</li></ul>&#10;&#10;<ul>&#10;<li>  <b>Arco de penetra&ccedil;&atilde;o</b>: resultado da intersec&ccedil;&atilde;o entre duas ab&oacute;badas de ber&ccedil;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Arcos de estrutura&ccedil;&atilde;o de ab&oacute;bada de ogivas</b>:</li></ul><dl><dd>  <b>Arco de ogiva</b>: estrutura o esqueleto da ab&oacute;bada cruzando&shy;se com outro no centro (chave) distribuindo o peso at&eacute; aos pilares de apoio.</dd></dl><dl><dd> <b>Formalete</b> (formeiro, formalote): situa&shy;se longitudinalmente em ambas as paredes laterais</dd></dl><dl><dd> <b>Arco toral</b>: situa&shy;se perpendicularmente &agrave;s paredes laterais.</dd></dl>&#10;<p />&#10;<div style="text&shy;align:center&semi;">&#60&semi;gallery&#62&semi;&#10;<p>File:Rundb&aring;ge.png|<a href="http://en.wikipedia.org/wiki/Arco_de_volta_perfeita" id="w">Arco de volta perfeita</a> ou de volta redonda&#10;File:Segmentb&aring;ge.png|<a href="http://en.wikipedia.org/wiki/Arco_abaulado" id="w">Arco abaulado</a>&#10;File:Lansettb&aring;ge.png|<a href="http://en.wikipedia.org/wiki/Arco_quebrado" id="w">Arco quebrado</a> ou Arco em ogiva&#10;File:Trepassb&aring;ge.png|<a href="http://en.wikipedia.org/wiki/Arco_trilobado" id="w">Arco trilobado</a>&#10;File:H&auml;stskob&aring;ge.png|<a href="http://en.wikipedia.org/wiki/Arco_de_ferradura" id="w">Arco de ferradura</a> ou Arco ultrapassado&#10;File:Ogee&shy;shaped arch.svg|<a href="http://en.wikipedia.org/wiki/Arco_canopial" id="w">Arco canopial</a>&#10;File:Tudorb&aring;ge.png|<a href="http://en.wikipedia.org/wiki/Arco_Tudor" id="w">Arco Tudor</a>&#10;&#60&semi;/gallery&#62&semi;</p></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arcada" id="w">Arcada</a>: conjunto de arcos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arcada_cega" id="w">Arcada cega</a>: conjunto de arcos simulados (em sali&ecirc;ncia) como parte integrante de um muro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arcadura" id="w">Arcadura</a>: conjunto de pequenas arcadas cegas de car&aacute;cter decorativo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arco_de_Triunfo" id="w">Arco de Triunfo</a>: Arco isolado integrado em porta monumental de car&aacute;cter celebrativo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arco_triunfal" id="w">Arco triunfal</a>: Arcada monumental de uma <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> ou <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> a delimitar a zona do <a href="http://en.wikipedia.org/wiki/Coro_(arquitectura)" id="w">coro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galeria" id="w">Galeria</a>: conjunto de arcos que ladeiam uma passagem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ogiva" id="w">Ogiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_em_arco" id="w">Ponte em arco</a></li></ul>&#10;<a id="Fontes_bibliogr%C3%A1ficas" name="Fontes_bibliogr%C3%A1ficas"></a><h2> Fontes bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>CALADO, Margarida, PAIS DA SILVA, Jorge Henrique, <i>Dicion&aacute;rio de Termos da Arte e Arquitectura</i>, Editorial Presen&ccedil;a, Lisboa, 2005, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/20130007" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/20130007">ISBN 20130007</a></li>&#10;<li>JANSON, H. W., <i>Hist&oacute;ria da Arte</i>, Funda&ccedil;&atilde;o Calouste Gulbenkian, Lisboa, 1992, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723104989" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723104989">ISBN 972&shy;31&shy;0498&shy;9</a></li>&#10;<li>KOEPF, Hans&semi; BINDING, G&uuml;nther (&Uuml;berarbeitung), <i>Bildw&ouml;rterbuch der Architektur</i>, Alfred Kr&ouml;ner Verlag, Stuttgart, 1999, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3520194031" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3520194031">ISBN 3&shy;520&shy;19403&shy;1</a></li>&#10;<li>VASCONCELOS, Fl&oacute;rido de, <i>A Arte em Portugal</i>, Verbo Juvenil, 1984</li>&#10;<li>VEIGA DA CUNHA, Lu&iacute;s, <i>Desenho T&eacute;cnico</i>, Funda&ccedil;&atilde;o Calouste Gulbenkian, Lisboa, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723102250" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723102250">ISBN 972&shy;31&shy;0225&shy;0</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_arquitet%C3%B3nicos" id="w">Categoria:Elementos arquitet&oacute;nicos</a></p></body></html>