<html><title>Maria Feodorovna (Dagmar da Dinamarca)</title><body>&#10;<p> </p>&#10;<p><b>Dagmar da Dinamarca</b> (nome completo: <i>Maria Sofia Frederica Dagmar</i>&semi; <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>, <a href="http://en.wikipedia.org/wiki/26_de_novembro" id="w">26 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>&shy; Hvid&oslash;re, <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>) foi uma imperatriz&shy;consorte da R&uacute;ssia. Foi a segunda filha do rei <a href="http://en.wikipedia.org/wiki/Cristiano_IX_da_Dinamarca" id="w">Cristiano IX da Dinamarca</a> e da sua esposa <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Hesse&shy;Cassel" id="w">Lu&iacute;sa de Hesse&shy;Cassel</a> e, por isso, irm&atilde; mais nova da futura rainha da Inglaterra, a princesa <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra da Dinamarca</a>, esposa do rei <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII</a>.</p>&#10;<p>Depois do seu casamento com o futuro imperador <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III da R&uacute;ssia</a>, tornou&shy;se imperatriz&shy;consorte e mudou o nome para <i>Maria Feodorovna Romanova</i> (em russo Map&#1080;&#1103; &#1060;&#1105;&#1076;opo&#1074;&#1085;&#1072; &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072;). Entre os seus filhos encontrava&shy;se o &uacute;ltimo czar da R&uacute;ssia, <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a> que acabou por ser assassinado dez anos antes de Maria morrer.</p>&#10;<a id="Nascimento_e_Fam%C3%ADlia" name="Nascimento_e_Fam%C3%ADlia"></a><h2> Nascimento e Fam&iacute;lia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dagmar_and_alexandra.jpg%7Cthumb%7C200px%7Cleft" id="w">Maria da Dinamarca (esq.) com a irm&atilde; Alexandra.</a>&#10;A princesa Maria Sofia Frederica <i>Dagmar</i> da Dinamarca nasceu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Amarelo" id="w">Pal&aacute;cio Amarelo</a> em <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>. O seu pai era o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Cristiano_IX_da_Dinamarca" id="w">Cristiano de Schleswig&shy;Holstein&shy;Sonderburg&shy;Gl&uuml;cksburg</a>, membro de uma linha secund&aacute;ria de pr&iacute;ncipes relativamente empobrecida. A sua m&atilde;e era a princesa <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Hesse&shy;Cassel" id="w">Lu&iacute;sa de Hesse&shy;Cassel</a>.</p>&#10;<p>Dagmar foi baptizada na religi&atilde;o luterana e recebeu o nome em honra da princesa <a href="http://en.wikipedia.org/wiki/Maria_Sofia_de_Hesse&shy;Cassel" id="w">Maria Sofia Frederica de Hesse&shy;Cassel</a>, rainha&shy;vi&uacute;va da Dinamarca, e de <a href="http://en.wikipedia.org/wiki/Dagmar_da_Bo%C3%A9mia" id="w">Dagmar da Bo&eacute;mia</a>, uma rainha medieval da Dinamarca. Na sua inf&acirc;ncia e adolesc&ecirc;ncia era conhecida por Dagmar, mas, durante a maioria da sua vida, foi mais conhecida por <i>Maria Feodorovna</i>, o nome que adoptou depois de se converter &agrave; religi&atilde;o Ortodoxa antes do seu casamento com o futuro czar <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> em 1866. Em fam&iacute;lia, era chamada de <i>Minnie</i>.</p>&#10;<p>Em 1852, o pai de Dagmar tornou&shy;se herdeiro do trono dinamarqu&ecirc;s, em grande parte devido aos direitos de sucess&atilde;o da sua esposa Lu&iacute;sa, que era sobrinha do rei <a href="http://en.wikipedia.org/wiki/Cristiano_VIII_da_Dinamarca" id="w">Cristiano VIII</a>. Em 1853, recebeu o t&iacute;tulo de pr&iacute;ncipe da Dinamarca e uma resid&ecirc;ncia oficial de ver&atilde;o, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Bernstorff" id="w">Pal&aacute;cio de Bernstorff</a>. O pai de Dagmar tornou&shy;se rei da Dinamarca em 1863, ap&oacute;s a morte do rei <a href="http://en.wikipedia.org/wiki/Frederico_VII_da_Dinamarca" id="w">Frederico VII</a>.</p>&#10;<p>Devido &agrave;s importantes alian&ccedil;as que os seus filhos contra&iacute;ram por casamento, Cristiano ficou para a Hist&oacute;ria como o &#34&semi;<i>sogro da Europa</i>&#34&semi;. Maria Feodorovna era irm&atilde; mais nova da rainha <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra</a>, consorte do rei <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo VII do Reino Unido</a> e m&atilde;e do rei <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V</a>, o que ajuda a explicar a grande semelhan&ccedil;a f&iacute;sica entre os filhos das duas irm&atilde;s, <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a> e Jorge V. Os seus irm&atilde;os mais velhos eram o rei <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A9cia" id="w">Jorge I da Gr&eacute;cia</a> e o rei <a href="http://en.wikipedia.org/wiki/Frederico_VIII_da_Dinamarca" id="w">Frederico VIII da Dinamarca</a>. Tinha ainda uma irm&atilde;, <a href="http://en.wikipedia.org/wiki/Tira_da_Dinamarca" id="w">Tira</a>, e um irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Valdemar%2C_Pr%C3%ADncipe_da_Dinamarca" id="w">Valdemar</a>, mais novos.</p>&#10;<p>Durante a sua educa&ccedil;&atilde;o, Dagmar, juntamente com a sua irm&atilde; Alexandra, teve aulas de nata&ccedil;&atilde;o com Nancy Edberg, uma sueca, pioneira na nata&ccedil;&atilde;o feminina&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Mais tarde, Dagmar recebeu Edberg na R&uacute;ssia, onde esta recebeu uma bolsa para dar aulas de nata&ccedil;&atilde;o a mulheres.</p>&#10;<a id="Noivados_e_Casamento" name="Noivados_e_Casamento"></a><h2> Noivados e Casamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nixa_%C3%A9s_Dagmar.jpg%7Cthumb%7C150px%7Cright" id="w">Maria com o seu primeiro noivo, Nicolau Alexandrovich, filho do Czar Alexandre II.</a>&#10;O fortalecimento da ideologia do <a href="http://en.wikipedia.org/wiki/Paneslavismo" id="w">paneslavismo</a> no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> levou o czar <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II da R&uacute;ssia</a> a procurar uma noiva para o seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Nicolau_Alexandrovich_da_R%C3%BAssia" id="w">Nicolau</a>, fora dos estados alem&atilde;es que tinham sido a principal fonte de imperatrizes em anos anteriores. Em 1864, Nicolau (conhecido por &ldquo;Nixa&rdquo; na fam&iacute;lia) foi at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> onde se apaixonou e ficou noivo da princesa Dagmar. Contudo, a 22 de Abril de 1865, acabaria por morrer subitamente de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">Tuberculose</a> e, como &uacute;ltimo desejo, pediu que Maria se casasse com o seu irm&atilde;o mais novo, Alexandre que se tornaria mais tarde no czar <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III da R&uacute;ssia</a>. Maria ficou muito perturbada com a morte repentina do seu jovem noivo e regressou de cora&ccedil;&atilde;o partido &agrave; <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> onde os seus parentes se mostraram verdadeiramente preocupados com a sua sa&uacute;de. Dagmar j&aacute; se tinha aficionado &agrave; <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e o remoto pa&iacute;s n&atilde;o lhe sa&iacute;a do pensamento nos longos dias que passou na sua terra natal. O desastre da morte de &ldquo;Nixa&rdquo; fez com que ela se tornasse muito pr&oacute;xima dos pais dele, os imperadores da R&uacute;ssia, e chegou mesmo a receber uma carta de <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II</a> onde ele a tentava consolar. O czar disse&shy;lhe, em palavras afectuosas que esperava que ela ainda se considerasse um membro da fam&iacute;lia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em Junho de 1866, durante uma visita a <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>, o czarevitch <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre Alexandrovich</a> pediu&shy;a em casamento depois de ambos terem ficado durante longas horas sozinhos numa sala a ver velhas fotografias.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sz%C3%A1sa_%C3%A9s_Minnie_in_1868.jpg%7Cthumb%7C200px%7Cleft" id="w">Maria com o seu marido Alexandre III em 1868</a></p>&#10;<p>Dagmar deixou Copenhaga no dia <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>. O famoso escritor <a href="http://en.wikipedia.org/wiki/Hans_Christian_Andersen" id="w">Hans Christian Andersen</a> encontrava&shy;se entre os milhares de pessoas que se foram despedir da sua Princesa ao porto da cidade. O escritor escreveu no seu di&aacute;rio: &ldquo;<i>Ontem, nas docas, enquanto estava a passar por mim, ela parou e segurou&shy;me na m&atilde;o. Os meus olhos encheram&shy;se de l&aacute;grimas. Pobre crian&ccedil;a! Oh, Senhor, sede gentil e piedoso com ela! Dizem que existe uma corte brilhante em S&atilde;o Petersburgo e que a fam&iacute;lia do czar &eacute; simp&aacute;tica, mas mesmo assim ela vai a caminho de um pa&iacute;s desconhecido onde as pessoas s&atilde;o diferentes e a religi&atilde;o &eacute; diferente e onde n&atilde;o vai ter nenhum dos seus conhecidos a seu lado.</i>&rdquo;</p>&#10;<p>A jovem princesa dinamarquesa foi recebida calorosamente em Kronstadt pelo imperador <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II da R&uacute;ssia</a> e toda a sua fam&iacute;lia. Recebeu imediatamente o t&iacute;tulo de gr&atilde;&shy;duquesa Maria Feodorovna da R&uacute;ssia. O luxuoso casamento celebrou&shy;se no dia 9 de Novembro de 1866 na Capela Imperial do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>. Depois da primeira noite de casamento, o futuro czar <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> escreveu no seu di&aacute;rio: &ldquo;<i>Tirei os meus chinelos e o meu robe bordado a prata e senti o corpo da minha adorada ao lado do meu&hellip; Como me senti na altura, n&atilde;o desejo descrever aqui. Depois ficamos a conversar durante muito tempo</i>.&rdquo;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Depois de muitas festas de casamento em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, o jovem casal instalou&shy;se no Pal&aacute;cio de Anichkov tamb&eacute;m na cidade onde passariam os quinze anos seguintes. Os ver&otilde;es eram passados no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Livadia" id="w">Pal&aacute;cio de Livadia</a>, na <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>.</p>&#10;<a id="Vida_na_R%C3%BAssia" name="Vida_na_R%C3%BAssia"></a><h2> Vida na R&uacute;ssia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maria_Feodorovna_by_Kramskoj.jpg%7Cthumb%7C200px%7Cright" id="w">Maria Feodorovna com o vestido da corte russa.</a>&#10;Maria Feodorovna era bonita e popular. Uma das suas primeiras prioridades foi aprender russo e tentar compreender o seu povo. Era raro interferir na vida pol&iacute;tica do pa&iacute;s, deixando esses assuntos para o marido enquanto se dedicava aos seus trabalhos de caridade, &agrave; vida social e &agrave; sua fam&iacute;lia. A &uacute;nica excep&ccedil;&atilde;o que fazia a esta regra era para demonstrar os seus sentimentos anti&shy;germ&acirc;nicos que tinha adquirido quando o rec&eacute;m&shy;criado <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> anexou inapropriadamente territ&oacute;rios dinamarqueses.</p>&#10;<a id="Imperatriz_de_Todas_as_R%C3%BAssias" name="Imperatriz_de_Todas_as_R%C3%BAssias"></a><h2> Imperatriz de Todas as R&uacute;ssias </h2>&#10;&#10;<p>Na manh&atilde; do dia 13 de mar&ccedil;o de 1881, o czar <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II</a>, de sessenta&shy;e&shy;dois anos, foi morto por uma bomba quando regressava ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a> ap&oacute;s uma parada militar. No seu di&aacute;rio, Maria Feodorovna descreveu, mais tarde, como o czar gravemente ferido foi levado at&eacute; ao pal&aacute;cio: &ldquo;<i>As pernas dele estavam destru&iacute;das e abertas at&eacute; aos joelhos. Estava coberto de sangue, com meia bota pendurada no p&eacute; direito e apenas a sola restava no esquerdo</i>.&rdquo;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O imperador viria a morrer algumas horas mais tarde. Apesar de a popula&ccedil;&atilde;o n&atilde;o gostar particularmente no novo czar, adoravam a sua esposa. Tal como os contempor&acirc;neos diziam sobre ela: &ldquo;<i>&Eacute; uma verdadeira imperatriz.</i>&rdquo; No entanto ela n&atilde;o ficou particularmente feliz com o seu novo estatuto e escreveu no seu di&aacute;rio: &ldquo;<i>Os nossos tempos de felicidade e serenidade acabaram. A minha paz e calma desapareceram e, por agora, apenas me vou poder preocupar com o Sasha [Alexandre III]</i>.&rdquo;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Alexandre e Maria foram coroados no <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a> de <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a> a 27 de maio de 1883. Apenas algumas horas antes da cerim&oacute;nia tinha sido descoberta uma tentativa de conspira&ccedil;&atilde;o que ensombrou as celebra&ccedil;&otilde;es. Mesmo assim cerca de oito mil convidados apareceram na resplandecente cerim&oacute;nia. Devido &agrave;s muitas amea&ccedil;as contra o czar e Maria, o chefe da pol&iacute;cia de seguran&ccedil;a, o general Cherevin, sugeriu que a fam&iacute;lia imperial se mudasse da sua resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Gatchina" id="w">Pal&aacute;cio de Gatchina</a> em Czarskoe Selo, uma localiza&ccedil;&atilde;o mais segura a cerca de cinquenta quil&oacute;metros da capital. O enorme pal&aacute;cio tinha novecentas divis&otilde;es e foi constru&iacute;do pela czarina <a href="http://en.wikipedia.org/wiki/Catarina_II_da_R%C3%BAssia" id="w">Catarina II da R&uacute;ssia</a>. Os Romanov seguiram o conselho e viveram l&aacute; durante treze anos, sendo a&iacute; que os seus filhos passaram grande parte da sua inf&acirc;ncia e juventude.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sz%C3%A1sakoron%C3%A1z%C3%A1sa.jpg%7Cthumb%7C250px%7Cleft" id="w">Coroa&ccedil;&atilde;o de Maria Feodorovna e do Czar Alexandre III em 1883</a></p>&#10;<p>Sob a vigil&acirc;ncia pesada da guarda, Alexandre III e Maria faziam viagens peri&oacute;dicas entre Gatchina e a capital para participar em eventos oficiais. Maria adorava organizar grandes bailes no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a> e, quando n&atilde;o se podia deslocar a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, transferia as festividades para Czarskoe Selo. Alexandre tinha o costume de animar os bailes da esposa com os seus n&uacute;meros musicais que executava com a ajuda dos primos, embora, na maioria das vezes, acabasse por os dispensar para actuar sozinho. Quando isso acontecia, Maria sabia que a festa tinha acabado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Durante o reinado de Alexandre III, os opositores &agrave; monarquia desapareceram rapidamente, perecendo &agrave;s ordens do czar. Um grupo de estudantes que tinha planeado o seu assassinato no sexto anivers&aacute;rio da morte do pai, na catedral da <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Pedro_e_Paulo" id="w">Fortaleza de Pedro e Paulo</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> foi preso e mais tarde executado. Entre eles encontrava&shy;se o irm&atilde;o mais velho de <a href="http://en.wikipedia.org/wiki/Vladimir_Lenine" id="w">Vladimir Lenine</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Ulyanov" id="w">Alexandre</a>, e foi a sua morte que motivou o futuro l&iacute;der sovi&eacute;tico a esfor&ccedil;ar&shy;se para preparar uma revolu&ccedil;&atilde;o contra o regime que se concretizaria em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.</p>&#10;<p>Quando a irm&atilde; mais velha de Maria, Alexandra, visitou Gatchina em Julho de 1894, ficou surpreendida ao ver o fraco aspecto do seu cunhado Alexandre. Parecia que tinha encolhido. A cor das suas bochechas tinha desaparecido e j&aacute; n&atilde;o tinha o mesmo humor. Na altura Maria j&aacute; sabia h&aacute; muito que o seu marido estava doente e que n&atilde;o tinha muito mais tempo de vida. Agora as suas aten&ccedil;&otilde;es estavam centradas no seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau</a>, uma vez que era nele que recaiam tanto o futuro do pa&iacute;s como o da sua fam&iacute;lia e dinastia.</p>&#10;<p>H&aacute; muito tempo que o futuro czar demonstrava a sua inten&ccedil;&atilde;o de se casar com a princesa <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alice de Hesse&shy;Darmstadt</a>, uma princesa alem&atilde;. Nem <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> nem ela aprovavam esta uni&atilde;o. Nicolau resumiu a situa&ccedil;&atilde;o no seu di&aacute;rio: &ldquo;<i>Eu quero ir numa direc&ccedil;&atilde;o e &eacute; bem claro que a mam&atilde; quer que eu siga o caminho oposto &ndash; o meu sonho &eacute;, um dia, casar&shy;me com a Alice</i>.&rdquo;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Maria e Alexandre achavam Alice t&iacute;mida e um tanto peculiar. Preocupavam&shy;se com o facto de ela n&atilde;o demonstrar de todo o perfil certo para se tornar imperatriz da R&uacute;ssia. Eles j&aacute; a conheciam desde crian&ccedil;a e tinham ficado com a impress&atilde;o de que ela era hist&eacute;rica e pouco equilibrada emocionalmente. Quando perceberam que n&atilde;o conseguiam fazer o filho mudar de ideias e a morte de Alexandre se tornava evidente, permitiram relutantemente o casamento.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Morte_do_marido_e_reinado_do_filho" name="Morte_do_marido_e_reinado_do_filho"></a><h2> Morte do marido e reinado do filho </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alexander&shy;Maria.jpg%7Cthumb%7C200px%7Cright" id="w">Maria com o marido Alexandre.</a></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> morreu com apenas 49 anos em Livadia. No seu di&aacute;rio, Maria escreveu: &ldquo;<i>Estou completamente destro&ccedil;ada e infeliz, mas o sorriso maravilhoso e a express&atilde;o de paz no rosto dele que apareceu depois, deram&shy;me for&ccedil;a</i>.&rdquo;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Durante algum tempo Maria ficou inconsol&aacute;vel. A sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra</a> e o cunhado <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo</a> chegaram &agrave; R&uacute;ssia poucos dias depois. O pr&iacute;ncipe de Gales planeou o funeral de Alexandre e tamb&eacute;m arranjou uma data para o casamento da sua sobrinha <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alice</a> (que tinha mudado o nome para Alexandra depois de se converter &agrave; religi&atilde;o ortodoxa) e do sobrinho e novo czar, <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>.</p>&#10;<p>O pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Yussupov" id="w">F&eacute;lix Yussupov</a>, casado com a princesa <a href="http://en.wikipedia.org/wiki/Irina_Alexandrovna" id="w">Irina Alexandrovna</a>, uma das suas netas, notou a influ&ecirc;ncia que a imperatriz vi&uacute;va tinha dentro da fam&iacute;lia Romanov. <a href="http://en.wikipedia.org/wiki/Sergei_Witte" id="w">Sergei Witte</a>, Primeiro&shy;Ministro do filho, elogiou as suas capacidades diplom&aacute;ticas. Apesar de tudo ela nunca se deu bem com a sua nora <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra Feodorovna</a> que culpou por muitos dos problemas do desastroso reinado do seu filho Nicolau.</p>&#10;<p>Assim que aceitou a morte de <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a>, Maria voltou &agrave; sua personalidade vivaz e via o futuro com confian&ccedil;a, escrevendo no seu di&aacute;rio: &ldquo;<i>Tudo vai correr bem</i>.&rdquo; J&aacute; vivia na R&uacute;ssia h&aacute; vinte&shy;e&shy;oito anos, incluindo os treze anos em que fora imperatriz, e ainda a esperavam outros trinta&shy;e&shy;quatro como vi&uacute;va e m&atilde;e do czar. Os seus &uacute;ltimos dez anos de vida foram passados no ex&iacute;lio. No final de Novembro de 1894, Maria mudou&shy;se novamente para o Pal&aacute;cio de Anichkov em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> onde viveria at&eacute; ao rebentar da revolu&ccedil;&atilde;o de 1917. Aos poucos passou a viver mais livremente, uma vez que j&aacute; n&atilde;o era uma figura central e tinha deixado de ter interesse para os revolucion&aacute;rios. Em finais de 1916, Maria deixou S&atilde;o Petersburgo e passou a viver no Pal&aacute;cio de Mariinsky em <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>. Nunca mais voltaria &agrave; cidade.</p>&#10;<p>Maria Feodorovna, que tamb&eacute;m detinha uma pequena propriedade em Langinkoski, tamb&eacute;m visitava a Finl&acirc;ndia com frequ&ecirc;ncia. Durante o primeiro per&iacute;odo de russificia&ccedil;&atilde;o do territ&oacute;rio, Maria tinha tentado fazer com o seu filho parasse com a viola&ccedil;&atilde;o da autonomia do gr&atilde;o&shy;ducado e retirar o odiado governador&shy;geral Brobrikov da Finl&acirc;ndia para o colocar noutro cargo na R&uacute;ssia. Durante o segundo per&iacute;odo de russifica&ccedil;&atilde;o, no in&iacute;cio da Primeira Guerra Mundial, Maria mostrou que n&atilde;o concordava com o que estava a acontecer oa longo de uma viagem de comboio que realizou por toda a Finl&acirc;ndia a caminho de S&atilde;o Petersurgo. Para mostrar a sua reprova&ccedil;&atilde;o, ordenou que uma orquestra tocasse a marcha do Regimento Pori e o hino finland&ecirc;s &#34&semi;<i>O Nosso Pa&iacute;s</i>&#34&semi;, que eram expressamente pro&iacute;bidos na altura.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_e_ex%C3%ADlio" name="Revolu%C3%A7%C3%A3o_e_ex%C3%ADlio"></a><h2> Revolu&ccedil;&atilde;o e ex&iacute;lio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Romanov_Family_in_Southwestern_Georgia_(then_Russian_Empire).jpg%7Cthumb%7Cleft%7C200px" id="w">Maria Feodorovna com os filhos Jorge, Miguel e Olga.</a>&#10;A revolu&ccedil;&atilde;o chegou &agrave; <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> em Fevereiro de 1917. Depois de se encontrar com o seu filho que tinha abdicado ao trono em Mogilev, Maria ficou durante algum tempo em <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, continuando o seu trabalho com a <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a>. Quando se tornou demasiado perigoso continuar l&aacute;, foi para a <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a> com um grupo de outros refugiados Romanov. No <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> chegaram&shy;lhe os rumores de que o seu filho mais velho, a nora e netos tinham sido executados pelos <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a>, contudo rejeitou&shy;os, considerando&shy;os apenas rumores.</p>&#10;<p>No dia em que o czar e a fam&iacute;lia foram assassinados, Maria recebeu um mensageiro de Nicolau, &#34&semi;<i>um homem comovente</i>&#34&semi; que lhe contou como a vida do filha e da fam&iacute;lia estava a ser dif&iacute;cil em Ekaterinburg. &#34&semi;<i>E ningu&eacute;m os pode ajudar ou libertar &shy; s&oacute; Deus! Senhor, salva o meu pobre e desafortunado Nicky, ajuda&shy;o nas suas dificuldades!</i>&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No seu di&aacute;rio, tentou reconfortar&shy;se: &#34&semi;<i>Tenho a certeza que todos sairam da R&uacute;ssia e agora os bolcheviques est&atilde;o a tentar esconder a verdade.</i>&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Segurou&shy;se firmemente a esta convic&ccedil;&atilde;o at&eacute; &agrave; sua morte. A verdade era demasiado dif&iacute;cil de aceitar. As cartas que enviou ao filho mais velho e &agrave; fam&iacute;lia perderam&shy;se quase todas, mas numa das que sobreviveu, escreveu a Nicolau: &ldquo;<i>Sabes que os meus pensamentos e rezas nunca te abandonam. Penso em ti de dia e de noite e &agrave;s vezes sinto o cora&ccedil;&atilde;o t&atilde;o pesado que j&aacute; n&atilde;o consigo aguentar. Mas Deus &eacute; piedoso Ele vai&shy;nos dar for&ccedil;a para sobreviver a este terr&iacute;vel momento.</i>&rdquo; A filha mais nova de Maria, <a href="http://en.wikipedia.org/wiki/Olga_Alexandrovna" id="w">Olga Alexandrovna</a>, disse mais tarde sobre o assunto: &ldquo;<i>No entanto tenho a certeza, no fundo do cora&ccedil;&atilde;o que a minha m&atilde;e acabou por aceitar a verdade poucos anos antes de morrer.</i>&rdquo;</p>&#10;<p>Apesar da queda da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, a imperatriz Maria recusou&shy;se, a princ&iacute;pio, deixar a R&uacute;ssia. Apenas em 1919, depois dos pedidos da sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra</a>, decidiu partir, ainda que contrariada, embarcando num navio de guerra fornecido pelo seu sobrinho <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V do Reino Unido</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e, mais tarde, para o seu pa&iacute;s natal, a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. At&eacute; ao final dos seus dias viveu na sua &ldquo;villa&rdquo; de f&eacute;rias em Hvid&oslash;re, perto de <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>. Apesar de Alexandra se dar bem com a sua irm&atilde; e ambas passarem as f&eacute;rias juntas no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, Maria achava que tinha sido renegada para o segundo plano.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> tamb&eacute;m estavam muitos exilados da R&uacute;ssia. Para eles, Maria continuava a ser a imperatriz. As pessoas respeitavam&shy;na muito e valorizavam&shy;na, pedindo&shy;lhe muitas vezes ajuda. A Assembleia Mon&aacute;rquica de Todas as R&uacute;ssias ofereceu&shy;lhe o locum tenens do trono russo. Maria recusou a oferta, disse n&atilde;o querer interferir em jogos pol&iacute;ticos e deu uma resposta evasiva: &#34&semi;Ningu&eacute;m viu o Nicky morto&#34&semi;. Pagou ao investigador Nikolai Sokolov que investigou as circunst&acirc;ncias da morte da fam&iacute;lia do czar. Os dois nunca se chegaram a encontrar. &Agrave; &uacute;ltima da hora, a gr&atilde;&shy;duquesa Olga enviou um telegrama para Paris, pedindo para cancelar o encontro, uma vez que seria demasiado duro para Maria, que estava velha e doente, ouvir a hist&oacute;ria terr&iacute;vel do que tinha acontecido ao filho e &agrave; fam&iacute;lia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Morte_e_enterro" name="Morte_e_enterro"></a><h2> Morte e enterro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dagmar_coffin.jpg%7Cthumb%7C200px%7Cleft" id="w">Caix&atilde;o de Maria Feodorovna.</a>&#10;Em novembro de 1925, a irm&atilde; favorita de Maria, a <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra da Dinamarca</a>, morreu. Para Maria foi uma perda f&aacute;cil de aguentar. &ldquo;<i>Estava pronta para ir ter com o Criador</i>&rdquo;, escreveu ao seu genro, o gr&atilde;o&shy;duque <a href="http://en.wikipedia.org/wiki/Alexandre_Mikhailovich" id="w">Alexandre Mikhailovich</a>. No dia 13 de Outubro de 1928, em Hvid&oslash;re, Maria morreu aos oitenta anos de idade, tendo vivido mais do que quatro dos seus seis filhos.</p>&#10;<p>Depois dos servi&ccedil;os f&uacute;nebres em <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a> na Igreja Ortodoxa, a imperatriz foi enterrada na Catedral de Roskilde. Em 2005, a rainha <a href="http://en.wikipedia.org/wiki/Margarida_II_da_Dinamarca" id="w">Margarida II da Dinamarca</a> e o Presidente <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a> da R&uacute;ssia juntamente com os seus respectivos governos decidiram que os restos mortais de Maria Feodorovna pertenciam &agrave; R&uacute;ssia. O seu &uacute;ltimo desejo de ser enterrada junto do seu marido, <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> na catedral da <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Pedro_e_Paulo" id="w">Fortaleza de Pedro e Paulo</a> realizou&shy;se no dia 28 de Setembro de 2006, cento&shy;e&shy;quarenta anos depois da sua chegada ao pa&iacute;s e quase setenta&shy;e&shy;oito anos depois da sua morte. Antes, foram realizadas v&aacute;rias cerim&oacute;nias, entre 23 e 28 de setembro em sua honra, incluindo a inaugura&ccedil;&atilde;o de uma est&aacute;tua constru&iacute;da nos jardins do Pal&aacute;cio de <a href="http://en.wikipedia.org/wiki/Peterhof" id="w">Peterhof</a>, os seus preferidos. O funeral, no qual estiveram presentes importantes figuras de Estado, incluindo o pr&iacute;ncipe e a princesa&shy;herdeira da Dinamarca, bem como o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Miguel_de_Kent" id="w">Michael de Kent</a> e a sua esposa <a href="http://en.wikipedia.org/wiki/Marie&shy;Christine_von_Reibnitz" id="w">Marie&shy;Christine von Reibnitz</a>, aconteceu com alguma turbul&ecirc;ncia. A multid&atilde;o que se tinha reunido &agrave; volta do caix&atilde;o era t&atilde;o numerosa que um jovem diplomata dinamarqu&ecirc;s caiu na campa antes do caix&atilde;o ser enterrado.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2> Na cultura popular </h2>&#10;&#10;<p>O telefilme <i>&ldquo;Anastasia: The Mystery of Anna</i>&#34&semi;, no qual a imperatriz Dagmar &eacute; representada por <a href="http://en.wikipedia.org/wiki/Olivia_de_Havilland" id="w">Olivia de Havilland</a> mostra&shy;a durante uma reuni&atilde;o com <a href="http://en.wikipedia.org/wiki/Anna_Anderson" id="w">Anna Anderson</a>, a mulher que dizia ser a sua neta mais nova, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Duquesa_Anast%C3%A1sia" id="w">Gr&atilde;&shy;Duquesa Anast&aacute;sia</a>. N&atilde;o existem provas de que ela tenha alguma vez pensado em encontrar&shy;se com ela (ou sequer que a oper&aacute;ria polaca tenha pedido um encontro com a sua suposta av&oacute;). Al&eacute;m deste telefilme, Maria Feodorovna tamb&eacute;m apareceu em ambas as vers&otilde;es de &ldquo;<a href="http://en.wikipedia.org/wiki/Anastasia" id="w">Anastasia</a>&rdquo;, sendo em <a href="http://en.wikipedia.org/wiki/Anastasia_(1956)" id="w">1956</a> interpretada por <a href="http://en.wikipedia.org/wiki/Helen_Hayes" id="w">Helen Hayes</a> e em <a href="http://en.wikipedia.org/wiki/Anastasia_(desenho)" id="w">1997</a> a sua voz foi emprestada por <a href="http://en.wikipedia.org/wiki/Angela_Lansbury" id="w">Angela Lansbury</a>. No filme de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, <i><a href="http://en.wikipedia.org/wiki/Nicholas_and_Alexandra" id="w">Nicolau e Alexandra</a></i>, foi interpretada por <a href="http://en.wikipedia.org/wiki/Irene_Worth" id="w">Irene Worth</a>, e a sua personagem tamb&eacute;m aparece na mini&shy;s&eacute;rie de 13 epis&oacute;dios, <i>Edward the Seventh</i> que conta a hist&oacute;ria do seu cunhado.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="border&shy;collapse: collapse&semi;">&#10;<tr bgcolor="#cccccc">&#10;<th>Nome</th>&#10;<th>Nascimento</th>&#10;<th>Morte</th>&#10;<th>Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a></td>&#10;<td>Imperador da R&uacute;ssia (<a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>&shy;<a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>)&semi; casado com <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra Feodorovna</a>&semi; canonizado pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>&semi; com descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td>Alexandre Alexandrovich da R&uacute;ssia </td>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_maio" id="w">2 de maio</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a></td>&#10;<td>morreu aos 10 meses de idade de <a href="http://en.wikipedia.org/wiki/Meningite" id="w">Meningite</a>&semi; sem descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jorge_Alexandrovich_Romanov" id="w">Jorge Alexandrovich Romanov</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a></td>&#10;<td>morreu aos 28 anos de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">Tuberculose</a>&semi; poss&iacute;vel descend&ecirc;ncia em discuss&atilde;o.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Xenia_Alexandrovna" id="w">Xenia Alexandrovna da R&uacute;ssia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td>casada com o gr&atilde;o&shy;duque <a href="http://en.wikipedia.org/wiki/Alexandre_Mikailovich" id="w">Alexandre Mikailovich da R&uacute;ssia</a>&semi; com descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Miguel_Alexandrovich_Romanov" id="w">Miguel Alexandrovich da R&uacute;ssia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a></td>&#10;<td>casado com Natalia Wulfert&semi; por vezes referido como czar <i>Miguel II da R&uacute;ssia</i>&semi; com descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Olga_Alexandrovna" id="w">Olga Alexandrovna da R&uacute;ssia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td>casada com Pedro de Oldemburgo (<a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>&shy;<a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>)&semi; sem descend&ecirc;ncia. Segundo casamento com Nikolai Alexandrovich Kulikovsky em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>&semi; com descend&ecirc;ncia.</td></tr></table></div>&#10;&#10;<a id="Genealogia" name="Genealogia"></a><h2> Genealogia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Os antepassados de Maria Feodorovna em tr&ecirc;s gera&ccedil;&otilde;es</caption>&#10;<tr>&#10;<td align="center" rowspan="8">Maria Feodorovna</td>&#10;<td align="center" rowspan="4">Pai:<br/><a href="http://en.wikipedia.org/wiki/Cristiano_IX_da_Dinamarca" id="w">Cristiano IX da Dinamarca</a></td>&#10;<td align="center" rowspan="2">Av&ocirc; paterno:<br/> <a href="http://en.wikipedia.org/wiki/Frederico_Guilherme%2C_Duque_de_Schleswig&shy;Holstein&shy;Sonderburg&shy;Gl%C3%BCcksburg" id="w">Frederico Guilherme, Duque de Schleswig&shy;Holstein&shy;Sonderburg&shy;Gl&uuml;cksburg</a></td>&#10;<td align="center">Bisav&ocirc; paterno:<br/> <a href="http://en.wikipedia.org/wiki/Frederico_Carlos_Lu%C3%ADs_de_Schleswig&shy;Holstein&shy;Sonderburg&shy;Beck" id="w">Frederico Carlos Lu&iacute;s de Schleswig&shy;Holstein&shy;Sonderburg&shy;Beck</a></td></tr>&#10;<tr>&#10;<td align="center">Bisav&oacute; paterna:<br/> <a href="http://en.wikipedia.org/wiki/Frederica_de_Schlieben" id="w">Frederica de Schlieben</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">Av&oacute; paterna:<br/><a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_Carolina_de_Hesse&shy;Cassel" id="w">Lu&iacute;sa Carolina de Hesse&shy;Cassel</a></td>&#10;<td align="center">Bisav&ocirc; paterno:<br/> <a href="http://en.wikipedia.org/wiki/Carlos_de_Hesse&shy;Cassel" id="w">Carlos de Hesse&shy;Cassel</a></td></tr>&#10;<tr>&#10;<td align="center">Bisav&oacute; paterna:<br/><a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_da_Dinamarca_(1750%E2%80%931831)" id="w">Lu&iacute;sa da Dinamarca</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="4">M&atilde;e:<br/><a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Hesse&shy;Cassel" id="w">Lu&iacute;sa de Hesse&shy;Cassel</a></td>&#10;<td align="center" rowspan="2">Av&ocirc; materno:<br/> <a href="http://en.wikipedia.org/wiki/Guilherme_de_Hesse&shy;Cassel" id="w">Guilherme de Hesse&shy;Cassel</a></td>&#10;<td align="center">Bisav&ocirc; materno:<br/><a href="http://en.wikipedia.org/wiki/Frederico_III_de_Hesse&shy;Cassel" id="w">Frederico III de Hesse&shy;Cassel</a></td></tr>&#10;<tr>&#10;<td align="center">Bisav&oacute; materna:<br/> <a href="http://en.wikipedia.org/wiki/Carolina_de_Nassau&shy;Usingen" id="w">Carolina de Nassau&shy;Usingen</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">Av&oacute; materna:<br/> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_Carlota_da_Dinamarca" id="w">Lu&iacute;sa Carlota da Dinamarca</a></td>&#10;<td align="center">Bisav&ocirc; materno:<br/> <a href="http://en.wikipedia.org/wiki/Frederico%2C_pr%C3%ADncipe&shy;herdeiro_da_Dinamarca" id="w">Frederico, pr&iacute;ncipe&shy;herdeiro da Dinamarca</a></td></tr>&#10;<tr>&#10;<td align="center">Bisav&oacute; materna:<br/><a href="http://en.wikipedia.org/wiki/Sofia_Frederica_de_Mecklemburgo&shy;Schwerin" id="w">Sofia Frederica de Mecklemburgo&shy;Schwerin</a></td></tr></table></div>&#10;&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Gl%C3%BCcksburg" id="w">Categoria:Casa de Gl&uuml;cksburg</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Holstein&shy;Gottorp&shy;Romanov" id="w">Categoria:Casa de Holstein&shy;Gottorp&shy;Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_da_Dinamarca" id="w">Categoria:Princesas da Dinamarca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Copenhague" id="w">Categoria:Naturais de Copenhague</a></p></body></html>