<html><title>Quimosina</title><body>&#10;<p> &#10;A <b>renina</b> ou <b>quimosina</b> , &eacute; uma <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> protease que cont&eacute;m 323 res&iacute;duos de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a> com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Ponte_de_dissulfito" id="w">pontes de dissulfito</a> , que adicionada ao <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> produz a primeira etapa de forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> ou para a forma&ccedil;&atilde;o do  &#34&semi;junket&#34&semi; ( esp&eacute;cie de coalhada fresca com sal ou sobremesa de leite coagulado e aromatizado ). A enzima converte part&iacute;culas de <a href="http://en.wikipedia.org/wiki/Caseinato_de_c%C3%A1lcio" id="w">caseinato de c&aacute;lcio</a> do leite no relativamente ins&oacute;luvel <a href="http://en.wikipedia.org/wiki/Paracaseinato_de_c%C3%A1lcio" id="w">paracaseinato de c&aacute;lcio</a>, que na presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a> <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o" id="w">coagula</a> para dar forma a um produto coagulado denominado &#34&semi;coalho&#34&semi;. Contudo, de acordo com o engenheiro de alimentos Luiz Eduardo de Carvalho, professor da <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a> (Universidade Federal do Rio de Janeiro), esse &eacute; um m&eacute;todo de fabrica&ccedil;&atilde;o muito antigo e que atualmente a fabrica&ccedil;&atilde;o de queijos utiliza bact&eacute;rias transg&ecirc;nicas, criadas para funcionar como &#34&semi;usinas&#34&semi; produtoras de quimosina.<sup id="_ref&shy;www1.folha.uol.com.br_a" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[1]</a></sup>&#10;O engenheiro ressalta ainda que tamb&eacute;m as enzimas colocadas na farinha de panifica&ccedil;&atilde;o s&atilde;o produzidas assim.<sup id="_ref&shy;www1.folha.uol.com.br_b" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[1]</a></sup></p>&#10;<p>A fonte tradicional de renina &eacute; o  <a href="http://en.wikipedia.org/wiki/Abomaso" id="w">abomaso</a> ( ou coagulador , quarto <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> dos <a href="http://en.wikipedia.org/wiki/Ruminante" id="w">ruminantes</a>  )  &#10;de  <a href="http://en.wikipedia.org/wiki/Vitelo_(animal)" id="w">bezerros</a>  lactentes ( que ainda dependem  para a sua sobriviv&ecirc;ncia do leite materno ) ou de outros ruminantes jovens. Os bezerros rec&eacute;m&shy;nascidos e outros ruminantes produzem no est&ocirc;mago a renina para coagular o leite ingerido produzindo uma massa semil&iacute;quida, que permite aumentar o tempo de perman&ecirc;ncia do leite no organismo. Caso contr&aacute;rio, o leite fluiria pelo <a href="http://en.wikipedia.org/wiki/Sistema_digestivo" id="w">sistema digestivo</a> restante  produzindo <a href="http://en.wikipedia.org/wiki/Diarr%C3%A9ia" id="w">diarr&eacute;ia</a>. Com o tempo a quantidade de renina diminui, sendo substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Pepsina" id="w">pepsina</a>, permitindo o desmame do filhote.</p>&#10;<p>No Brasil, encontramos queijos elaborados por coalhos elaborados a partir de est&ocirc;magos de bovinos adultos e su&iacute;nos, praticamente inexistindo a produ&ccedil;&atilde;o de coalho de vitelo.</p>&#10;<p>Na d&eacute;cada de 60, a FAO  (Institui&ccedil;&atilde;o da organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Alimenta&ccedil;&atilde;o e Agricultura) elaborou um estudo prevendo a escassez de coalho de vitelo, devido &agrave; maior demanda por carne e menor matan&ccedil;a de vitelos, como consequ&ecirc;ncia menor disponibilidade de coalhos de vitelos.</p>&#10;<p>&Eacute; tamb&eacute;m poss&iacute;vel produzir a renina a partir de <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a>. Atualmente, a maioria da renina comercial &eacute; produzida a partir de <a href="http://en.wikipedia.org/wiki/Levedura" id="w">leveduras</a> (fungos unicelulares) ou <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">geneticamente</a> modificadas, permitindo a produ&ccedil;&atilde;o de um queijo considerado <a href="http://en.wikipedia.org/wiki/Vegetariano" id="w">vegetariano</a>. Acredita&shy;se que a renina produzida deste modo rende um queijo de consist&ecirc;ncia e com qualidade superior do que aquele produzido a partir da renina animal tradicional. Um substituto da renina &eacute; a enzima <a href="http://en.wikipedia.org/wiki/Cinarase" id="w">cinarase</a> existente na  <a href="http://en.wikipedia.org/wiki/Asteraceae" id="w">cynara</a> (proveniente do <a href="http://en.wikipedia.org/wiki/Cardo" id="w">cardo</a> selvagem) usada na produ&ccedil;&atilde;o de um queijo tradicional em torno do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. </p>&#10;<p>A renina ou quimosina ind&uacute;strial &eacute; classificada pela <a href="http://en.wikipedia.org/wiki/IUBMB" id="w">IUBMB</a> (Uni&atilde;o Internacional de Bioqu&iacute;mica e Biologia Molecular) como uma protease do tipo aspartil endopeptidase com o n&uacute;mero de identifica&ccedil;&atilde;o EC 3.4.23.4</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.queijosnobrasil.com.br/queijos&shy;lacto&shy;vegetariano.html" rel="nofollow" title="http://www.queijosnobrasil.com.br/queijos&shy;lacto&shy;vegetariano.html">Queijos e Vegetarianismo &shy; descri&ccedil;&atilde;o de coalhos</a></li>&#10;<li><a class="externallink" href="http://www.vegsoc.org/info/cheese.html" rel="nofollow" title="http://www.vegsoc.org/info/cheese.html">http://www.vegsoc.org/info/cheese.html</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protein_data_bank" id="w">PDB</a> <a class="externallink" href="http://www.rcsb.org/pdb/cgi/explore.cgi?pid=203441034360021&#38&semi;page=0&#38&semi;pdbId=1CMS" rel="nofollow" title="http://www.rcsb.org/pdb/cgi/explore.cgi?pid=203441034360021&#38&semi;page=0&#38&semi;pdbId=1CMS">1CMS</a>, quimosina bovina</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:EC_3.4.23" id="w">Categoria:EC 3.4.23</a></p>&#10;<p><a href="http://fi.wikipedia.org/wiki/Juoksute_(juusto)">fi:Juoksute (juusto)</a></p></body></html>