<html><title>Pal&aacute;cio Nacional de Mafra</title><body>&#10;<p> &#10;O <b>Pal&aacute;cio&shy;Convento Nacional de Mafra</b> localiza&shy;se no concelho de <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a>, distrito de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></p>&#10;<p>A cerca de 25 quil&oacute;metros de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, constitui&shy;se em um pal&aacute;cio e mosteiro monumental em estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, na vertente alem&atilde;. Foi iniciado em <a href="http://en.wikipedia.org/wiki/1717" id="w">1717</a> por iniciativa de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">Jo&atilde;o V de Portugal</a>, em virtude de uma promessa que fizera no caso de a rainha <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_%C3%81ustria%2C_Rainha_de_Portugal" id="w">D. Maria Ana de &Aacute;ustria</a> lhe desse descend&ecirc;ncia. Classificado como <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a> em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, foi um dos finalistas para uma das <a href="http://en.wikipedia.org/wiki/Sete_Maravilhas_de_Portugal" id="w">Sete Maravilhas de Portugal</a> a 7 de Julho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<a id="Convento" name="Convento"></a><h2>Convento</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mafra_Church.JPG%7Cthumb%7C250px" id="w">Bas&iacute;lica do Pal&aacute;cio Nacional de Mafra.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>, foi fundado o Convento de Nossa Senhora e Santo Ant&oacute;nio de Mafra, que pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Arr%C3%A1bida" id="w">prov&iacute;ncia eclesi&aacute;stica da Arr&aacute;bida</a>. Teve origem numa comunidade do Hosp&iacute;cio do Esp&iacute;rito Santo. Em <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a>, sagrada a Bas&iacute;lica de Nossa Senhora e Santo Ant&oacute;nio, junto de Mafra, foi para l&aacute; transferida a sobredita comunidade. Entre <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a> e <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>, por breve de <a href="http://en.wikipedia.org/wiki/Clemente_XIV" id="w">Clemente XIV</a>, de <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>, a requerimento do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, foi ocupado pelos C&ocirc;negos Regulares de Santo Agostinho de Santa Cruz de Coimbra&semi; os Franciscanos da Prov&iacute;ncia da Arr&aacute;bida sa&iacute;ram do Convento de Mafra, em Maio de <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a>. Em <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>, os C&ocirc;negos Regulares de Santo Agostinho sa&iacute;ram do edif&iacute;cio de Mafra. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, no &acirc;mbito da &#34&semi;Reforma geral eclesi&aacute;stica&#34&semi; empreendida pelo ministro e secret&aacute;rio de Estado, <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B3nio_de_Aguiar" id="w">Joaquim Ant&oacute;nio de Aguiar</a>, executada pela Comiss&atilde;o da Reforma Geral do Clero (<a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>&shy;<a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>), pelo Decreto de <a href="http://en.wikipedia.org/wiki/28_de_Maio" id="w">28 de Maio</a>, promulgado a 30 desse m&ecirc;s, foram extintos todos os conventos, mosteiros, col&eacute;gios, hosp&iacute;cios e casas de religiosos de todas as ordens religiosas, ficando as de religiosas, sujeitas aos respectivos bispos, at&eacute; &agrave; morte da &uacute;ltima freira, data do encerramento definitivo. </p>&#10;<p> </p>&#10;<a id="Pal%C3%A1cio" name="Pal%C3%A1cio"></a><h2>Pal&aacute;cio</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Nacional_de_Mafra_(1853).jpg%7Cthumb%7Cleft%7C250px" id="w">Pal&aacute;cio Nacional de Mafra, Litografia de 1853.&#60&semi;/center&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mafra_&shy;_Pal%C3%A1cio.JPG%7Cthumb%7C250px" id="w">Pal&aacute;cio Nacional de Mafra, vista panor&acirc;mica.</a></p>&#10;<p>H&aacute; quem defenda que a obra se construiu por vias de uma promessa feita relativa a uma doen&ccedil;a de que o rei padecia. O nascimento da princesa <a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">D. Maria B&aacute;rbara</a> determinou o cumprimento da promessa. Este <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a> <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> domina a vila de <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a>.Foi classificado como <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a> em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> e uma das <a href="http://en.wikipedia.org/wiki/Sete_Maravilhas_de_Portugal" id="w">Sete Maravilhas de Portugal</a> a 7 de Julho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>O trabalho come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/17_de_Novembro" id="w">17 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1717" id="w">1717</a> com um modesto projecto para abrigar 109 <a href="http://en.wikipedia.org/wiki/Frade" id="w">frades</a> <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a>, mas o ouro do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> come&ccedil;ou a entrar nos cofres portugueses&semi; D. Jo&atilde;o V e o seu arquitecto, <a href="http://en.wikipedia.org/wiki/Johann_Friedrich_Ludwig" id="w">Johann Friedrich Ludwig</a> (Ludovice) (que estudara na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>), iniciaram planos mais ambiciosos. N&atilde;o se pouparam a despesas. A constru&ccedil;&atilde;o empregou 52 mil trabalhadores e o projeto final acabou por abrigar 330 frades, um pal&aacute;cio real, umas das mais belas bibliotecas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, decorada com <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmores</a> preciosos, <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeiras</a> ex&oacute;ticas e incont&aacute;veis obras de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>. A magnifica <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> foi consagrada no 41.&ordm; anivers&aacute;rio do rei, em <a href="http://en.wikipedia.org/wiki/22_de_Outubro" id="w">22 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a>, calhado a um domingo, com festividades de oito dias.&#10;<a href="http://en.wikipedia.org/wiki/File:Sala_Amarela.jpg%7Cthumb%7Cright%7C250px" id="w">A Sala Amarela do Pal&aacute;cio.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Sala_dos_Destinos.jpg%7Cthumb%7Cleft%7C200px" id="w">A Sala dos Destinos.</a>&#10;O pal&aacute;cio era popular para os membros da fam&iacute;lia real, que gostavam de ca&ccedil;ar na tapada. Hoje em dia decorre aqui um projeto para a preserva&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobos</a> ib&eacute;ricos. As melhores mob&iacute;lias e obras de arte foram levadas para o Brasil, para onde partiu a fam&iacute;lia real quando das <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">invas&otilde;es francesas</a>, em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>. O <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> foi abandonado em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, ap&oacute;s a dissolu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Ordens_religiosas" id="w">ordens religiosas</a>. Durante os &uacute;ltimos reinados da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Bragan%C3%A7a" id="w">Dinastia de Bragan&ccedil;a</a>, o Pal&aacute;cio foi utilizado como resid&ecirc;ncia de ca&ccedil;a e dele saiu tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/5_de_Outubro" id="w">5 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> o &uacute;ltimo rei <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D. Manuel II</a> para a praia da Ericeira, onde o seu <a href="http://en.wikipedia.org/wiki/Iate" id="w">iate</a> real o conduziu para o <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>.</p>&#10;<p>No pal&aacute;cio pode&shy;se visitar a <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cia</a>, com belos potes para <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> e alguns instrumentos <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cir&uacute;rgicos</a>, o <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>, com dezasseis cub&iacute;culos privados de onde os pacientes podiam ver e ouvir missa na <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> adjacente, sem sa&iacute;rem das suas camas. No andar de cima, as sumptuosas salas do pal&aacute;cio estendem&shy;se a todo o comprimento da fachada <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidental</a>, com os aposentos do rei numa extremidade e os da rainha na outra, a 232 m de dist&acirc;ncia. Ao centro, a imponente fachada &eacute; valorizada pelas torres da bas&iacute;lica coberta com uma <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a>. O interior &eacute; forrado a m&aacute;rmore e equipado com seis <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;os</a> do princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, com um repert&oacute;rio exclusivo que n&atilde;o pode ser tocado em mais nenhum local do mundo. O &aacute;trio da bas&iacute;lica &eacute; decorado por belas <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> da Escola de Mafra, criada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a> em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a>, foram muitos os artistas portugueses e estrangeiros que a&iacute; estudaram sob a orienta&ccedil;&atilde;o do escultor <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Alessandro_Giusti" id="w">Alessandro Giusti</a>. A sala de ca&ccedil;a exibe trof&eacute;us de ca&ccedil;a e cabe&ccedil;as de javalis. </p>&#10;<a id="Carrilh%C3%B5es" name="Carrilh%C3%B5es"></a><h2>Carrilh&otilde;es</h2>&#10;<p>O Pal&aacute;cio possui ainda dois <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&otilde;es</a>, mandados fabricar em <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a> e em <a href="http://en.wikipedia.org/wiki/Li%C3%A8ge" id="w">Li&egrave;ge</a> por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a>, com um total de 98 sinos que pesam mais de 200 toneladas e constituem um dos maiores carrilh&otilde;es hist&oacute;ricos do mundo. </p>&#10;<p>A grande maioria dos sinos dos carrilh&otilde;es &eacute; datada de 1730. Os sinos do carrilh&atilde;o da torre Sul s&atilde;o obra do fundidor de Antu&eacute;rpia <a href="http://en.wikipedia.org/wiki/Willelm_Witlockx" id="w">Willelm Witlockx</a> e apresentam muitos deles a inscri&ccedil;&atilde;o &#34&semi;<i>GUILHELMUS WITHLOCKX ME FECIT ANTUERPIA ANNO DOMINI MDCCXXX</i>&#34&semi;. Os sinos da torre Norte foram fundidos na cidade de Li&egrave;ge por <a href="http://en.wikipedia.org/wiki/Nicolas_II_Levache" id="w">Nicolas Levache</a>, apresentando quase todos a legenda &#34&semi;<i>NICOLAUS LEVACHE LEODIENSIS ME FECIT ANNO DOMINI MDCCXXX</i>&#34&semi;  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Biblioteca_do_Convento_de_Mafra" name="Biblioteca_do_Convento_de_Mafra"></a><h2>Biblioteca do Convento de Mafra</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Library_of_the_Convent_of_Mafra.JPG%7Cthumb%7C250px" id="w">Biblioteca do Convento de Mafra.</a></p>&#10;<p>O maior <a href="http://en.wikipedia.org/wiki/Tesouro" id="w">tesouro</a> de Mafra &eacute; a sua <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>, com ch&atilde;o em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, estantes em estilo <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a> e uma cole&ccedil;&atilde;o de mais de 36.000 livros com encaderna&ccedil;&otilde;es em couro gravadas a <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, gra&ccedil;as &agrave; ac&ccedil;&atilde;o da Ordem Franciscana, incluindo uma segunda edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a> de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a>. Abrange &aacute;reas de estudo t&atilde;o diversa como a medicina, farm&aacute;cia, hist&oacute;ria, geografia e viagens, filosofia e teologia, direito can&oacute;nico e direito civil, matem&aacute;tica, hist&oacute;ria natural, sermon&aacute;ria e literatura.&#10;Situada ao fundo do segundo piso &eacute; a estrela do pal&aacute;cio, rivalizando em grandiosidade com a Biblioteca da <a href="http://en.wikipedia.org/wiki/Abadia_de_Melk" id="w">Abadia de Melk</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. Constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Manuel_Caetano_de_Sousa" id="w">Manuel Caetano de Sousa</a>, tem 88 m de comprimento, 9.5 de largura e 13 de altura. O magn&iacute;fico pavimento &eacute; revestido de m&aacute;rmore rosa, cinzento e branco. As estantes de madeira estilo rococ&oacute;, situadas em duas filas laterais, separadas por um varandim cont&ecirc;m milhares de volumes encadernados em couro, testemunhando a extens&atilde;o do conhecimento ocidental dos s&eacute;culos XIV ao XIX. Entre eles muitas j&oacute;ias bibliogr&aacute;ficas, como <a href="http://en.wikipedia.org/wiki/Incun%C3%A1bulo" id="w">incun&aacute;bulos</a>. Estes volumes magn&iacute;ficos foram encadernados na oficina local, tamb&eacute;m por Manuel Caetano de Sousa.</p>&#10;<p>A biblioteca de Mafra &eacute; tamb&eacute;m conhecida por acolher morcegos, que ajudam a preservar as obras. Os morcegos saem de noite de caixas que est&atilde;o por baixo das estantes e, numa noite, cada morcego alimenta&shy;se de cerca de 500 insetos, o equivalente &agrave; metade do seu peso. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;<p>At&eacute; 2010, data da sua morte, o &uacute;nico residente do Pal&aacute;cio foi um antigo tip&oacute;grafo, de nome Gil Mangens.<sup id="_ref&shy;Ericeira.com_a" class="reference"><a href="#_note&shy;Ericeira.com" title="">[3]</a></sup>&#10;Descendente de uma fam&iacute;lia de origem francesa, que chegou a Lisboa no s&eacute;culo XVIII por altura da constru&ccedil;&atilde;o do Pal&aacute;cio, na pessoa de um gravador de nome Mangens, devotou, &agrave; imagem de seu pai e av&ocirc;, toda a sua vida ao monumento que o acolhe.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>GOMES, Joaquim da Concei&ccedil;&atilde;o. <i>Descri&ccedil;&atilde;o minuciosa do monumento de Mafra, ideia geral da sua origem e constru&ccedil;&atilde;o e dos objectos mais importantes que o constituem</i>. Segunda edi&ccedil;&atilde;o, correcta e aumentada com muitas notas e com uma not&iacute;cia de Sintra, seus edif&iacute;cios e arredores. Imprensa Nacional: 1871. </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.palaciomafra.pt" rel="nofollow" title="http://www.palaciomafra.pt">S&iacute;tio oficial</a></li>&#10;<li><a class="externallink" href="http://www.ipmuseus.pt/pt&shy;PT/museus_palacios/ContentDetail.aspx?id=1125" rel="nofollow" title="http://www.ipmuseus.pt/pt&shy;PT/museus_palacios/ContentDetail.aspx?id=1125">Pal&aacute;cio Nacional de Mafra (Museus e Pal&aacute;cios / IMC)</a></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mafra_(freguesia)" id="w">Categoria:Mafra (freguesia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Mafra" id="w">Categoria:Patrim&oacute;nio edificado em Mafra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Portugal" id="w">Mafra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_reais_de_Portugal" id="w">Mafra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_classificados_como_monumento_nacional_em_Portugal" id="w">Nacional Mafra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_nacionais_de_Portugal" id="w">Mafra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_barroca_em_Portugal" id="w">Categoria:Arquitetura barroca em Portugal</a></p></body></html>