<html><title>Feocromocitoma</title><body>&#10;<p><b>Feocromocitomas</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumores</a> raros que se desenvolvem na regi&atilde;o interna (chamada de <i>medula</i>) das <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndulas_suprarrenais" id="w">gl&acirc;ndulas suprarrenais</a>.</p>&#10;<a id="Anatomia_e_Patologia" name="Anatomia_e_Patologia"></a><h2>Anatomia e Patologia</h2>&#10;&#10;<p>Estes tumores, geralmente benignos, de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_cromafim" id="w">c&eacute;lulas cromafins</a>, s&atilde;o formados por c&eacute;lulas produtoras de subst&acirc;ncias adren&eacute;gicas, como a <a href="http://en.wikipedia.org/wiki/Adrenalina" id="w">Adrenalina</a>. Costumam se localizar nas <a href="http://en.wikipedia.org/wiki/Adrenal" id="w">gl&acirc;ndulas adrenais</a>, ou suprarenais, mas podem ter outras localiza&ccedil;&otilde;es. Esse tipo de tumor raramente responde a quimioterapia ou radioterapia, necessitando de interven&ccedil;&atilde;o cir&uacute;rgica. Os feocromocitomas s&atilde;o de dif&iacute;cil visualiza&ccedil;&atilde;o, muitas vezes sendo necess&aacute;ria uma cintilografia com iodo radioativo, quando n&atilde;o s&atilde;o localizados atrav&eacute;s de tomografia ou resson&acirc;ncia magn&eacute;tica.<sup id="_ref&shy;Harrison_a" class="reference"><a href="#_note&shy;Harrison" title="">[1]</a></sup> </p>&#10;<p>20% s&atilde;o familiares (Autoss&oacute;mico dominante). 10% s&atilde;o malignos, 10% s&atilde;o extra&shy;suprarrenais e 10% s&atilde;o bilaterais ou m&uacute;ltiplos.</p>&#10;<a id="Variantes" name="Variantes"></a><h2>Variantes</h2>&#10;&#10;<p>Podem tamb&eacute;m estar associados a carcinoma medular da tir&oacute;ide, e <a href="http://en.wikipedia.org/wiki/Hiperparatiroidismo" id="w">hiperparatiroidismo</a> assim como m&uacute;ltipla neoplasias end&oacute;crinas (NEM tipo 2A). Alguns apresenta. caracter&iacute;sticas &#34&semi;marfan&oacute;ides&#34&semi; defeitos esquel&eacute;ticos, ganglioneuromatoses, neuromaas das mucosas (NEM tipo 2B).<sup id="_ref&shy;Harrison_b" class="reference"><a href="#_note&shy;Harrison" title="">[1]</a></sup></p>&#10;<a id="Sintomas" name="Sintomas"></a><h2>Sintomas</h2>&#10;&#10;<p>Podem ser &#34&semi;silenciosos&#34&semi;, sendo um achado fortuito de uma <a href="http://en.wikipedia.org/wiki/Autopsia" id="w">autopsia</a>, mas podem ter os mais variados graus de sintomas, sendo os mais intensos os das chamadas crises adren&eacute;rgicas. Neste caso, o portador apresenta crises s&uacute;bitas de <a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">taquicardia</a>, com grandes eleva&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_arterial" id="w">press&atilde;o arterial</a>, dor de cabe&ccedil;a e <a href="http://en.wikipedia.org/wiki/Sudorese" id="w">sudorese</a>. Normalmente existe emagrecimento devido  ao excesso de <a href="http://en.wikipedia.org/wiki/Catecolaminas" id="w">catecolaminas</a> e a hipotens&atilde;o ortost&aacute;tica &eacute; muito frequente.<sup id="_ref&shy;Harrison_c" class="reference"><a href="#_note&shy;Harrison" title="">[1]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2>Diagn&oacute;stico</h2>&#10;&#10;<p>O diagn&oacute;stico laboratorial &eacute; melhor evidenciado pelas dosagens das <a href="http://en.wikipedia.org/wiki/Catecolaminas" id="w">catecolaminas</a> plasm&aacute;ticas, <a href="http://en.wikipedia.org/wiki/Epinefrina" id="w">epinefrina</a> e <a href="http://en.wikipedia.org/wiki/Norepinefrina" id="w">norepinefrina</a> e catecolaminas urin&aacute;rias  e seus metabolitos como o &aacute;cido vanil mand&eacute;lico (AVM)e as <a href="http://en.wikipedia.org/wiki/Metanefrina" id="w">metanefrinas</a>.</p>&#10;<p>&Eacute; uma causa potencialmente cur&aacute;vel de <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial" id="w">Hipertens&atilde;o arterial</a>, embora extremamente rara. Ocorre em 0,1% dos hipertensos, mais frequentes na 3&ordf; a 5&ordf; d&eacute;cada.</p>&#10;<p>Pode haver sintomas de insufici&ecirc;ncia card&iacute;aca, aumento do t&oacute;nus coronariano como consequ&ecirc;ncias do excesso de catecolaminas circulantes, podendo haver sinais ou sintomas de isquemia mioc&aacute;rdica, complicados com infarto agudo do mioc&aacute;rdio.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Endocrinologia" id="w">Categoria:Endocrinologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tipos_de_c%C3%A2ncer" id="w">Categoria:Tipos de c&acirc;ncer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_raras" id="w">Categoria:Doen&ccedil;as raras</a></p>&#10;<p> </p></body></html>