<html><title>Harriet (tartaruga)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Harriet.jpg%7C250px" id="w">right</a></p>&#10;<p><b>Harriet</b> (n. <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> &shy; m. <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) foi uma <a href="http://en.wikipedia.org/wiki/Tartaruga_das_Gal%C3%A1pagos" id="w">tartaruga das Gal&aacute;pagos</a>, residente do <a href="http://en.wikipedia.org/wiki/Jardim_zool%C3%B3gico" id="w">jardim zool&oacute;gico</a> de Beerwah em <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a> na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, famosa pela sua idade estimada em 175 anos que fez dela o animal mais velho do planeta. A tradi&ccedil;&atilde;o do zoo diz ainda que Harriet foi o animal de estima&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> e que foi a inspira&ccedil;&atilde;o para a sua teoria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> das esp&eacute;cies, um papel que foi questionado por estudos <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticos</a> recentes.</p>&#10;<a id="A_lenda" name="A_lenda"></a><h2>A lenda</h2>&#10;&#10;<p>A hist&oacute;ria oficial de Harriet come&ccedil;a em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>, quando Charles Darwin visitou as <a href="http://en.wikipedia.org/wiki/Ilhas_Gal%C3%A1pagos" id="w">Ilhas Gal&aacute;pagos</a> durante a sua viagem no <i><a href="http://en.wikipedia.org/wiki/HMS_Beagle" id="w">HMS Beagle</a></i> &agrave; volta do mundo. Como naturalista da expedi&ccedil;&atilde;o, Darwin desembarcou nas ilhas e procurou capturar animais desconhecidos e catalog&aacute;&shy;los. Uma das atrac&ccedil;&otilde;es biol&oacute;gicas do arquip&eacute;lago foram as suas tartarugas gigantes, classificadas na esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Geochelone_nigra" id="w">Geochelone nigra</a></i>, que abundavam em todas as ilhas. A tripula&ccedil;&atilde;o do <i>Beagle</i> entusiasmou&shy;se com estes animais e, quando partiram, levaram consigo quatro juvenis. Robert FitzRoy, o capit&atilde;o, recolheu dois exemplares da <a href="http://en.wikipedia.org/wiki/Ilha_de_Espa%C3%B1ola" id="w">ilha de Espa&ntilde;ola</a>, Darwin um de <a href="http://en.wikipedia.org/wiki/Ilha_de_San_Salvador" id="w">S&atilde;o Salvador</a> e o seu empregado Syms Covington outro de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria_(Gal%C3%A1pagos)" id="w">Santa Maria</a>. A prop&oacute;sito das tartarugas, Darwin apontou nos seus di&aacute;rios um coment&aacute;rio do governador do arquip&eacute;lago, que afirmava saber a proveni&ecirc;ncia das tartarugas apenas pela oberva&ccedil;&atilde;o da sua carapa&ccedil;a. Esta ideia associada a outras observa&ccedil;&otilde;es foi um dos motivos que o levaram a pensar no poder do isolamento geogr&aacute;fico nos processos de especia&ccedil;&atilde;o. J&aacute; depois do regresso a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, Darwin concluiu que os exemplares que tinha trazido eram demasiado jovens para inferir conclus&otilde;es e acabou por basear a sua teoria de evolu&ccedil;&atilde;o nos p&aacute;ssaros das Gal&aacute;pagos. Por volta de 1841, o naturalista ofereceu a sua tartaruga e a de Covington a John Wickham, um colega da viagem, que depois a doou ao Jardim Bot&acirc;nico de <a href="http://en.wikipedia.org/wiki/Brisbane" id="w">Brisbane</a>. Mais tarde, a tartaruga foi oferecida ao zoo de Beerwah, onde residiu at&eacute; ao fim da sua vida.</p>&#10;<a id="Novos_dados" name="Novos_dados"></a><h2>Novos dados</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Harriet_sticking_out_her_tongue.jpg%7C100px" id="w">right</a>&#10;A verdadeira hist&oacute;ria de Harriet pode ser, no entanto, muito mais complexa pois os detalhes desta simples biografia n&atilde;o encaixam com outros pormenores hist&oacute;ricos. Com certeza, sabe&shy;se apenas que o animal estava no Jardim Bot&acirc;nico de Brisbane em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Para come&ccedil;ar, nos anos depois da viagem do <i>Beagle</i>, Darwin viveu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, numa casa com um jardim diminuto, onde dificilmente cabe uma tartaruga gigante, muito menos duas. O segundo problema desta hist&oacute;ria &eacute; a aus&ecirc;ncia de refer&ecirc;ncias a Harriet nos di&aacute;rios de Darwin, uma falta dif&iacute;cil de explicar num homem apegado aos animais que o rodeavam. A partida para a Austr&aacute;lia, em 1841 pela m&atilde;o de Wickham &eacute; tamb&eacute;m complicada, uma vez que os <a href="http://en.wikipedia.org/wiki/Censo" id="w">censos</a> australianos mostram que este marinheiro estava no pa&iacute;s nesse ano. Ainda para mais, a vida de Wickham demonstra que ele s&oacute; reviu Darwin ap&oacute;s a viagem do <i>Beagle</i> numa reuni&atilde;o realizada em Londres em 1862. Fica por este motivo posta de parte a hip&oacute;tese de Harriet ter sido o animal de estima&ccedil;&atilde;o de Darwin. Atrav&eacute;s da correspond&ecirc;ncia de Robert FitzRoy, sabe&shy;se tamb&eacute;m que a tartaruga n&atilde;o &eacute; tamb&eacute;m um dos juvenis recolhidos pelo capit&atilde;o do navio, visto que estes morreram pouco depois da chegada. Recentemente, foram efectuados estudos do <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitocondrial</a> de Harriet, que desacreditam por completo a sua liga&ccedil;&atilde;o a Darwin. A an&aacute;lise gen&eacute;tica mostra que Harriet pertence &agrave; subesp&eacute;cie <i>Geochelone nigra porteri</i>, t&iacute;pica de Santa Cruz, uma ilha que Darwin e os seus companheiros n&atilde;o visitaram. Este estudo confirma, no entanto, que Harriet estava viva em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> e que tem por isso pelo menos 170 anos de vida.</p>&#10;<p>Uma vez que n&atilde;o se trata de um dos quatro animais que sa&iacute;ram das Gal&aacute;pagos no <i>Beagle</i>, a proveni&ecirc;ncia de Harriet torna&shy;se mais obscura. A sua ida para a Austr&aacute;lia, algures antes de 1870, deve ter sido pela m&atilde;o de um marinheiro das rotas baleeiras que tinham por h&aacute;bito ter animais ex&oacute;ticos como animais de estima&ccedil;&atilde;o.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li><i>The origin of Harriet</i>, por Paul Chambers. <i><a href="http://en.wikipedia.org/wiki/New_Scientist" id="w">New Scientist</a></i> 11 de Setembro de 2004</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Animais_famosos" id="w">Categoria:Animais famosos</a></p></body></html>