<html><title>Mahatma Gandhi</title><body>&#10;<p> &#10; &#10; &#10;<b>Mohandas Karamchand Gandhi</b> ( &semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guzerate" id="w">guzerate</a>: &#2734;&#2763;&#2745;&#2728;&#2726;&#2750;&#2744; &#2709;&#2736;&#2734;&#2714;&#2690;&#2726; &#2711;&#2750;&#2690;&#2727;&#2752;&semi; <a href="http://en.wikipedia.org/wiki/Porbandar" id="w">Porbandar</a>, <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> &mdash; <a href="http://en.wikipedia.org/wiki/Nova_D%C3%A9li" id="w">Nova D&eacute;li</a>, <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>), mais conhecido popularmente por <b>Mahatma Gandhi</b> (do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> <i>&#34&semi;Mahatma&#34&semi;</i>, <i>&#34&semi;A Grande Alma&#34&semi;</i>) foi o idealizador e fundador do moderno <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiano</a> e o maior defensor do <a href="http://en.wikipedia.org/wiki/Satyagraha" id="w">Satyagraha</a> (princ&iacute;pio da n&atilde;o&shy;agress&atilde;o, forma <a href="http://en.wikipedia.org/wiki/N%C3%A3o&shy;viol%C3%AAncia" id="w">n&atilde;o&shy;violenta</a> de protesto) como um meio de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<p>O princ&iacute;pio do <i><a href="http://en.wikipedia.org/wiki/Satyagraha" id="w">satyagraha</a></i>, frequentemente traduzido como &#34&semi;o caminho da verdade&#34&semi; ou &#34&semi;a busca da verdade&#34&semi;, tamb&eacute;m inspirou gera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativistas</a> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticos</a> e anti&shy;<a href="http://en.wikipedia.org/wiki/Racistas" id="w">racismo</a>, incluindo <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr." id="w">Martin Luther King Jr.</a> e <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a>. Freq&uuml;entemente Gandhi afirmava a simplicidade de seus valores, derivados da cren&ccedil;a tradicional <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu</a>: verdade (<i>satya</i>) e n&atilde;o&shy;viol&ecirc;ncia (<i><a href="http://en.wikipedia.org/wiki/Ainsa" id="w">ahimsa</a></i>).<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Young_gandhi.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Gandhi aos 7 anos, em [[1876]].</a></p>&#10;<a id="Juventude" name="Juventude"></a><h3> Juventude </h3>&#10;<p>Mohandas Karamchand Gandhi nasceu no dia <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Porbandar" id="w">Porbandar</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_ocidental" id="w">&Iacute;ndia ocidental</a>, hoje estado de <a href="http://en.wikipedia.org/wiki/Gujarat" id="w">Gujarat</a>. Seu pai era o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> local, do m&iacute;nusculo principado,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e a m&atilde;e era uma devota <a href="http://en.wikipedia.org/wiki/Vaisnava" id="w">vaisnava</a>.</p>&#10;<p>Como era costume em sua <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> nesta &eacute;poca, em maio de 1883 com a idade de 13 anos, a fam&iacute;lia de Gandhi realizou seu <a href="http://en.wikipedia.org/wiki/Casamento_arranjado" id="w">casamento arranjado</a> <a href="http://en.wikipedia.org/wiki/Casamento_adulto" id="w">adulto</a> com a mulher <a href="http://en.wikipedia.org/wiki/Kasturba_Gandhi" id="w">Kasturba Gandhi</a>, de 14 anos,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> atrav&eacute;s de um acordo entre as respectivas fam&iacute;lias.<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[2]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_na_%5B%5BInglaterra%5D%5D" name="Forma%C3%A7%C3%A3o_na_%5B%5BInglaterra%5D%5D"></a><h3> Forma&ccedil;&atilde;o na [[Inglaterra]] </h3>&#10;<p>Depois de um pouco de educa&ccedil;&atilde;o indistinta foi decidido que ele deveria ir para a Inglaterra para estudar <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> na <a href="http://en.wikipedia.org/wiki/University_College" id="w">University College</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ele ganhou a permiss&atilde;o da m&atilde;e, prometendo se abster de vinho, mulheres e carne, mas ele desafiou os regulamentos de sua <a href="http://en.wikipedia.org/wiki/Casta" id="w">casta</a>, que proibiam a viagem para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Cursou a faculdade de Direito em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[2]</a></sup></p>&#10;<p>Procurando um restaurante vegetariano, havia descoberto na filosofia de <a href="http://en.wikipedia.org/wiki/Henry_Salt" id="w">Henry Salt</a> um argumento para o vegetarianismo e convenceu&shy;se dessa pr&aacute;tica. Ele organizou um clube vegetariano onde se encontravam <a href="http://en.wikipedia.org/wiki/Te%C3%B3sofo" id="w">te&oacute;sofos</a> e pessoas com interesses altru&iacute;sticos.</p>&#10;<p>Sua primeira leitura do <i><a href="http://en.wikipedia.org/wiki/Bhagavad&shy;Gita" id="w">Bhagavad&shy;Gita</a></i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> foi atrav&eacute;s de par&aacute;bolas em l&iacute;ngua brit&acirc;nica com tradu&ccedil;&atilde;o po&eacute;tica de <a href="http://en.wikipedia.org/wiki/Edwin_Arnold" id="w">Edwin Arnold</a>: <i>A Can&ccedil;&atilde;o Celestial</i>. Esta escritura hindu e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a>&#34&semi;, do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>, se tornaram, mais tarde, suas &#34&semi;b&iacute;blias&#34&semi; e guias de viagens espirituais. Ele memorizou o <i>Gita</i> em suas <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%B5es" id="w">medita&ccedil;&otilde;es</a> di&aacute;rias, e frequentemente recitou no original <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>, em suas ora&ccedil;&otilde;es.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_London_1906.jpg%7Cthumb%7Cesquerda" id="w">Gandhi durante a juventude na [[Inglaterra]], por volta de [[1889]].</a></p>&#10;<a id="A_vida_na_%C3%81frica_do_Sul" name="A_vida_na_%C3%81frica_do_Sul"></a><h3> A vida na &Aacute;frica do Sul </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Law_Office.jpg%7Cthumb" id="w">Gandhi em seu escrit&oacute;rio de [[advocacia]] na &Aacute;frica do Sul.</a>&#10;Quando Gandhi voltou &agrave; &Iacute;ndia, em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, sua m&atilde;e havia falecido, e ele, devido a <a href="http://en.wikipedia.org/wiki/Timidez" id="w">timidez</a> n&atilde;o obteve &ecirc;xito a exercer sua profiss&atilde;o legal de advogado. Assim, aproveitou a oportunidade que surgiu de ir para <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, durante um ano, representando uma firma hindu em <a href="http://en.wikipedia.org/wiki/KwaZulu&shy;Natal" id="w">KwaZulu&shy;Natal</a>, em um <a href="http://en.wikipedia.org/wiki/Processo_judicial" id="w">processo judicial</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<p>Sua estadia na &Aacute;frica do Sul, not&oacute;rio local de <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a> racial, despertaram em Gandhi a <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> social. Como <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, Gandhi fez o melhor para descobrir os fatos. Depois de resolver um caso dif&iacute;cil, ele passou a ter notoriedade por sua atua&ccedil;&atilde;o. Ele mesmo relata: <i>&#34&semi;eu aprendi a descobrir o lado bom da natureza humana e entrar nos cora&ccedil;&otilde;es dos homens. Eu percebi que a verdadeira fun&ccedil;&atilde;o de um advogado era unir partes separadas&#34&semi;.</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Acreditava que o dever do advogado era ajudar o <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunal</a> a descobrir a <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>, n&atilde;o tentar incriminar o inocente. Ao t&eacute;rmino do ano, durante uma festa de despedida, de retorno &agrave; &Iacute;ndia, Gandhi tomou conhecimento que uma <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> estava sendo proposta para privar os hindus do <a href="http://en.wikipedia.org/wiki/Voto" id="w">voto</a>. Os amigos dele insistiram: &#34&semi;fique e conduza a briga para os direitos de nossos compatriotas na &Aacute;frica do Sul.&#34&semi;  Gandhi fundou em KwaZulu&shy;Natal o Congresso hindu em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, e seus esfor&ccedil;os foram uma vigorosa advert&ecirc;ncia para a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_and_Kasturbhai_1902.jpg%7Cthumb%7Cesquerda" id="w">Gandhi e sua esposa [[Kasturba Gandhi]] em foto de [[1902]].</a>&#10;Quando Gandhi retornou &agrave; &Aacute;frica, ap&oacute;s buscar a esposa e filhos na &Iacute;ndia em janeiro de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, os sul&shy;africanos tentaram interromper suas atividades de maneiras s&oacute;rdidas. Uma delas foi a tentativa de subornar e amea&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1rio" id="w">agropecu&aacute;rio</a> Dada Abdulla Sheth&semi; mas Dada Abdulla era cliente de Gandhi, e finalmente depois de um per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a>, Gandhi recebeu permiss&atilde;o para aterrissar. A turba de espera reconheceu Gandhi, e alguns brancos come&ccedil;aram a espanc&aacute;&shy;lo at&eacute; que a esposa do Superintendente Policial veio ao salvamento dele. A turba amea&ccedil;ou <a href="http://en.wikipedia.org/wiki/Linchamento" id="w">linch&aacute;</a>&shy;lo, mas Gandhi escapou usando um <a href="http://en.wikipedia.org/wiki/Disfarce" id="w">disfarce</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Boer_War.jpg%7Cthumb" id="w">Gandhi com o &#39&semi;&#39&semi;&#34&semi;Indian Ambulance Corps&#34&semi;&#39&semi;&#39&semi; durante a &#34&semi;Segunda Guerra dos Boers&#34&semi; [[1899]]&shy;[[1900]].</a>&#10;Depois ele se recusou processar os que o haviam espancado, permanecendo firme ao princ&iacute;pio de ego&shy;restri&ccedil;&atilde;o com respeito a uma pessoa infratora&semi; al&eacute;m de que, tinha sido os l&iacute;deres da comunidade e do governo de Natal que haviam causado o problema.<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[2]</a></sup> </p>&#10;<p>Em 1906, o governo brit&acirc;nico declarou guerra contra o Reino Zulu em Natal, Gandhi incentivou os brit&acirc;nicos a recrutar &iacute;ndianos.<sup id="_ref&shy;Beene2010_a" class="reference"><a href="#_note&shy;Beene2010" title="">[8]</a></sup>  Ele argumentou que estes deveriam apoiar os esfor&ccedil;os de guerra, a fim de legitimar suas reivindica&ccedil;&otilde;es &agrave; cidadania plena.<sup id="_ref&shy;Beene2010_b" class="reference"><a href="#_note&shy;Beene2010" title="">[8]</a></sup>  Os brit&acirc;nicos aceitaram oferta de Gandhi para liderar um destacamento de 20 volunt&aacute;rios indianos como um corpo padioleiro para tratar dos soldados feridos. Esse corpo foi comandado por Gandhi e operou por aproximadamente dois meses.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A experi&ecirc;ncia ensinou&shy;lhe que era imposs&iacute;vel desafiar diretamente o poder militar do ex&eacute;rcito brit&acirc;nico, ele decidiu que este s&oacute; poderia ser resistido de uma forma n&atilde;o&shy;violenta.<sup id="_ref&shy;Gandhi2006b_a" class="reference"><a href="#_note&shy;Gandhi2006b" title="">[10]</a></sup></p>&#10;<p>Gandhi acabou permanecendo vinte anos na &Aacute;frica do Sul defendendo a <a href="http://en.wikipedia.org/wiki/Minoria" id="w">minoria</a> hindu, liderando a luta de seu povo pelos seus <a href="http://en.wikipedia.org/wiki/Direitos" id="w">direitos</a>. Ele experimentou o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> durante trinta anos de sua vida, e em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> levou o juramento de <i>Brahmacharya</i> para o resto da vida dele.</p>&#10;<p>Separou&shy;se em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando j&aacute; tinha quatro filhos, para viver com Hermann Kallenbach, um fisiculturista alem&atilde;o de origem judaica que emigrara para a &Aacute;frica do Sul e viria a tornar&shy;se um de seus disc&iacute;pulos mais pr&oacute;ximos. Viveram sob o mesmo teto por dois anos, separando&shy;se quando Gandhi retornou &agrave; &Iacute;ndia em 1914. Mantiveram contato por correspond&ecirc;ncia e Gandhi prometeu n&atilde;o olhar mais para uma mulher com inten&ccedil;&otilde;es impuras.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="''Satyagraha''%2C_a_for%C3%A7a_da_verdade" name="''Satyagraha''%2C_a_for%C3%A7a_da_verdade"></a><h3> &#39&semi;&#39&semi;Satyagraha&#39&semi;&#39&semi;, a for&ccedil;a da verdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_caricature_public_opinion.jpg%7Cesquerda%7Cthumb" id="w">Caricatura de Gandhi representando o potencial explosivo junto &agrave; [[opini&atilde;o p&uacute;blica]] mundial de sua [[desobedi&ecirc;ncia civil]] contra o registro imposto pelo governo sul&shy;africano.</a>&#10;O primeiro uso de <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">desobedi&ecirc;ncia civil</a> em massa ocorreu em setembro de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>. O Governo de <a href="http://en.wikipedia.org/wiki/Transvaal" id="w">Transvaal</a> quis registrar a popula&ccedil;&atilde;o hindu inteira. Os hindus formaram uma massa que se encontrou no Teatro Imperial de <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a>&semi;<sup id="_ref&shy;Brasil Escola_e" class="reference"><a href="#_note&shy;Brasil Escola" title="">[2]</a></sup> eles estavam furiosos com a ordem humilhante, e alguns amea&ccedil;aram exercer uma resposta violenta a ordem injusta.</p>&#10;<p>Por&eacute;m, eles decidiram em grupo a se recusarem a obedecer as provid&ecirc;ncias de inscri&ccedil;&atilde;o&semi; havia unanimidade, apenas alguns se registraram. Ainda, Gandhi sugeriu aos indianos que levassem um penhor em nome de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>&semi; embora eles fossem hindus e mu&ccedil;ulmanos, todos acreditavam em um e no mesmo Deus. Gandhi decidiu chamar esta t&eacute;cnica de recusar submeter a <a href="http://en.wikipedia.org/wiki/Injusti%C3%A7a" id="w">injusti&ccedil;a</a> de <i><a href="http://en.wikipedia.org/wiki/Satyagraha" id="w">Satyagraha</a></i> que quer dizer literalmente: &#34&semi;for&ccedil;a da verdade&#34&semi;. Uma semana depois de <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia" id="w">desobedi&ecirc;ncia</a>, as mulheres Asi&aacute;ticas foram dispensadas do registro.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Quando o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de Transvaal finalmente p&ocirc;s em pratica o &#34&semi;Ato de Inscri&ccedil;&atilde;o Asi&aacute;tico&#34&semi; em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, Gandhi e v&aacute;rios outros hindus foram presos.</p>&#10;<p>A pena dele foi de dois meses sem trabalho duro, dedicando&shy;se durante esse per&iacute;odo &agrave; <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leitura</a>. Durante a vida, Gandhi passaria um total de mais de seis anos como prisioneiro. Enquanto lendo em pris&atilde;o Gandhi travou contato, por carta, com <a href="http://en.wikipedia.org/wiki/Leon_Tolstoi" id="w">Leon Tolstoi</a>, um de seus &iacute;dolos. O escritor russo com suas ideias libert&aacute;rias influenciou o indiano e indicou a este a leitura de <a href="http://en.wikipedia.org/wiki/Henry_David_Thoreau" id="w">Henry David Thoreau</a>. Gandhi descobriu ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_Civil" id="w">Desobedi&ecirc;ncia Civil</a>. Tamb&eacute;m teve papel importante a obra do pensador <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquista</a> <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>. Logo ele come&ccedil;ou a perceber cada vez mais as possibilidades infinitas do &#34&semi;amor universal&#34&semi;.</p>&#10;<p>O movimento de <a href="http://en.wikipedia.org/wiki/Protesto" id="w">protesto</a> para a conquista dos direitos indianos na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> continuou crescendo&semi; em um certo ponto foram presos 2.500 indianos dos 13.000 existentes na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a>, enquanto 6.000 tinham fugido de Transvaal.</p>&#10;<p>Sendo civil aos oponentes durante a desobedi&ecirc;ncia, Gandhi desenvolveu o uso de <i>ahimsa</i> que significa &#34&semi;sem dor&#34&semi; e normalmente &eacute; traduzido &#34&semi;n&atilde;o viol&ecirc;ncia&#34&semi;. Gandhi seguiu o &Oacute;dio de preceito &#34&semi;o pecado e n&atilde;o o <a href="http://en.wikipedia.org/wiki/Pecador" id="w">pecador</a>. Desde que n&oacute;s vivemos espiritualmente, ferir ou atacar outra pessoa s&atilde;o atacar a si mesmo. Embora n&oacute;s possamos atacar um sistema injusto, n&oacute;s sempre temos que amar as pessoas envolvidas. Assim <i>ahimsa</i> &eacute; a base da procura para verdade&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Tolstoy_Farm.jpg%7Cthumb%7Cesquerda" id="w">&#34&semi;Tolstoy Farm&#34&semi;, em [[1910]].</a>&#10;Gandhi tamb&eacute;m foi atra&iacute;do a vida agr&iacute;cola simples. Ele come&ccedil;ou duas comunidades rurais em Satyagrahis: &#34&semi;Phoenix Farm&#34&semi; e &#34&semi;Tolstoy Farm&#34&semi;. Escreveu e editou o di&aacute;rio &#34&semi;Opini&atilde;o indiana&#34&semi;, para elucidar os princ&iacute;pios e a pr&aacute;tica de Satyagraha. Tr&ecirc;s assuntos foram apontados: a indaga&ccedil;&atilde;o para direitos dos hindus na &Aacute;frica do Sul&semi; sobre a proibi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> Asi&aacute;ticos&semi; e por fim, sobre o invalidamento de todos <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamentos</a> n&atilde;o <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">Crist&atilde;os</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_and_policeman_1913.jpg%7Cthumb" id="w">Gandhi sendo confrontado por um [[policial]] ao liderar os [[minerador]]es hindus em greve de [[Newcastle]] ao [[Transvaal]] em protesto contra o &#34&semi;Ato da Imigra&ccedil;&atilde;o&#34&semi;  em [[1913]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_satyagrahi.jpg%7Cthumb%7Cesquerda%7CGandhi_vestido_como__%26%2339%3B%26%2339%3B%5B%5BSatyagraha" id="w">satyagrahi]]&#39&semi;&#39&semi;, ativista da [[n&atilde;o&shy;viol&ecirc;ncia]], em [[1913]].</a>&#10;Em novembro de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> Gandhi conduziu uma marcha com mais de duas mil pessoas. Gandhi foi preso e solto ap&oacute;s pagar <a href="http://en.wikipedia.org/wiki/Fian%C3%A7a" id="w">fian&ccedil;a</a>. Logo ap&oacute;s o prenderam novamente e o libertaram, e novamente foi preso depois de quatro dias de liberdade. Foi ent&atilde;o condenado ao trabalho for&ccedil;ado durante tr&ecirc;s meses, mas as greves continuaram, envolvendo aproximadamente 50.000 <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a> e milhares de indianos foram escravizados na pris&atilde;o.</p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> Crist&atilde;os doaram todo seu <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para o movimento. Foram libertados Gandhi e outros l&iacute;deres, e foi anunciada outra marcha. Por&eacute;m, Gandhi recusou tirar proveito atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> em uma <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estrada de ferro</a> dos &#34&semi;brancos&#34&semi; (j&aacute; que certa vez Mahatma Gandhi havia sido expulso de um compartimento de primeira classe de um trem, ao se recusar a &#34&semi;ceder&#34&semi; o seu lugar a um branco e se mover para a terceira classe), sendo que Gandhi cancelou a marcha, apesar de estar &#34&semi;quebrando&#34&semi; o penhor de Sujeira (<a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>).<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Perd%C3%A3o" id="w">Perd&atilde;o</a> &eacute; o ornamento do valente&#34&semi;, Gandhi explicou.</p>&#10;<p>Finalmente atrav&eacute;s de negocia&ccedil;&atilde;o os assuntos estavam resolvidos. Todos os <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nios" id="w">matrim&ocirc;nios</a> independente da religi&atilde;o eram v&aacute;lidos&semi; os impostos em atraso foram cancelados e inclusive os oper&aacute;rios contratados&semi; e foi concedida mais liberdade aos indianos.</p>&#10;<p>Gandhi constatou o poder do m&eacute;todo de Satyagraha e profetizou como poderia transformar a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> moderna. &#34&semi;&Eacute; uma for&ccedil;a que, se ficasse universal, revolucionaria <a href="http://en.wikipedia.org/wiki/Ideais" id="w">ideais</a> sociais e anularia <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">despotismos</a> e o <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a>.&#34&semi;</p>&#10;<p>Enquanto isso a &Iacute;ndia ainda estava sofrendo debaixo de regra <a href="http://en.wikipedia.org/wiki/Colonial" id="w">colonial</a> brit&acirc;nica. Gandhi sugere que a &Iacute;ndia pode ganhar sua independ&ecirc;ncia por meios n&atilde;o violentos e por via da <a href="http://en.wikipedia.org/wiki/Ego" id="w">ego</a>&shy;confian&ccedil;a. <a href="http://en.wikipedia.org/wiki/Ele" id="w">Ele</a> rejeita a for&ccedil;a bruta e sua opress&atilde;o e declara que a for&ccedil;a da alma ou amor e que se mant&eacute;m a unidade das pessoas em <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> e <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a>.</p>&#10;<a id="Retorno_%C3%A0_%C3%8Dndia" name="Retorno_%C3%A0_%C3%8Dndia"></a><h3> Retorno &agrave; &Iacute;ndia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Kheda_1918.jpg%7Cthumb" id="w">Gandhi em [[1918]], quando liderou os Kheda [[Satyagraha]] contra as taxa&ccedil;&otilde;es injustas.</a>&#10;De volta a &Iacute;ndia em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, Gandhi passou a exercer o papel de conscientizador da sociedade hindu e mu&ccedil;ulmana na <a href="http://en.wikipedia.org/wiki/Luta_pac%C3%ADfica" id="w">luta pac&iacute;fica</a> pela independ&ecirc;ncia indiana, baseada no uso da n&atilde;o viol&ecirc;ncia. O uso da n&atilde;o viol&ecirc;ncia baseava&shy;se no uso da desobedi&ecirc;ncia civil.</p>&#10;<p>Gandhi estava pronto para morar nas ruas sujas com os <a href="http://en.wikipedia.org/wiki/Intoc%C3%A1veis" id="w">intoc&aacute;veis</a> se necess&aacute;rio, mas um benfeitor <a href="http://en.wikipedia.org/wiki/An%C3%B4nimo" id="w">an&ocirc;nimo</a> doou bastante dinheiro que duraria um ano. Passa ent&atilde;o a ajudar os necessitados e as crian&ccedil;as carentes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> Gandhi ajudou as pessoas que trabalhavam em <a href="http://en.wikipedia.org/wiki/Tecelagens" id="w">tecelagens</a>, diante das explora&ccedil;&otilde;es injusta dos <a href="http://en.wikipedia.org/wiki/Propriet%C3%A1rio" id="w">propriet&aacute;rios</a> sobre esses <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a>. Ele foi detido, mas logo perceberam que o Mahatma era o &uacute;nico que poderia controlar as <a href="http://en.wikipedia.org/wiki/Multid%C3%A3o" id="w">multid&otilde;es</a>.</p>&#10;<p>Reformas foram ganhas novamente por meio da desobedi&ecirc;ncia civil. Os trabalhadores t&ecirc;xteis de <a href="http://en.wikipedia.org/wiki/Ahmedabad" id="w">Ahmedabad</a> tamb&eacute;m eram economicamente <a href="http://en.wikipedia.org/wiki/Oprimido" id="w">oprimidos</a>. Gandhi sugeriu uma greve, e como os trabalhadores temiam as consequ&ecirc;ncias dela, ele faz um jejum para encorajar que eles continuem a greve. Gandhi explicou que ele n&atilde;o jejuou para coagir o oponente, mas fortalecer ou reformar esses que o amaram. Ele n&atilde;o acreditou que jejuando resultaria em <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> mais altos.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_and_Indira_1924.jpg%7Cthumb%7Cesquerda" id="w">Gandhi jejuando, foto da [[d&eacute;cada de 1920]], a crian&ccedil;a ao lado &eacute; [[Indira Gandhi]], filha de Nehru e futura Primeira Ministra da India.</a></p>&#10;<p>O primeiro desafio de Gandhi contra o governo brit&acirc;nico na &Iacute;ndia estava em resposta contra os poderes arbitr&aacute;rios do &#34&semi;Rowlatt Act&#34&semi; em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>. A &Iacute;ndia tinha cooperado com a Inglaterra durante a guerra, no entanto estavam sendo reduzidas as <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">liberdades civis</a>.</p>&#10;<p>Guiado por um sonho ou experi&ecirc;ncia interna Gandhi decidiu pedir um dia de <a href="http://en.wikipedia.org/wiki/Greve_geral" id="w">greve geral</a>. Por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> de Mahatma n&atilde;o foi bem entendida pelas <a href="http://en.wikipedia.org/wiki/Massas" id="w">massas</a>, e viol&ecirc;ncias estouraram em v&aacute;rios lugares. O Mahatma se arrependeu declarando que tinha feito &#34&semi;um erro de c&aacute;lculo&#34&semi;, e ele cancelou a campanha.</p>&#10;<p>Gandhi fundou e publicou dois <a href="http://en.wikipedia.org/wiki/Seman%C3%A1rio" id="w">seman&aacute;rios</a> sem <a href="http://en.wikipedia.org/wiki/An%C3%BAncio" id="w">an&uacute;ncios</a> &shy; a &#34&semi;&Iacute;ndia Jovem&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e o &#34&semi;Navajivan&#34&semi; em <a href="http://en.wikipedia.org/wiki/Gujarati" id="w">Gujarati</a>. Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> Gandhi iniciou uma campanha de &acirc;mbito nacional de n&atilde;o coopera&ccedil;&atilde;o com o governo brit&acirc;nico que para o <a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">campon&ecirc;s</a> significou o n&atilde;o pagamento de impostos e nenhuma compra de bebida alco&oacute;lica, desde que o governo ganhou toda a renda de sua venda.</p>&#10;<p>Gandhi realizou v&aacute;rias viagens ao longo de todo <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> hindu, com a fun&ccedil;&atilde;o de conseguir a conscientiza&ccedil;&atilde;o em massa de todas as pessoas, mostrando a necessidade da pr&aacute;tica da desobedi&ecirc;ncia civil e do uso da n&atilde;o viol&ecirc;ncia. Durante finais dos anos 20, Gandhi escreve uma <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> retratando suas experi&ecirc;ncias vividas, nesse <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a>, descreve os <a href="http://en.wikipedia.org/wiki/Erro" id="w">erros</a> cometidos, e o esfor&ccedil;o de os superar.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Appeal_1919.jpg%7Cthumb%7Cesquerda" id="w">Apelo de Gandhi ao povo de [[Bombaim]],  publicado em [[1919]] no seman&aacute;rio &#34&semi;&Iacute;ndia Jovem&#34&semi; (&#34&semi;Young India&#34&semi;).</a></p>&#10;<p>Em suas falas ele exibe atrav&eacute;s dos dedos da <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a> seu <a href="http://en.wikipedia.org/wiki/Programa" id="w">programa</a> de cinco pontos:&#10;</p>&#10;<ul>&#10;<li><i>igualdade&semi;</i></li>&#10;<li><i>nenhum uso de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> ou <a href="http://en.wikipedia.org/wiki/Droga" id="w">droga</a>&semi;</i></li>&#10;<li><i>unidade hindu&shy;mu&ccedil;ulmano&semi;</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a>&semi;</i></li>&#10;<li><i>e igualdade para as <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a>.</i></li></ul>&#10;<p>Esses cinco pontos, os cinco dedos representando o sistema, estavam conectados ao pulso, simbolizando a n&atilde;o&shy;viol&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Nehru_1929.jpg%7Cthumb%7CGandhi_com_%5B%5BJawaharlal_Nehru" id="w">Nehru]] em [[1929]], &eacute;poca em que este assumiu a presid&ecirc;ncia do congresso.</a>&#10;Finalmente em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, ele anunciou uma <a href="http://en.wikipedia.org/wiki/Campanha" id="w">campanha</a> de <i>Satyagraha</i> em <a href="http://en.wikipedia.org/wiki/Bardoli" id="w">Bardoli</a> contra o aumento de 22% em <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> brit&acirc;nicos. As pessoas se recusaram a pagar os impostos, sendo repreendidas pelo governo brit&acirc;nico. No entanto os indianos continuavam n&atilde;o violentos. Finalmente, ap&oacute;s v&aacute;rios meses, os brit&acirc;nicos cancelaram os aumentos, libertaram os prisioneiros, e devolveram as terras e <a href="http://en.wikipedia.org/wiki/Propriedades" id="w">propriedades</a> confiscadas&semi; e os camponeses voltaram a pagar seus <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributos</a>.</p>&#10;<p>Ainda nesse ano, o congresso indiano quis a <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> da &Iacute;ndia e considerou guerra aos ingleses para conseguir esse fim. Gandhi recusou a apoiar uma atitude como esta, por&eacute;m declarou que se a &Iacute;ndia n&atilde;o se tornasse um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> independente ao final de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, ent&atilde;o ele exigiria sua independ&ecirc;ncia.</p>&#10;<a id="A_%22Marcha_do_Sal%22" name="A_%22Marcha_do_Sal%22"></a><h3> A &#34&semi;Marcha do Sal&#34&semi; </h3>&#10;<p>Por conseguinte, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, Mahatma Gandhi informou, ao vice&shy;rei, que a desobedi&ecirc;ncia civil em massa iniciaria no dia 11 de mar&ccedil;o. &#34&semi;Minha <a href="http://en.wikipedia.org/wiki/Ambi%C3%A7%C3%A3o" id="w">ambi&ccedil;&atilde;o</a> &eacute; nada menos que converter as pessoas brit&acirc;nicas &agrave; <a href="http://en.wikipedia.org/wiki/N%C3%A3o_viol%C3%AAncia" id="w">n&atilde;o viol&ecirc;ncia</a>, e, assim, lhes fazer ver o mal que fizeram para a &Iacute;ndia.<sup id="_ref&shy;DW_a" class="reference"><a href="#_note&shy;DW" title="">[12]</a></sup> Eu n&atilde;o busco prejudicar as pessoas.&#34&semi; Gandhi decidiu desobedecer as &#34&semi;Leis do Sal&#34&semi; que proibiram os hindus de fazer seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>&semi;<sup id="_ref&shy;DW_b" class="reference"><a href="#_note&shy;DW" title="">[12]</a></sup> este <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> brit&acirc;nico golpeou especialmente aos <a href="http://en.wikipedia.org/wiki/Pobre" id="w">pobres</a>.</p>&#10;<p>Come&ccedil;ando com setenta e oito participantes, Gandhi iniciou uma <a href="http://en.wikipedia.org/wiki/Marcha" id="w">marcha</a> de 124 <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a> para o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> que duraria mais de vinte e quatro dias. Milhares tinham se juntado no come&ccedil;o, e v&aacute;rios milhares uniram&shy;se durante a marcha.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Primeiro, Gandhi, e, ent&atilde;o, outros, juntaram um pouco de &aacute;gua salgada na beira&shy;mar em <a href="http://en.wikipedia.org/wiki/Panela" id="w">panelas</a>, deixando&shy;as ao sol para secar. Em <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>, o Congresso teve panelas no <a href="http://en.wikipedia.org/wiki/Telhado" id="w">telhado</a>&semi; 60 000 pessoas juntaram&shy;se ao movimento, e foram presas centenas delas. Em <a href="http://en.wikipedia.org/wiki/Karachi" id="w">Karachi</a>, onde 50 000 assistiram ao sal sendo feito, a multid&atilde;o era t&atilde;o espessa que impedia a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> de efetuar alguma apreens&atilde;o. As pris&otilde;es estavam lotadas com pelo menos 60 000 transgressores. Incrivelmente, l&aacute; &#34&semi;n&atilde;o havia praticamente nenhuma viol&ecirc;ncia por parte da popula&ccedil;&atilde;o&semi; as pessoas n&atilde;o queriam que Gandhi cancelasse o movimento.&#34&semi;<sup id="_ref&shy;DW_c" class="reference"><a href="#_note&shy;DW" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marche_sel.jpg%7Cesquerda%7Cthumb" id="w">A &#34&semi;Marcha do Sal&#34&semi; em [[1930]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tagore_Gandhi.jpg%7Cthumb" id="w">[[Rabindranath Tagore]] e Gandhi  em [[1940]].</a></p>&#10;<p>Gandhi foi preso antes de que pudesse invadir os &#34&semi;Trabalhos Dharasana Sal&#34&semi;, mas o amigo dele, Sarojini Naidu, conduziu 2 500 volunt&aacute;rios e os advertiu a n&atilde;o resistir &agrave;s interfer&ecirc;ncias da pol&iacute;cia. De acordo com uma testemunha ocular, o rep&oacute;rter Miller de Webb, eles continuaram marchando at&eacute; serem detidos abaixo do aco&shy;shod lathis por quatrocentos policiais, mas eles n&atilde;o tentaram lutar.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Rabindranath_Tagore" id="w">Tagore</a> declarou que a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> tinha perdido a <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> e o <a href="http://en.wikipedia.org/wiki/Prest%C3%ADgio" id="w">prest&iacute;gio</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Logo, mais de 100 000 hindus estavam na pris&atilde;o, incluindo quase todos os seus <a href="http://en.wikipedia.org/wiki/L%C3%ADder" id="w">l&iacute;deres</a>.</p>&#10;<p>Gandhi foi chamado a uma reuni&atilde;o com o vice&shy;rei Irwin em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, e eles firmaram um acordo em mar&ccedil;o. A desobedi&ecirc;ncia civil foi cancelada&semi; foram libertados os prisioneiros&semi;<sup id="_ref&shy;DW_d" class="reference"><a href="#_note&shy;DW" title="">[12]</a></sup> a fabrica&ccedil;&atilde;o de sal foi permitida na costa&semi; e os l&iacute;deres do Congresso assistiriam &agrave; pr&oacute;xima Confer&ecirc;ncia de Mesa Redonda em Londres. Para participar desta confer&ecirc;ncia, Gandhi viajou novamente a Londres, onde conheceu <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a>, <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> e <a href="http://en.wikipedia.org/wiki/Maria_Montessori" id="w">Maria Montessori</a>, entre outros.<sup id="_ref&shy;DW_e" class="reference"><a href="#_note&shy;DW" title="">[12]</a></sup> Em transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, ele falou que a for&ccedil;a n&atilde;o violenta &eacute; um modo mais consistente, humano e digno. Discutindo rela&ccedil;&otilde;es com os brit&acirc;nicos, ele disse que ele n&atilde;o quis somente a independ&ecirc;ncia, mas tamb&eacute;m a interdepend&ecirc;ncia volunt&aacute;ria baseada no <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CharlieChaplinAndGandhi.jpg%7Cesquerda%7Cthumb" id="w">[[Chaplin]] e Gandhi.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_portrait_1931.jpg%7Cthumb" id="w">Retrato de Gandhi em [[1931]].</a></p>&#10;<p>Enquanto, preso em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, Gandhi entrou em um jejum em nome dos <a href="http://en.wikipedia.org/wiki/Dalit" id="w">Harijans</a> porque, a eles, tinha sido determinado que formassem um <a href="http://en.wikipedia.org/wiki/Eleitorado" id="w">eleitorado</a> separado. Poderia ser um <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejum</a> at&eacute; a morte, a menos que ele pudesse despertar a consci&ecirc;ncia hindu. O assunto foi resolvido, e at&eacute; mesmo templos hindus destinados aos &#34&semi;intoc&aacute;veis&#34&semi; foram abertos pela primeira vez.<sup id="_ref&shy;DW_f" class="reference"><a href="#_note&shy;DW" title="">[12]</a></sup> No pr&oacute;ximo ano, Gandhi fez um jejum de vinte e um dias para purifica&ccedil;&atilde;o, e os funcion&aacute;rios <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nicos</a>, amedrontados de que ele pudesse morrer, colocaram&shy;no na <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a>. Gandhi anunciou que n&atilde;o se ocuparia da <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">desobedi&ecirc;ncia civil</a> at&eacute; que sua ora&ccedil;&atilde;o fosse completada.</p>&#10;<p>Mesmo com a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> se aproximando, Gandhi confirmou seus princ&iacute;pios pacifistas. Ele mostrou como a <a href="http://en.wikipedia.org/wiki/Abiss%C3%ADnia" id="w">Abiss&iacute;nia</a> (<a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>) poderia ter usado a n&atilde;o viol&ecirc;ncia contra <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a>, e ele a recomendou para os <a href="http://en.wikipedia.org/wiki/Tcheco" id="w">Tchecos</a> e para os <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs" id="w">chineses</a>. &#34&semi;Se &eacute; valente, como &eacute;, morrer, a um homem que luta contra preconceitos, &eacute; ainda valente se recusar briga e ainda recusar se render ao usurpador&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_leper.jpg%7Cesquerda%7Cthumb%7CGandhi_oferecendo_15_minutos_de_%5B%5Bmassagem%5D%5D_di%C3%A1ria_a_um_%5B%5Blepra" id="w">leproso]] no &#34&semi;Sevagram Ashram&#34&semi; em [[1940]].</a></p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, ele exortou os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> a defender os seus direitos e, se necess&aacute;rio, morrer como <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a>. &#34&semi;Uma ca&ccedil;ada humana degradante pode ser transformada em uma postura tranquila e determinada, oferecendo&shy;se, aos homens e mulheres desarmados, a for&ccedil;a dada a eles por <a href="http://en.wikipedia.org/wiki/Jehovah" id="w">Jehovah</a>.&#34&semi; Mahatma recomendou o uso de m&eacute;todos n&atilde;o violentos aos brit&acirc;nicos para combater <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a>, j&aacute; que n&atilde;o podia dar seu apoio a qualquer tipo de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> ou matan&ccedil;a.</p>&#10;<p>O Congresso prometeu a Gandhi que ele ficaria fora da pris&atilde;o, mas outros 23 223 indianos foram presos, inclusive <a href="http://en.wikipedia.org/wiki/Vinoba_Bhave" id="w">Vinoba Bhave</a>, <a href="http://en.wikipedia.org/wiki/Jawaharlal_Nehru" id="w">Jawaharlal Nehru</a> e <a href="http://en.wikipedia.org/wiki/Patel" id="w">Patel</a>. Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, Gandhi sugeriu modos para resistir n&atilde;o violentamente aos <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">japoneses</a>. Ele prop&ocirc;s, &agrave;s pessoas japonesas, a causa da &#34&semi;federa&ccedil;&atilde;o mundial da <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>, sem a qual n&atilde;o poderia haver nenhuma <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a" id="w">esperan&ccedil;a</a> para a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_prayer_meeting_1946.jpg%7Cthumb" id="w">Gandhi orando em um encontro em [[1946]].</a></p>&#10;<p>Por&eacute;m, Gandhi continuou exercendo uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> n&atilde;o violenta para a &Iacute;ndia, e, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, ele e outros l&iacute;deres foram presos. Ele decidiu jejuar novamente, sendo que apenas ele sobreviveu. Quando a guerra terminou, ele afirmou da necessidade de &#34&semi;uma paz real baseada na <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e <a href="http://en.wikipedia.org/wiki/Igualdade" id="w">igualdade</a> de todas as <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> e na&ccedil;&otilde;es&#34&semi;. Nos &uacute;ltimos anos de sua vida, ele havia dito: &#34&semi;viol&ecirc;ncia &eacute; criada por <a href="http://en.wikipedia.org/wiki/Desigualdade" id="w">desigualdade</a>, a n&atilde;o viol&ecirc;ncia pela igualdade&#34&semi;.</p>&#10;<p>Ele foi a uma <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> para <a href="http://en.wikipedia.org/wiki/Noakhali" id="w">Noakhali</a> para ajudar aos pobres. A <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> para a &Iacute;ndia era agora iminente, mas <a href="http://en.wikipedia.org/wiki/Jinnah" id="w">Jinnah</a>, o l&iacute;der <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmano</a>, estava exigindo a cria&ccedil;&atilde;o de um estado separado: o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>. Gandhi prega em favor da unidade e <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia" id="w">toler&acirc;ncia</a>, at&eacute; mesmo lendo, &agrave;s reuni&otilde;es, um <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> de ora&ccedil;&otilde;es.</p>&#10;<p>Os hindus o atacaram porque pensaram que ele era a favor dos  mu&ccedil;ulmanos, e os mu&ccedil;ulmanos exigiram, dele, a cria&ccedil;&atilde;o do Paquist&atilde;o. Gandhi foi para <a href="http://en.wikipedia.org/wiki/Calcut%C3%A1" id="w">Calcut&aacute;</a> para acalmar a discuss&atilde;o e a viol&ecirc;ncia entre hindus e mu&ccedil;ulmanos. Mais uma vez, ele jejuou at&eacute; que os l&iacute;deres da comunidade assinaram um acordo para manter a paz. Antes de que eles assinassem, ele os advertiu de que, se se rebelassem, ele jejuaria at&eacute; a morte. Gandhi, em janeiro de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, fez muito para acalmar os conflitos entre hindus e mu&ccedil;ulmanos, permitindo a divis&atilde;o da &Iacute;ndia em dois pa&iacute;ses.</p>&#10;<a id="O_movimento_pela_independ%C3%AAncia_indiana" name="O_movimento_pela_independ%C3%AAncia_indiana"></a><h2> O movimento pela independ&ecirc;ncia indiana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_in_jail_caricature.jpg%7Cthumb" id="w">Caricatura de Gandhi sendo preso por [[Lord Willingdon]], do in&iacute;cio da [[d&eacute;cada de 1930]]. O desenho representa a compreens&atilde;o de que coloc&aacute;&shy;lo tantas vezes na [[pris&atilde;o]] terminou por ser uma forma de multiplicar seus ensinamentos.</a></p>&#10;<p>Ap&oacute;s a guerra, Gandhi se envolveu com o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Indiano" id="w">Congresso Nacional Indiano</a> e com o movimento pela independ&ecirc;ncia. Ganhou notoriedade internacional pela sua <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">desobedi&ecirc;ncia civil</a> e pelo uso do <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejum</a> como forma de <a href="http://en.wikipedia.org/wiki/Protesto" id="w">protesto</a>.</p>&#10;<p>Por esses motivos sua pris&atilde;o foi decretada diversas vezes pelas autoridades brit&acirc;nicas, pris&otilde;es &agrave;s quais sempre se seguiram protestos pela sua liberta&ccedil;&atilde;o (por exemplo, em <a href="http://en.wikipedia.org/wiki/18_de_Mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, quando foi sentenciado a seis anos de pris&atilde;o por desobedi&ecirc;ncia civil, mas cumpriu apenas dois anos).</p>&#10;<p>Outra <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> eficiente de Gandhi pela independ&ecirc;ncia foi a pol&iacute;tica do <i>swadeshi</i> &shy; o <a href="http://en.wikipedia.org/wiki/Boicote" id="w">boicote</a> a todos os produtos <a href="http://en.wikipedia.org/wiki/Importado" id="w">importados</a>, especialmente os produzidos na Inglaterra.<sup id="_ref&shy;Infop&eacute;dia_a" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[13]</a></sup> Aliada a esta estrat&eacute;gia estava sua proposta de que todos os indianos deveriam vestir o <i><a href="http://en.wikipedia.org/wiki/Khadi" id="w">khadi</a></i> &shy; vestimentas caseiras &shy; ao inv&eacute;s de comprar os produtos t&ecirc;xteis brit&acirc;nicos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_spinning_Noakhali_1946.jpg%7Cesquerda%7Cthumb" id="w">Gandhi fiando, foto de [[1946]].</a>&#10;Gandhi declarava que toda mulher indiana, rica ou pobre, deveria gastar parte do seu dia fabricando o <i>khadi</i> em apoio ao movimento de independ&ecirc;ncia. Esta era uma estrat&eacute;gia para <a href="http://en.wiktionary.org/wiki/Pt:Incluir">incluir</a> as mulheres no movimento, em um per&iacute;odo em que pensava&shy;se que tais atividades n&atilde;o eram apropriadas &agrave;s mulheres.</p>&#10;<p>Sua posi&ccedil;&atilde;o pr&oacute;&shy;independ&ecirc;ncia endureceu ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Massacre_de_Amritsar" id="w">Massacre de Amritsar</a> em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, quando soldados brit&acirc;nicos abriram fogo matando centenas de indianos que protestavam pacificamente contra medidas autorit&aacute;rias do governo brit&acirc;nico e contra a pris&atilde;o de l&iacute;deres nacionalistas indianos.<sup id="_ref&shy;Infop&eacute;dia_b" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[13]</a></sup></p>&#10;<p>Uma de suas mais eficientes a&ccedil;&otilde;es foi a <a href="http://en.wikipedia.org/wiki/Marcha_do_sal" id="w">marcha do sal</a>, conhecida como Marcha D&acirc;ndi, que come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/12_de_Mar%C3%A7o" id="w">12 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> e terminou em <a href="http://en.wikipedia.org/wiki/5_de_Abril" id="w">5 de abril</a>,<sup id="_ref&shy;Infop&eacute;dia_c" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[13]</a></sup> quando Gandhi levou milhares de pessoas ao mar a fim de coletarem seu pr&oacute;prio sal ao inv&eacute;s de pagar a taxa prevista sobre o sal comprado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_Maio" id="w">8 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, Gandhi come&ccedil;ou um jejum que duraria 21 dias em protesto &agrave; opress&atilde;o brit&acirc;nica contra a &Iacute;ndia.<sup id="_ref&shy;Infop&eacute;dia_d" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[13]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>, no dia <a href="http://en.wikipedia.org/wiki/3_de_Mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, Gandhi jejuou novamente em protesto &agrave;s regras <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1ria" id="w">autorit&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Autocr%C3%A1tica" id="w">autocr&aacute;ticas</a> para a &Iacute;ndia.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mahadev_Desai_and_Gandhi_2_1939.jpg%7Cthumb" id="w">[[Mahadev Desai]] lendo para Gandhi uma carta do [[vice&shy;rei]], em Birla House, [[Mumbai]], em [[1939]].</a></p>&#10;<p>Gandhi passou cada vez mais a pregar a independ&ecirc;ncia durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, atrav&eacute;s de uma campanha clamando pela sa&iacute;da dos brit&acirc;nicos da &Iacute;ndia (<i>Quit &Iacute;ndia</i>, literalmente <i>Saiam da &Iacute;ndia</i>), que em pouco tempo se tornou o maior movimento pela independ&ecirc;ncia indiana, ocasionando pris&otilde;es em massa e viol&ecirc;ncia em uma escala in&eacute;dita.</p>&#10;<p>Gandhi e seus partid&aacute;rios deixaram claro que n&atilde;o apoiariam a causa brit&acirc;nica na guerra a n&atilde;o ser que fosse garantida &agrave; &Iacute;ndia independ&ecirc;ncia imediata.</p>&#10;<p>Durante este tempo, ele at&eacute; mesmo cogitou um fim do seu apelo &agrave; n&atilde;o&shy;viol&ecirc;ncia, de outra forma um princ&iacute;pio intoc&aacute;vel, alegando que a &#34&semi;<a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquia</a> ordenada&#34&semi; ao redor dele era &#34&semi;pior do que a anarquia real&#34&semi;. Foi ent&atilde;o preso em Bombaim pelas for&ccedil;as brit&acirc;nicas em <a href="http://en.wikipedia.org/wiki/9_de_Agosto" id="w">9 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> e mantido em <a href="http://en.wikipedia.org/wiki/C%C3%A1rcere" id="w">c&aacute;rcere</a> por dois anos.</p>&#10;<a id="A_divis%C3%A3o_da_%C3%8Dndia_entre_hindus_e_mu%C3%A7ulmanos" name="A_divis%C3%A3o_da_%C3%8Dndia_entre_hindus_e_mu%C3%A7ulmanos"></a><h3> A divis&atilde;o da &Iacute;ndia entre hindus e mu&ccedil;ulmanos </h3>&#10;<p>Gandhi teve grande influ&ecirc;ncia entre as <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidades</a> <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a> e <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmana</a> da &Iacute;ndia. Costuma&shy;se dizer que ele terminava rixas comunais apenas com sua presen&ccedil;a. Gandhi posicionou&shy;se veementemente contra qualquer plano que dividisse a &Iacute;ndia em dois <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a>, o que efetivamente aconteceu, criando a &Iacute;ndia &shy; predominantemente hindu &shy; e o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> &shy; predominantemente mu&ccedil;ulmano.</p>&#10;<p>No dia da transfer&ecirc;ncia de poder, Gandhi n&atilde;o celebrou a independ&ecirc;ncia com o resto da &Iacute;ndia, mas ao contr&aacute;rio, lamentou sozinho a partilha do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/Calcut%C3%A1" id="w">Calcut&aacute;</a>.</p>&#10;<p>Gandhi tinha iniciado um jejum no dia <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> em protesto contra as viol&ecirc;ncias cometidas por indianos e paquistaneses. No dia 20 daquele m&ecirc;s, sofreu um atentado: uma <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bomba</a> foi lan&ccedil;ada na sua dire&ccedil;&atilde;o, mas ningu&eacute;m ficou ferido.</p>&#10;<p>Entretanto, no dia <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de 1948, Gandhi foi assassinado a tiros, em <a href="http://en.wikipedia.org/wiki/Nova_D%C3%A9li" id="w">Nova D&eacute;li</a>, por <a href="http://en.wikipedia.org/wiki/Nathuram_Godse" id="w">Nathuram Godse</a>, um hindu radical que responsabilizava Gandhi pelo enfraquecimento do novo governo ao insistir no pagamento de certas d&iacute;vidas ao Paquist&atilde;o. Godse foi depois julgado, condenado e enforcado, a desrespeito do &uacute;ltimo pedido de Gandhi que foi justamente a n&atilde;o&shy;puni&ccedil;&atilde;o do seu assassino.</p>&#10;<p>O corpo do Mahatma foi cremado e suas cinzas foram jogadas no <a href="http://en.wikipedia.org/wiki/Rio_Ganges" id="w">rio Ganges</a>.</p>&#10;<p>&Eacute; significativo sobre a longa busca de Gandhi pelo seu deus o facto das suas &uacute;ltimas palavras serem um <a href="http://en.wikipedia.org/wiki/Mantra" id="w">mantra</a> popular na conce&ccedil;&atilde;o hindu de um deus conhecido como <a href="http://en.wikipedia.org/wiki/Rama" id="w">Rama</a>: <i>&#34&semi;Hai Ram!&#34&semi;</i>&#10;Este mantra &eacute; visto como um sinal de inspira&ccedil;&atilde;o tanto para o esp&iacute;rito como para o idealismo pol&iacute;tico, associado a uma possibilidade de paz na unifica&ccedil;&atilde;o.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:POL_Mahatma_Gandhi_sculpture.jpg%7Cthumb%7Cdireita%7C200px" id="w">Caricatura de Mahatma Gandhi (projeto por [[J&oacute;zef Gosawski]], 1932)</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> &shy; <a href="http://en.wikipedia.org/wiki/2_de_Outubro" id="w">2 de Outubro</a>: Gandhi nasce em <a href="http://en.wikipedia.org/wiki/Porbandar" id="w">Porbandar</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> &shy; Funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Indiano" id="w">Congresso Nacional Indiano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> &shy; Gandhi vai para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> para estudar <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> &shy; abril: Gandhi chega &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> &shy; maio: Gandhi funda o <a href="http://en.wikipedia.org/wiki/Congresso_Indiano_de_Natal" id="w">Congresso Indiano de Natal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a> &shy; A <a href="http://en.wikipedia.org/wiki/Guerra_dos_B%C3%B4eres" id="w">Guerra dos B&ocirc;eres</a> na &Aacute;frica do Sul.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> &shy; <a href="http://en.wikipedia.org/wiki/16_de_Agosto" id="w">16 de Agosto</a>: Gandhi lidera um com&iacute;cio em <a href="http://en.wikipedia.org/wiki/Johannesburg" id="w">Johannesburg</a> e encoraja a queima dos certificados de registro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> &shy; julho: Ato de Registro dos Asi&aacute;ticos do Transvaal torna&shy;se lei e Gandhi lan&ccedil;a a campanha de <i><a href="http://en.wikipedia.org/wiki/Satyagraha" id="w">Satyagraha</a></i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> &shy; Gandhi e <a href="http://en.wikipedia.org/wiki/Smuts" id="w">Smuts</a> negociam o Ato de Reforma da Quest&atilde;o Indiana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> &shy; <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a>: Gandhi retorna &agrave; &Iacute;ndia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> &shy; Gandhi inicia o <i>hartal</i> nacional.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/13_de_abril" id="w">13 de abril</a>: O <a href="http://en.wikipedia.org/wiki/Massacre_de_Amritsar" id="w">Massacre de Amritsar</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &shy; Gandhi reconhece o Partido do Congresso e come&ccedil;a a campanha da <i>Satyagraha</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> &shy; Gandhi conduz um jejum pela uni&atilde;o hindu&shy;mu&ccedil;ulmana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> &shy; A <a href="http://en.wikipedia.org/wiki/Marcha_do_Sal" id="w">Marcha do Sal</a> e a campanha de <i>Satyagraha</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> &shy; <a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de Mar&ccedil;o</a>: Irwin e Gandhi assinam o <a href="http://en.wikipedia.org/wiki/Pacto_de_Delhi" id="w">Pacto de Delhi</a>.</li>&#10;<li>Setembro: A Confer&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Mesa&shy;Redonda" id="w">Mesa&shy;Redonda</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> &shy; Movimento &#34&semi;Deixem a &Iacute;ndia!&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> &shy; <a href="http://en.wikipedia.org/wiki/22_de_Mar%C3%A7o" id="w">22 de Mar&ccedil;o</a>: Lord <a href="http://en.wikipedia.org/wiki/Louis_Mountbatten%2C_1.%C2%BA_Conde_Mountbatten_da_Birm%C3%A2nia" id="w">Louis Mountbatten, 1.&ordm; Conde Mountbatten da Birm&acirc;nia</a>, o &uacute;ltimo vice&shy;rei, chega &agrave; &Iacute;ndia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a>: A &Iacute;ndia torna&shy;se independente e Nehru &eacute; nomeado primeiro&shy;ministro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> &shy; <a href="http://en.wikipedia.org/wiki/30_de_Janeiro" id="w">30 de Janeiro</a>: Gandhi &eacute; assassinado por <a href="http://en.wikipedia.org/wiki/Nathuram_Godse" id="w">Nathuram Godse</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> &shy; <a href="http://en.wikipedia.org/wiki/Indira_Gandhi" id="w">Indira Gandhi</a> torna&shy;se primeira&shy;ministra.</li></ul>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_Allahabad_1931.jpg%7Cthumb%7Cesquerda" id="w">[[Mahatma]] Gandhi,  continuou a transmitir seus ensinamentos de manifesta&ccedil;&atilde;o n&atilde;o&shy;violenta at&eacute; seus &uacute;ltimos anos de [[vida]].</a></p>&#10;<p>A filosofia de Gandhi e suas ideias sobre o <i>satya</i> e o <a href="http://en.wikipedia.org/wiki/Ainsa" id="w">&#39&semi;&#39&semi;ahimsa&#39&semi;&#39&semi;</a> foram influenciadas pelo <a href="http://en.wikipedia.org/wiki/Bhagavad_Gita" id="w">Bhagavad Gita</a> e por cren&ccedil;as hindus e da religi&atilde;o <a href="http://en.wikipedia.org/wiki/Jainista" id="w">jainista</a>. O conceito de &#39&semi;n&atilde;o&shy;viol&ecirc;ncia&#39&semi; (ahimsa) permaneceu por muito tempo no pensamento religioso da &Iacute;ndia e pode ser encontrado em diversas passagens do textos hindus, <a href="http://en.wikipedia.org/wiki/Budista" id="w">budistas</a> e jainistas. Gandhi explica sua filosofia como um modo de vida em sua autobiografia <i>A Hist&oacute;ria de meus Experimentos com a Verdade</i> (<i>As Minhas Experi&ecirc;ncias com a Verdade</i>, em Portugal) &shy; (<i>The Story of my Experiments with Truth</i>).</p>&#10;<p>Estritamente vegetariano, escreveu livros sobre o <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetarianismo</a> enquanto estudava direito em Londres (onde encontrou um entusiasta do vegetarianismo, <a href="http://en.wikipedia.org/wiki/Henry_Salt" id="w">Henry Salt</a>, nos encontros da chamada Sociedade Vegetariana). Ser vegetariano fazia parte das tradi&ccedil;&otilde;es hindus e jainistas. A maioria dos hindus no estado de <a href="http://en.wikipedia.org/wiki/Gujarat" id="w">Gujarat</a> eram&shy;no, efetivamente. Gandhi experimentou diversos tipos de <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> e concluiu que uma <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta</a> deve ser suficiente apenas para satisfazer as necessidades do corpo humano. Jejuava muito, e usava o jejum frequentemente como estrat&eacute;gia pol&iacute;tica.</p>&#10;<p>Gandhi renunciou ao <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> quando tinha 36 anos de idade e ainda era casado, uma decis&atilde;o que foi profundamente  influenciada pela cren&ccedil;a hindu do <i>brahmacharya</i>, ou pureza espiritual e pr&aacute;tica, largamente associada ao celibato. Tamb&eacute;m passava um dia da semana em <a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio" id="w">sil&ecirc;ncio</a>. Abster&shy;se de falar, segundo acreditava, lhe trazia paz interior. A mudez tinha origens nas cren&ccedil;as do <i>mouna</i> e do <i>shanti</i>. Nesses dias ele se comunicava com os outros apenas escrevendo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_giving_a_speech.jpg%7Cthumb%7CO_t%C3%ADtulo_de_%5B%5BMahatmas" id="w">Mahatma]] atribu&iacute;do a Gandhi representa um reconhecimento de seu papel como [[l&iacute;der]] espiritual.</a></p>&#10;<p>Depois de retornar &agrave; &Iacute;ndia de sua bem&shy;sucedida carreira de advogado na &Aacute;frica do Sul, ele deixou de usar as roupas que representavam <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> e sucesso. Passou a usar um tipo de roupa que costumava ser usada pelos mais pobres entre os indianos. Promovia o uso de roupas feitas em casas (<i>khadi</i>).</p>&#10;<p>Gandhi e seus seguidores fabricavam artesanalmente os <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a> da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupa</a> e usavam esses tecidos em suas <a href="http://en.wikipedia.org/wiki/Vestes" id="w">vestes</a>&semi; tamb&eacute;m incentivava os outros a fazer isso, o que representava uma amea&ccedil;a ao neg&oacute;cio brit&acirc;nico &shy; apesar dos indianos estarem desempregados, em grande parte pela decad&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> t&ecirc;xtil, eles eram for&ccedil;ados a comprar roupas feitas em ind&uacute;strias inglesas. Se os indianos fizessem suas pr&oacute;prias roupas, isso arruinaria a ind&uacute;stria t&ecirc;xtil brit&acirc;nica, ao inv&eacute;s de fortalec&ecirc;&shy;la.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1921_India_flag.svg%7Cthumb%7Cesquerda" id="w">[[Bandeira]] da &Iacute;ndia ([[1921]]).</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tear" id="w">tear</a> manual, s&iacute;mbolo desse ato de afirma&ccedil;&atilde;o, viria a ser incorporado &agrave; <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> do Congresso Nacional Indiano e &agrave; pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Bandeira_da_%C3%8Dndia" id="w">bandeira indiana</a>.</p>&#10;<p>Tamb&eacute;m era contra o sistema convencional de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>, preferindo acreditar que as crian&ccedil;as aprenderiam mais com seus pais e com a sociedade. Na &Aacute;frica do Sul,  e outros homens mais velhos formaram um grupo de <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a> que lecionava diretamente e livremente &agrave;s crian&ccedil;as.</p>&#10;<p>Dentro do ideal de paz e n&atilde;o&shy;viol&ecirc;ncia que ele defendia, uma de suas frases foi: &#34&semi;N&atilde;o existe um caminho para paz! A paz &eacute; o caminho!&#34&semi;.</p>&#10;<p> </p>&#10;<a id="Representa%C3%A7%C3%B5es_art%C3%ADsticas" name="Representa%C3%A7%C3%B5es_art%C3%ADsticas"></a><h2> Representa&ccedil;&otilde;es art&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhimuseum1.jpg%7Cthumb" id="w">[[Museu]] Gandhi, em Deli.</a>&#10;A representa&ccedil;&atilde;o mais famosa da vida de Gandhi &eacute; o filme <i><a href="http://en.wikipedia.org/wiki/Gandhi_(filme)" id="w">Gandhi</a></i>, de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Richard_Attenborough" id="w">Richard Attenborough</a> e com <a href="http://en.wikipedia.org/wiki/Ben_Kingsley" id="w">Ben Kingsley</a> como protagonista.</p>&#10;<p>Outro filme que trata da vida de Gandhi, particularmente de sua passagem pela &Aacute;frica do Sul, &eacute; <i>The Making of the Mahatma</i> dirigido por <a href="http://en.wikipedia.org/wiki/Shyam_Benegal" id="w">Shyam Benegal</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o ator <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Signorelli" id="w">Jo&atilde;o Signorelli</a> interpreta o papel do Mahatma na pe&ccedil;a teatral &#34&semi;<a href="http://en.wikipedia.org/wiki/Gandhi%2C_um_l%C3%ADder_servidor" id="w">Gandhi, um l&iacute;der servidor</a>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Mon%C3%B3logo" id="w">mon&oacute;logo</a> de autoria de Miguel Filiage concebido em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Uma das <a href="http://en.wikipedia.org/wiki/Cita%C3%A7%C3%B5es" id="w">cita&ccedil;&otilde;es</a> de Gandhi selecionada para a pe&ccedil;a foi: <i>&#34&semi;N&oacute;s devemos ser a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> que queremos ver no <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.&#34&semi;</i></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Deli" id="w">Deli</a> foi criado o &#34&semi;<a href="http://en.wikipedia.org/wiki/Museu_Gandhi" id="w">Museu Gandhi</a>&#34&semi; (<i>National Gandhi Museum</i>), com a finalidade de manter viva a sua <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>.</p>&#10;<a id="Indica%C3%A7%C3%B5es_para_o_Pr%C3%AAmio_Nobel_da_Paz" name="Indica%C3%A7%C3%B5es_para_o_Pr%C3%AAmio_Nobel_da_Paz"></a><h2> Indica&ccedil;&otilde;es para o Pr&ecirc;mio Nobel da Paz </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gandhi_and_child.jpg%7Cesquerda" id="w">thumb</a>&#10;Gandhi nunca recebeu o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">pr&ecirc;mio Nobel da Paz</a>, apesar de ter sido indicado cinco vezes entre <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> e <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. D&eacute;cadas depois, no entanto, o erro foi reconhecido pelo comit&ecirc; organizador do <a href="http://en.wikipedia.org/wiki/Nobel" id="w">Nobel</a>.</p>&#10;<p>Quando o Dalai Lama <a href="http://en.wikipedia.org/wiki/Tenzin_Gyatso" id="w">Tenzin Gyatso</a> recebeu o pr&ecirc;mio em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o presidente do comit&ecirc; disse que o pr&ecirc;mio era <i>&#34&semi;em parte um tributo &agrave; mem&oacute;ria de Mahatma Gandhi&#34&semi;.</i><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Ao longo de sua vida, as atividades de Gandhi atra&iacute;ram todo tipo de coment&aacute;rio e opini&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> chegou a cham&aacute;&shy;lo de <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Faquir" id="w">faquir</a> castanho&#34&semi;</i>.</p>&#10;<p>Sobre Gandhi, <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> escreveu que &#34&semi;<i>as gera&ccedil;&otilde;es por vir ter&atilde;o dificuldade em acreditar que um homem como este realmente existiu e caminhou sobre a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</i>&#34&semi; <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ahimsa" id="w">Ahimsa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Satyagraha" id="w">Satyagraha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mahatma" id="w">Mahatma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_David_Thoreau" id="w">Henry David Thoreau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leon_Tolstoi" id="w">Leon Tolstoi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hinduismo" id="w">Hinduismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">Anarquismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%A3o_matar" id="w">N&atilde;o matar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sete_erros_do_mundo" id="w">Sete erros do mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gandhi_(filme)" id="w">Gandhi</a>, filme de 1982, dirigido por <a href="http://en.wikipedia.org/wiki/Richard_Attenborough" id="w">Richard Attenborough</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mahatmagandhi.jpg%7Cright%7Cthumb%7C300px" id="w">[[Est&aacute;tua]] de Mahatma Gandhi na [[York University]].</a>&#10; &#10;<a class="externallink" href="https://br.answers.yahoo.com/question/index?qid=20070213044828AAY8Bzu" rel="nofollow" title="https://br.answers.yahoo.com/question/index?qid=20070213044828AAY8Bzu">https://br.answers.yahoo.com/question/index?qid=20070213044828AAY8Bzu</a>&#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>GANDHI, Mohandas Karamchand. <b>A roca e o calmo pensar</b>. S&atilde;o Paulo: Palas Athena, 1991.</li>&#10;<li>GANDHI, Mohandas Karamchand. <b>As palavras de Gandhi</b>. Rio de Janeiro: Record, 1984?</li>&#10;<li>GANDHI, Mohandas Karamchand. <b>Autobiografia: minha vida e minhas experi&ecirc;ncias com a verdade</b>. S&atilde;o Paulo: Palas Athena, 1999.</li>&#10;<li>GANDHI, Mohandas Karamchand. <b>Minha vida e minhas experi&ecirc;ncias com a verdade</b>. Rio de Janeiro: O Cruzeiro, 1968.</li>&#10;<li>ROHDEN, Huberto. <b>Mahatma Gandhi: ideias e ideais de um pol&iacute;tico m&iacute;stico</b>. S&atilde;o Paulo: Alvorada, 1988.</li>&#10;<li>R&Uuml;HE, Peter. <b>Gandhi</b>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0714892793" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0714892793">ISBN 0&shy;7148&shy;9279&shy;3</a></li>&#10;<li>NAZARETH, Pascal Alan. <b>A extraordin&aacute;ria lideran&ccedil;a de Gandhi.</b> Vargem Grande Paulista: Editora Cidade Nova, 2011.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ivu.org/history/gandhi/" rel="nofollow" title="http://www.ivu.org/history/gandhi/">International Vegetarian Union: Mohandas K. Gandhi</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> AAY8Bzu&#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_%C3%8Dndia" id="w">Categoria:Pol&iacute;ticos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pacifistas_da_%C3%8Dndia" id="w">Categoria:Pacifistas da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_da_%C3%8Dndia" id="w">Categoria:Vegetarianos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Congresso_Nacional_Indiano" id="w">Categoria:Presidentes do Congresso Nacional Indiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_assassinados" id="w">Categoria:Pol&iacute;ticos assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_assassinados" id="w">Categoria:Religiosos assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canhotos" id="w">Categoria:Canhotos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:N%C3%A3o_viol%C3%AAncia" id="w">Categoria:N&atilde;o viol&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desobedi%C3%AAncia_civil" id="w">Categoria:Desobedi&ecirc;ncia civil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oponentes_internacionais_do_apartheid_na_%C3%81frica_do_Sul" id="w">Categoria:Oponentes internacionais do apartheid na &Aacute;frica do Sul</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>