<html><title>Friedrich Welwitsch</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Friedrich_Welwitsch.jpg%7Cthumb" id="w">Friedrich Welwitsch.</a></p>&#10;<p><b>Friedrich Martin Josef Welwitsch</b> (<a href="http://en.wikipedia.org/wiki/Maria_Saal" id="w">Maria Saal</a>, <a href="http://en.wikipedia.org/wiki/Car%C3%ADntia" id="w">Car&iacute;ntia</a>,<a href="http://en.wikipedia.org/wiki/25_de_Fevereiro" id="w">25 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,  <a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>) foi um <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a>, conhecido pelo seu trabalho de recolha da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>.</p>&#10;<a id="Vida_e_obra" name="Vida_e_obra"></a><h2>Vida e obra</h2>&#10;<p>Welwitsch graduou&shy;se em Medicina em 1834 e doutorou&shy;se em 1836, na Universidade de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, tendo trabalhado como cr&iacute;tico teatral durante o seu tempo de estudante. Em 1839 viajou para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, subsidiado pela <i>W&uuml;rttembergischer botanische Reiseverein</i> ou <i>Unio Itineraria</i>, uma sociedade que patrocinava viagens de colheita de esp&eacute;cimenes bot&acirc;nicos, que eram posteriormente distribu&iacute;dos pelos seus membros. Viveu em Portugal entre 1839 e 1853, ocupando v&aacute;rias posi&ccedil;&otilde;es como bot&acirc;nico.</p>&#10;<p>Entre 1853 e 1860 realizou uma viagem de explora&ccedil;&atilde;o bot&acirc;nica em Angola, subsidiada pelo governo portugu&ecirc;s. Em Angola, realizou explora&ccedil;&otilde;es bot&acirc;nicas nos distritos de <a href="http://en.wikipedia.org/wiki/Luanda_(prov%C3%ADncia)" id="w">Luanda</a>, <a href="http://en.wikipedia.org/wiki/Quanza&shy;Norte" id="w">Cuanza Norte</a>, <a href="http://en.wikipedia.org/wiki/Malanje_(prov%C3%ADncia)" id="w">Malanje</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Benguela" id="w">Benguela</a>, <a href="http://en.wikipedia.org/wiki/Namibe_(prov%C3%ADncia)" id="w">Namibe</a> (na altura denominada <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A2medes" id="w">Mo&ccedil;&acirc;medes</a>), e <a href="http://en.wikipedia.org/wiki/Hu%C3%ADla" id="w">Hu&iacute;la</a>. Recolheu um total de 8.000 amostras bot&acirc;nicas, com 5.000 esp&eacute;cies diferentes. Destas, mais de 1.000 eram esp&eacute;cies novas. A 3 de Setembro de 1859, ele encontrou a planta pela qual ficou mais conhecido, a <a href="http://en.wikipedia.org/wiki/Welwitschia" id="w">&#39&semi;&#39&semi;Welwitschia mirabilis&#39&semi;&#39&semi;</a>, &agrave; qual chamou <i>Tumboa</i>, devido &agrave; denomina&ccedil;&atilde;o <i>ntumbo</i>, que lhe era dada pelas popula&ccedil;&otilde;es locais. Seria <a href="http://en.wikipedia.org/wiki/Joseph_Dalton_Hooker" id="w">J. D. Hooker</a> a chamar&shy;lhe Welwitschia em sua homenagem.  Durante a sua viagem, Welwitsch sofreu de <a href="http://en.wikipedia.org/wiki/Febre" id="w">febres</a>, <a href="http://en.wikipedia.org/wiki/Disenteria" id="w">disenteria</a>, <a href="http://en.wikipedia.org/wiki/Escorbuto" id="w">escorbuto</a> e <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lceras</a> nas pernas, o que acabou por o for&ccedil;ar a terminar a sua explora&ccedil;&atilde;o em 1860. Quando regressou de Angola, Welwitsch decidiu fixar resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> para ficar pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural" id="w">Museu de Hist&oacute;ria Natural</a> e dos <a href="http://en.wikipedia.org/wiki/Royal_Botanic_Gardens" id="w">Royal Botanic Gardens</a>. Trabalhou em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> at&eacute; a sua morte, em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>. Depois da sua morte, o governo portugu&ecirc;s (para quem ele reuniu a sua colec&ccedil;&atilde;o bot&acirc;nica) travou uma longa batalha judicial para trazer as colec&ccedil;&otilde;es para Portugal. Ao fim de tr&ecirc;s anos de disputas, foi alcan&ccedil;ado um acordo &shy; o governo portugu&ecirc;s recebeu o primeiro lote de duplicatas e o <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_de_Londres" id="w">Museu de Hist&oacute;ria Natural de Londres</a> recebeu o segundo lote. Friedrich Welwitsch est&aacute; enterrado no Cemit&eacute;rio Kensal Green, em Londres. Sua l&aacute;pide est&aacute; decorada com uma gravura sua.</p>&#10;<a id="Principais_publica%C3%A7%C3%B5es" name="Principais_publica%C3%A7%C3%B5es"></a><h2>Principais publica&ccedil;&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Welwitchia.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Welwitschia mirabilis&#39&semi;&#39&semi;.</a>&#10;</p>&#10;<ul>&#10;<li><i>Beitr&auml;ge zur kryptogamischen Flora Unter&ouml;sterreichs</i>. In: Beitr&auml;ge zur Landeskunde &Ouml;sterreichs. 1834.</li>&#10;<li><i>Synopsis Nostochinearum Austriae inferioris</i>. Dissert. Viena, 1836.</li>&#10;<li><i>Genera Phycearum Lusitanae</i>. Actas da Academia das Ci&ecirc;ncias de Lisboa. 1850.</li>&#10;<li><i>Apontamentos Fito&shy;geograficos sobre a Flora da Prov&iacute;ncia de Angola na Africa Equinocial</i>. In: Anais do Conselho do Ultramarino, Out. 1858.</li>&#10;<li><i>Sinopse explicativa das amostras de Madeiras e drogas medicinais (&hellip;) coligidos na provincia de Angola, e enviados a Exposi&ccedil;&atilde;o Internacional de Londres em 1862.</i>. Lisboa, 1862.</li>&#10;<li><i>Sertum Angolense</i>. In: Transactions of the Linnean Society. 1869.</li>&#10;<li><i>Notizen &uuml;ber die Bryologie von Portugal</i>. In: Flora, 1872.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Dolezal, Helmut. <i>Friedrich Welwitsch</i>. Disserta&ccedil;&atilde;o de doutoramento. Viena, 1953.</li>&#10;<li>Dolezal, Helmut. <i>Friedrich welwitsch: vida e obra</i>. Lisboa: Junta de Invest. Cient&iacute;fica do Ultramar, 1974.</li>&#10;<li>Hiern, W. P.&semi; Rendle, A. B. et al. <i>Catalogue of the African Plants Collected by Dr. Friedrich Welwitsch in 1853&shy;61.</i> Londres: British Museum (Natural History), 1896&shy;1901. 2 vols.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.namibweb.com/welwitschia.htm" rel="nofollow" title="http://www.namibweb.com/welwitschia.htm">NamibWeb</a></li>&#10;<li><a class="externallink" href="http://florawww.eeb.uconn.edu/acc_num/199700061.html" rel="nofollow" title="http://florawww.eeb.uconn.edu/acc_num/199700061.html">Univ. de Connecticut</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_ci%C3%AAncia_em_Portugal" id="w">Categoria:Hist&oacute;ria da ci&ecirc;ncia em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bot%C3%A2nicos_da_%C3%81ustria" id="w">Categoria:Bot&acirc;nicos da &Aacute;ustria</a></p></body></html>