<html><title>Conselho da Uni&atilde;o Europeia</title><body>&#10;<p> &#10;O <b>Conselho da Uni&atilde;o Europeia</b>, ou simplesmente <b>Conselho</b> constitui a principal inst&acirc;ncia de decis&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. &Eacute; a express&atilde;o da vontade dos Estados&shy;Membros, cujos representantes se re&uacute;nem regularmente a n&iacute;vel ministerial.</p>&#10;<a id="Fun%C3%A7%C3%B5es" name="Fun%C3%A7%C3%B5es"></a><h2> Fun&ccedil;&otilde;es </h2>&#10;<p>Em fun&ccedil;&atilde;o das quest&otilde;es a analisar, o Conselho re&uacute;ne&shy;se em diferentes forma&ccedil;&otilde;es: pol&iacute;tica externa, economia e finan&ccedil;as, agricultura, educa&ccedil;&atilde;o, telecomunica&ccedil;&otilde;es, etc.</p>&#10;<p>O Conselho assume v&aacute;rias fun&ccedil;&otilde;es essenciais:&#10;</p>&#10;<ul>&#10;<li>&Eacute; o &oacute;rg&atilde;o legislativo da Uni&atilde;o&semi; em rela&ccedil;&atilde;o a um grande conjunto de compet&ecirc;ncias comunit&aacute;rias, exerce este poder legislativo em co&shy;decis&atilde;o com o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>.</li>&#10;<li>Assegura a coordena&ccedil;&atilde;o das pol&iacute;ticas econ&oacute;micas gerais dos Estados&shy;Membros.</li>&#10;<li>Celebra, em nome da Comunidade, os acordos internacionais entre esta e um ou v&aacute;rios Estados ou organiza&ccedil;&otilde;es internacionais.</li>&#10;<li>Partilha a autoridade or&ccedil;amental com o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>.</li>&#10;<li>Aprova as decis&otilde;es necess&aacute;rias &agrave; defini&ccedil;&atilde;o e &agrave; execu&ccedil;&atilde;o da pol&iacute;tica externa e de seguran&ccedil;a comum com base em orienta&ccedil;&otilde;es gerais definidas pelo Conselho Europeu.</li>&#10;<li>Assegura a coordena&ccedil;&atilde;o da ac&ccedil;&atilde;o dos Estados&shy;Membros e adopta as medidas no dom&iacute;nio da coopera&ccedil;&atilde;o policial e judici&aacute;ria em mat&eacute;ria penal.</li></ul>&#10;<p>A presid&ecirc;ncia do Conselho da Uni&atilde;o Europeia &eacute; rotativa entre os membros da Uni&atilde;o Europeia.</p>&#10;<p>O secret&aacute;rio&shy;geral do Conselho da Uni&atilde;o Europeia &eacute; <a href="http://en.wikipedia.org/wiki/Javier_Solana" id="w">Javier Solana</a>.</p>&#10;<a id="Vota%C3%A7%C3%B5es" name="Vota%C3%A7%C3%B5es"></a><h2> Vota&ccedil;&otilde;es </h2>&#10;<p> &#10;O Conselho &eacute; composto pelos ministros nacionais relevantes para o assunto de discuss&atilde;o, com cada ministro representando o governo nacional. Na <a href="http://en.wikipedia.org/wiki/Vota%C3%A7%C3%A3o_por_maioria_qualificada" id="w">vota&ccedil;&atilde;o por maioria qualificada</a>, estados diferentes t&ecirc;m pesos diferentes com base no voto da popula&ccedil;&atilde;o. Por exemplo, uma vota&ccedil;&atilde;o pela Alemanha ou a Fran&ccedil;a tem um peso de 29 num total de 345, enquanto que um voto do Chipre e da Let&oacute;nia s&oacute; tinha um peso de quatro votos. A lista completa da vota&ccedil;&atilde;o &eacute; mostrada abaixo: &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>29 votos: <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>&semi; </li>&#10;<li>27 votos: <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>&semi; </li>&#10;<li>14 votos: <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>&semi;</li>&#10;<li>13 votos: <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>&semi; </li>&#10;<li>12 votos: <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>&semi;</li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>10 votos: <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>&semi;</li>&#10;<li>7 votos: <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Irlanda</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>&semi;</li>&#10;<li>4 votos: <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&eacute;nia</a>&semi;</li>&#10;<li>3 votos: <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>. </li></ul></td></tr></table></div>&#10;&#10;<a id="Presidente" name="Presidente"></a><h2> Presidente </h2>&#10;<p> &#10;A Presid&ecirc;ncia do Conselho da Uni&atilde;o Europeia &eacute; uma responsabilidade sobre o funcionamento do Conselho da Uni&atilde;o Europeia, que &eacute; rotativo entre os Estados membros da Uni&atilde;o Europeia, de seis em seis meses. N&atilde;o h&aacute; um &uacute;nico presidente, mas a tarefa &eacute; levada a cabo por todo um governo nacional, o que, consequentemente, permite influencie a direc&ccedil;&atilde;o da pol&iacute;tica da Uni&atilde;o Europeia. Embora seja rotativa de seis em seis meses, a partir de 2007, de tr&ecirc;s em tr&ecirc;s presid&ecirc;ncias ir&atilde;o co&shy;operando num programa pol&iacute;tico comum.</p>&#10;<a id="Futuro_do_Conselho" name="Futuro_do_Conselho"></a><h2> Futuro do Conselho </h2>&#10;<p>A proposta do <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa" id="w">Tratado de Lisboa</a> retoma no essencial as reformas enunciadas da rejeitada <a href="http://en.wikipedia.org/wiki/Tratado_que_estabelece_uma_Constitui%C3%A7%C3%A3o_para_a_Europa" id="w">Constitui&ccedil;&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O corpo seria renomeado, tornando&shy;se oficialmente num Conselho de Ministros, com uma separa&ccedil;&atilde;o oficial do <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a> (que se tornar&aacute; uma institui&ccedil;&atilde;o com um sistema separado da Presid&ecirc;ncia). Da nota particular &eacute; uma altera&ccedil;&atilde;o no sistema de vota&ccedil;&atilde;o por maioria dos casos de dupla maioria, a <a href="http://en.wikipedia.org/wiki/Vota%C3%A7%C3%A3o_por_maioria_qualificada" id="w">vota&ccedil;&atilde;o por maioria qualificada</a>, substituindo o sistema de vota&ccedil;&atilde;o anterior. As decis&otilde;es tomadas pelo Conselho dever&atilde;o ser tomadas por 55% dos Estados&shy;Membros e 65% da popula&ccedil;&atilde;o da Uni&atilde;o Europeia. Nos termos do Tratado de Lisboa, a implementa&ccedil;&atilde;o deste sistema de vota&ccedil;&atilde;o ser&aacute; adiada para 1 de novembro de 2014.<sup id="_ref&shy;Const Info_a" class="reference"><a href="#_note&shy;Const Info" title="">[2]</a></sup></p>&#10;<p>Em termos de configura&ccedil;&atilde;o do Conselho, o facto de existirem diferentes configura&ccedil;&otilde;es &eacute; mencionado pela primeira vez nos tratados, mas apenas dois s&atilde;o mencionados pelo nome na Constitui&ccedil;&atilde;o (os outros s&atilde;o acordados pelo Conselho Europeu), eles s&atilde;o o Conselho de Assuntos Gerais e o Conselho de Rela&ccedil;&otilde;es Externas, a divis&atilde;o do actual Conselho dos Assuntos Gerais e Rela&ccedil;&otilde;es Externas. Este &uacute;ltimo n&atilde;o ser&aacute; presidido pela Presid&ecirc;ncia, mas pelo novo <a href="http://en.wikipedia.org/wiki/Alto_Representante_da_Uni%C3%A3o_para_os_Neg%C3%B3cios_Estrangeiros_e_a_Pol%C3%ADtica_de_Seguran%C3%A7a" id="w">Alto Representante da Uni&atilde;o para os Neg&oacute;cios Estrangeiros e a Pol&iacute;tica de Seguran&ccedil;a</a>. A Presid&ecirc;ncia ser&aacute; realizadas de tr&ecirc;s em tr&ecirc;s ou de dezoito em dezoito meses, facto que est&aacute; consagrado na Constitui&ccedil;&atilde;o. Al&eacute;m disso, o Conselho &eacute; chamado a responder em p&uacute;blico.<sup id="_ref&shy;Const Info_b" class="reference"><a href="#_note&shy;Const Info" title="">[2]</a></sup> O <a href="http://en.wikipedia.org/wiki/Conselho_dos_Assuntos_Econ%C3%B3micos_e_Financeiros" id="w">Ecofin</a> da Eurozona ser&aacute; mais formalizado e eleger&aacute; o seu pr&oacute;prio Presidente em separado.</p>&#10;<a id="%5B%5BConselho_Europeu%5D%5D" name="%5B%5BConselho_Europeu%5D%5D"></a><h2> [[Conselho Europeu]] </h2>&#10;<p>Em termos formais, o <b>Conselho da Uni&atilde;o Europeia</b> n&atilde;o &eacute; o mesmo que o <b>Conselho Europeu</b>. O primeiro &eacute; uma reuni&atilde;o a n&iacute;vel ministerial, enquanto que o segundo re&uacute;ne os chefes de Estado e de governo. O <b>Conselho Europeu</b> n&atilde;o tem fun&ccedil;&otilde;es legislativas, mas &eacute; l&aacute; que as grandes quest&otilde;es efectivamente se decidem.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conselho_da_Uni%C3%A3o_Europeia" id="w"> </a></p>&#10;<p> </p></body></html>