<html><title>RPG (linguagem de programa&ccedil;&atilde;o)</title><body>&#10;<p> &#10; &#10;<b>RPG</b>, das iniciais de <b>Report Program Generator</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a> atrav&eacute;s da qual se especificam os <a href="http://en.wikipedia.org/wiki/Campo_(inform%C3%A1tica)" id="w">campos</a> a partir dos quais deveriam ser obtidos os dados para gerar <a href="http://en.wikipedia.org/wiki/Relat%C3%B3rio" id="w">relat&oacute;rios</a> impressos. Foi criada pela <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> e comercializada a partir de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> visando facilitar o desenvolvimento de programas. Era tamb&eacute;m usada, entre outras, nas m&aacute;quinas de segunda gera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Burroughs" id="w">Burroughs Corporation</a>: os <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframes</a> <a href="http://en.wikipedia.org/wiki/B&shy;200" id="w">B&shy;200</a>, <a href="http://en.wikipedia.org/wiki/B&shy;300" id="w">B&shy;300</a> e <a href="http://en.wikipedia.org/wiki/B&shy;500" id="w">B&shy;500</a>.</p>&#10;<p>Aplica&ccedil;&otilde;es RPG II ainda s&atilde;o suportadas nos sistemas operacionais <a href="http://en.wikipedia.org/wiki/Z/VSE" id="w">IBM z/VSE</a>, <a href="http://en.wikipedia.org/wiki/Z/OS" id="w">IBM z/OS</a>, HP MPE, <a href="http://en.wikipedia.org/wiki/OpenVMS" id="w">OpenVMS</a> e <a href="http://en.wikipedia.org/wiki/Master_Control_Program" id="w">Unisys MCP</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><b>RPG</b> &eacute; uma das poucas linguagens criadas para m&aacute;quinas de cart&otilde;es perfurados que ainda est&aacute; em uso hoje em dia. Isso acontece porque a linguagem evoluiu consideravelmente ao longo do tempo. Ela foi originalmente desenvolvida pela IBM na d&eacute;cada de 1960. O nome Report Program Generator descrevia a finalidade da linguagem: gera&ccedil;&atilde;o de relat&oacute;rios a partir de arquivos de dados, incluindo correspond&ecirc;ncia total de sub&shy;registro e relat&oacute;rios. </p>&#10;<p>Fargo (Fourteen&shy;o&shy;one Automatic Report Generation Operation) foi o antecessor de RPG. Tanto Fargo e RPG foram destinadas a facilitar a transi&ccedil;&atilde;o para a m&aacute;quina de tabula&ccedil;&atilde;o IBM da unidade de equipamentos t&eacute;cnicos para a nova s&eacute;rie de computadores <a href="http://en.wikipedia.org/wiki/IBM_1401" id="w">IBM 1401</a>.</p> &#10;<p>Os t&eacute;cnicos de m&aacute;quina de tabula&ccedil;&atilde;o estavam habituados a plugar fios em pain&eacute;is de comando ou plug&shy;pranchas para programar a entrada, sa&iacute;da, controlar e executar opera&ccedil;&otilde;es de somar, subtrair, multiplicar e dividir.&#10;Programas em m&aacute;quinas de tabula&ccedil;&atilde;o eram executados por impulsos emitidos em uma m&aacute;quina ciclo&semi; da&iacute;, Fargo e RPG emulavam a no&ccedil;&atilde;o de ciclo de m&aacute;quina no ciclo de programa. RPG foi superior e rapidamente e substituiu Fargo como programa gerador de relat&oacute;rios.</p>&#10;<p>&Eacute; composta de 05(cinco) tipos de folhas para programar, tais como:&#10;File description &shy; voc&ecirc; listava os perif&eacute;ricos e as identifica&ccedil;&otilde;es das unidades f&iacute;sicas,&#10;                  ex. Reader.....2560 ou 2301&#10;                      Printer....1403</p>&#10;<p>File extension &shy; voc&ecirc; colocava as tabelas existentes definidas&#10;                ex.Tabela IR &shy; Imposto de renda&#10;File Input &shy; descri&ccedil;&atilde;o de todos os arquivos de entrada.&#10;            ex. Cadastro  P  codigo 06    N&#10;                             Nome   30    A&#10;                             valab  08 02 N&#10;             e assim sucessivamente&#10;File Calculation&#10;           &shy; coloca&ccedil;&atilde;o das f&oacute;rmulas &#10;             ex. valor total=a + valab&#10;File output &shy; &eacute; a gera&ccedil;&atilde;o do layout do formulario a ser impresso.</p>&#10;<pre>             Rela&ccedil;&atilde;o Geral de cliente&#10;&#10;            c&oacute;digo    Nome                        valor&#10;            ________________________________________________&#10;             x...x x..........................x xxx.xxx,xx&#10;             x...x x..........................x xxx.xxx,xx&#10;&#10;            total geral........................ xxx.xxx,xx&#10;&#10;</pre><a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_programa%C3%A7%C3%A3o_procedurais" id="w">Categoria:Linguagens de programa&ccedil;&atilde;o procedurais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_programa%C3%A7%C3%A3o_criadas_em_1959" id="w">Categoria:Linguagens de programa&ccedil;&atilde;o criadas em 1959</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:IBM" id="w">Categoria:IBM</a></p></body></html>