<html><title>Competi&ccedil;&atilde;o</title><body>&#10;<p> &#10;<b>Competi&ccedil;&atilde;o</b> &eacute; a intera&ccedil;&atilde;o de indiv&iacute;duos da mesma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> ou esp&eacute;cies diferentes (<a href="http://en.wikipedia.org/wiki/Humano" id="w">humana</a>, <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> ou <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetal</a>) que disputam algo.&#10;Esta disputa pode ser pelo alimento, pelo territ&oacute;rio, pela luminosidade, pelo emprego, pela f&ecirc;mea, pelo macho, etc. Logo, a competi&ccedil;&atilde;o pode ser entre a mesma esp&eacute;cie (intraespec&iacute;fica) ou de esp&eacute;cie diferente (interespec&iacute;fica). Em ambos os casos, esse tipo de intera&ccedil;&atilde;o favorece um processo seletivo que culmina, geralmente, com a preserva&ccedil;&atilde;o das formas de vida mais bem adaptadas ao meio ambiente, e com a extin&ccedil;&atilde;o de indiv&iacute;duos com baixo poder adaptativo. </p>&#10;<p>Assim, na <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>, a competi&ccedil;&atilde;o constitui um fator regulador da <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a>, contribuindo para evitar a superpopula&ccedil;&atilde;o das esp&eacute;cies.</p>&#10;<p>Os comportamentos da agress&atilde;o t&ecirc;m como objectivo n&atilde;o s&oacute; a sobreviv&ecirc;ncia de cada indiv&iacute;duo mas tamb&eacute;m a dos seus descendentes, isto &eacute;, o futuro da esp&eacute;cie.</p>&#10;<p>A teoria de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> sobre a <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">especia&ccedil;&atilde;o</a>, prega a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, mecanismo pelo qual a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> seleciona <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> mais capacitados a sobreviver em determinado <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiente</a>. </p>&#10;<p> &#10;</p><a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Um organismo, do ponto de vista <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tico</a>, &eacute; distinto de qualquer outro, (exceto organismos chamados <a href="http://en.wikipedia.org/wiki/Clones_naturais" id="w">clones naturais</a>), e muitas vezes essas diferen&ccedil;as gen&eacute;ticas, refletem fisicamente em um organismo. Tais diferen&ccedil;as f&iacute;sicas proporcionam, ou n&atilde;o, uma melhor <a href="http://en.wikipedia.org/wiki/Adapta%C3%A7%C3%A3o" id="w">adapta&ccedil;&atilde;o</a> a um ambiente, ocasionando o que Darwin chamou de sele&ccedil;&atilde;o natural.</p>&#10;<p>&Eacute; uma rela&ccedil;&atilde;o reguladora da densidade populacional, que contribui para evitar a superpopula&ccedil;&atilde;o das esp&eacute;cies, uma vez que os recursos pelos quais competem geralmente s&atilde;o limitados.</p>&#10;<p>A competi&ccedil;&atilde;o interespec&iacute;fica &eacute; a rela&ccedil;&atilde;o entre indiv&iacute;duos de esp&eacute;cie diferente que concorrem pelos mesmos fatores do ambiente.</p>&#10;<p>Exemplo: Fungos e moscas competem pela mesma mat&eacute;ria organismo (a banana), no experimento dos decompositores.</p>&#10;<a id="Teoria_neo&shy;darwinista" name="Teoria_neo&shy;darwinista"></a><h2> Teoria neo&shy;darwinista </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sperm&shy;egg.jpg%7C300px%7Cright%7Cthumb" id="w">Um exemplo de [[reprodu&ccedil;&atilde;o sexuada]], o momento exato da fertiliza&ccedil;&atilde;o de um [[&oacute;vulo]] por um [[espermatoz&oacute;ide]].</a>&#10;Para que ocorra diferen&ccedil;a entre um organismo e outro, deve haver a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a>. Na <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">reprodu&ccedil;&atilde;o assexuada</a> n&atilde;o existe interc&acirc;mbio gen&eacute;tico. Assim, os organismo gerados ser&atilde;o id&ecirc;nticos. Havendo reprodu&ccedil;&atilde;o sexuada, ocorreria a chamada variabilidade gen&eacute;tica, e a sele&ccedil;&atilde;o natural atuaria eliminando os organismos menos aptos a sobreviv&ecirc;ncia em um ambiente. Mas, e se a reprodu&ccedil;&atilde;o de um determinado grupo de organismo for assexuada, como poderia ocorrer sele&ccedil;&atilde;o natural? A resposta &eacute; simples, muta&ccedil;&otilde;es, erros na transcri&ccedil;&atilde;o ou na tradu&ccedil;&atilde;o do c&oacute;digo gen&eacute;tico, o que ocasionaria organismos com diferentes c&oacute;digos gen&eacute;ticos, e consequentemente, a sele&ccedil;&atilde;o natural poderia agir eliminando os organismos menos aptos a sobreviv&ecirc;ncia.</p>&#10;<a id="A_natureza_e_a_sele%C3%A7%C3%A3o_natural" name="A_natureza_e_a_sele%C3%A7%C3%A3o_natural"></a><h2> A natureza e a sele&ccedil;&atilde;o natural </h2>&#10;<p>A afirma&ccedil;&atilde;o de que a competi&ccedil;&atilde;o &eacute; necess&aacute;ria para a vida, p&otilde;e em pauta as seguintes quest&otilde;es:&#10;</p>&#10;<ul>&#10;<li>mas e se a natureza falhasse na <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>? </li>&#10;<li>e se de alguma forma uma esp&eacute;cie conseguisse driblar a sele&ccedil;&atilde;o natural? </li></ul>&#10;<p>&Eacute; esse o caso da <a href="http://en.wikipedia.org/wiki/Humano" id="w">esp&eacute;cie humana</a>, n&oacute;s conseguimos driblar a sele&ccedil;&atilde;o natural, pois h&aacute; fartura de alimento (s&oacute; precisa ser melhor distribu&iacute;do), h&aacute; abrigo de predadores e de for&ccedil;as naturais, e a disputa por parceiros, ainda que exista, n&atilde;o &eacute; mais necess&aacute;ria com o advento da reprodu&ccedil;&atilde;o artificial, e esses fatos mostram que n&oacute;s seres humanos, n&atilde;o estamos sendo selecionados pela natureza para evoluir. O fato de n&atilde;o haver uma competi&ccedil;&atilde;o natural entre n&oacute;s seres humanos, foi o que nos proporcionou excepcional adapta&ccedil;&atilde;o na natureza, ao contr&aacute;rio do que prega a teoria neo&shy;darwinista. Mas como que n&oacute;s seres humanos, conseguimos escapar da sele&ccedil;&atilde;o natural? A resposta est&aacute; na racionalidade do ser humano.</p>&#10;<a id="Ra%C3%A7a_humana" name="Ra%C3%A7a_humana"></a><h2> Ra&ccedil;a humana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Human.svg%7C300px%7Cright%7Cthumb" id="w">Ra&ccedil;a humana: exemplo gr&aacute;fico de um [[homem]] e uma [[mulher]] colocados em naves interplanet&aacute;rias, n&atilde;o&shy;tripuladas que exploram o espa&ccedil;o.</a></p>&#10;<p>Em situa&ccedil;&otilde;es de amea&ccedil;a de <a href="http://en.wikipedia.org/wiki/Predadores" id="w">predadores</a>, foi a cria&ccedil;&atilde;o de armas r&uacute;sticas, que fez o homem pr&eacute;&shy;hist&oacute;rico superar seus predadores, e se um homem teve essa genial id&eacute;ia, ele percebeu que a transmiss&atilde;o dessa nova id&eacute;ia para seus companheiros poderia servir de complemento na vit&oacute;ria contra seus predadores, pois quanto mais armas e homens, maior ser&aacute; a chance de vit&oacute;ria. A descoberta dos pandas da floresta amaz&ocirc;nica, fez com que o alimento fosse farto, e, da mesma forma que a id&eacute;ia das armas, o ser humano viu que a divulga&ccedil;&atilde;o dessa id&eacute;ia aos seus companheiros, o traria vantagens sobre as demais esp&eacute;cies, pois haveria maior cultivo de alimentos e assim maior fartura. O desenvolvimento da agricultura fez com que as popula&ccedil;&otilde;es de seres humanos passassem de n&ocirc;mades, para sedent&aacute;rios, e com isso, inevitavelmente se formou a sociedade, e o homem se livrou de vez de ser mais uma esp&eacute;cie a ser selecionada pela natureza. O erro da natureza foi ter for&ccedil;ado o homem, atrav&eacute;s da sele&ccedil;&atilde;o natural, a pensar. Se isso n&atilde;o tivesse ocorrido, certamente n&oacute;s ser&iacute;amos uma esp&eacute;cie extinta. Mas ocorreu. </p>&#10;<p>As consequ&ecirc;ncias desse acontecimento podem ser catastr&oacute;ficas, pois, no momento em que o ser humano parou de ser subordinado a natureza, ele pode come&ccedil;ar a entend&ecirc;&shy;la e manipul&aacute;&shy;la. N&oacute;s pensamos na prote&ccedil;&atilde;o de seres da nossa esp&eacute;cie, ao inv&eacute;s de outra. Este racioc&iacute;nio carece de um pensamento sist&eacute;mico e ecol&oacute;gico.</p>&#10;<p>Uma an&aacute;lise mais profunda nos for&ccedil;a a ver que a prolifera&ccedil;&atilde;o da esp&eacute;cie humana cresce exponencialmente, e que isso tira espa&ccedil;o para outras esp&eacute;cies sobreviverem. Al&eacute;m da prolifera&ccedil;&atilde;o, h&aacute; outras quest&otilde;es, como os dejetos humanos, a polui&ccedil;&atilde;o, o consumismo exagerado e outros problemas que assolam a popula&ccedil;&atilde;o mundial. Podemos at&eacute; jogar a culpa na falta de senso de alguns, ou no consumismo exagerado de outros, mas na realidade, o fato de n&atilde;o sermos afetado pela sele&ccedil;&atilde;o natural tem como consequ&ecirc;ncia tais eventos.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>A id&eacute;ia da competi&ccedil;&atilde;o acirrada e a coopera&ccedil;&atilde;o s&atilde;o aplic&aacute;veis a v&aacute;rias outras &aacute;reas cotidiana, por exemplo, na <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a> de neg&oacute;cios.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eugenia" id="w">Eugenia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">Sele&ccedil;&atilde;o artificial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">Domestica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">Biodiversidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">Pecu&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Relacionamento" id="w">Relacionamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_plantas_dom%C3%A9sticas" id="w">Lista de plantas dom&eacute;sticas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_direcional" id="w">Sele&ccedil;&atilde;o direcional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_ecol%C3%B3gica" id="w">Sele&ccedil;&atilde;o ecol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_familiar" id="w">Sele&ccedil;&atilde;o familiar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Evolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adapta%C3%A7%C3%A3o_(biologia)" id="w">Adapta&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aptid%C3%A3o" id="w">Aptid&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deriva_gen%C3%A9tica" id="w">Deriva gen&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_negativa" id="w">Sele&ccedil;&atilde;o negativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o" id="w">Sele&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_sexual" id="w">Sele&ccedil;&atilde;o sexual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sobreviv%C3%AAncia_do_mais_apto" id="w">Sobreviv&ecirc;ncia do mais apto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">Viol&ecirc;ncia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comportamento" id="w">Categoria:Comportamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica" id="w">Categoria:Gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">Categoria:Rela&ccedil;&otilde;es ecol&oacute;gicas</a></p></body></html>