<html><title>Muriqui Linux</title><body>&#10;<p> &#10;Distribui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> baseada no <a href="http://en.wikipedia.org/wiki/KDE" id="w">KDE</a>. Usa como instalador o &#34&semi;anaconda&#34&semi; do projeto <a href="http://en.wikipedia.org/wiki/Fedora_Linux" id="w">Fedora</a>. &Eacute; um projeto recente que visa facilitar o processo de instala&ccedil;&atilde;o para o usu&aacute;rio final de um Linux baseado no Debian.</p>&#10;<p>O nome Muriqui &eacute; uma alus&atilde;o ao primata <a href="http://en.wikipedia.org/wiki/Muriqui&shy;do&shy;sul" id="w">Muriqui&shy;do&shy;sul</a> ou mono&shy;carvoeiro, maior primata do continente americano, e que encontra&shy;se entre os animais em perigo de extin&ccedil;&atilde;o. O nome da distribui&ccedil;&atilde;o &eacute; uma homenagem &agrave; luta pela preserva&ccedil;&atilde;o dessa esp&eacute;cie fortemente amea&ccedil;ada de extin&ccedil;&atilde;o. Um ter&ccedil;o da popula&ccedil;&atilde;o remanescente dos Muriquis se encontra na fazenda Montes Claros, em <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a>, cidade sede da <a href="http://en.wikipedia.org/wiki/Doctum" id="w">Doctum</a>, onde os primatas foram preservados por iniciativa de seus propriet&aacute;rios, a fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Feliciano_Miguel_Abdala" id="w">Feliciano Miguel Abdala</a>. Hoje a fazenda &eacute; uma <a href="http://en.wikipedia.org/wiki/RPPN" id="w">RPPN</a> &ndash; <a href="http://en.wikipedia.org/wiki/Reserva_Particular_do_Patrim%C3%B4nio_Natural" id="w">Reserva Particular do Patrim&ocirc;nio Natural</a>, onde foi instalada a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Biol%C3%B3gica_de_Caratinga" id="w">Esta&ccedil;&atilde;o Biol&oacute;gica de Caratinga</a>, doada para a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Brasileira_para_a_Conserva%C3%A7%C3%A3o_da_Natureza" id="w">Funda&ccedil;&atilde;o Brasileira para a Conserva&ccedil;&atilde;o da Natureza</a> (FBCN), fazendo de Caratinga uma das maiores &aacute;reas de preserva&ccedil;&atilde;o desta esp&eacute;cie.</p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.muriquilinux.com.br/" rel="nofollow" title="http://www.muriquilinux.com.br/">Site oficial</a></li></ul>&#10;<p>Atualmente a Muriqui esta parada, desde a sa&iacute;da de alguns funcionarios e a sa&iacute;da diretor Ulisses. </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distribui%C3%A7%C3%B5es_Linux" id="w">Categoria:Distribui&ccedil;&otilde;es Linux</a></p></body></html>