<html><title>Conquista normanda da Inglaterra</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bayeuxtapestrywilliamliftshishelm.jpg%7Cthumb%7C150px%7C%26%2339%3B%26%2339%3B%5B%5BGuilherme_I_de_Inglaterra" id="w">Guilherme, o Conquistador]]&#39&semi;&#39&semi;, &#60&semi;small&#62&semi;representado na [[Tape&ccedil;aria de Bayeux]]&#60&semi;/small&#62&semi;.</a>&#10;A <b>conquista normanda da Inglaterra</b> foi uma invas&atilde;o e ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> no   por um ex&eacute;rcito normando, bret&atilde;o e franc&ecirc;s liderado pelo Duque Guilherme II da <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, mais tarde <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme, o Conquistador</a>.</p>&#10;<p>A reivindica&ccedil;&atilde;o de Guilherme ao trono ingl&ecirc;s vinha de sua rela&ccedil;&atilde;o familiar com o rei anglo&shy;sax&atilde;o <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a>, que n&atilde;o tinha filhos, que pode ter encorajado suas esperan&ccedil;as ao trono. Eduardo morreu em janeiro de 1066 e foi sucedido pelo cunhado <a href="http://en.wikipedia.org/wiki/Haroldo_II_de_Inglaterra" id="w">Haroldo Godwineson</a>. O rei noruegu&ecirc;s <a href="http://en.wikipedia.org/wiki/Haroldo_III_da_Noruega" id="w">Haroldo III</a> invadiu o norte da Inglaterra em setembro de 1066, saindo vitorioso na Batalha de Fulford, por&eacute;m o rei ingl&ecirc;s derrotou e matou o noruegu&ecirc;s na <a href="http://en.wikipedia.org/wiki/Batalha_de_Stamford_Bridge" id="w">Batalha de Stamford Bridge</a> em 25 de setembro. Poucos dias depois, Guilherme desembarcou na Inglaterra. Haroldo II foi para o sul a fim de enfrent&aacute;&shy;lo, deixando uma boa parte de seu ex&eacute;rcito no norte. Os ex&eacute;rcitos de Haroldo e Guilherme se encontraram no dia 14 de outubro na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hastings" id="w">Batalha de Hastings</a>&semi; as for&ccedil;as de Guilherme derrotaram as de Haroldo, que morreu na batalha.</p>&#10;<p>Apesar de seus principais rivais estarem mortos, Guilherme mesmo assim enfrentou rebeli&otilde;es nos anos seguintes e apenas assegurou completamente o trono em 1072. As terras dos resistentes ingleses foram confiscadas&semi; alguns membros da elite foram para o ex&iacute;lio. Para controlar seu novo reino, Guilherme entregou terras aos seus seguidores e construiu <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> para comandar pontos de import&acirc;ncia militar. Outros efeitos da conquista inclu&iacute;am a corte e o governo, a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_normanda" id="w">l&iacute;ngua normanda</a> como o idioma da nova elite e mudan&ccedil;as na composi&ccedil;&atilde;o das classes altas, j&aacute; que Guilherme mantinha o direito de diretamente entregar terras. Mudan&ccedil;as graduais afetaram as classes agr&aacute;rias e a vida nos vilarejos: a principal mudan&ccedil;a parece ser a aboli&ccedil;&atilde;o formal da escravid&atilde;o, que pode estar ligada &agrave; invas&atilde;o. Houve poucas mudan&ccedil;as na estrutura do governo, j&aacute; que os novos administradores normandos assumiram muitas formas de governo dos anglo&shy;sax&otilde;es.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rollo_spol.jpg%7Cminiaturadaimagem%7C165px" id="w">Representa&ccedil;&atilde;o do   de Rollo e seus descendentes Guilherme I e Ricardo I da Normandia.</a>&#10;Em 911, o governante franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">carol&iacute;ngio</a> <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Simples" id="w">Carlos, o Simples</a> permitiu que um grupo de <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> sob seu l&iacute;der <a href="http://en.wikipedia.org/wiki/Rollo" id="w">Rollo</a> se estabelecessem na <a href="http://en.wikipedia.org/wiki/Ducado_da_Normandia" id="w">Normandia</a>, como parte do <a href="http://en.wikipedia.org/wiki/Tratado_de_Saint&shy;Clair&shy;sur&shy;Epte" id="w">Tratado de Saint&shy;Clair&shy;sur&shy;Epte</a>. Em troca das terras, os vikings de Rollo eram esperados a fornecer prote&ccedil;&atilde;o ao longo da costa contra novos invasores vikings.<sup id="_ref&shy;Bates8_a" class="reference"><a href="#_note&shy;Bates8" title="">[1]</a></sup> Sua solu&ccedil;&atilde;o foi bem sucedida, e os vikings na regi&atilde;o tornaram&shy;se conhecidos como os &#34&semi;Homens do Norte&#34&semi;, da qual &#34&semi;Normandia&#34&semi; e &#34&semi;normandos&#34&semi; s&atilde;o derivados.<sup id="_ref&shy;Normans15_a" class="reference"><a href="#_note&shy;Normans15" title="">[2]</a></sup> Os normandos rapidamente adotaram a cultura nativa, renunciando ao <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a> e se convertendo ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>.<sup id="_ref&shy;Bates12_a" class="reference"><a href="#_note&shy;Bates12" title="">[3]</a></sup> Adotaram a <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_de_o%C3%AFl" id="w">l&iacute;ngua de o&iuml;l</a> de sua nova casa e adicionaram recursos de sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_n%C3%B3rdica_antiga" id="w">l&iacute;ngua n&oacute;rdica</a>, transformando&shy;a na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_normanda" id="w">linguagem normanda</a>. Eles se casaram com a popula&ccedil;&atilde;o local<sup id="_ref&shy;Bates20_a" class="reference"><a href="#_note&shy;Bates20" title="">[4]</a></sup> e usaram o territ&oacute;rio lhes concedido como base para estender as fronteiras do ducado para o oeste, anexando territ&oacute;rios, incluindo o Bessin, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Cotentin" id="w">pen&iacute;nsula do Cotentin</a> e <a href="http://en.wikipedia.org/wiki/Avranches" id="w">Avranches</a>.<sup id="_ref&shy;Capet53_a" class="reference"><a href="#_note&shy;Capet53" title="">[5]</a></sup></p>&#10;<p>Em 1002, o rei <a href="http://en.wikipedia.org/wiki/Etelredo_II_de_Inglaterra" id="w">Etelredo II de Inglaterra</a> casou&shy;se com <a href="http://en.wikipedia.org/wiki/Ema_da_Normandia" id="w">Ema</a>, a irm&atilde; de <a href="http://en.wikipedia.org/wiki/Ricardo_II_de_Normandia" id="w">Ricardo II, duque da Normandia</a>.<sup id="_ref&shy;Unready54_a" class="reference"><a href="#_note&shy;Unready54" title="">[6]</a></sup> Seu filho <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a>, que passou muitos anos no ex&iacute;lio na Normandia, sucedeu ao trono ingl&ecirc;s em 1042.<sup id="_ref&shy;Ruling3_a" class="reference"><a href="#_note&shy;Ruling3" title="">[7]</a></sup> Isto levou ao estabelecimento de uma poderosa participa&ccedil;&atilde;o normanda na pol&iacute;tica inglesa, como Eduardo se apoiou fortemente em seus antigos hospedeiros por apoio, trazendo cortes&atilde;os, soldados e cl&eacute;rigos normandos e os nomeando a cargos de poder, particularmente na Igreja. Sem filhos e envolvido em conflitos com o formid&aacute;vel <a href="http://en.wikipedia.org/wiki/Godwin%2C_Conde_de_Wessex" id="w">Godwin, Conde de Wessex</a>, e seus filhos, Eduardo tamb&eacute;m pode ter encorajado as ambi&ccedil;&otilde;es do duque Guilherme da Normandia ao trono ingl&ecirc;s.<sup id="_ref&shy;Unification86_a" class="reference"><a href="#_note&shy;Unification86" title="">[8]</a></sup></p>&#10;<p>Quando o rei Eduardo morreu no in&iacute;cio de 1066, a falta de um <a href="http://en.wikipedia.org/wiki/Herdeiro_aparente" id="w">herdeiro aparente</a> levou a uma sucess&atilde;o disputada em que v&aacute;rios candidatos reivindicaram o trono da Inglaterra.<sup id="_ref&shy;Death167_a" class="reference"><a href="#_note&shy;Death167" title="">[9]</a></sup> O sucessor imediato de Eduardo era o <a href="http://en.wikipedia.org/wiki/Conde_de_Wessex" id="w">Conde de Wessex</a>, Haroldo Godwineson, o mais rico e mais poderoso dos aristocratas ingleses. Harold foi eleito rei pela <i><a href="http://en.wikipedia.org/wiki/Witenagemot" id="w">Witenagemot</a></i> da Inglaterra e coroado por <a href="http://en.wikipedia.org/wiki/Ealdred" id="w">Ealdred, Arcebispo de Iorque</a>, embora a propaganda normanda tenha alegado que a cerim&ocirc;nia tinha sido realizada por <a href="http://en.wikipedia.org/wiki/Stigand" id="w">Stigand</a>, o <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B3nico" id="w">n&atilde;o c&acirc;none</a> eleito <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>.<sup id="_ref&shy;Death167_b" class="reference"><a href="#_note&shy;Death167" title="">[9]</a></sup><sup id="_ref&shy;Walker136_a" class="reference"><a href="#_note&shy;Walker136" title="">[10]</a></sup> Harold foi imediatamente contestado por dois poderosos governantes vizinhos. O duque Guilherme alegou que tinha sido prometido ao trono pelo rei Eduardo e que Harold tinha jurado acordo a isso&semi;<sup id="_ref&shy;BatesWilliam73_a" class="reference"><a href="#_note&shy;BatesWilliam73" title="">[11]</a></sup> o rei Haroldo III da Noruega, vulgarmente conhecido como Haroldo Hardrada, tamb&eacute;m contestou a sucess&atilde;o. Seu direito ao trono foi baseado em um acordo entre seu antecessor <a href="http://en.wikipedia.org/wiki/Magno_I_da_Noruega" id="w">Magno I da Noruega</a> e o rei ingl&ecirc;s anterior, <a href="http://en.wikipedia.org/wiki/Hardacanuto" id="w">Hardacanuto</a>, atrav&eacute;s do qual se quer morreu sem herdeiro, o outro herdaria a Inglaterra e Noruega.<sup id="_ref&shy;Death188_a" class="reference"><a href="#_note&shy;Death188" title="">[12]</a></sup>  Guilherme e Haroldo ao mesmo tempo come&ccedil;aram a montar tropas e navios para invadir a Inglaterra.<sup id="_ref&shy;Ruling12_a" class="reference"><a href="#_note&shy;Ruling12" title="">[13]</a></sup> </p>&#10;<a id="Incurs%C3%B5es_de_Tostig_e_a_invas%C3%A3o_da_Noruega" name="Incurs%C3%B5es_de_Tostig_e_a_invas%C3%A3o_da_Noruega"></a><h2> Incurs&otilde;es de Tostig e a invas&atilde;o da Noruega </h2>&#10;<p> </p>&#10;<p>No in&iacute;cio de 1066, o irm&atilde;o exilado de Haroldo, <a href="http://en.wikipedia.org/wiki/Tostig_Godwinson" id="w">Tostig Godwinson</a>, invadiu o sudeste da Inglaterra com uma frota que ele havia recrutado no <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, mais tarde juntaram&shy;se outros navios das <a href="http://en.wikipedia.org/wiki/&Oacute;rcades" id="w">&Oacute;rcades</a>.  Amea&ccedil;ado pela frota de Haroldo, Tostig moveu&shy;se para o norte e invadiu a &Acirc;nglia Oriental e <a href="http://en.wikipedia.org/wiki/Lincolnshire" id="w">Lincolnshire</a>, mas ele foi levado de volta a seus navios pelos irm&atilde;os Edu&iacute;no, Conde de Mercia e Morcar, Conde de Nort&uacute;mbria. Abandonado pela maioria dos seus seguidores, ele retirou&shy;se para a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, onde passou o ver&atilde;o a recrutar novas for&ccedil;as.<sup id="_ref&shy;Harold144_a" class="reference"><a href="#_note&shy;Harold144" title="">[14]</a></sup>  Haroldo passou o ver&atilde;o na costa sul com um grande ex&eacute;rcito e frotas &agrave; espera de Guilherme para invadir, mas a maior parte de suas for&ccedil;as foram mil&iacute;cias que precisavam de suas colheitas, ent&atilde;o em 8 de setembro, o rei os dispensou.<sup id="_ref&shy;Harold145_a" class="reference"><a href="#_note&shy;Harold145" title="">[15]</a></sup></p>&#10;<p>Haroldo III invadiu o norte da Inglaterra no in&iacute;cio de setembro, levando uma frota de mais de 300 navios que talvez tenham transportado 15.000 homens. O ex&eacute;rcito do rei foi ampliado pelas for&ccedil;as de Tostig, que lan&ccedil;ou seu apoio a proposta do rei noruegu&ecirc;s ao trono. Avan&ccedil;ando em <a href="http://en.wikipedia.org/wiki/Iorque" id="w">Iorque</a>, os noruegueses ocuparam a cidade depois de derrotar um ex&eacute;rcito ingl&ecirc;s do norte sob Edu&iacute;no e Morcar em 20 de setembro, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Fulford" id="w">Batalha de Fulford</a>.<sup id="_ref&shy;Harold154_a" class="reference"><a href="#_note&shy;Harold154" title="">[16]</a></sup> Os dois condes tinham se apressado para envolver as for&ccedil;as norueguesas diante do rei Haroldo, que poderia chegar a partir do sul. Embora Haroldo Godwineson tenha se casado com a irm&atilde; de Edu&iacute;no e Morcar, Edite, os dois condes podem ter desconfiado dele e temiam que o rei fosse substituir Morcar com Tostig. O resultado final foi que as suas for&ccedil;as foram devastadas e incapazes de participar no resto das campanhas de 1066, embora os dois condes tenham sobrevivido &agrave; batalha.<sup id="_ref&shy;Marren65_a" class="reference"><a href="#_note&shy;Marren65" title="">[17]</a></sup></p>&#10;<p>Haroldo III mudou&shy;se para Iorque, que se rendeu a ele. Depois de tomar ref&eacute;ns dos principais homens da cidade, em 24 de setembro os noruegueses se mudaram para o leste &agrave; pequena vila de <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(East_Riding_of_Yorkshire)" id="w">Stamford Bridge</a>.<sup id="_ref&shy;Marren73_a" class="reference"><a href="#_note&shy;Marren73" title="">[18]</a></sup> Provavelmente o rei Haroldo soubesse da invas&atilde;o da Noruega em meados de setembro e correu para o norte, como ele estava reunindo for&ccedil;as.<sup id="_ref&shy;Harold158_a" class="reference"><a href="#_note&shy;Harold158" title="">[19]</a></sup> As for&ccedil;as reais provavelmente levaram nove dias para cobrir a dist&acirc;ncia de Londres a Iorque, uma m&eacute;dia de quase 40 quil&ocirc;metros por dia. Na madrugada de 25 de setembro, as for&ccedil;as de Haroldo chegaram a Iorque, onde ele aprendeu a localiza&ccedil;&atilde;o dos noruegueses.<sup id="_ref&shy;Marren74_a" class="reference"><a href="#_note&shy;Marren74" title="">[20]</a></sup> Os ingleses, em seguida, marcharam sobre os invasores e os pegaram de surpresa, os derrotando na <a href="http://en.wikipedia.org/wiki/Batalha_de_Stamford_Bridge" id="w">Batalha de Stamford Bridge</a>. Haroldo da Noruega e Tostig foram mortos, e os noruegueses sofreram tais perdas terr&iacute;veis que apenas 24 dos 300 navios originais foram necess&aacute;rios para levar os sobreviventes. A vit&oacute;ria inglesa custou caro, como o ex&eacute;rcito de Haroldo foi deixado em um estado golpeado e enfraquecido.<sup id="_ref&shy;Harold158_b" class="reference"><a href="#_note&shy;Harold158" title="">[19]</a></sup></p>&#10;<a id="Invas%C3%A3o_normanda" name="Invas%C3%A3o_normanda"></a><h2> Invas&atilde;o normanda </h2>&#10;<a id="Prepara%C3%A7%C3%B5es_e_for%C3%A7as_normandas" name="Prepara%C3%A7%C3%B5es_e_for%C3%A7as_normandas"></a><h3> Prepara&ccedil;&otilde;es e for&ccedil;as normandas </h3>&#10;<p>Guilherme montou uma grande frota de invas&atilde;o e um ex&eacute;rcito recolhido a partir da Normandia e em toda a Fran&ccedil;a, incluindo grandes contingentes da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> e do Flandres.<sup id="_ref&shy;Bates79_a" class="reference"><a href="#_note&shy;Bates79" title="">[21]</a></sup> Ele reuniu suas for&ccedil;as em <a href="http://en.wikipedia.org/wiki/Saint&shy;Valery&shy;sur&shy;Somme" id="w">Saint&shy;Valery&shy;sur&shy;Somme</a>, e estava pronto para cruzar o canal por volta de 12 de agosto.<sup id="_ref&shy;Douglas192_a" class="reference"><a href="#_note&shy;Douglas192" title="">[22]</a></sup> Os n&uacute;meros e composi&ccedil;&otilde;es exatos de sua for&ccedil;a s&atilde;o desconhecidos.<sup id="_ref&shy;Gravett20_a" class="reference"><a href="#_note&shy;Gravett20" title="">[23]</a></sup> Um documento da &eacute;poca afirma que ele tinha 726 navios, mas este pode ser um n&uacute;mero inflado.<sup id="_ref&shy;Bennett25_a" class="reference"><a href="#_note&shy;Bennett25" title="">[24]</a></sup> N&uacute;meros dados por escritores contempor&acirc;neos s&atilde;o altamente exagerados, que variam de 14.000 a 150.000 homens.<sup id="_ref&shy;Lawson163_a" class="reference"><a href="#_note&shy;Lawson163" title="">[25]</a></sup> Os historiadores modernos t&ecirc;m oferecido um conjunto de estimativas para o tamanho das for&ccedil;as de Guilherme: 7.000&shy;8.000 homens, 1.000&shy;2.000 deles de cavalaria&semi;<sup id="_ref&shy;Bennet26_a" class="reference"><a href="#_note&shy;Bennet26" title="">[26]</a></sup> 10.000&shy;12.000 homens&semi;<sup id="_ref&shy;Lawson163_b" class="reference"><a href="#_note&shy;Lawson163" title="">[25]</a></sup> 10.000 homens, 3.000 deles de cavalaria&semi;<sup id="_ref&shy;Marren89_a" class="reference"><a href="#_note&shy;Marren89" title="">[27]</a></sup> ou 7.500 homens.<sup id="_ref&shy;Gravett20_b" class="reference"><a href="#_note&shy;Gravett20" title="">[23]</a></sup> O ex&eacute;rcito consistia em uma mistura de cavalaria, infantaria, e arqueiros ou besteiros, com n&uacute;meros aproximadamente iguais de cavalaria e arqueiros e os soldados em n&uacute;mero igual aos outros dois tipos combinados.<sup id="_ref&shy;Gravett27_a" class="reference"><a href="#_note&shy;Gravett27" title="">[28]</a></sup> Embora as listas posteriores de companheiros de Guilherme, o Conquistador, sejam existentes, a maioria s&atilde;o preenchidas com nomes extras&semi; apenas cerca de 35 pessoas podem ser reivindicadas de forma confi&aacute;vel por terem estado com Guilherme em Hastings.<sup id="_ref&shy;Gravett20_c" class="reference"><a href="#_note&shy;Gravett20" title="">[23]</a></sup><sup id="_ref&shy;Marren108_a" class="reference"><a href="#_note&shy;Marren108" title="">[29]</a></sup> </p>&#10;<p>Guilherme de Poitiers afirma que Guilherme obteve o consentimento do papa <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_II" id="w">Alexandre II</a> para a invas&atilde;o, representado por uma bandeira papal, juntamente com o apoio diplom&aacute;tico de outros governantes europeus. Embora Alexandre tenha dado a aprova&ccedil;&atilde;o papal para a conquista depois de obter sucesso, nenhuma outra fonte afirma o apoio papal antes da invas&atilde;o.  O ex&eacute;rcito de Guilherme reuniu&shy;se durante o ver&atilde;o, enquanto uma frota de invas&atilde;o na Normandia foi constru&iacute;da. Embora o ex&eacute;rcito e a frota estivesse prontos no in&iacute;cio de agosto, os ventos adversos mantiveram os navios na Normandia at&eacute; finais de setembro. Provavelmente havia outras raz&otilde;es para a demora de Guilherme, incluindo os relat&oacute;rios de intelig&ecirc;ncia da Inglaterra, revelando que as for&ccedil;as de Haroldo tinham sido implantadas ao longo da costa. O rei teria preferido adiar a invas&atilde;o at&eacute; que ele pudesse fazer um desembarque sem oposi&ccedil;&atilde;o.<sup id="_ref&shy;Huscroft120_a" class="reference"><a href="#_note&shy;Huscroft120" title="">[30]</a></sup></p>&#10;<a id="Desembarque_e_marcha_ao_sul_de_Haroldo" name="Desembarque_e_marcha_ao_sul_de_Haroldo"></a><h3> Desembarque e marcha ao sul de Haroldo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BayeuxTapestryScene39.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">&#39&semi;&#39&semi;Cena do desembarque na Inglaterra,  retratando os navios que chegam e cavalos que aterram&#39&semi;&#39&semi;, &#60&semi;br&#62&semi;&#60&semi;small&#62&semi; na [[tape&ccedil;aria de Bayeux]]&#60&semi;/small&#62&semi;</a>&#10;Os normandos cruzaram o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a> at&eacute; a Inglaterra alguns dias ap&oacute;s a vit&oacute;ria de Haroldo sobre os noruegueses, ap&oacute;s a dispers&atilde;o de sua for&ccedil;a naval. Eles desembarcaram em <a href="http://en.wikipedia.org/wiki/Pevensey" id="w">Pevensey</a> em Sussex, em 28 de setembro e ergueram um castelo de madeira em <a href="http://en.wikipedia.org/wiki/Hastings" id="w">Hastings</a>, a partir do qual invadiram a &aacute;rea circundante.<sup id="_ref&shy;Bates79_b" class="reference"><a href="#_note&shy;Bates79" title="">[21]</a></sup> Isso garantiu suprimentos para o ex&eacute;rcito, e como muitas das terras da regi&atilde;o eram ocupadas por Haroldo e sua fam&iacute;lia, que enfraqueceu o advers&aacute;rio de Guilherme e fez dele mais prov&aacute;vel a atacar para p&ocirc;r fim &agrave; invas&atilde;o.<sup id="_ref&shy;Marren98_a" class="reference"><a href="#_note&shy;Marren98" title="">[31]</a></sup></p>&#10;<p>Haroldo II, depois de derrotar seu irm&atilde;o Tostig e Haroldo Hardrada no norte, deixou grande parte de sua for&ccedil;a l&aacute;, incluindo Morcar e Edu&iacute;no, e marchou com o resto de seu ex&eacute;rcito ao sul para lidar com a amea&ccedil;a da invas&atilde;o normanda.<sup id="_ref&shy;Carpenter72_a" class="reference"><a href="#_note&shy;Carpenter72" title="">[32]</a></sup> N&atilde;o est&aacute; claro quando Haroldo soube do desembarque de Guilherme, mas provavelmente foi enquanto ele estava viajando ao sul. Haroldo parou em Londres por cerca de uma semana antes de chegar em Hastings, por isso, &eacute; prov&aacute;vel que tenha tomado uma segunda semana para marchar ao sul, com m&eacute;dia de cerca de 43 quil&ocirc;metros por dia,<sup id="_ref&shy;Marren93_a" class="reference"><a href="#_note&shy;Marren93" title="">[33]</a></sup> para os cerca de 320 quil&ocirc;metros de Londres.<sup id="_ref&shy;Huscroft124_a" class="reference"><a href="#_note&shy;Huscroft124" title="">[34]</a></sup> Embora Haroldo tentou surpreender os normandos, escuteiros de Guilherme relataram a chegada inglesa ao duque. Os eventos exatos que antecederam a batalha s&atilde;o obscuros, contradit&oacute;rios com relatos nas fontes, mas todos concordam que Guilherme levou seu ex&eacute;rcito de seu castelo e avan&ccedil;ou em dire&ccedil;&atilde;o ao inimigo.<sup id="_ref&shy;Lawson180_a" class="reference"><a href="#_note&shy;Lawson180" title="">[35]</a></sup> Haroldo tinha tomado uma posi&ccedil;&atilde;o defensiva no topo da Senlac Hill (atual <a href="http://en.wikipedia.org/wiki/Battle_(East_Sussex)" id="w">Battle, East Sussex</a>), cerca de 10 quil&ocirc;metros do castelo de Guilherme em Hastings.<sup id="_ref&shy;Marren99_a" class="reference"><a href="#_note&shy;Marren99" title="">[36]</a></sup></p>&#10;<p>O tamanho e a composi&ccedil;&atilde;o do ex&eacute;rcito de Haroldo n&atilde;o &eacute; dada de forma confi&aacute;vel em fontes contempor&acirc;neas, apesar de duas fontes normandas darem n&uacute;meros de 1,2&#160&semi;milh&atilde;o ou 400.000 homens.<sup id="_ref&shy;Lawson128_a" class="reference"><a href="#_note&shy;Lawson128" title="">[37]</a></sup> Historiadores recentes t&ecirc;m sugerido n&uacute;meros entre 5.000 e 13.000 para o ex&eacute;rcito de Haroldo em Hastings,<sup id="_ref&shy;Lawson130_a" class="reference"><a href="#_note&shy;Lawson130" title="">[38]</a></sup> mas a maioria concorda em um intervalo entre 7.000 e 8.000 tropas inglesas.<sup id="_ref&shy;Gravett28_a" class="reference"><a href="#_note&shy;Gravett28" title="">[39]</a></sup><sup id="_ref&shy;Marren105_a" class="reference"><a href="#_note&shy;Marren105" title="">[40]</a></sup> Esses homens teriam sido uma mistura da <i>fyrd</i> ou mil&iacute;cia composta principalmente de soldados de infantaria, e os <i><a href="http://en.wikipedia.org/wiki/Huscarl" id="w">housecarls</a></i>, ou tropas pessoais do nobre, que geralmente tamb&eacute;m lutavam em p&eacute;. A principal diferen&ccedil;a entre os dois tipos era na sua armadura&semi; os <i>housecarls</i> usavam armaduras melhor protegendas do que a dos <i>fyrd</i>. O ex&eacute;rcito ingl&ecirc;s n&atilde;o parecia ter tido muitos arqueiros, embora alguns estivessem presentes.<sup id="_ref&shy;Gravett28_b" class="reference"><a href="#_note&shy;Gravett28" title="">[39]</a></sup> Poucos indiv&iacute;duos ingleses s&atilde;o conhecidos por terem estado em Hastings&semi; os mais importantes eram os irm&atilde;os de Haroldo, <a href="http://en.wikipedia.org/wiki/Gyrth_Godwinson" id="w">Gyrth</a> e <a href="http://en.wikipedia.org/wiki/Leofwine_Godwinson" id="w">Leofwine</a>.<sup id="_ref&shy;Gravett20_d" class="reference"><a href="#_note&shy;Gravett20" title="">[23]</a></sup> Cerca de outros 18 indiv&iacute;duos nomeados podem ser razoavelmente supostos lutado com Haroldo em Hastings, incluindo dois de seus outros parentes.<sup id="_ref&shy;Marren107_a" class="reference"><a href="#_note&shy;Marren107" title="">[41]</a></sup> </p>&#10;<a id="Hastings" name="Hastings"></a><h3> Hastings </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bayeuxtapestrydeathofharold.jpg%7Cminiaturadaimagem" id="w">Representa&ccedil;&atilde;o da morte de Haroldo, &#60&semi;small&#62&semi; na [[tape&ccedil;aria de Bayeux]]&#60&semi;/small&#62&semi;&#60&semi;ref&#62&semi;Chibnall &#39&semi;&#39&semi;Anglo&shy;Norman Studies&#39&semi;&#39&semi; p. 17&#60&semi;/ref&#62&semi;</a>&#10;A batalha come&ccedil;ou por volta das nove horas em 14 de outubro de 1066 e durou todo o dia, mas enquanto um esbo&ccedil;o geral &eacute; conhecido, os eventos exatos s&atilde;o obscurecidos por relatos contradit&oacute;rias das origens.<sup id="_ref&shy;Huscroft126_a" class="reference"><a href="#_note&shy;Huscroft126" title="">[42]</a></sup> Embora os n&uacute;meros de cada lado foram, provavelmente, mais ou menos iguais, Guilherme tinha tanto cavalaria e infantaria, incluindo muitos arqueiros, enquanto Haroldo tinha apenas soldados a p&eacute; e alguns arqueiros.<sup id="_ref&shy;Carpenter73_a" class="reference"><a href="#_note&shy;Carpenter73" title="">[43]</a></sup> Os soldados ingleses formaram&shy;se como uma <a href="http://en.wikipedia.org/wiki/Parede_de_escudos" id="w">parede de escudos</a> ao longo do cume, e foram inicialmente t&atilde;o eficazes que o ex&eacute;rcito de Guilherme foi jogado para tr&aacute;s com pesadas baixas. Algumas das tropas bret&atilde;s de Guilherme entraram em p&acirc;nico e fugiram, e algumas das tropas inglesas parecem ter perseguido os bret&otilde;es que fugiam. Por mais de duas vezes os normandos fizeram <a href="http://en.wikipedia.org/wiki/Retirada" id="w">retiradas fingidas</a>, tentador para o exerc&iacute;cio ingl&ecirc;s, e permitindo que a cavalaria normanda os atacassem repetidamente.<sup id="_ref&shy;Huscroft127_a" class="reference"><a href="#_note&shy;Huscroft127" title="">[44]</a></sup> As fontes dispon&iacute;veis s&atilde;o mais confusas sobre os acontecimentos da tarde, mas parece que o evento decisivo foi a morte de Haroldo, sobre o qual diferentes s&atilde;o as hist&oacute;rias contadas. Guilherme de Jumieges afirmou que Haroldo foi morto pelo duque. A tape&ccedil;aria de Bayeux tem sido reivindicada a mostrar a morte de Haroldo por uma flecha no olho, mas isso pode ser uma reformula&ccedil;&atilde;o depois da tape&ccedil;aria em conformidade com as hist&oacute;rias do   de que o rei da Inglaterra tinha morrido de uma flechada na cabe&ccedil;a.<sup id="_ref&shy;Huscroft129_a" class="reference"><a href="#_note&shy;Huscroft129" title="">[45]</a></sup> Outras fontes afirmaram que ningu&eacute;m sabia como Haroldo morreu por causa da press&atilde;o da batalha ser t&atilde;o apertada ao redor do rei que os soldados n&atilde;o podiam ver quem deu o golpe fatal.<sup id="_ref&shy;Marren137_a" class="reference"><a href="#_note&shy;Marren137" title="">[46]</a></sup> <a href="http://en.wikipedia.org/wiki/Guilherme_de_Poitiers" id="w">Guilherme de Poitiers</a> n&atilde;o d&aacute; detalhes em tudo sobre a morte de Haroldo.<sup id="_ref&shy;Gravett77_a" class="reference"><a href="#_note&shy;Gravett77" title="">[47]</a></sup></p>&#10;<a id="Consequ%C3%AAncias_de_Hastings" name="Consequ%C3%AAncias_de_Hastings"></a><h3> Consequ&ecirc;ncias de Hastings </h3>&#10;<p>No dia seguinte &agrave; batalha, o corpo de Haroldo foi identificado, seja por sua armadura ou marcas em seu corpo.  Os corpos dos ingleses mortos, entre os quais alguns de seus irm&atilde;os e seus <i>housecarls</i>, foram deixados no campo de batalha,<sup id="_ref&shy;Huscroft131_a" class="reference"><a href="#_note&shy;Huscroft131" title="">[48]</a></sup> embora alguns tenham sido retirados por parentes mais tarde.<sup id="_ref&shy;Gravett81_a" class="reference"><a href="#_note&shy;Gravett81" title="">[49]</a></sup> Sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Gytha_Thorkelsd%C3%B3ttir" id="w">Gytha</a>, ofereceu ao duque vitorioso o peso do corpo de seu filho em ouro pela sua cust&oacute;dia, mas sua oferta foi recusada. Guilherme ordenou que o corpo de Haroldo fosse lan&ccedil;ado ao mar, mas se isso aconteceu &eacute; incerto.<sup id="_ref&shy;Huscroft131_b" class="reference"><a href="#_note&shy;Huscroft131" title="">[48]</a></sup> Outra hist&oacute;ria conta que Haroldo foi enterrado no topo de um penhasco.<sup id="_ref&shy;Marren146_a" class="reference"><a href="#_note&shy;Marren146" title="">[50]</a></sup> A Abadia de Waltham, que tinha sido fundada pelo rei, mais tarde afirmou que seu corpo tinha sido enterrado l&aacute; secretamente.<sup id="_ref&shy;Huscroft131_c" class="reference"><a href="#_note&shy;Huscroft131" title="">[48]</a></sup> Lendas posteriores afirmam que Haroldo n&atilde;o morreu em Hastings, mas escapou e tornou&shy;se um eremita em Chester.<sup id="_ref&shy;Gravett81_b" class="reference"><a href="#_note&shy;Gravett81" title="">[49]</a></sup></p>&#10;<p>Ap&oacute;s sua vit&oacute;ria em Hastings, Guilherme deveria receber a apresenta&ccedil;&atilde;o dos l&iacute;deres ingleses sobreviventes, mas em seu lugar, <a href="http://en.wikipedia.org/wiki/Edgar_de_Wessex" id="w">Edgar, o Atelingo</a>  foi proclamado rei pela <i>Witenagemot</i>, com o apoio dos Condes Edu&iacute;no e Morcar, Stigand, o <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>, e <a href="http://en.wikipedia.org/wiki/Ealdred" id="w">Ealdred</a>, o <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Iorque" id="w">Arcebispo de Iorque</a>.<sup id="_ref&shy;Douglas204_a" class="reference"><a href="#_note&shy;Douglas204" title="">[51]</a></sup> Portanto, Guilherme avan&ccedil;ou marchando ao redor da costa de <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a> para Londres. Ele venceu uma for&ccedil;a de ingleses que o atacou em <a href="http://en.wikipedia.org/wiki/Southwark" id="w">Southwark</a>, mas como n&atilde;o conseguiu atacar a <a href="http://en.wikipedia.org/wiki/Ponte_de_Londres" id="w">Ponte de Londres</a> procurou chegar &agrave; capital por um caminho mais tortuoso.<sup id="_ref&shy;Douglas205_a" class="reference"><a href="#_note&shy;Douglas205" title="">[52]</a></sup></p>&#10;<p>Guilherme subiu o vale do <a href="http://en.wikipedia.org/wiki/Rio_T%C3%A2misa" id="w">T&acirc;misa</a>, para atravessar o rio em <a href="http://en.wikipedia.org/wiki/Wallingford" id="w">Wallingford</a>, Berkshire&semi; l&aacute;, ele recebeu a apresenta&ccedil;&atilde;o de Stigand. Ent&atilde;o viajou para o norte&shy;leste ao longo das <a href="http://en.wikipedia.org/wiki/Chilterns" id="w">Chilterns</a>, antes de avan&ccedil;ar em dire&ccedil;&atilde;o a Londres pelo noroeste, lutando contra as for&ccedil;as de outras obriga&ccedil;&otilde;es da cidade. N&atilde;o tendo conseguido reunir uma resposta militar eficaz, l&iacute;deres partid&aacute;rios de Edgar perderam a cabe&ccedil;a, e os l&iacute;deres ingleses se renderam a Guilherme em <a href="http://en.wikipedia.org/wiki/Berkhamsted" id="w">Berkhamsted</a>, Hertfordshire. Guilherme foi aclamado rei da Inglaterra e coroado por Ealdred em 25 de dezembro 1066, na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>.<sup id="_ref&shy;Douglas205_b" class="reference"><a href="#_note&shy;Douglas205" title="">[52]</a></sup>  O novo rei tentou conciliar a nobreza inglesa restante confirmando Morcar, Edu&iacute;no e Waltheof, Conde de Nort&uacute;mbria, em suas terras, assim como dar terras &agrave; Edgar, o Atelingo. Guilherme permaneceu na Inglaterra at&eacute; mar&ccedil;o de 1067, quando voltou para a Normandia com prisioneiros ingleses, incluindo Stigand, Morcar, Edu&iacute;no, Edgar, o Atelingo e Waltheof.<sup id="_ref&shy;Huscroft138_a" class="reference"><a href="#_note&shy;Huscroft138" title="">[53]</a></sup></p>&#10;<a id="Resist%C3%AAncia_inglesa" name="Resist%C3%AAncia_inglesa"></a><h2> Resist&ecirc;ncia inglesa </h2>&#10;<a id="Primeiras_rebeli%C3%B5es" name="Primeiras_rebeli%C3%B5es"></a><h3> Primeiras rebeli&otilde;es </h3>&#10;<p>Apesar da submiss&atilde;o dos nobres ingleses, a resist&ecirc;ncia continuou por v&aacute;rios anos.<sup id="_ref&shy;Douglas212_a" class="reference"><a href="#_note&shy;Douglas212" title="">[54]</a></sup> Guilherme deixou o controle da Inglaterra nas m&atilde;os de seu meio&shy;irm&atilde;o Odo e um dos seus apoiadores mais pr&oacute;ximos, Guilherme FitzOsbern.<sup id="_ref&shy;Huscroft138_b" class="reference"><a href="#_note&shy;Huscroft138" title="">[53]</a></sup> Em 1067, os rebeldes em Kent lan&ccedil;aram um ataque mal sucedido no <a href="http://en.wikipedia.org/wiki/Castelo_de_Dover" id="w">Castelo de Dover</a> em combina&ccedil;&atilde;o com Eust&aacute;cio II de Bolonha.<sup id="_ref&shy;Douglas212_b" class="reference"><a href="#_note&shy;Douglas212" title="">[54]</a></sup> O latifundi&aacute;rio Eadric, o Selvagem  de <a href="http://en.wikipedia.org/wiki/Shropshire" id="w">Shropshire</a>, em alian&ccedil;a com os governantes galeses de <a href="http://en.wikipedia.org/wiki/Gwynedd" id="w">Gwynedd</a> e <a href="http://en.wikipedia.org/wiki/Powys" id="w">Powys</a>, levantaram uma revolta no oeste da <a href="http://en.wikipedia.org/wiki/Reino_da_M%C3%A9rcia" id="w">M&eacute;rcia</a>, lutando contra as for&ccedil;as dos normandos com base em <a href="http://en.wikipedia.org/wiki/Hereford" id="w">Hereford</a>.<sup id="_ref&shy;Douglas212_c" class="reference"><a href="#_note&shy;Douglas212" title="">[54]</a></sup> Estes eventos for&ccedil;aram Guilherme a voltar &agrave; Inglaterra, no final de 1067.<sup id="_ref&shy;Huscroft138_c" class="reference"><a href="#_note&shy;Huscroft138" title="">[53]</a></sup> Em 1068, o Duque da Normandia <a href="http://en.wikipedia.org/wiki/Cerco_de_Exeter" id="w">sitiou os rebeldes em Exeter</a>, incluindo a m&atilde;e de Haroldo, Gytha, e depois de sofrer pesadas perdas conseguiu negociar a rendi&ccedil;&atilde;o da cidade.<sup id="_ref&shy;Harold186_a" class="reference"><a href="#_note&shy;Harold186" title="">[55]</a></sup> Em maio, a esposa de Guilherme, <a href="http://en.wikipedia.org/wiki/Matilde_de_Flandres" id="w">Matilde</a> foi coroada rainha em Westminster, um importante s&iacute;mbolo da crescente estatura internacional do rei.<sup id="_ref&shy;Huscroft140_a" class="reference"><a href="#_note&shy;Huscroft140" title="">[56]</a></sup> No final do ano, Edu&iacute;no e Morcar levantaram uma revolta em M&eacute;rcia com assist&ecirc;ncia gaulesa, enquanto Gospatrico, o rec&eacute;m&shy;nomeado Conde de Nort&uacute;mbria,  liderou um levante na regi&atilde;o, que ainda n&atilde;o tinha sido ocupada pelos normandos. Estas rebeli&otilde;es rapidamente entraram em colapso como Guilherme se moveu contra eles, construindo castelos e instala&ccedil;&otilde;es de guarni&ccedil;&otilde;es como j&aacute; havia feito no sul.<sup id="_ref&shy;Douglas214_a" class="reference"><a href="#_note&shy;Douglas214" title="">[57]</a></sup> Edu&iacute;no e Morcar foram novamente submetidos, enquanto Gospatrico fugiu para a Esc&oacute;cia, assim como Edgar, o Atelingo e sua fam&iacute;lia, que pode ter sido envolvida nessas revoltas.<sup id="_ref&shy;Williams24_a" class="reference"><a href="#_note&shy;Williams24" title="">[58]</a></sup> Enquanto isso os filhos de Haroldo, que se refugiaram na Irlanda, invadiram <a href="http://en.wikipedia.org/wiki/Somerset" id="w">Somerset</a>, <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a> e <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a> pelo mar.<sup id="_ref&shy;Williams20_a" class="reference"><a href="#_note&shy;Williams20" title="">[59]</a></sup></p>&#10;<a id="Revoltas_de_1069" name="Revoltas_de_1069"></a><h3> Revoltas de 1069 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baile_Hill%2C_York.JPG%7Cminiaturadaimagem%7Cesquerda" id="w">Os restos do segundo castelo em mota&shy;e&shy;fortifica&ccedil;&atilde;o constru&iacute;do por Guilherme em Iorque.</a>&#10;No in&iacute;cio de 1069, Roberto de Comines, o normando rec&eacute;m&shy;investido Conde de Nort&uacute;mbria, e v&aacute;rias centenas de soldados que o acompanhavam foram massacrados em Durham&semi; a rebeli&atilde;o da Nort&uacute;mbria foi acompanhada por Edgar, Gospatrico, Siward Barn e outros rebeldes que se tinham refugiado na Esc&oacute;cia. O castel&atilde;o de Iorque, Roberto fitzRichard, foi derrotado e morto, e os rebeldes cercaram o castelo normando na cidade. Guilherme corria ao norte com um ex&eacute;rcito, derrotou os rebeldes fora de Iorque e os perseguiram at&eacute; a cidade, massacrando os habitantes e trazendo a revolta ao fim.<sup id="_ref&shy;Williams27_a" class="reference"><a href="#_note&shy;Williams27" title="">[60]</a></sup> Ele construiu um segundo castelo em Iorque, fortaleceu as for&ccedil;as normandas em Nort&uacute;mbria e depois voltou para o sul. As revoltas locais posteriores foram esmagadas pela guarni&ccedil;&atilde;o da cidade.<sup id="_ref&shy;Williams27_b" class="reference"><a href="#_note&shy;Williams27" title="">[60]</a></sup> Os filhos de Haroldo lan&ccedil;aram um segundo ataque da Irlanda e foram derrotados em Devon por for&ccedil;as normandas do Conde Brian, filho de Eudes, Conde de Penthi&egrave;vre.<sup id="_ref&shy;Williams35_a" class="reference"><a href="#_note&shy;Williams35" title="">[61]</a></sup> Em agosto ou setembro de 1069, uma grande frota enviada por <a href="http://en.wikipedia.org/wiki/Sueno_II_da_Dinamarca" id="w">Sueno II da Dinamarca</a> chegou fora da costa da Inglaterra, o que provocou uma nova onda de rebeli&otilde;es por todo o pa&iacute;s. Ap&oacute;s ataques abortados no sul, os dinamarqueses juntaram for&ccedil;as com um novo levante da Nort&uacute;mbria, que tamb&eacute;m foi acompanhado por Edgar, Gospatrico e os outros exilados da Esc&oacute;cia, bem como Waltheof. As for&ccedil;as dinamarquesas e inglesas combinadas derrotaram a guarni&ccedil;&atilde;o normanda em Iorque, apreenderam os castelos e assumiram o controle de Nort&uacute;mbria, apesar de uma incurs&atilde;o em Lincolnshire liderada por Edgar ser derrotada pela guarni&ccedil;&atilde;o normanda de <a href="http://en.wikipedia.org/wiki/Lincoln_(Inglaterra)" id="w">Lincoln</a>.<sup id="_ref&shy;Williams35a_a" class="reference"><a href="#_note&shy;Williams35a" title="">[62]</a></sup></p>&#10;<p>Ao mesmo tempo, a resist&ecirc;ncia reacendeu&shy;se novamente no oeste de M&eacute;rcia, onde as for&ccedil;as de Eadric, o Selvagem, juntamente com seus aliados galeses e outras for&ccedil;as rebeldes de <a href="http://en.wikipedia.org/wiki/Cheshire" id="w">Cheshire</a> e Shropshire, atacaram o castelo de <a href="http://en.wikipedia.org/wiki/Shrewsbury" id="w">Shrewsbury</a>. No sudoeste, os rebeldes de Devon e Cornwall atacaram a guarni&ccedil;&atilde;o normanda em Exeter, mas foram repelidos pelos defensores e espalhados por uma for&ccedil;a de socorro normanda pelo Conde Brian. Outros rebeldes de Dorset, Somerset e &aacute;reas vizinhas cercaram o Castelo de Montacute, mas foram derrotados por um ex&eacute;rcito normando reunido a partir de Londres, <a href="http://en.wikipedia.org/wiki/Winchester" id="w">Winchester</a> e <a href="http://en.wikipedia.org/wiki/Salisbury" id="w">Salisb&uacute;ria</a> sob Godofredo de Coutances.<sup id="_ref&shy;Williams35a_b" class="reference"><a href="#_note&shy;Williams35a" title="">[62]</a></sup> Enquanto isso, Guilherme atacou os dinamarqueses, que tinham ancorado para o inverno sul de Humber em Lincolnshire, e conduzi&shy;los de volta &agrave; margem norte. Deixando Roberto de Mortain encarregado de Lincolnshire, ele virou ao oeste e derrotou os rebeldes de M&eacute;rcia na batalha de <a href="http://en.wikipedia.org/wiki/Stafford_(Staffordshire)" id="w">Stafford</a>. Quando os dinamarqueses tentaram retornar a Lincolnshire, l&aacute; as for&ccedil;as normandas novamente os levaram de volta atrav&eacute;s de Humber. Guilherme avan&ccedil;ou em Nort&uacute;mbria, derrotando uma tentativa de bloquear a sua travessia do caudaloso <a href="http://en.wikipedia.org/wiki/Rio_Aire" id="w">rio Aire</a> em <a href="http://en.wikipedia.org/wiki/Pontefract" id="w">Pontefract</a>. Os dinamarqueses fugiram &agrave; sua aproxima&ccedil;&atilde;o, e ocuparam Iorque. Ele comprou o afastamento dos dinamarqueses, que concordaram em deixar a Inglaterra, na primavera, e durante o inverno de 1069&shy;1070 as suas for&ccedil;as devastaram sistematicamente a Nort&uacute;mbria, no Saqueamento do Norte, subjugando toda a resist&ecirc;ncia.<sup id="_ref&shy;Williams35a_c" class="reference"><a href="#_note&shy;Williams35a" title="">[62]</a></sup> Como um s&iacute;mbolo de sua renovada autoridade sobre o norte, Guilherme cerimonialmente usou sua coroa em Iorque no dia de Natal de 1069.<sup id="_ref&shy;Huscroft142_a" class="reference"><a href="#_note&shy;Huscroft142" title="">[63]</a></sup></p>&#10;<p>No in&iacute;cio de 1070, tendo assegurado a apresenta&ccedil;&atilde;o de Waltheof e Gospatrico, e conduzido Edgar e seus apoiadores restantes de volta &agrave; Esc&oacute;cia, Guilherme voltou a M&eacute;rcia, onde baseou&shy;se em Chester e esmagou toda a resist&ecirc;ncia remanescente na &aacute;rea, antes de voltar para o sul.<sup id="_ref&shy;Williams35a_d" class="reference"><a href="#_note&shy;Williams35a" title="">[62]</a></sup> <a href="http://en.wikipedia.org/wiki/Legado_papal" id="w">Legados papais</a> chegaram e na P&aacute;scoa recoroaram Guilherme, o que teria simbolicamente reafirmado seu direito ao reino. O rei da Inglaterra tamb&eacute;m supervisionou um expurgo dos prelados da Igreja, principalmente Stigand, que foi deposto de Cantu&aacute;ria. Os legados papais tamb&eacute;m impuseram penit&ecirc;ncias a Guilherme e seus partid&aacute;rios que estavam em Hastings e as campanhas subsequentes.<sup id="_ref&shy;Huscroft145_a" class="reference"><a href="#_note&shy;Huscroft145" title="">[64]</a></sup> Assim como Cantu&aacute;ria, a <a href="http://en.wikipedia.org/wiki/Arcebispo_de_York" id="w">S&eacute; de Iorque</a> tornou&shy;se vaga ap&oacute;s a morte de Ealdred, em setembro de 1069. Ambos viram&shy;se preenchidas por homens leais ao rei: <a href="http://en.wikipedia.org/wiki/Lanfranc" id="w">Lanfranco</a>, sacerdote da funda&ccedil;&atilde;o da Abadia de Caen recebeu Cantu&aacute;ria enquanto <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Bayeux" id="w">Tom&eacute; de Bayeux</a>, um dos capel&atilde;es de Guilherme, foi instalado na S&eacute; de Iorque. Alguns outros bispados e abadias tamb&eacute;m receberam novos bispos e abades e Guilherme confiscou parte da riqueza dos mosteiros ingleses, que haviam servido como reposit&oacute;rios para os bens dos nobres nativos.<sup id="_ref&shy;Bennett56_a" class="reference"><a href="#_note&shy;Bennett56" title="">[65]</a></sup></p>&#10;<a id="Problemas_dinamarqueses" name="Problemas_dinamarqueses"></a><h3> Problemas dinamarqueses </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coin_king_of_denmark_sven_estridsen.jpg%7Cminiaturadaimagem" id="w">Moeda de Sueno II da Dinamarca.</a>&#10;Em 1070, Sueno II da Dinamarca chegou para assumir o comando pessoal de sua frota e renunciou ao acordo anterior para retirada, enviando tropas &agrave; <a href="http://en.wikipedia.org/wiki/Fens" id="w">Fens</a> para unir for&ccedil;as com os rebeldes ingleses liderados por Hereward, o Vig&iacute;lia,  com base na Ilha de Ely. Sueno logo aceitou mais um pagamento de <a href="http://en.wikipedia.org/wiki/Danegeld" id="w">Danegeld</a> por Guilherme, e voltou para casa.<sup id="_ref&shy;Douglas221_a" class="reference"><a href="#_note&shy;Douglas221" title="">[66]</a></sup> Ap&oacute;s a sa&iacute;da dos dinamarqueses os rebeldes de Fens permaneceram em geral, protegidos pelos p&acirc;ntanos, e no in&iacute;cio de 1071, houve um surto do final da atividade rebelde na &aacute;rea. Edu&iacute;no e Morcar novamente voltaram&shy;se contra Guilherme, e embora Edu&iacute;no fosse rapidamente tra&iacute;do e morto, Morcar chegou a <a href="http://en.wikipedia.org/wiki/Ely_(Cambridgeshire)" id="w">Ely</a>, onde ele e Hereward se juntaram a rebeldes exilados que haviam navegado da Esc&oacute;cia. Guilherme chegou com um ex&eacute;rcito e uma frota para acabar com este &uacute;ltimo bols&atilde;o de resist&ecirc;ncia. Depois de algumas falhas dispendiosas os normandos conseguiram construir um pont&atilde;o para chegar &agrave; Ilha de Ely, derrotaram os rebeldes na ponte e invadiram a ilha, marcando o fim efetivo da resist&ecirc;ncia inglesa.<sup id="_ref&shy;Williams49_a" class="reference"><a href="#_note&shy;Williams49" title="">[67]</a></sup> Morcar foi preso para o resto de sua vida&semi; Hereward foi perdoado e teve suas terras devolvidas.<sup id="_ref&shy;Huscroft146_a" class="reference"><a href="#_note&shy;Huscroft146" title="">[68]</a></sup></p>&#10;<a id="%C3%9Altima_resist%C3%AAncia" name="%C3%9Altima_resist%C3%AAncia"></a><h3> &Uacute;ltima resist&ecirc;ncia </h3>&#10;<p>Guilherme enfrentou dificuldades em suas posses continentais em 1071,<sup id="_ref&shy;Douglas225_a" class="reference"><a href="#_note&shy;Douglas225" title="">[69]</a></sup> mas em 1072 ele retornou &agrave; Inglaterra e marchou ao norte para confrontar o rei <a href="http://en.wikipedia.org/wiki/Malcolm_III_da_Esc%C3%B3cia" id="w">Malcolm III da Esc&oacute;cia</a>.  Esta campanha, que incluiu um ex&eacute;rcito terrestre apoiado por uma frota, resultou no Tratado de Abernethy em que Malcolm expulsou Edgar, o Atelingo da Esc&oacute;cia e concordou com algum grau de subordina&ccedil;&atilde;o a Guilherme.<sup id="_ref&shy;Huscroft146_b" class="reference"><a href="#_note&shy;Huscroft146" title="">[68]</a></sup> O status exato dessa subordina&ccedil;&atilde;o n&atilde;o &eacute; claro&#160&semi;&ndash; o tratado se limitou a afirmar que Malcolm tornou&shy;se homem de Guilherme. Se isso significava apenas a C&uacute;mbria e Lothian ou a todo reino da Esc&oacute;cia ficou amb&iacute;guo.<sup id="_ref&shy;Douglas227_a" class="reference"><a href="#_note&shy;Douglas227" title="">[70]</a></sup></p>&#10;<p>Em 1075, durante a aus&ecirc;ncia de Guilherme, <a href="http://en.wikipedia.org/wiki/Raul_de_Gael" id="w">Raul de Gael</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_condes_de_Norfolk" id="w">Conde de Norfolk</a>, e <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_de_Breteuil" id="w">Rog&eacute;rio de Breteuil</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Hereford" id="w">Conde de Hereford</a>, conspiraram para derrub&aacute;&shy;lo na <a href="http://en.wikipedia.org/wiki/Revolta_dos_Condes" id="w">Revolta dos Condes</a>.<sup id="_ref&shy;Douglas231_a" class="reference"><a href="#_note&shy;Douglas231" title="">[71]</a></sup> A raz&atilde;o exata da rebeli&atilde;o n&atilde;o &eacute; clara, mas foi iniciada no casamento de Raul por um parente de Rog&eacute;rio, realizada em Exning. Outro conde, Waltheof, apesar de ser um dos favoritos de Guilherme, tamb&eacute;m foi envolvido, e alguns senhores bret&otilde;es estavam prontos para oferecer apoio. Raul tamb&eacute;m pediu ajuda dinamarquesa. O rei permaneceu na Normandia, enquanto seus homens na Inglaterra subjugaram a revolta. Rog&eacute;rio n&atilde;o foi capaz de deixar sua fortaleza em Herefordshire por causa dos esfor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Wulfstan_(morto_em_1095)" id="w">Wulfstan</a>, Bispo de Worcester, e &AElig;thelwig, Abade de Evesham. Raul foi cercado no Castelo de Norwich pelos esfor&ccedil;os combinados de Odo de Bayeux, Godofredo de Coutances, Ricardo fitzGilbert, e Guilherme de Warenne. Norwich foi cercada e rendida, e Raul foi para o ex&iacute;lio. Enquanto isso, o irm&atilde;o do rei da Dinamarca, <a href="http://en.wikipedia.org/wiki/Canuto_IV_da_Dinamarca" id="w">Canuto</a>, finalmente chegou &agrave; Inglaterra com uma frota de 200 navios, mas era tarde demais, como Norwich j&aacute; havia se rendido. Ent&atilde;o os dinamarqueses invadiram ao longo da costa, antes de voltar para casa.<sup id="_ref&shy;Douglas231_b" class="reference"><a href="#_note&shy;Douglas231" title="">[71]</a></sup> Guilherme n&atilde;o retornou &agrave; Inglaterra at&eacute; o final de 1075, para lidar com a amea&ccedil;a dinamarquesa e as consequ&ecirc;ncias da rebeli&atilde;o, comemorando o Natal em Winchester.<sup id="_ref&shy;Bates181_a" class="reference"><a href="#_note&shy;Bates181" title="">[72]</a></sup> O Conde de Norfolk e Waltheof foram mantidos na pris&atilde;o, onde Waltheof foi executado em maio de 1076. Nessa &eacute;poca Guilherme tinha voltado para o continente, onde Raul continuava a rebeli&atilde;o da Bretanha.<sup id="_ref&shy;Douglas231_c" class="reference"><a href="#_note&shy;Douglas231" title="">[71]</a></sup></p>&#10;<a id="Controle_da_Inglaterra" name="Controle_da_Inglaterra"></a><h2> Controle da Inglaterra </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Londres_297..jpg%7Cminiaturadaimagem%7Cesquerda%7C200px" id="w">A Torre de Londres, originalmente iniciada por Guilherme, o Conquistador, para controlar Londres.&#60&semi;ref name=Douglas216&#62&semi;Douglas &#39&semi;&#39&semi;William the Conqueror&#39&semi;&#39&semi; p. 216 and footnote 4&#60&semi;/ref&#62&semi;</a>&#10;Uma vez que a Inglaterra havia sido conquistada, os normandos enfrentaram muitos desafios para manter o controle.<sup id="_ref&shy;Stafford102_a" class="reference"><a href="#_note&shy;Stafford102" title="">[73]</a></sup> Estavam em n&uacute;mero reduzido em compara&ccedil;&atilde;o com a popula&ccedil;&atilde;o nativa inglesa&semi; incluindo os de outras partes da Fran&ccedil;a, os historiadores estimam que o n&uacute;mero de colonos normandos era de cerca de 8000.<sup id="_ref&shy;Mastery82_a" class="reference"><a href="#_note&shy;Mastery82" title="">[74]</a></sup> Os seguidores do rei esperavam e receberam terras e t&iacute;tulos em troca de seus servi&ccedil;os na invas&atilde;o,<sup id="_ref&shy;Mastery79_a" class="reference"><a href="#_note&shy;Mastery79" title="">[75]</a></sup> mas Guilherme reivindicou a posse definitiva das terras na Inglaterra na qual os seus ex&eacute;rcitos haviam lhe dado <i>de facto</i> o controle, e garantiram o direito de dispor dela como bem entendesse.<sup id="_ref&shy;Mastery84_a" class="reference"><a href="#_note&shy;Mastery84" title="">[76]</a></sup> Da&iacute; em diante, todas as terras foram &#34&semi;mantidas&#34&semi; diretamente pelo rei em <a href="http://en.wikipedia.org/wiki/Feudo" id="w">posse feudal</a> em troca de servi&ccedil;o militar.<sup id="_ref&shy;Mastery84_b" class="reference"><a href="#_note&shy;Mastery84" title="">[76]</a></sup> Um lorde normando tipicamente tinha propriedade localizada de forma fragmentada em toda a Inglaterra e Normandia, e n&atilde;o em um &uacute;nico bloco geogr&aacute;fico.<sup id="_ref&shy;Mastery83_a" class="reference"><a href="#_note&shy;Mastery83" title="">[77]</a></sup></p>&#10;<p>Para encontrar terras para compensar seus seguidores normandos, Guilherme inicialmente confiscou os bens de todos os lordes ingleses que lutaram e morreram com Haroldo e redistribuiu parte de suas terras.<sup id="_ref&shy;Mastery75_a" class="reference"><a href="#_note&shy;Mastery75" title="">[78]</a></sup> Estas apreens&otilde;es levaram a revoltas, que resultaram em mais apreens&otilde;es, um ciclo que continuou por cinco anos ap&oacute;s a Batalha de Hastings.<sup id="_ref&shy;Mastery79_b" class="reference"><a href="#_note&shy;Mastery79" title="">[75]</a></sup> Para derrubar e evitar novas rebeli&otilde;es, os normandos constru&iacute;ram castelos e fortifica&ccedil;&otilde;es em n&uacute;meros sem precedentes,<sup id="_ref&shy;Chibnall11_a" class="reference"><a href="#_note&shy;Chibnall11" title="">[79]</a></sup> inicialmente principalmente no padr&atilde;o <a href="http://en.wikipedia.org/wiki/Castelo_de_mota" id="w">mota&shy;e&shy;fortifica&ccedil;&atilde;o</a>.<sup id="_ref&shy;Forts110_a" class="reference"><a href="#_note&shy;Forts110" title="">[80]</a></sup> O historiador Robert Liddiard observa que &#34&semi;ao olhar para a paisagem urbana de Norwich, Durham ou Lincoln somos for&ccedil;ados a lembrar do impacto da invas&atilde;o normanda&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O rei e seus bar&otilde;es tamb&eacute;m exerceram um controle mais r&iacute;gido sobre a heran&ccedil;a de bens por vi&uacute;vas e filhas, muitas vezes obrigando casamentos com normandos.<sup id="_ref&shy;Mastery89_a" class="reference"><a href="#_note&shy;Mastery89" title="">[82]</a></sup></p>&#10;<p>Uma compara&ccedil;&atilde;o do sucesso do rei na tomada de controle &eacute; que, a partir de 1072 at&eacute; a <a href="http://en.wikipedia.org/wiki/Batalha_de_Bouvines" id="w">conquista Capetiana</a> da Normandia em 1204, Guilherme e seus sucessores eram governantes, em grande parte ausentes. Por exemplo, depois de 1072, Guilherme passou mais de 75 por cento do seu tempo na Fran&ccedil;a, em vez da Inglaterra. Enquanto precisava estar pessoalmente presente na Normandia para defender o reino de uma invas&atilde;o estrangeira e sufocar as revoltas internas, ele montou estruturas administrativas reais que lhe permitiram governar a Inglaterra &agrave; dist&acirc;ncia.<sup id="_ref&shy;Mastery91_a" class="reference"><a href="#_note&shy;Mastery91" title="">[83]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<a id="Substitui%C3%A7%C3%A3o_da_elite" name="Substitui%C3%A7%C3%A3o_da_elite"></a><h3> Substitui&ccedil;&atilde;o da elite </h3>&#10;<p>Uma consequ&ecirc;ncia direta da invas&atilde;o foi a elimina&ccedil;&atilde;o quase total da velha aristocracia inglesa e a perda de controle sobre a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> na Inglaterra. Guilherme sistematicamente despojou os propriet&aacute;rios de terras inglesas e conferiu sua propriedade a seus seguidores continentais. O <i><a href="http://en.wikipedia.org/wiki/Domesday_Book" id="w">Domesday Book</a></i> documenta meticulosamente o impacto deste programa colossal de expropria&ccedil;&atilde;o, revelando que por volta de 1086 apenas cerca de cinco por cento da terra na Inglaterra ao sul de <a href="http://en.wikipedia.org/wiki/Rio_Tees" id="w">Tees</a> foi deixada em m&atilde;os inglesas. Mesmo este pequeno resto foi ainda mais reduzido nas d&eacute;cadas que se seguiram, a elimina&ccedil;&atilde;o da propriedade da terra nativa foi mais completa em partes do sul do pa&iacute;s.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Os nativos tamb&eacute;m foram retirados do alto cargo governamental e eclesi&aacute;stico. Depois de 1075, todos os condados foram mantidos por normandos e ingleses foram apenas ocasionalmente apontados como xerifes. Da mesma forma, na Igreja, titulares ingl&ecirc;s de cargos seniores ou foram expulsos de seus cargos ou mantidos no lugar por seu tempo de vida e substitu&iacute;dos por estrangeiros quando morreram. Em 1096, nenhum bispado havia sido mantido por qualquer ingl&ecirc;s, e abades nativos tornaram&shy;se incomuns, especialmente nos mosteiros maiores.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Emigra%C3%A7%C3%A3o_inglesa" name="Emigra%C3%A7%C3%A3o_inglesa"></a><h3> Emigra&ccedil;&atilde;o inglesa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Skylitzis_Chronicle_VARANGIAN_GUARD.jpg%7Cminiaturadaimagem" id="w">&#39&semi;&#39&semi;[[Guarda varegue]] no  &#39&semi;&#39&semi;&#60&semi;small&#62&semi; representada nos [[Escilitzes de Madrid]]&#60&semi;/small&#62&semi;</a>&#10;Ap&oacute;s a conquista, muitos anglo&shy;sax&otilde;es, incluindo grupos de nobres, fugiram do pa&iacute;s<sup id="_ref&shy;Byzantium_a" class="reference"><a href="#_note&shy;Byzantium" title="">[87]</a></sup> para a Esc&oacute;cia, a Irlanda ou a Escandin&aacute;via.<sup id="_ref&shy;Daniell_a" class="reference"><a href="#_note&shy;Daniell" title="">[88]</a></sup> Membros da fam&iacute;lia do rei Haroldo Godwinson buscaram ref&uacute;gio na Irlanda e usaram suas bases no pa&iacute;s para invas&otilde;es mal sucedidas da Inglaterra.<sup id="_ref&shy;Huscroft140_b" class="reference"><a href="#_note&shy;Huscroft140" title="">[56]</a></sup> O &uacute;nico grande &ecirc;xodo ocorreu em 1070, quando um grupo de anglo&shy;sax&otilde;es em uma frota de 235 navios navegavam para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>.<sup id="_ref&shy;Daniell_b" class="reference"><a href="#_note&shy;Daniell" title="">[88]</a></sup> O imp&eacute;rio tornou&shy;se um destino popular para muitos nobres e soldados ingleses, j&aacute; que os bizantinos necessitavam de mercen&aacute;rios.<sup id="_ref&shy;Byzantium_b" class="reference"><a href="#_note&shy;Byzantium" title="">[87]</a></sup> Os ingleses tornaram&shy;se um elemento predominante na elite da <a href="http://en.wikipedia.org/wiki/Guarda_varegue" id="w">guarda varegue</a>, at&eacute; ent&atilde;o uma unidade com grande parte escandinava, a partir da qual o guarda&shy;costas do imperador era concebido.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Alguns dos imigrantes ingleses foram estabelecidos nas regi&otilde;es fronteiri&ccedil;as bizantinas na costa do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a>, e as cidades se estabeleceram com nomes como Nova Londres e Nova Iorque.<sup id="_ref&shy;Byzantium_c" class="reference"><a href="#_note&shy;Byzantium" title="">[87]</a></sup></p>&#10;<a id="Sistemas_de_governo" name="Sistemas_de_governo"></a><h3> Sistemas de governo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Domesday_book&shy;&shy;w.jpg%7Cminiaturadaimagem%7Cesquerda%7C185px" id="w">P&aacute;gina da pesquisa Domesday de Warwickshire.</a>&#10;Antes que os normandos chegassem, sistemas de governo anglo&shy;sax&otilde;es eram mais sofisticados do que suas contrapartes na Normandia.<sup id="_ref&shy;Thomas59_a" class="reference"><a href="#_note&shy;Thomas59" title="">[90]</a></sup><sup id="_ref&shy;Conquest187_a" class="reference"><a href="#_note&shy;Conquest187" title="">[91]</a></sup> Toda a Inglaterra foi dividida em unidades administrativas chamadas <a href="http://en.wikipedia.org/wiki/Shire" id="w">condados</a>, com subdivis&otilde;es&semi; a corte real era o centro do governo e elas existiam para garantir os direitos dos homens livres.<sup id="_ref&shy;Govern176_a" class="reference"><a href="#_note&shy;Govern176" title="">[92]</a></sup> Condados eram governados por funcion&aacute;rios conhecidos como supervisores ou <a href="http://en.wikipedia.org/wiki/Xerife" id="w">xerifes</a>.<sup id="_ref&shy;Thomas60_a" class="reference"><a href="#_note&shy;Thomas60" title="">[93]</a></sup> A maioria dos governos medievais estavam sempre em movimento, mantendo a corte onde o clima e a comida ou outros assuntos estivessem melhores no momento&semi;<sup id="_ref&shy;Conquest31_a" class="reference"><a href="#_note&shy;Conquest31" title="">[94]</a></sup> a Inglaterra tinha um tesouro permanente em <a href="http://en.wikipedia.org/wiki/Winchester" id="w">Winchester</a> antes da conquista de Guilherme.<sup id="_ref&shy;Conquest194_a" class="reference"><a href="#_note&shy;Conquest194" title="">[95]</a></sup> Uma das principais raz&otilde;es pela for&ccedil;a da monarquia inglesa era a riqueza do reino, constru&iacute;do sobre o sistema ingl&ecirc;s de tributa&ccedil;&atilde;o, que inclu&iacute;a um imposto a propriet&aacute;rios de terras. A cunhagem inglesa tamb&eacute;m era superior &agrave; maioria das outras moedas em uso no noroeste da Europa, assim como a capacidade de cunhar moedas era um monop&oacute;lio real.<sup id="_ref&shy;Conquest36_a" class="reference"><a href="#_note&shy;Conquest36" title="">[96]</a></sup> Os reis da Inglaterra tamb&eacute;m tinham desenvolvido o sistema de emiss&atilde;o de mandados para os seus funcion&aacute;rios, al&eacute;m da pr&aacute;tica medieval normal da emiss&atilde;o de cartas.<sup id="_ref&shy;Conquest198_a" class="reference"><a href="#_note&shy;Conquest198" title="">[97]</a></sup> Mandados eram ou instru&ccedil;&otilde;es a um funcion&aacute;rio ou grupo de funcion&aacute;rios, ou notifica&ccedil;&otilde;es de a&ccedil;&otilde;es reais, como as nomea&ccedil;&otilde;es para cargo ou algum tipo de concess&atilde;o.<sup id="_ref&shy;Writ_a" class="reference"><a href="#_note&shy;Writ" title="">[98]</a></sup></p>&#10;<p>Esta forma medieval sofisticada de governo foi entregue aos normandos e foi a funda&ccedil;&atilde;o de novos desenvolvimentos.<sup id="_ref&shy;Govern176_b" class="reference"><a href="#_note&shy;Govern176" title="">[92]</a></sup> Eles mantiveram o quadro de governo, mas fizeram altera&ccedil;&otilde;es no pessoal, embora num primeiro momento o novo rei tentou manter alguns nativos no cargo. At&eacute; o fim do reinado de Guilherme a maioria dos funcion&aacute;rios do governo e da fam&iacute;lia real eram normandos. A linguagem dos documentos oficiais tamb&eacute;m mudou, do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">ingl&ecirc;s antigo</a> para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. As leis florestais foram introduzidas, levando &agrave; anula&ccedil;&atilde;o de grande parte da Inglaterra como floresta real.<sup id="_ref&shy;Thomas60_b" class="reference"><a href="#_note&shy;Thomas60" title="">[93]</a></sup> A pesquisa <i>Domesday</i> era um cat&aacute;logo administrativo das propriedades rurais do reino, e foi exclusiva &agrave; Europa medieval. Foi dividida em se&ccedil;&otilde;es de acordo com os condados, e listou todas as propriedades rurais de cada <a href="http://en.wikipedia.org/wiki/Ten%C3%AAncia" id="w">ten&ecirc;ncia</a> do rei, assim como, que ocupava o terreno antes da conquista.<sup id="_ref&shy;Conquest200_a" class="reference"><a href="#_note&shy;Conquest200" title="">[99]</a></sup></p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h3> L&iacute;ngua </h3>&#10;<p>Um dos efeitos mais evidentes da conquista foi a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_anglo&shy;normanda" id="w">anglo&shy;normando</a>, um dialeto setentrional do <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs_antigo" id="w">franc&ecirc;s antigo</a>, como a l&iacute;ngua das classes dominantes na Inglaterra, deslocando o ingl&ecirc;s antigo. Palavras em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> entraram no idioma ingl&ecirc;s, e mais um sinal da mudan&ccedil;a foi o uso de nomes comuns na Fran&ccedil;a em vez de nomes anglo&shy;sax&otilde;es. Nomes masculinos, como William, Robert e Richard logo se tornaram comuns&semi; nomes femininos mudaram mais lentamente. A invas&atilde;o normanda teve pouco impacto sobre <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">nomes de lugares</a>, que mudaram significativamente ap&oacute;s as invas&otilde;es escandinavas anteriores. N&atilde;o se sabe exatamente quanto de <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">ingl&ecirc;s antigo</a> os invasores normandos aprenderam, nem quanto conhecimento da propaga&ccedil;&atilde;o francesa entre as classes mais baixas, mas as exig&ecirc;ncias do com&eacute;rcio e comunica&ccedil;&atilde;o b&aacute;sica provavelmente indicam que pelo menos alguns dos normandos e ingleses nativos tornaram&shy;se bil&iacute;ngues.<sup id="_ref&shy;Conquest323_a" class="reference"><a href="#_note&shy;Conquest323" title="">[100]</a></sup> No entanto, sabe&shy;se que o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme, o Conquistador</a>, nunca desenvolveu um conhecimento pr&aacute;tico de ingl&ecirc;s e por s&eacute;culos depois o ingl&ecirc;s n&atilde;o era bem compreendido pela nobreza.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_e_casamentos_mistos" name="Imigra%C3%A7%C3%A3o_e_casamentos_mistos"></a><h3> Imigra&ccedil;&atilde;o e casamentos mistos </h3>&#10;<p>Estima&shy;se que 8.000 normandos e outros continentais se estabeleceram na Inglaterra, como resultado da conquista, ainda n&atilde;o &eacute; poss&iacute;vel estabelecer n&uacute;meros exatos. Alguns desses novos moradores casaram&shy;se com os ingleses nativos, mas a extens&atilde;o desta pr&aacute;tica nos anos imediatamente ap&oacute;s Hastings n&atilde;o &eacute; clara. V&aacute;rios casamentos s&atilde;o atestados entre homens normandos e mulheres inglesas durante os anos antes de 1100, mas tais casamentos eram incomuns. A maioria dos normandos continuaram a retrair casamentos com outros normandos ou outras fam&iacute;lias continentais e n&atilde;o com ingleses.<sup id="_ref&shy;Huscroft321_a" class="reference"><a href="#_note&shy;Huscroft321" title="">[102]</a></sup> Um s&eacute;culo ap&oacute;s a invas&atilde;o, o casamento entre ingleses nativos e os imigrantes normandos haviam se tornado comuns. No in&iacute;cio das d&eacute;cada de 1160, <a href="http://en.wikipedia.org/wiki/Elredo_de_Rievaulx" id="w">Elredo de Rievaulx</a> escreveu que o casamento era comum em todos os n&iacute;veis da sociedade.<sup id="_ref&shy;Thomas107_a" class="reference"><a href="#_note&shy;Thomas107" title="">[103]</a></sup></p>&#10;<a id="Sociedade" name="Sociedade"></a><h3> Sociedade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anglo&shy;Saxon_village_at_West_Stow_6337_Keith_Evans.jpg%7Cminiaturadaimagem" id="w">Reconstru&ccedil;&atilde;o moderna de uma vila anglo&shy;sax&ocirc;nica em West Stow.</a>&#10;O impacto da conquista sobre os n&iacute;veis mais baixos da sociedade inglesa &eacute; dif&iacute;cil de avaliar. A principal altera&ccedil;&atilde;o foi a elimina&ccedil;&atilde;o da escravid&atilde;o na Inglaterra, que tinha desaparecido em meados do  .<sup id="_ref&shy;Huscroft327_a" class="reference"><a href="#_note&shy;Huscroft327" title="">[104]</a></sup> Havia cerca de 28 mil escravos listados no <i>Domesday Book</i> em 1086, menos do que tinha sido enumerado em 1066. Em alguns lugares, como Essex, o decl&iacute;nio de escravos era de 20 por cento durante 20 anos.<sup id="_ref&shy;Clanchy93_a" class="reference"><a href="#_note&shy;Clanchy93" title="">[105]</a></sup> As principais raz&otilde;es para o decl&iacute;nio da posse de escravos parecem ter sido a desaprova&ccedil;&atilde;o da Igreja e o custo de escravos de apoio, que ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servos</a>, tinham que ser mantidos inteiramente por seus propriet&aacute;rios.<sup id="_ref&shy;Ruling94_a" class="reference"><a href="#_note&shy;Ruling94" title="">[106]</a></sup> A pr&aacute;tica da escravid&atilde;o n&atilde;o foi proibida, e o <i>Leges Henrici Primi</i> desde o reinado de Henrique I continuava a mencionar a posse de escravos como legal.<sup id="_ref&shy;Clanchy93_b" class="reference"><a href="#_note&shy;Clanchy93" title="">[105]</a></sup></p>&#10;<p>Muitos dos camponeses livres da sociedade anglo&shy;sax&ocirc;nica parecem ter perdido o status e tornaram&shy;se indistingu&iacute;veis dos servos n&atilde;o&shy;livres. Se esta mudan&ccedil;a deveu&shy;se inteiramente &agrave; conquista n&atilde;o &eacute; certo, mas a invas&atilde;o e seus efeitos posteriores provavelmente aceleraram um processo j&aacute; em curso. A propaga&ccedil;&atilde;o das cidades e aumento de assentamentos nucleares no campo, em vez de fazendas espalhadas, provavelmente foi acelerado com a chegada dos normandos na Inglaterra.<sup id="_ref&shy;Huscroft327_b" class="reference"><a href="#_note&shy;Huscroft327" title="">[104]</a></sup> O estilo de vida dos camponeses provavelmente n&atilde;o mudou muito nas d&eacute;cadas ap&oacute;s 1066.<sup id="_ref&shy;Huscroft329_a" class="reference"><a href="#_note&shy;Huscroft329" title="">[107]</a></sup> Embora os historiadores anteriores argumentaram que as mulheres se tornaram menos livres e perderam muitos direitos com a conquista, a erudi&ccedil;&atilde;o atual tem em sua maioria rejeitado essa vis&atilde;o. Pouco se sabe sobre outras mulheres se n&atilde;o as da classe latifundi&aacute;ria, por isso n&atilde;o &eacute; poss&iacute;vel tirar conclus&otilde;es sobre o estado das mulheres camponesas ap&oacute;s 1066. Mulheres nobres parecem ter continuado a influenciar a vida pol&iacute;tica, principalmente atrav&eacute;s de suas rela&ccedil;&otilde;es de parentesco. Tanto antes como depois de 1066, mulheres aristocr&aacute;ticas podiam possuir terras, e algumas mulheres continuaram a ter a capacidade de dispor de sua propriedade como quisessem.<sup id="_ref&shy;Huscroft281_a" class="reference"><a href="#_note&shy;Huscroft281" title="">[108]</a></sup></p>&#10;<a id="Historiografia" name="Historiografia"></a><h2> Historiografia </h2>&#10;<p>Debates sobre a conquista come&ccedil;aram quase imediatamente. A <i><a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Anglo&shy;Sax%C3%B4nica" id="w">Cr&ocirc;nica Anglo&shy;Sax&ocirc;nica</a></i>, ao discutir a morte de Guilherme, o Conquistador, o denunciou e a conquista em verso, mas o obitu&aacute;rio do rei de Guilherme de Poitiers, um franc&ecirc;s, foi laudat&oacute;rio e cheio de elogios. Os historiadores, desde ent&atilde;o, discutiram sobre os fatos da mat&eacute;ria e como interpret&aacute;&shy;las, com pouco consenso.<sup id="_ref&shy;Clanchy31_a" class="reference"><a href="#_note&shy;Clanchy31" title="">[109]</a></sup> A teoria ou mito do &#34&semi;Jugo Normando&#34&semi; surgiu no  ,<sup id="_ref&shy;Debate6_a" class="reference"><a href="#_note&shy;Debate6" title="">[110]</a></sup> com a ideia de que a sociedade anglo&shy;sax&ocirc;nica tinha sido mais livre e mais igual do que a sociedade que emergiu ap&oacute;s a conquista.<sup id="_ref&shy;Debate38_a" class="reference"><a href="#_note&shy;Debate38" title="">[111]</a></sup> Esta teoria se deve mais ao per&iacute;odo que foi desenvolvido do que a fatos hist&oacute;ricos, mas continua a ser usada tanto em pensamento pol&iacute;tico e popular nos dias de hoje.<sup id="_ref&shy;Huscroft318_a" class="reference"><a href="#_note&shy;Huscroft318" title="">[112]</a></sup></p>&#10;<p>Nos s&eacute;culos XX e XXI, historiadores t&ecirc;m&shy;se centrado menos na corre&ccedil;&atilde;o ou incorre&ccedil;&atilde;o da pr&oacute;pria conquista, concentrando&shy;se mais sobre os efeitos da invas&atilde;o. Alguns, como <a href="http://en.wikipedia.org/wiki/Richard_Southern" id="w">Richard Southern</a>, viram a conquista como um ponto cr&iacute;tico na hist&oacute;ria.<sup id="_ref&shy;Clanchy31_b" class="reference"><a href="#_note&shy;Clanchy31" title="">[109]</a></sup> Southern afirmou que &#34&semi;nenhum pa&iacute;s na Europa, entre o surgimento dos reinos b&aacute;rbaros e do  , passou por uma mudan&ccedil;a t&atilde;o radical em t&atilde;o pouco tempo como a Inglaterra experimentou depois de 1066.&#34&semi;<sup id="_ref&shy;QClanchy32_a" class="reference"><a href="#_note&shy;QClanchy32" title="">[113]</a></sup> Outros historiadores, como H. G. Richardson e G. O. Sayles, acreditam que a transforma&ccedil;&atilde;o foi menos radical.<sup id="_ref&shy;Clanchy31_c" class="reference"><a href="#_note&shy;Clanchy31" title="">[109]</a></sup> Em termos mais gerais, um escritor chamou a conquista de &#34&semi;o &uacute;ltimo eco das migra&ccedil;&otilde;es nacionais que marcaram in&iacute;cio da Idade M&eacute;dia&#34&semi;.<sup id="_ref&shy;Singmanxv_a" class="reference"><a href="#_note&shy;Singmanxv" title="">[114]</a></sup> O debate sobre o impacto da conquista depende de como os indicadores s&atilde;o usados para medir a mudan&ccedil;a depois de 1066. Se a <a href="http://en.wikipedia.org/wiki/Inglaterra_anglo&shy;sax%C3%A3" id="w">Inglaterra Anglo&shy;Sax&ocirc;nica</a> j&aacute; estava se desenvolvendo antes da invas&atilde;o, com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>, castelos ou outras mudan&ccedil;as na sociedade, depois da conquista, embora importantes, n&atilde;o representaram uma reforma radical. Mas a mudan&ccedil;a foi dram&aacute;tica, se medido pela elimina&ccedil;&atilde;o da nobreza inglesa ou a perda do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">ingl&ecirc;s antigo</a> como l&iacute;ngua liter&aacute;ria. Argumentos nacionalistas foram feitos em ambos os lados do debate, com os normandos escalados tanto como os perseguidores dos ingleses ou os salvadores do pa&iacute;s a partir de uma decadente nobreza anglo&shy;sax&ocirc;nica.<sup id="_ref&shy;Clanchy31_d" class="reference"><a href="#_note&shy;Clanchy31" title="">[109]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ducado_da_Normandia" id="w">Ducado da Normandia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_de_Hastings" id="w">Batalha de Hastings</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme_II_de_Inglaterra" id="w">Guilherme, o Ruivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme, o Conquistador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w">Categoria:Hist&oacute;ria de Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XI_na_Inglaterra" id="w">Categoria:S&eacute;culo XI na Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_envolvendo_os_normandos" id="w">Categoria:Guerras envolvendo os normandos</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>