<html><title>Vila Cova de Perrinho</title><body>&#10;<p><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &#10;<b>Vila Cova de Perrinho</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vale_de_Cambra" id="w">Vale de Cambra</a>, com 5,11&#160&semi;km&sup2; de &aacute;rea e 409 habitantes (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>). Densidade: 80 hab/km&sup2;.</p>&#10;<p>Situada na extremidade norte do concelho, a freguesia de Vila Cova de Perrinho &eacute; limitada a norte pelo concelho de <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a>, a sueste pela freguesia de <a href="http://en.wikipedia.org/wiki/Macieira_de_Cambra" id="w">Macieira de Cambra</a>, a sudoeste pela freguesia de <a href="http://en.wikipedia.org/wiki/Vila_Ch%C3%A3_(Vale_de_Cambra)" id="w">Vila Ch&atilde;</a> e a oeste pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>.</p>&#10;<p>A freguesia de Vila Cova de Perrinho, &eacute; a segunda mais pequena do concelho de Vale de Cambra. Com apenas 5&#160&semi;km quadrados, alberga actualmente 389 habitantes (fonte local de 2011), o que &eacute; cerca de 77.8 habitantes por quil&oacute;metro quadrado.</p>&#10;<p>A freguesia de Vila Cova tem uma enorme cumplicidade com a hist&oacute;ria do Reino de Portugal. &Eacute; um dos locais povoados mais antigos da Pen&iacute;nsula Ib&eacute;rica. Devido &agrave;s suas caracter&iacute;sticas geogr&aacute;ficas permitiram que, nos prim&oacute;rdios da humanidade,a as primeiras sociedades recolectoras se come&ccedil;assem a fixar neste territ&oacute;rio. </p>&#10;<p>&Eacute; no planalto mais alto de Vila Cova de Perrinho (Rossio &shy; situado a 550 metros de altitude) que se instala o &#34&semi;Castro de Cambra&#34&semi;. O Castro de Cambra, um dos maiores do norte de Portugal, estava localizado num sitio estrat&eacute;gico, pois havia muita abund&acirc;ncia de &aacute;gua, terrenos f&eacute;rteis e um r&aacute;pido contacto com a floresta pois, esta permitia o acesso a madeira e pequenas plantas de recole&ccedil;&atilde;o. </p>&#10;<p>De acordo com as escava&ccedil;&otilde;es arqueol&oacute;gicas feitas, na &uacute;ltima d&eacute;cada do s&eacute;culo XX foram encontrados no Rossio (junto a uma explora&ccedil;&atilde;o agr&iacute;cola (estufas), diversos artefactos datados da Idade do Bronze que se encontram no Museu da Arqueologia em Lisboa. De entre os artefactos, salienta&shy;se: machados, pe&ccedil;as em cer&acirc;mica, pequenos pe&ccedil;as de ornamenta&ccedil;&atilde;o feminina, entre outros. </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro 465.PNG|<b>Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011</b>&#10;Ficheiro: Aveiro 466.PNG|<b>Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011</b>&#10;&#60&semi;/gallery&#62&semi;&#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vale_de_Cambra" id="w">Categoria:Freguesias de Vale de Cambra</a></p></body></html>