<html><title>House music</title><body>&#10;<p> </p>&#10;<p><b>House music</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Estilo_musical" id="w">estilo musical</a> surgido em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na primeira metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. H&aacute; muitos mitos sobre como ocorreu o nascimento da house music, mas de fato nenhum deles det&eacute;m fontes e nem ao menos se sabe quais foram os produtores que trabalharam com maior afinco no desenvolvimento da cultura house music. Muitos dizem que a house music &eacute; uma vertente da <a href="http://en.wikipedia.org/wiki/Disco_music" id="w">disco music</a> e da <a href="http://en.wikipedia.org/wiki/Electropop" id="w">electropop</a> dos anos 70, pois foram estilos de m&uacute;sica quase que contempor&acirc;neos<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. <a href="http://en.wikipedia.org/wiki/Frankie_Knuckles" id="w">Frankie Knuckles</a> &eacute; aclamado por muitos como o &#34&semi;pai&#34&semi; da House Music<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, ele que &eacute; um dos pioneiros deste g&ecirc;nero juntamente com outros nomes como <a href="http://en.wikipedia.org/wiki/Tony_Humphries" id="w">Tony Humphries</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Atualmente existem muitas sub&shy;vertentes do house, tais como: <a href="http://en.wikipedia.org/wiki/Funky&shy;house" id="w">funky&shy;house</a>, <a href="http://en.wikipedia.org/wiki/Tech&shy;house" id="w">tech&shy;house</a>, <a href="http://en.wikipedia.org/wiki/Disco&shy;house" id="w">disco&shy;house</a>, <a href="http://en.wikipedia.org/wiki/Progressive_house" id="w">progressive house</a>, <a href="http://en.wikipedia.org/wiki/Electro&shy;house" id="w">electro&shy;house</a>, <a href="http://en.wikipedia.org/wiki/Acid_house" id="w">acid house</a>, <a href="http://en.wikipedia.org/wiki/Soulful_house" id="w">soulful house</a>, <a href="http://en.wikipedia.org/wiki/Neo&shy;jazz&shy;house" id="w">neo&shy;jazz&shy;house</a>, entre outros.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O elemento comum de quase toda a house music &eacute; uma batida 4/4 gerada numa bateria eletr&ocirc;nica, completada com uma s&oacute;lida (muitas vezes tamb&eacute;m gerada eletronicamente) linha de baixo e, em muitos casos, acr&eacute;scimos de &#34&semi;<a href="http://en.wikipedia.org/wiki/Sampler" id="w">samplers</a>&#34&semi;, ou pequenas por&ccedil;&otilde;es de voz ou de instrumentos de outras m&uacute;sicas. Representa, de certa forma, tamb&eacute;m uma evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Disco_music" id="w">disco music</a> dos anos 70. A maioria dos projetos (desenvolvidos por DJs e produtores) e grupos de house music t&ecirc;m como origem a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.</p>&#10;<a id="Elementos_musicais" name="Elementos_musicais"></a><h2>Elementos musicais</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:House_Music_Demo.ogg%7Cthumb" id="w">T&iacute;pica m&uacute;sica house.</a>&#10;A m&uacute;sica house &eacute; <a href="http://en.wikipedia.org/wiki/Uptempo" id="w">uptempo</a>, ou seja, possui batidas bem r&aacute;pidas variando entre 118 e 135bpm. Apesar que nos primeiros anos era bem lenta.</p>&#10;<p>A batida 4/4 &eacute; um dos elementos mais comuns no house, que geralmente &eacute; gerado por uma <a href="http://en.wikipedia.org/wiki/Caixa_de_ritmos" id="w">caixa de ritmos</a> ou um <a href="http://en.wikipedia.org/wiki/Sampler" id="w">sampler</a>.</p>&#10;<p>Diversas fontes de som s&atilde;o utilizadas no house, normalmente cont&iacute;nuos que se repetem eletr&ocirc;nicamente com linhas de sequ&ecirc;ncia geradas por um sintetizador.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>A origem do termo &#34&semi;house&#34&semi; (<i>casa</i> em ingl&ecirc;s) &eacute; contradit&oacute;rio. &#10;A teoria mais aceita &eacute; que o termo tenha vindo de um clube noturno de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> chamado <i>The Warehouse</i> que existiu entre 1977 e 1982. Essa casa noturna era conhecida por ter a maioria do p&uacute;blico, negros, gays e latinos <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> que vinham dan&ccedil;ar o disco desempenhado pelo DJ <a href="http://en.wikipedia.org/wiki/Frankie_Knuckles" id="w">Frankie Knuckles</a>. Embora Knuckles tenha deixado o clube em 1982 que trocou at&eacute; de nome anos depois, o termo &#34&semi;house&#34&semi; que era uma abrevia&ccedil;&atilde;o de Warehouse tornou&shy;se popular entre os habitantes de Chicago como sendo sin&ocirc;nimo das sele&ccedil;&otilde;es musicais de Knuckles.</p>&#10;<a id="Varia%C3%A7%C3%B5es" name="Varia%C3%A7%C3%B5es"></a><h2>Varia&ccedil;&otilde;es</h2>&#10;<a id="House_music" name="House_music"></a><h3>House music</h3>&#10;<p>Batida seca, 4/4,com &#34&semi;viradas&#34&semi; de muitas batidas, vocais femininos, melodia alegre e com velocidade pr&oacute;ximas a 120 a 135 BPM (Batidas por Minuto).</p>&#10;<p>Apesar da House ter seu inicio no ver&atilde;o de 1987, no Brasil ela somente destronou outros ritmos em 1989, quando o Mega Hit Pump Up the Jam (Technotronic) invadiu as pistas do Mundo Inteiro, tornando a <a href="http://en.wikipedia.org/wiki/Dance_Music" id="w">Dance Music</a> uma mania mundial. Com o surgimento desse hit no Brasil, a House ficou popularmente conhecida pelo termo pejorativo de &#34&semi;poper&ocirc;&#34&semi;. Em 1993 essa mesma m&uacute;sica retornou as paradas de sucesso no filme Space Jam, provando que a House Music tinha muito mais f&ocirc;lego que os cr&iacute;ticos poderiam imaginar.</p>&#10;<p>&Eacute; dificil destacar algum hit como principal, pois a House Music produziu in&uacute;meros hits de grande sucesso.</p>&#10;<p>Muitos, na &eacute;poca, falaram que a House era um estilo passageiro e que seria apenas mais um modismo, mas passados 20 anos, o ritmo dan&ccedil;ante da house music continua intacto e parece at&eacute; com mais vigor, agora com o apoio de ritmos que originaram dela, como o <a href="http://en.wikipedia.org/wiki/Techno" id="w">Techno</a>, <a href="http://en.wikipedia.org/wiki/Psy_Trance" id="w">Psy</a>, <a href="http://en.wikipedia.org/wiki/Trance" id="w">Trance</a> e v&aacute;rios outros.</p>&#10;<p>Hoje no Brasil a House Music tem se difundido cada vez mais. In&uacute;meras casas noturnas do pa&iacute;s fazem sucesso tocando m&uacute;sica House e convidando inclusive v&aacute;rios DJ&#39&semi;s de renome internacional que passaram a tocar em terras brasileiras. Al&eacute;m disso &eacute; um dos estilos mais tocados em festas caseiras, entre amigos (chill&shy;out).</p>&#10;<a id="Acid_house" name="Acid_house"></a><h3>Acid house</h3>&#10;<p> &#10;Estilo mais radical de house, g&ecirc;nero musical <i>fabricado</i> em est&uacute;dio. O acid surgiu de uma brincadeira de <a href="http://en.wikipedia.org/wiki/Dj_Pierre" id="w">Dj Pierre</a>, com o <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizador</a> anal&oacute;gico <a href="http://en.wikipedia.org/wiki/Roland_TB&shy;303" id="w">Roland TB&shy;303</a>, m&aacute;quina essa que veio a caracterizar toda uma sonoridade que saiu em bastantes discos e g&ecirc;neros posteriores. O resultado dessa experimenta&ccedil;&atilde;o resultou a faixa &#39&semi;Acid Trax&#39&semi;, considerada o marco zero da Acid House. Na verdade, sons da TB 303 j&aacute; haviam aparecido em composi&ccedil;&otilde;es anteriores, mas forma de comportadas linhas de baixo. Na Acid House, a 303 cria ru&iacute;dos corrosivos, distorcidos, cibern&eacute;ticos e futuristas. A sustenta&ccedil;&atilde;o r&iacute;tmica do acid &eacute; feita por contrabaixos eletr&ocirc;nicos e baterias programadas. Esses instrumentos s&atilde;o misturados com o aux&iacute;lio de computadores a amostras diversas, como sons distorcidos de guitarras dos anos 60, orgasmos femininos repetidos e seq&uuml;enciados, metralhadoras, explos&otilde;es e di&aacute;logos de filmes, sempre organizados de maneira r&iacute;tmica e c&iacute;clica.</p>&#10;<p>Alguns atribuem o nome &#34&semi;acid&#34&semi; ao consumo de <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a> conhecido vulgarmente por &#34&semi;&aacute;cido&#34&semi; e, sobretudo, <a href="http://en.wikipedia.org/wiki/Ecstasy" id="w">Ecstasy</a>, entre os frequentadores das casas londrinas que tocavam este g&ecirc;nero de m&uacute;sica. Ainda de acordo com esta explica&ccedil;&atilde;o, a alus&atilde;o ao Ecstasy, ou apenas &#39&semi;E&#39&semi;, aparece tamb&eacute;m em muitos nomes de can&ccedil;&otilde;es acid. Os conhecedores do estilo atribuem o termo &#34&semi;acid&#34&semi; ao som caracter&iacute;stico emitido pelo sintetizador de baixo TB&shy;303 ao ter seus bot&otilde;es de controle de efeitos girados pelo artista na hora da execu&ccedil;&atilde;o de alguma linha mel&oacute;dica.</p>&#10;<p>No ver&atilde;o de 1987, esse peculiar estilo de <a href="http://en.wikipedia.org/wiki/House_Music" id="w">House Music</a> deixa sua Chicago natal e aporta no balne&aacute;rio espanhol de <a href="http://en.wikipedia.org/wiki/Ibiza" id="w">Ibiza</a>, muito popular entre os veranistas vindos de toda a Europa, sobretudo ingleses. &Eacute; ali que a Acid House deixa de ser um estilo da House de Chicago para se transformar em um fen&ocirc;meno cultural. Os DJs locais d&atilde;o uma forma mais radical ao estilo, enfatizando o lado euf&oacute;rico e, sobretudo, psicod&eacute;lico da m&uacute;sica. No ver&atilde;o seguinte &eacute; levada para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> por DJs ingleses, e logo vira hit. &Eacute; o chamado &#39&semi;Ver&atilde;o do Amor&#39&semi; <a href="http://en.wikipedia.org/wiki/Summer_of_Love" id="w">Summer of Love</a>, estopim de uma revolu&ccedil;&atilde;o cultural jovem no Reino Unido. Roupas fluorescentes e coloridas, al&eacute;m de uma atitude ao mesmo tempo amistosa, libert&aacute;ria e energ&eacute;tica, d&atilde;o o tom do movimento. O <a href="http://en.wikipedia.org/wiki/Smiley" id="w">smiley</a>, um sorriso dentro de uma bola amarela, vira emblema dos adeptos da acid house e &eacute; estampado em camisetas. Do Reino Unido, o fen&ocirc;meno se espalha rapidamente pelos pa&iacute;ses vizinhos, sobretudo Alemanha, It&aacute;lia e Pa&iacute;ses Baixos..</p>&#10;<p>Um dos &aacute;lbuns que marcam a efervesc&ecirc;ncia acid foi Wanted, de Yazz puxado pelo hit &#34&semi;The Only Way is Up&#34&semi; e &#34&semi;Stand up&#34&semi;, chega &agrave;s primeiras posi&ccedil;&otilde;es da parada de sucessos inglesa e rende a Yazz o t&iacute;tulo de rainha da house. Tamb&eacute;m fazem sucesso Into the Dragon, do Bomb the Bass e Jack the Tab cujas m&uacute;sicas supostamente interpretadas por v&aacute;rios grupos &ndash; na verdade fict&iacute;cios, criados pelos computadores do produtor musical Genesis P. Orridge.</p>&#10;<p>A Acid House como vertente da E&shy;Music praticamente foi deixada de lado a partir de 1989, quando se desdobra em outros sub&shy;g&ecirc;neros, sendo que alguns deles come&ccedil;aram a dominar o mainstream. Entretanto, os ecos do boom acid inicial ainda est&atilde;o presentes na raiz de diversas produ&ccedil;&otilde;es atuais.</p>&#10;<p>Alguns sucessos da fase Acid House:</p>&#10;&#10;<ul>&#10;<li>Acid Trax &shy; Phuture</li>&#10;<li>Acid Thunder &shy; Fast Eddie</li>&#10;<li>Land of Confusion &shy; Armando</li>&#10;<li>Theme From S&#39&semi;Express &shy; S&#39&semi;Express</li>&#10;<li>Pump up the Volume &shy; M.a.r.r.s</li>&#10;<li>Meet Every Situation Head on M.e.s.h&shy; Jack The Tab</li>&#10;<li>The Only Way is Up&shy; Yazz</li>&#10;<li>DJ Antoine &shy; With You</li>&#10;<li>Inna &shy; Hot</li></ul>&#10;<a id="Acid_break" name="Acid_break"></a><h3> Acid break </h3>&#10;<p>&Eacute; a fus&atilde;o do Acid House com suas sustenta&ccedil;&atilde;o r&iacute;tmica feita por <a href="http://en.wikipedia.org/wiki/Baixo_el%C3%A9trico" id="w">contrabaixos</a> eletr&ocirc;nicos, sons <a href="http://en.wikipedia.org/wiki/Distor%C3%A7%C3%A3o_(%C3%A1udio)" id="w">distorcidos</a> de <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarras</a> dos anos 60 e baterias programadas, normalmente criado com o <a href="http://en.wikipedia.org/wiki/Roland_TB&shy;303" id="w">TB303</a> (baixo) e o <a href="http://en.wikipedia.org/wiki/Roland_TR&shy;808" id="w">TR808</a> (bateria) da <a href="http://en.wikipedia.org/wiki/Roland" id="w">Roland</a>, com as <a href="http://en.wikipedia.org/wiki/Batida_(m%C3%BAsica)" id="w">batidas</a> quebradas do <a href="http://en.wikipedia.org/wiki/Breakbeat" id="w">Breakbeat</a>.</p>&#10;<a id="Soulful_House" name="Soulful_House"></a><h3> Soulful House </h3>&#10;<p>O estilo de House com forte influencia da <a href="http://en.wikipedia.org/wiki/Soul_Music" id="w">Soul Music</a> americana. Herdeiro do Garage House, tem nos DJs de New York seus maiores representantes.</p>&#10;<a id="Deep_House" name="Deep_House"></a><h3> Deep House </h3>&#10;<p>Estilo mais introspectivo de House at&eacute; ao momento. Como o nome indica, baseia&shy;se em sons profundos e calmos, sobre a batida 4/4 caracter&iacute;stica do House. &Eacute; representado por diversas escolas com referencias diferentes, do mais org&acirc;nico ( West Coast) ao sint&eacute;tico ( Berlin, Londres).</p>&#10;<a id="Electro_House" name="Electro_House"></a><h3> Electro House </h3>&#10;<p> &#10;Estilo de House com timbres sujos, sint&eacute;ticos e sombrios e com linhas de baixo &aacute;cidas,caracter&iacute;stica emprestada do electro da d&eacute;cada de 80.</p>&#10;<a id="Tribal_House" name="Tribal_House"></a><h3> Tribal House </h3>&#10;<p>O uso de sons tribais (sons da selva) normalmente na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>, que &eacute; exaustivamente trabalhada. Pensa&shy;se que o tribal surgiu de uma liga&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_africana" id="w">m&uacute;sica africana</a> e a electr&oacute;nica. Pode&shy;se dizer que o Tribal &eacute; o casamento da House Music com <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_%C3%81frica" id="w">ritmos africanos</a>, gerando uma mistura de sons e efeitos. Observa&shy;se tamb&eacute;m mistura de instrumentos de sopro como o <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> na famosa track de Laurent Wolf &shy; Saxo. Entre os africanos &eacute; comum chamar de Afro&shy;House ou Afro Tech, que tem como maiores produtores do continente africano Black Coffee, Boddhi Satva, DJeff Afrozila, Rancido, Dj furreta, Culoe the Song, Ndinga Gaba, entre outros...</p>&#10;<a id="Progressive_House" name="Progressive_House"></a><h3> Progressive House </h3>&#10;<p> &#10;Estilo de House que  surgiu no inicio dos anos 90.  Consiste numa batida 4 por 4 com um <i>bass</i> mais profundo, com uma atmosfera mais elaborada e emocional onde as mudan&ccedil;as na m&uacute;sica ocorrem pouco a pouco.</p>&#10;<a id="Tech_House" name="Tech_House"></a><h3> Tech House </h3>&#10;&#10;<p>Estilo de house que vem da mistura do techno com a house, sendo no caso um meio termo entre ambos. Podendo tamb&eacute;m certas vezes misturado com o deep house, resultando no Deep &#38&semi; Tech House.</p>&#10;<a id="Dirty_House" name="Dirty_House"></a><h3> Dirty House </h3>&#10;<p>  &#10;Estilo de house desenvolvido na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> (ent&atilde;o, &eacute; tamb&eacute;m conhecido como Dutch House), ao longo dos anos 2000. Consiste numa grande mistura de v&aacute;rias caracter&iacute;sticas dos outros estilos de house, principalmente batidas de Progressive House&semi; misturadas com sons e s&iacute;nteses sonoras que usam, por exemplo, os efeitos do <a href="http://en.wikipedia.org/wiki/Portamento" id="w">Portamento</a> e de <a href="http://en.wikipedia.org/wiki/Eco" id="w">Eco</a>, que d&atilde;o origem a uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_psicad%C3%A9lica" id="w">m&uacute;sica psicod&eacute;lica</a>. Seus principais nomes s&atilde;o, <a href="http://en.wikipedia.org/wiki/Afrojack" id="w">Afrojack</a> e <a href="http://en.wikipedia.org/wiki/Sidney_Samson" id="w">Sidney Samson</a>, entre outros.</p>&#10;<a id="Flash_House" name="Flash_House"></a><h3> Flash House </h3>&#10;<p> &#10;Nome dado aos estilos de house que foram muito sucesso nos anos 80 e 90 nos quais o Acid House, Progressive House e um pouco de Dirty House. Tambem tem muito de synthpop dancante. Na realidade, praticamente quase toda House Music que ficou na historia passa a se chamar Flash House, mas predomina os sucessos entre os anos 80 e 90.</p>&#10;<a id="House_Dance" name="House_Dance"></a><h2>House Dance</h2>&#10;&#10;<p><b>House dance</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Social_dance" id="w">social dance</a> dan&ccedil;ada inicialmente seguindo as batidas da chamada house music a qual tem suas ra&iacute;zes nos clubes de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> e <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.<sup id="_ref&shy;HistoryofHouse_a" class="reference"><a href="#_note&shy;HistoryofHouse" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Os elementos principais da dan&ccedil;a s&atilde;o &#34&semi;Footwork&#34&semi; e &#34&semi;Jacking&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> House dance &eacute; uma dan&ccedil;a mais improvisada do que coreografada com &ecirc;nfase em movimentos de pernas r&aacute;pidos e complexos  combinados com movimentos flu&iacute;dos do tronco. Nesse estilo, os bra&ccedil;os n&atilde;o t&ecirc;m muita import&acirc;ncia. Alguns dan&ccedil;arinos de house tamb&eacute;m se utilizam de um estilo de dan&ccedil;a chamado Lofting, uma mistura de Capoeira de Angola com movimentos de solo do Jazz. Todavia, apesar de oferecer mais elementos &agrave; dan&ccedil;a, o lofting n&atilde;o &eacute; obrigat&oacute;rio para se dan&ccedil;ar a house dance. O Lofting era dan&ccedil;ando antes do house dance nas festas do <a href="http://en.wikipedia.org/wiki/DJ_Mancuso" id="w">DJ Mancuso</a> The Lofting no Paradise Garage.</p>&#10;<p>Caracter&iacute;sticas</p>&#10;<p>House Dance &eacute; um am&aacute;lgama das dan&ccedil;as disco com um movimento de tronco chamado Jacking. Esse movimento surgiu nos clubes de Chicago e era realizado quando muitos dos frequentadores j&aacute; estavam sob influ&ecirc;ncia de drogas.<sup id="_ref&shy;HistoryofHouse_b" class="reference"><a href="#_note&shy;HistoryofHouse" title="">[6]</a></sup></p>&#10;<p>A dan&ccedil;a House retira seus movimentos de outros estilos, principalmente da Salsa, Tap, Hip hop, Afro e Jazz. Todavia, por ter sido uma dan&ccedil;a surgida nos clubes, h&aacute; tamb&eacute;m os elementos pessoais de cada dan&ccedil;arino envolvidos. Por existirem dan&ccedil;arinos de diversas origens compartilhando a mesma pista, houve (e h&aacute;, ao menos em Nova Iorque) muitas trocas de informa&ccedil;&otilde;es na origem desse estilo de dan&ccedil;a. A House Dance &eacute; uma dan&ccedil;a social antes de ser uma dan&ccedil;a de competi&ccedil;&otilde;es. Se presta antes &agrave; uni&atilde;o e &agrave; divers&atilde;o do que ao virtuosismo e demonstra&ccedil;&atilde;o de habilidades. Se um dan&ccedil;arino esquece&shy;se da m&uacute;sica para fazer movimentos de dificuldade elevada, n&atilde;o est&aacute; dan&ccedil;ando house.  &#10;Nesse estilo, h&aacute; uma &ecirc;nfase nos ritmos sutis e <a href="http://en.wikipedia.org/wiki/Refr%C3%B5es" id="w">refr&otilde;es</a> da m&uacute;sica com os movimentos de perna seguindo&shy;os de perto</p>&#10;<p>Entre os pioneiros da House Dance temos Ejoe Wilson, Brian &#34&semi;Footwork&#34&semi; Green, Tony McGregor, Marjory Smarth, Caleaf Sellers, &#34&semi;Brooklyn&#34&semi; Terry Wright, Shannon Mabra, Tony &#34&semi;Sekou&#34&semi; Williams, Shannon Selby (aka Shan S), Voodoo Ray, Chris Sawyer e muitos outros. Alguns antes deles como  Bravo, Karate Kris, Archie Burnett, Manny bem como muitos lofters e pessoas comuns que frequentaram festas como <a href="http://en.wikipedia.org/wiki/Paradise_Garage" id="w">Paradise Garage</a>, <a href="http://en.wikipedia.org/wiki/Studio_54" id="w">Studio 54</a> e <a href="http://en.wikipedia.org/wiki/The_Loft" id="w">The Loft</a>.</p>&#10;<p><b>italo&shy;house </b></p>&#10;<p>O estilo da House&shy;Music fundado na It&aacute;lia (provavelmente vertente da Italo&shy;disco ) .&shy;Foi para n&oacute;s aqui no Brasil , um &iacute;cone popularizando a House&shy;Music em geral.&shy; O Italo&shy;House teve suas cria&ccedil;&otilde;es atrav&eacute;s de Samplers , mesmo assim , os italianos foram os &#34&semi;mestres&#34&semi; do estilo . &shy;Checco Bontempi , Gianfranco Bortolloti ,Pierre Feroldi foram os mais destacados nas produ&ccedil;&otilde;es do Italo&shy;House.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>Reynolds, Simon. <i>Generation Ecstasy: Into the World of Techno and Rave Culture</i>. Routledge, 1999. pp.&#160&semi;1025&ndash;1039.</li>&#10;<li>Sommer, Sally R. &#34&semi;C&#39&semi;mon to My House: Underground&shy;House Dancing.&#34&semi; <i>Dance Research Journal,</i> Vol. 33, No. 2, pp.&#160&semi;72&ndash;86.</li>&#10;<li>Cheeseman, Phil. &#34&semi;The History Of House&#34&semi; <i>, </i>Dj magazine<i>, December 2003.</i></li></ul>&#10;<a id="Notas" name="Notas"></a><h3>Notas</h3>&#10;<p />&#10;<div class="references&shy;small">&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <i>Fikentscher, Kai (julho&shy;agosto de 2000), &#34&semi;Youth&#39&semi;s sonic forces: The club DJ: a brief history of a cultural icon&#34&semi;, UNESCO Courier (UNESCO): 45</i></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.britannica.com/EBchecked/topic/273088/house" rel="nofollow" title="http://www.britannica.com/EBchecked/topic/273088/house">http://www.britannica.com/EBchecked/topic/273088/house</a></li><li id="_note&shy;HistoryofHouse">&uarr&semi; <a href="#_ref&shy;HistoryofHouse_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;HistoryofHouse_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://music.hyperreal.org/library/history_of_house.html" rel="nofollow" title="http://music.hyperreal.org/library/history_of_house.html">&#34&semi;The History Of House&#34&semi;.</a></li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dance.net/topic/7292552/1/House/What&shy;is&shy;house.html&#38&semi;replies=3" rel="nofollow" title="http://www.dance.net/topic/7292552/1/House/What&shy;is&shy;house.html&#38&semi;replies=3">&#34&semi;What is house?&#34&semi;.</a></li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.5chicago.com/features/august2005/housedancing.html" rel="nofollow" title="http://www.5chicago.com/features/august2005/housedancing.html">&#34&semi;Spin Slide and Jack: A History of House Dancing&#34&semi;</a>, 5 Magazine, 1 August 2005.</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.eventbug.com/juice/reviews/NYC&shy;Underground&shy;Hit&shy;Harlem&shy;Stage&shy;For&shy;House&shy;Dance&shy;International&shy;232.html" rel="nofollow" title="http://www.eventbug.com/juice/reviews/NYC&shy;Underground&shy;Hit&shy;Harlem&shy;Stage&shy;For&shy;House&shy;Dance&shy;International&shy;232.html">&#34&semi;Major Contributors in House Dance&#34&semi;.</a></li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.housedancer.com/the&shy;articles/major&shy;contributors&shy;in&shy;house&shy;dance" rel="nofollow" title="http://www.housedancer.com/the&shy;articles/major&shy;contributors&shy;in&shy;house&shy;dance">http://www.housedancer.com/the&shy;articles/major&shy;contributors&shy;in&shy;house&shy;dance</a></li></ol></div>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:House_music" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsica_afro&shy;americana" id="w">Categoria:M&uacute;sica afro&shy;americana</a></p></body></html>