<html><title>Contrato social</title><body>&#10;<p> &#10;<b>Contrato social</b> (ou <b>contratulismo</b>) indica uma classe abrangente de <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias</a> que tentam explicar os caminhos que levam as pessoas a  formarem <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> e/ou manterem a ordem social. Essa no&ccedil;&atilde;o de contrato traz impl&iacute;cito que as pessoas abrem m&atilde;o de certos direitos para um governo ou outra autoridade a fim de obter as vantagens da ordem social. Nesse prisma, o contrato social seria um acordo entre os membros da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, pelo qual reconhecem a autoridade, igualmente sobre todos, de um conjunto de regras, de um regime pol&iacute;tico ou de um governante.</p>&#10;<p>O ponto inicial da maior parte dessas teorias &eacute; o exame da condi&ccedil;&atilde;o humana na aus&ecirc;ncia de qualquer ordem social estruturada, normalmente chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado_de_natureza" id="w">estado de natureza</a>&#34&semi;. Nesse estado, as a&ccedil;&otilde;es dos indiv&iacute;duos estariam limitadas apenas por seu poder e sua consci&ecirc;ncia. Desse ponto em comum, os proponentes das teorias do contrato social tentam explicar, cada um a seu modo, como foi do interesse racional do indiv&iacute;duo abdicar da liberdade que possuiria no estado de natureza para obter os benef&iacute;cios da ordem pol&iacute;tica.</p>&#10;<p>As teorias sobre o contrato social se difundiram entre os s&eacute;culos XVI e XVIII<sup id="_ref&shy;Hobbes_a" class="reference"><a href="#_note&shy;Hobbes" title="">[1]</a></sup> como forma de explicar ou postular a origem leg&iacute;tima dos governos e, portanto, das obriga&ccedil;&otilde;es pol&iacute;ticas dos governados ou s&uacute;ditos. <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a> (1651), <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> (1689) e <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a> (1762) s&atilde;o os mais famosos fil&oacute;sofos do contratualismo.</p>&#10;<a id="Teorias" name="Teorias"></a><h2> Teorias </h2>&#10;<p>Te&oacute;ricos do contrato social, como <a href="http://en.wikipedia.org/wiki/Hobbes" id="w">Hobbes</a> e <a href="http://en.wikipedia.org/wiki/Locke" id="w">Locke</a>, postulavam um &#34&semi;estado de natureza&#34&semi; original em que n&atilde;o haveria nenhuma autoridade pol&iacute;tica e argumentavam que era do interesse de cada indiv&iacute;duo entrar em acordo com os demais para estabelecer um governo comum. Os termos desse acordo &eacute; que determinariam a forma e alcance do governo estabelecido: absoluto, segundo <a href="http://en.wikipedia.org/wiki/Hobbes" id="w">Hobbes</a>&semi; limitado <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitucionalmente</a>, segundo Locke. Na concep&ccedil;&atilde;o n&atilde;o absolutista do poder, considerava&shy;se que, caso o governo ultrapassasse os limites estipulados, o contrato estaria quebrado e os sujeitos teriam o direito de se rebelar.</p>&#10;<p>Recentemente, a tradi&ccedil;&atilde;o das teorias do contrato social ganhou nova for&ccedil;a, principalmente nas obras do fil&oacute;sofo pol&iacute;tico norte&shy;americano <a href="http://en.wikipedia.org/wiki/John_Rawls" id="w">John Rawls</a> (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>&shy;<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>) sobre as quest&otilde;es da justi&ccedil;a distributiva e nas dos te&oacute;ricos das &#39&semi;escolhas racionais p&uacute;blicas&#39&semi; dos governantes e homens p&uacute;blicos, que discutem os limites da atividade do Estado. Na pol&iacute;tica contempor&acirc;nea, a id&eacute;ia de contrato social &eacute; por vezes utilizada para descrever os arranjos corporativistas pelos quais os grandes grupos de interesse dentro da sociedade aceitam colaborar com o governo.</p>&#10;<a id="Thomas_Hobbes_e_o_'Leviat%C3%A3'_(1675)" name="Thomas_Hobbes_e_o_'Leviat%C3%A3'_(1675)"></a><h3> Thomas Hobbes e o &#39&semi;Leviat&atilde;&#39&semi; (1675) </h3>&#10;<p>O primeiro fil&oacute;sofo moderno que articulou uma teoria contratualista detalhada foi Thomas Hobbes (1588&shy;1679). Na obra <i><a href="http://en.wikipedia.org/wiki/Leviat%C3%A3" id="w">Leviat&atilde;</a></i>, explicou os seus pontos de vista sobre a <a href="http://en.wikipedia.org/wiki/Natureza_humana" id="w">natureza humana</a> e sobre a necessidade de <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a> e <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a>.</p>&#10;<p>O argumento b&aacute;sico de Hobbes era que, no estado natural, ainda que alguns homens possam ser mais fortes ou mais inteligentes do que outros, nenhum se ergue t&atilde;o acima dos demais por forma a estar al&eacute;m do medo de que outro homem lhe possa fazer mal. Por isso, nesse estado de natureza, cada um de n&oacute;s tem direito a tudo, e uma vez que todas as coisas s&atilde;o escassas, existe uma constante guerra de todos contra todos (<i><a href="http://en.wikipedia.org/wiki/Bellum_omnia_omnes" id="w">Bellum omnia omnes</a></i>).</p>&#10;<p>No entanto, os homens t&ecirc;m um desejo, que &eacute; tamb&eacute;m em interesse pr&oacute;prio, de acabar com o estado de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, e por isso formam sociedades entrando num contrato social. De acordo com Hobbes, tal sociedade necessita de uma autoridade &agrave; qual todos os membros devem render o suficiente da sua liberdade natural, por forma a que um poder absoluto e centralizado possa assegurar a paz interna e a defesa comum. Este soberano deveria ser o Estado, uma autoridade inquestion&aacute;vel,representado pela figura do <i>Leviat&atilde;</i></p>&#10;<a id="John_Locke_e_o_''Segundo_tratado_sobre_o_governo_civil''_(1682)" name="John_Locke_e_o_''Segundo_tratado_sobre_o_governo_civil''_(1682)"></a><h3> John Locke e o &#39&semi;&#39&semi;Segundo tratado sobre o governo civil&#39&semi;&#39&semi; (1682) </h3>&#10;<p>O modelo de Locke &eacute;, em sua estrutura, semelhante ao de Hobbes, entretanto, os dois autores tiram conclus&otilde;es completamente diferentes no que concerne ao modo como nos submetemos a esse Estado Civil, nossa fun&ccedil;&atilde;o nele e como se d&aacute; o estabelecimento do contrato. Ambos iniciam seu pensamento focando num estado de natureza, que, atrav&eacute;s do contrato social, vai se tornar o estado civil.</p>&#10;<p>&Eacute; grande a diferen&ccedil;a entre Hobbes e Locke no modo como esses tr&ecirc;s componentes s&atilde;o entendidos. Para Locke, o estado de natureza n&atilde;o foi um per&iacute;odo hist&oacute;rico, mas &eacute; uma situa&ccedil;&atilde;o que pode existir independentemente do tempo. O estado de natureza se d&aacute; quando uma comunidade encontra&shy;se sem uma autoridade superior ou rela&ccedil;&atilde;o de submiss&atilde;o. Logo o Estado, para Locke, tem uma fun&ccedil;&atilde;o muito diferente daquele que &eacute; idealizado por Hobbes. Enquanto este verifica no Estado o &uacute;nico ente capaz de coibir a natureza humana e dar coes&atilde;o ao Estado sob a &eacute;gide da figura absoluta, o Estado lockeano &eacute; apenas o guardi&atilde;o que apenas centraliza as fun&ccedil;&otilde;es administrativas.</p>&#10;<p>O contrato social, para Locke, surge de duas caracter&iacute;sticas fundamentais: a confian&ccedil;a e o consentimento. Para Locke, os indiv&iacute;duos de uma comunidade pol&iacute;tica consentem a uma administra&ccedil;&atilde;o com a fun&ccedil;&atilde;o de centralizar o poder p&uacute;blico. Uma vez que esse consentimento &eacute; dado, cabe ao governante retribuir essa delega&ccedil;&atilde;o de poderes dada agindo de forma a garantir os direitos individuais, assegurar seguran&ccedil;a jur&iacute;dica, assegurar o direito &agrave; propriedade privada ( vale ressaltar que para Locke, a propriedade privada n&atilde;o &eacute; s&oacute;, de fato, terra ou im&oacute;veis, mas tudo que &eacute; produzido com o seu trabalho e esfor&ccedil;o, ou do que &eacute; produzido pelas suas posses nesta mesma rela&ccedil;&atilde;o ) a esse indiv&iacute;duo, sendo efetivado para aprofundar ainda mais os direitos naturais, dados por Deus, que o indiv&iacute;duo j&aacute; possu&iacute;a no estado natural.</p>&#10;<p>&Eacute; nessa rela&ccedil;&atilde;o que vemos uma das principais diferen&ccedil;as no contrato social apresentado por Hobbes e Locke. Diferente do estado absoluto de Hobbes, que deve ter em seu governante a absoluta confian&ccedil;a e n&atilde;o question&aacute;&shy;lo jamais, para Locke essa rela&ccedil;&atilde;o funciona de maneira distinta. Uma vez que a rela&ccedil;&atilde;o estado&shy;indiv&iacute;duo &eacute; baseada em uma rela&ccedil;&atilde;o de consentimento e confian&ccedil;a, &eacute; totalmente poss&iacute;vel que, se o governante quebrar a confian&ccedil;a, agindo por m&aacute;&shy;f&eacute; ou n&atilde;o garantindo os direitos individuais, a seguran&ccedil;a jur&iacute;dica e a propriedade privada, ou, ainda, n&atilde;o garantindo os direitos naturais, que uma vez dados por Deus seria imposs&iacute;vel algu&eacute;m cerce&aacute;&shy;los, o povo se revolte e o destitua do cargo. &Eacute; um pensamento in&eacute;dito, j&aacute; que na filosofia pol&iacute;tica corrente &agrave; &eacute;poca jamais se poderia questionar o poder do governante, uma vez que teria sido dado por Deus. &Eacute; na justificativa de que, uma vez que o governante n&atilde;o respeite os direitos naturais dados por Deus, era dever do povo questionar o poder e rebelar&shy;se.</p>&#10;<p>Passada a fase de estabelecimento do contrato, o estado civil deve ser marcado pela distin&ccedil;&atilde;o entre executivo e legislativo, com predom&iacute;nio do segundo e com a garantia que os direitos naturais seriam preservados.&#10;<sup id="_ref&shy;J.Ribeiro_a" class="reference"><a href="#_note&shy;J.Ribeiro" title="">[2]</a></sup>&#10;.<sup id="_ref&shy;Jonh Dunn_a" class="reference"><a href="#_note&shy;Jonh Dunn" title="">[3]</a></sup></p>&#10;<a id="Rousseau_e_''O_Contrato_Social''_(1712)" name="Rousseau_e_''O_Contrato_Social''_(1712)"></a><h3> Rousseau e &#39&semi;&#39&semi;O Contrato Social&#39&semi;&#39&semi; (1712) </h3>&#10;<p>No in&iacute;cio, Jean&shy;Jacques Rousseau questiona porque o homem vive em sociedade e porque se priva de sua liberdade. V&ecirc; num rei e seu povo o senhor e seu escravo, pois o interesse de um s&oacute; homem ser&aacute; sempre o interesse privado. Os homens, para se conservarem, se agregam e formam um conjunto de for&ccedil;as com objetivo &uacute;nico.&#9;&#9;&#9;&#9;&#9;</p>&#10;<p>No contrato social, os bens s&atilde;o protegidos e a pessoa, unindo&shy;se &agrave;s outras, obedece a si mesma, conservando a liberdade. O pacto social pode ser definido quando &#34&semi;cada um de n&oacute;s coloca sua pessoa e sua pot&ecirc;ncia sob a dire&ccedil;&atilde;o suprema da vontade geral&#34&semi;.&#9;&#9;</p>&#10;<p>Rousseau diz que a liberdade &eacute; inerente &agrave; lei livremente aceita. &#34&semi;Seguir o impulso de algu&eacute;m &eacute; escravid&atilde;o, mas obedecer uma lei auto&shy;imposta &eacute; liberdade&#34&semi;. Considera a liberdade um direito e um dever ao mesmo tempo. A liberdade lhes pertence e renunciar a ela &eacute; renunciar &agrave; pr&oacute;pria qualidade de homem.&#9;&#9;&#9;</p>&#10;<p>O &#34&semi;Contrato social&#34&semi;, ao considerar que todos os homens nascem <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">livres</a> e iguais, encara o Estado como objeto de um contrato no qual os indiv&iacute;duos n&atilde;o renunciam a seus direitos naturais, mas ao contr&aacute;rio, entram em acordo para a prote&ccedil;&atilde;o desses direitos, onde o Estado &eacute; criado para preservar. O <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> &eacute; a unidade e, como tal, representa a vontade geral, que n&atilde;o &eacute; o mesmo que a vontade de todos. A vontade de todos &eacute; um mero agregado de vontades, o desejo m&uacute;tuo da maioria.&#9;&#9;</p>&#10;<p>Quando o povo institui uma lei de alcance geral, forma&shy;se uma rela&ccedil;&atilde;o. A mat&eacute;ria e a vontade que fazem o <a href="http://en.wikipedia.org/wiki/Estatuto" id="w">estatuto</a> s&atilde;o gerais, e a isso Rousseau chama lei. A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> &eacute; todo estado regido por leis. Mesmo a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> pode ser uma rep&uacute;blica. O povo submetido &agrave;s leis deve ser o autor delas. Mas o povo n&atilde;o sabe criar leis, &eacute; preciso um legislador. Rousseau admite que &eacute; uma tarefa dif&iacute;cil encontrar um bom legislador. Um legislador deve fazer as leis de acordo com a vontade do povo.</p>&#10;<p>Rousseau refor&ccedil;a o contrato social atrav&eacute;s de san&ccedil;&otilde;es rigorosas que acreditava serem necess&aacute;rias para a manuten&ccedil;&atilde;o da estabilidade <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> do Estado por ele preconizado. Prop&otilde;e a introdu&ccedil;&atilde;o de uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> civil, ou profiss&atilde;o de f&eacute; c&iacute;vica, a ser obedecida pelos cidad&atilde;os que, depois de aceitarem&shy;na, deveriam segui&shy;la sob pena de morte. Mas Rousseau tamb&eacute;m ficava em d&uacute;vida sobre at&eacute; que ponto a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> seria v&aacute;lida, pois como era poss&iacute;vel o homem saber se um criminoso n&atilde;o podia se regenerar j&aacute; que o estado sempre demonstrava fraqueza em alguns momentos. &#34&semi;N&atilde;o existe malvado que n&atilde;o possa servir de coisa alguma&#34&semi; p&aacute;g:46 &#9;&#9;&#9;</p>&#10;<p>Os governantes, ou magistrados, n&atilde;o devem ser numerosos para n&atilde;o se enfraquecer sua fun&ccedil;&atilde;o, pois quanto mais atuam sobre si mesmos, menos dedicam&shy;se ao todo. Na pessoa do <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magisteio</a> h&aacute; tr&ecirc;s vontades diferentes: a do indiv&iacute;duo, a vontade comum dos magistrados e a vontade do povo, que &eacute; a principal.&#9;&#9;</p>&#10;<p>Rousseau conclui seu &#34&semi;Contrato social&#34&semi; com um cap&iacute;tulo sobre religi&atilde;o. Para come&ccedil;ar, Rousseau &eacute; claramente hostil &agrave; <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> como tal, mas tem s&eacute;rias restri&ccedil;&otilde;es contra pelo menos tr&ecirc;s tipos de religi&atilde;o. Rousseau distingue a &#34&semi;religi&atilde;o do homem&#34&semi; que pode ser hierarquizada ou individual, e a &#34&semi;religi&atilde;o do cidad&atilde;o&#34&semi;. A religi&atilde;o do homem hierarquizada &eacute; organizada e multinacional. N&atilde;o &eacute; incentivadora do <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a>, mas compete com o estado pela lealdade dos cidad&atilde;os. Este &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, para Rousseau.&#9;</p>&#10;<p>Do ponto de vista do estado, a religi&atilde;o nacional ou religi&atilde;o civil &eacute; a prefer&iacute;vel. Ele diz que &#34&semi;ela re&uacute;ne adora&ccedil;&atilde;o divina a um amor da Lei, e que, em fazendo a <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">p&aacute;tria</a> o objeto da adora&ccedil;&atilde;o do cidad&atilde;o, ela ensina que o servi&ccedil;o do estado &eacute; o servi&ccedil;o do Deus tutelar&#34&semi;. O Estado n&atilde;o deveria estabelecer uma religi&atilde;o, mas deveria usar a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> para banir qualquer religi&atilde;o que seja socialmente prejudicial. Para que fosse legal, uma religi&atilde;o teria que limitar&shy;se a ensinar. &#34&semi;A exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a> <a href="http://en.wikipedia.org/wiki/Onipot%C3%AAncia" id="w">onipotente</a>, inteligente, benevolente que prev&ecirc; e prov&ecirc;&semi; uma vida ap&oacute;s a morte&semi; a felicidade do justo&semi; a puni&ccedil;&atilde;o dos pecadores&semi; a sacralidade do contrato social e da lei&#34&semi;. O fato de que o estado possa banir a religi&atilde;o considerada social deriva do princ&iacute;pio da supremacia da vontade geral (que existe antes da funda&ccedil;&atilde;o do Estado) &agrave; vontade da maioria (que se manifesta depois de constitu&iacute;do o Estado), ou seja, se todos querem o <a href="http://en.wikipedia.org/wiki/Bem_estar_social" id="w">bem estar social</a>, e se uma maioria deseja uma religi&atilde;o que vai contra essa primeira vontade, essa maioria ter&aacute; que ser reprimida pelo governo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://gallica.bnf.fr/ark:/12148/btv1b86157409/f5.image.r=jean&shy;jacques+rousseau+le+contrat.langFR" rel="nofollow" title="http://gallica.bnf.fr/ark:/12148/btv1b86157409/f5.image.r=jean&shy;jacques+rousseau+le+contrat.langFR">Fac&shy;s&iacute;mile</a> em franc&ecirc;s do <a href="http://en.wikipedia.org/wiki/Do_contrato_social" id="w">Do contrato social</a>, de Jean&shy;Jacques Rousseau, no site da <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_da_Fran%C3%A7a" id="w">Biblioteca Nacional da Fran&ccedil;a</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociologia_jur%C3%ADdica" id="w">Categoria:Sociologia jur&iacute;dica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_pol%C3%ADtica" id="w">Categoria:Filosofia pol&iacute;tica</a></p></body></html>