<html><title>Hirohito</title><body>&#10;<p> &#10;<b>Hirohito</b> (&#35029;&#20161;), tamb&eacute;m conhecido como <b>Imperador Showa</b> ou <b>O Imperador Shōwa</b> (&#26157;&#21644;&#22825;&#30343;, <i>Shōwa tennō</i>), (<a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> &shy; <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>) foi o 124&ordm; <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, de acordo com a ordem tradicional de sucess&atilde;o, reinando de 25 de dezembro de 1926 at&eacute; sua morte, em 1989. Apesar de ser muito conhecido fora do Jap&atilde;o por seu nome pessoal, Hirohito, no Jap&atilde;o ele &eacute; atualmente referido pelo seu nome p&oacute;stumo, Imperador Shōwa. </p>&#10;<p>No seu reinado, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> era uma das <a href="http://en.wikipedia.org/wiki/Grande_pot%C3%AAncia" id="w">maiores pot&ecirc;ncias</a> &shy; a nona maior economia do mundial, o terceiro maior pa&iacute;s naval e um dos cinco pa&iacute;ses permanentes do conselho da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>. Ele foi o <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> sob a limita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a>, durante a <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militariza&ccedil;&atilde;o</a> japonesa e envolvimento na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Ele foi o s&iacute;mbolo do novo estado<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Seu reinado foi o mais longo de todos os imperadores japoneses, e coincidiu com um per&iacute;odo em que ocorreram grandes mudan&ccedil;as na sociedade japonesa. Foi sucedido por seu filho, o imperador <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>Nasceu no Pal&aacute;cio Aoyama em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">Pr&iacute;ncipe</a> Hirohito foi o primeiro filho do Pr&iacute;ncipe Herdeiro Yoshihito (o futuro <a href="http://en.wikipedia.org/wiki/Imperador_Taish%C5%8D" id="w">Imperador Taishō</a>) e a Princesa Herdeira Sadako (a futura <a href="http://en.wikipedia.org/wiki/Imperatriz_Teimei" id="w">Imperatriz Teimei</a>)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Sua inf&acirc;ncia ele recebeu o t&iacute;tulo de Pr&iacute;ncipe Michi (&#36842;&#23470;, Michi no miya). Em 1908, ele foi estudar em <a href="http://en.wikipedia.org/wiki/Gakushuin" id="w">Gakushuin</a>, na Escola de Pares do Reino.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Michi&shy;no&shy;miya_Hirohito_1902.jpg%7Cleft%7Cthumb%7C200px" id="w">Hirohito em 1902.</a></p>&#10;<p>Ap&oacute;s a morte de seu av&ocirc;, Imperador Meiji, em <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, ele foi nomeado herdeiro aparente do trono. Ao mesmo tempo, ele foi formalmente alistado no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> e <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a>, como <a href="http://en.wikipedia.org/wiki/Segundo_Tenente" id="w">Segundo Tenente</a> e tamb&eacute;m foi condecorado com o Grande Cord&atilde;o da Ordem de <a href="http://en.wikipedia.org/wiki/Chrysanthemum" id="w">Chrysanthemum</a>. Em 1914, ele foi promovido para o posto de <a href="http://en.wikipedia.org/wiki/Tenente" id="w">Tenente</a> do Ex&eacute;rcito e Sub&shy;Tenente da Marinha, sem seguida <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o" id="w">Capit&atilde;o</a> e Tenente, respectivamente em 1916. Ele foi oficialmente proclamado Pr&iacute;ncipe Herdeiro em 2 de novembro de 1916<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>O pr&iacute;ncipe ingressou no gin&aacute;sio da <a href="http://en.wikipedia.org/wiki/Gakushuin" id="w">Gakushuin</a> de 1908 a 1914 e em um <a href="http://en.wikipedia.org/wiki/Instituto" id="w">instituto</a> especial para pr&iacute;ncipes herdeiros, de 1914 a 1921.</p>&#10;<p>Em 1920, o pr&iacute;ncipe Hirohito foi promovito ao cargo de <a href="http://en.wikipedia.org/wiki/Major" id="w">Major</a> no ex&eacute;rcito e marinha. Em 1921, o pr&iacute;ncipe Hirohito passou seis meses na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, em uma turn&ecirc;, que incluiu visitas ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, tornando&shy;se o primeiro Pr&iacute;ncipe a viajar ao exterior. Ap&oacute;s sua volta ao Jap&atilde;o, ele tornou&shy;se <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">Regente</a> do Jap&atilde;o em 29 de novembro de 1921, no lugar de seu pai que estava incapacitado.</p>&#10;<p>Durante a &oacute;pera de reg&ecirc;ncia do pr&iacute;ncipe, um n&uacute;mero de eventos importantes aconteceram: O Tratado das Quatro Pot&ecirc;ncias, assinado em 13 de dezembro de 1921, com <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O <a href="http://en.wikipedia.org/wiki/Tratado_Naval_de_Washington_de_1922" id="w">Tratado Naval de Washington</a> assinado em 6 de fevereiro de 1922. O Jap&atilde;o retirou suas <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> da Interven&ccedil;&atilde;o Siberiana, em 28 de agosto de 1922. O <a href="http://en.wikipedia.org/wiki/Grande_sismo_de_Kant%C5%8D" id="w">Grande sismo de Kantō</a> devastou T&oacute;quio em 1 de setembro de 1923. A Lei de Elei&ccedil;&atilde;o Geral foi feita em 5 de maio de 1925, dando direto a todos os homens com mais de 25 a votar.</p>&#10;<p>Em 1923 ele foi promovido ao posto de <a href="http://en.wikipedia.org/wiki/Tenente&shy;Coronel" id="w">Tenente&shy;Coronel</a> do ex&eacute;rcito e marinha e <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> em 1925.</p>&#10;<a id="Casamento_e_filhos" name="Casamento_e_filhos"></a><h3>Casamento e filhos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Emperor_Hirohito_and_empress_Kojun_of_japan.JPG%7Cthumb%7Cright%7C200px" id="w">Hirohito e Nagako (ainda pr&iacute;ncipes) em 26 de janeiro de 1924 logo ap&oacute;s o casamento.</a>&#10;O pr&iacute;ncipe Hirohito casou&shy;se com sua prima distante Princesa Nagako Kuni (a futura <a href="http://en.wikipedia.org/wiki/Imperatriz_K%C5%8Djun" id="w">Imperatriz Kōjun</a>), a filha mais velha do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Kuni_Kuniyoshi" id="w">Kuni Kuniyoshi</a>, em 26 de janeiro de 1924. Eles tiveram dois filhos e cinco filhas:</p>&#10;&#10;<ul>&#10;<li><b>Princesa <a href="http://en.wikipedia.org/wiki/Shigeko_Higashikuni" id="w">Shigeko Higashikuni</a></b>, chamada na inf&acirc;ncia de <i>Teru no miya</i>, (9 de dezembro de 1925 &shy; 23 de julho de 1961)</li>&#10;<li><b>Princesa Sachiko</b>, chamada na inf&acirc;ncia de <i>Hisa no miya</i>, (10 de setembro de 1927 &shy; 8 de mar&ccedil;o de 1928)</li>&#10;<li><b>Princesa <a href="http://en.wikipedia.org/wiki/Kazuko_Takatsukasa" id="w">Kazuko Takatsukasa</a></b>, chamada na inf&acirc;ncia de <i>Taka no miya</i>, (30 de setembro de 1929 &shy; 28 de maio de 1989)</li>&#10;<li><b>Princesa <a href="http://en.wikipedia.org/wiki/Atsuko_Ikeda" id="w">Ikeda Atsuko</a></b>, chamada na inf&acirc;ncia de <i>Yori no miya</i>, (7 de mar&ccedil;o de 1931)</li>&#10;<li><b>Pr&iacute;ncipe Herdeiro <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a></b>, chamado na inf&acirc;ncia de <i>Tsugu no miya</i>, (23 de dezembro de 1933)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Hitachi" id="w">Pr&iacute;ncipe Hitachi</a></b>, chamado na inf&acirc;ncia de <i>Yoshi no miya</i>, (28 de novembro de 1935)</li>&#10;<li><b>Princesa Shumazu</b>, chamado na inf&acirc;ncia de <i>Suga no miya</i>, (3 de mar&ccedil;o de 1939)</li></ul>&#10;<a id="Ascens%C3%A3o" name="Ascens%C3%A3o"></a><h2>Ascens&atilde;o</h2>&#10;<p>Em 25 de dezembro de 1926, Hirohito assumiu o <a href="http://en.wikipedia.org/wiki/Trono" id="w">trono</a>, ap&oacute;s a morte de seu pai, o <a href="http://en.wikipedia.org/wiki/Imperador_Taish%C5%8D" id="w">Imperador Taishō</a>. Em novembro de 1928, a ascens&atilde;o do Imperador foi confirmada em cerim&ocirc;nias <i>(sokui)</i>, sendo convencionalmente identificada como &#34&semi;entronamento&#34&semi; ou &#34&semi;coroa&ccedil;&atilde;o&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Reinado" name="Reinado"></a><h2>Reinado</h2>&#10;&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3>Primeiros anos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hirohito_Sirayuki.jpg%7Cthumb%7Cright%7C200px" id="w">Hirohito e seu [[cavalo]] &#39&semi;&#39&semi;Shirayuki&#39&semi;&#39&semi; &#60&semi;ref name=&#34&semi;Ordinary life in Japan during WWII&#34&semi;&#62&semi;[http://en.allexperts.com/e/o/or/ordinary_life_in_japan_during_wwii.htm Ordinary life in Japan during WWII]&#60&semi;/ref&#62&semi; (jp: [[neve]] branca).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:1938_Naka_yoshi_sangoku.jpg%7Cthumb%7C200px" id="w">&#60&semi;center&#62&semi;&#34&semi;&#39&semi;&#39&semi;Bons amigos em tr&ecirc;s pa&iacute;ses&#39&semi;&#39&semi; &#34&semi;:&#60&semi;/center&#62&semi; [[Propaganda pol&iacute;tica]] japonesa de 1938, celebrando a participa&ccedil;&atilde;o da [[It&aacute;lia]] no Pacto Anti&shy;Comintern em 6 de novembro de 1937. No topo, [[Adolf Hitler]], [[Fumimaro Konoe]] e [[Benito Mussolini]].</a></p> &#10;<p>A primeira parte do reinado do ent&atilde;o Imperador Hirohito foi abalado por crises financeiras e o aumento do poder militar dentro do governo, atrav&eacute;s de meios legais e extra&shy;legais. O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Imperial_Japon%C3%AAs" id="w">ex&eacute;rcito</a> e a <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Japonesa" id="w">marinha</a> mantiveram o poder do <a href="http://en.wikipedia.org/wiki/Veto" id="w">veto</a>  sobre a forma&ccedil;&atilde;o de gabinetes desde <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> e entre <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> e <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> n&atilde;o houve menos de 64 incidentes de viol&ecirc;ncia pol&iacute;tica.</p>&#10;<p>Hirohito quase foi assassinado por uma <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granada</a> lan&ccedil;ada por um ativista pela independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>, Lee Bong&shy;chang em T&oacute;quio, em 9 de janeiro de 1932, no <a href="http://en.wikipedia.org/wiki/Incidente_Sakuradamon" id="w">Incidente Sakuradamon</a>. O respons&aacute;vel foi preso e enforcado.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Outro caso not&aacute;vel foi o assassinato do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Inukai_Tsuyoshi" id="w">Inukai Tsuyoshi</a> em 1932, que marcou o fim do controle civil dos militares. Este foi seguido por uma tentativa de <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a> em fevereiro de 1936, o famoso Incidente de 26 de fevereiro, montado por jovens oficiais do Ex&eacute;rcito, que ganhou a simpatia do Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Yasuhito" id="w">Yasuhito</a>, o irm&atilde;o do Imperador. O golpe resultou no assassinato de um n&uacute;mero elevado de governos e oficiais do ex&eacute;rcito.</p>&#10;<p>Quando o chefe ajudante&shy;de&shy;campo Shigeru Honjō foi informado sobre as revoltas, o Imperador imediatamente ordenou que os oficiais fossem referidos como &#34&semi;rebeldes&#34&semi; (bōto). Pouco tempo depois, o Imperador ordenou ao Ministro do Ex&eacute;rcito Yoshiyuki Kawashima a reprimir a rebeli&atilde;o dentro de uma hora. Ao ter not&iacute;cias que a repress&atilde;o n&atilde;o surtiu resultados, ele mesmo tomou a dire&ccedil;&atilde;o e no dia <a href="http://en.wikipedia.org/wiki/29_de_fevereiro" id="w">29 de fevereiro</a>, ela foi controlada.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3>Segunda Guerra Mundial</h3>&#10;&#10;<p>Antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o Jap&atilde;o invadiu a <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> em 1931 e o resto da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> em 1937 (sendo a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sino&shy;Japonesa" id="w">Segunda Guerra Sino&shy;Japonesa</a>). As fontes prim&aacute;rias revelam que o Imperador Hirohito realmente nunca teve obje&ccedil;&atilde;o &agrave; invas&atilde;o da China em 1937. Sua principal preocupa&ccedil;&atilde;o parece ter sido a possibilidade de um ataque <a href="http://en.wikipedia.org/wiki/URSS" id="w">Sovi&eacute;tico</a>, ao norte. Suas perguntas aos chefes de gabinete, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Kan%26%2339%3Bin_Kotohito" id="w">Pr&iacute;ncipe Kan&#39&semi;in Kotohito</a> e o Ministro do Ex&eacute;rcito, Hajime Sugiyama, era principalmente sobre o tempo que eles levariam para esmagar a resist&ecirc;ncia chinesa.</p>&#10;<p>O professor <a href="http://en.wikipedia.org/wiki/Yoshiaki_Yoshimi" id="w">Yoshiaki Yoshimi</a> publicou uma s&eacute;rie de obras importantes onde estudou os <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra_do_Jap%C3%A3o_Imperial" id="w">crimes de guerra japoneses</a> perpetrados pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Imperial_Japon%C3%AAs" id="w">Ex&eacute;rcito</a> e pela <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Japonesa" id="w">Marinha</a> durante a parte inicial do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Showa" id="w">Per&iacute;odo Showa</a>, tal como o uso pelo ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Guerra_qu%C3%ADmica" id="w">armas qu&iacute;micas</a> por ordem do pr&oacute;prio Hirohito.</p>&#10;<p>De acordo com o historiador Akira Fujiwara, Hirohito teria ratificado pessoalmente a decis&atilde;o de remover as restri&ccedil;&otilde;es do direito internacional (<a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_da_Haia" id="w">Conven&ccedil;&atilde;o da Haia</a>) no tratamento de prisioneiros de guerra chineses pela diretriz de <a href="http://en.wikipedia.org/wiki/5_de_agosto" id="w">5 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>. Esta notifica&ccedil;&atilde;o tamb&eacute;m alertava aos oficiais do estado&shy;maior para que parassem de usar a express&atilde;o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Prisioneiros_de_guerra" id="w">prisioneiros de guerra</a></i>&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>O governo do <a href="http://en.wikipedia.org/wiki/Lista_de_primeiros&shy;ministros_do_Jap%C3%A3o" id="w">primeiro&shy;ministro</a> e general <a href="http://en.wikipedia.org/wiki/Hideki_Tojo" id="w">Hideki Tojo</a> era dominado pelos militares, que travaram a guerra em nome do imperador, mas s&oacute; com o seu consentimento t&aacute;cito. Hirohito tentou usar de sua influ&ecirc;ncia para evitar a guerra, mas, finalmente, deu seu consentimento para os ataques que desembocaram na <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a>. </p>&#10;<p>Participaram do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a>, 1940), inicialmente ratificaram com a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a> um pacto <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunista</a> (<a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a>), e depois foi realizada uma visita de oficiais japoneses ao novo aliado. Em um discurso do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a>, <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a>, os japoneses s&atilde;o definidos como &#34&semi;tendo grande capacidade&#34&semi;&semi; neste momento o Jap&atilde;o tamb&eacute;m criaria seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Partido_nazista" id="w">partido nazista</a> <sup id="_ref&shy;As Cores do Jap&atilde;o_a" class="reference"><a href="#_note&shy;As Cores do Jap&atilde;o" title="">[9]</a></sup> (<i>ver: <a href="http://en.wikipedia.org/wiki/Fascismo_japon%C3%AAs" id="w">Fascismo japon&ecirc;s</a></i>). </p>&#10;<p>Na Segunda Guerra, os japoneses atacam a base norte&shy;americana de <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">Pearl Harbor</a>, no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, o que faz os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> entrarem no conflito. Hirohito apoiou a guerra num grau mais alto ou mais baixo (os historiadores divergem nesse ponto). O Jap&atilde;o na realidade, j&aacute; havia perdido a guerra antes dos ataques com <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bombas at&ocirc;micas</a> ao Jap&atilde;o em agosto de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, por&eacute;m se recusava a aceitar a rendi&ccedil;&atilde;o, ent&atilde;o os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> fizeram os <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">bombardeamentos</a> com bombas at&ocirc;micas, primeiro &agrave; <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a>, mesmo assim o Jap&atilde;o insitia em n&atilde;o aceitar a rendi&ccedil;&atilde;o, tr&ecirc;s dias depois &agrave; <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>, ent&atilde;o o Jap&atilde;o se rende e Hirohito anuncia o fato em cadeia nacional de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a>. Neste discurso radiof&ocirc;nico, ao povo japon&ecirc;s, em nenhum momento ele usa a palavra &#34&semi;rendi&ccedil;&atilde;o&#34&semi;, optando pela express&atilde;o &#34&semi;cessar fogo&#34&semi;.<sup id="_ref&shy;As Cores do Jap&atilde;o_b" class="reference"><a href="#_note&shy;As Cores do Jap&atilde;o" title="">[9]</a></sup></p>&#10;<p>Muitos consideravam Hirohito um <a href="http://en.wikipedia.org/wiki/Crime_de_guerra" id="w">criminoso de guerra</a>, um oficial dos Aliados chegou &agrave; discursar dizendo que Hirohito &#34&semi;havia levado o Jap&atilde;o &agrave; Guerra de forma ainda mais ditatorial que o pr&oacute;prio Hitler&#34&semi;, por&eacute;m o povo apelou, uma vez que consideravam o imperador um deus, seria inadmiss&iacute;vel para eles que Hirohito fosse julgado por crimes de guerra, chegando at&eacute; em mencionarem uma revolta caso isso ocorresse, ent&atilde;o, os governos aliados permitiram que ele permanecesse no trono ap&oacute;s a guerra.<sup id="_ref&shy;As Cores do Jap&atilde;o_c" class="reference"><a href="#_note&shy;As Cores do Jap&atilde;o" title="">[9]</a></sup></p>&#10;<a id="Aliados" name="Aliados"></a><h3>Aliados</h3>&#10;&#10;<p>Por imposi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>, que ficam no Jap&atilde;o at&eacute; 1950, toma medidas democratizantes, entre elas a nega&ccedil;&atilde;o do car&aacute;ter divino de seu cargo, que transforma em <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> constitucional. Economicamente destru&iacute;da pela <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, a na&ccedil;&atilde;o se transforma em pot&ecirc;ncia industrial no per&iacute;odo seguinte. Hirohito abandona os rituais da corte <sup id="_ref&shy;As Cores do Jap&atilde;o_d" class="reference"><a href="#_note&shy;As Cores do Jap&atilde;o" title="">[9]</a></sup>, deixa de usar o <a href="http://en.wikipedia.org/wiki/Quimono" id="w">quimono</a>, permite a publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Foto" id="w">fotos</a> da fam&iacute;lia imperial e assume publicamente sofrer de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>. Morre em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, depois de reinar por 63 anos. &Eacute; sucedido por seu filho <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a>.</p>&#10;<a id="Reinado_P%C3%B3s&shy;Guerra" name="Reinado_P%C3%B3s&shy;Guerra"></a><h3>Reinado P&oacute;s&shy;Guerra</h3>&#10;<p>Como o Imperador escolheu seu tio, Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Higashikuni_Naruhiko" id="w">Higashikuni Naruhiko</a> como Primeiro Ministro para assistir a ocupa&ccedil;&atilde;o, houve tentativas por numerosos l&iacute;deros de v&ecirc;&shy;los em julgamento por crimes de guerra. Muitos membros da fam&iacute;lia imperial pressionaram o Imperador a abdicar ao trono, de modo que um dos Pr&iacute;ncipes poderia servir como regente, at&eacute; que o Pr&iacute;ncipe Herdeiro Akihito tivesse idade para assumir o trono<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Em 27 de fevereiro de 1946, o irm&atilde;o mais novo do Imperador, Pr&iacute;ncipe Takahito levantou&shy;se no Conselho Privado e, indiretamente, pediu ao Imperador para renunciar e aceitar a responsabilidade pela derrota do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.</p>&#10;<p>O General dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Douglas_MacArthur" id="w">Douglas MacArthur</a> insistiu que o Imperador se mantivesse no trono. MacArthur viu o Imperador como um s&iacute;mbolo da continuidade e coes&atilde;o do povo japon&ecirc;s. Muitos historiadores criticam a decis&atilde;o de exonerar o Imperador e todos os membros da fam&iacute;lia imperial que estavam diretamente ligados a guerra, como o Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Asaka_Yasuhiko" id="w">Asaka Yasuhiko</a> e Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Yasuhito" id="w">Yasuhito</a>, pelos crimes<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<a id="Desculpas_Rejeitadas" name="Desculpas_Rejeitadas"></a><h3>Desculpas Rejeitadas</h3>&#10;&#10;<p>Perto do fim da ocupa&ccedil;&atilde;o, Hirohito estava preparado para se desculpar formalmente aos Estados Unidos, pelo General MacArthur, pelas a&ccedil;&otilde;es do Jap&atilde;o na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> &shy; incluindo desculpas pela ataque de 7 de dezembro, a Pearl Harbor<sup id="_ref&shy;slt2006_a" class="reference"><a href="#_note&shy;slt2006" title="">[12]</a></sup>.</p>&#10;<p>De acordo com Patrick Lennox Tierney, no dia em que o Imperador chegou a oferecer seus pedidos de desculpas, MacArthur recusou&shy;se a admiti&shy;las ou reconhec&ecirc;&shy;las. Desculpas s&atilde;o uma coisa muito importante no Jap&atilde;o<sup id="_ref&shy;slt2006_b" class="reference"><a href="#_note&shy;slt2006" title="">[12]</a></sup>.</p>&#10;<a id="Morte_e_Funeral" name="Morte_e_Funeral"></a><h2>Morte e Funeral</h2>&#10;&#10;<p>No dia 22 de setembro de 1987, o Imperador foi submetido a uma cirurgia no <a href="http://en.wikipedia.org/wiki/P%C3%A2ncreas" id="w">p&acirc;ncreas</a>, ap&oacute;s ter problemas digestivos por v&aacute;rios meses. Os m&eacute;dicos descobriram que ele tinha um <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>. O Imperador parecia estar fazendo uma boa recupera&ccedil;&atilde;o completa por v&aacute;rios meses, ap&oacute;s a cirurgia. Cerca de um ano depois, em 19 de setembro de 1988, ele entrou em um colapso em seu pal&aacute;cio e sua sa&uacute;de piorou nos meses seguintes, enquanto ele sofria de <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a> interna cont&iacute;nua. Faleceu em 7 de janeiro de 1989, &agrave;s 7h55 da manh&atilde;. O Imperador foi sucedido por seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a>.</p>&#10;<p>No dia 24 de fevereiro, foi realizado o <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funeral</a> do Imperador. Um grande n&uacute;mero de chefes de estados estavam na cerim&ocirc;nia, incluindo o Presidente dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a>, o Presidente da Fran&ccedil;a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Mitterrand" id="w">Fran&ccedil;ois Mitterrand</a>, o <a href="http://en.wikipedia.org/wiki/Filipe%2C_Duque_de_Edimburgo" id="w">Filipe, Duque de Edimburgo</a>. O Imperador foi enterrado ao lado de seu pai, <a href="http://en.wikipedia.org/wiki/Imperador_Taish%C5%8D" id="w">Imperador Taishō</a>.</p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Emperor Hirohito and empress Kojun of japan.JPG|O imperador Hirohito e Nagako (ainda pr&iacute;ncipes) em 26 de Janeiro de 1924 logo ap&oacute;s o casamento.&#10;Imagem:Crown Prince Hirohito &#38&semi; Princess Nagako &#38&semi; Princess Shigeko 1.jpg|Os, ainda pr&iacute;ncipes, Hirohito e Nagako com o princesa Shigeko em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>.&#10;Imagem:Empress Kojun and Prince Akihito.jpg|A Imperatriz Kōjun com <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a> (<a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>).&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Tsugu&shy;no&shy;miya Akihito 1935.jpg|Akihito em 1935.&#10;Imagem:Yoshi&shy;no&shy;miya Masahito1939.jpg|<a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Hitachi" id="w">Masahito</a>, crian&ccedil;a, em 1939.&#10;Imagem:Prince Masahito and Princess Takako 1952&shy;12.jpg|Pr&iacute;ncipes Masahito e Takako, em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Honras" name="Honras"></a><h2>Honras</h2>&#10;<a id="Honras_Japonesas" name="Honras_Japonesas"></a><h3>Honras Japonesas</h3>&#10;&#10;<ul>&#10;<li>  Soberano da <a href="http://en.wikipedia.org/wiki/Ordem_do_Sol_Nascente" id="w">Ordem do Sol Nascente</a></li>&#10;<li>  Soberano da <a href="http://en.wikipedia.org/wiki/Ordem_do_Papagaio_Dourado" id="w">Ordem do Papagaio Dourado</a></li>&#10;<li>  Soberano da <a href="http://en.wikipedia.org/wiki/Ordem_do_Tesouro_da_Felicidade_Sagrada" id="w">Ordem do Tesouro da Felicidade Sagrada</a></li>&#10;<li>  Soberano da <a href="http://en.wikipedia.org/wiki/Ordem_do_Cris%C3%A2ntemo" id="w">Ordem do Cris&acirc;ntemo</a></li></ul>&#10;<a id="Outras_Honras" name="Outras_Honras"></a><h3>Outras Honras</h3>&#10;&#10;<ul>&#10;<li>  Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a>, conferido em 1929, revogado em 1942 e restaurado em 1971</li>&#10;<li>  Cavaleiro da Ordem do Banho</li>&#10;<li>  Cavaleiro da Real Ordem Vitoriana</li>&#10;<li>  General Honor&aacute;rio do Ex&eacute;rcito Brit&acirc;nico, conferido em maio de 1921</li>&#10;<li>  Marechal de Campo Honor&aacute;rio do Ex&eacute;rcito Brit&acirc;nico, conferido em 1930, revogado 1942.</li>&#10;<li>  Membro da Sociedade Real de Londres</li>&#10;<li>  Cavaleiro da Ordem do Tos&atilde;o de Ouro</li>&#10;<li>  Grande Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santo_Olavo" id="w">Ordem de Santo Olavo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ordem_do_Cruzeiro_do_Sul" id="w">Ordem do Cruzeiro do Sul</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li></ul>&#10;<a id="Galeria_de_fotografias" name="Galeria_de_fotografias"></a><h2> Galeria de fotografias </h2>&#10;&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Hirohito Sirayuki.jpg|Hirohito e seu <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> <i>Sirayuki</i> <sup id="_ref&shy;Ordinary life in Japan during WWII_a" class="reference"><a href="#_note&shy;Ordinary life in Japan during WWII" title="">[14]</a></sup> (jp: <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> branca). &#10;Imagem:Emperor_Hirohito_coronation_1928.jpg|Hirohito em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>.&#10;Imagem:Macarthur hirohito.jpg|<a href="http://en.wikipedia.org/wiki/Douglas_MacArthur" id="w">Douglas MacArthur</a> e o imperador Hirohito em seu primeiro encontro a 27 de Setembro de 1945.&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Hiro4.jpg|Hirohito fazendo um discurso sobre escassez de alimentos transmitido pelo r&aacute;dio em <a href="http://en.wikipedia.org/wiki/24_de_Maio" id="w">24 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>.&#10;Imagem:Ford and Emperor1975.jpg|A partir da esquerda: a Imperatriz Kōjun, a primeira&shy;dama dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> <i>Elizabeth Ann Ford</i>, o imperador Hirohito, e o presidente americano <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Gerald Ford</a>. 2 de Outubro de 1975.&#10;Imagem:Reagan hirohito.jpg|<a href="http://en.wikipedia.org/wiki/Nancy_Reagan" id="w">Nancy Reagan</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> e Hirohito. T&oacute;quio, Jap&atilde;o. 9 de Novembro de 1983.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esfera_de_Coprosperidade_da_Grande_%C3%81sia_Oriental" id="w">Esfera de Coprosperidade da Grande &Aacute;sia Oriental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shindo_Renmei" id="w">Shindo Renmei</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_do_Jap%C3%A3o" id="w">Categoria:Monarcas do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial_(Jap%C3%A3o)" id="w">Categoria:Pessoas da Segunda Guerra Mundial (Jap&atilde;o)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Meiji" id="w">Categoria:Pessoas do per&iacute;odo Meiji</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Taisho" id="w">Categoria:Pessoas do per&iacute;odo Taisho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_do_per%C3%ADodo_Showa" id="w">Categoria:Pessoas do per&iacute;odo Showa</a></p>&#10;<p> &#10; </p></body></html>