<html><title>Joseph Smith Jr.</title><body>&#10;<p> </p>&#10;<p><b>Joseph Smith Jr.</b> (1805&shy;1844) nascido na cidade de <a href="http://en.wikipedia.org/wiki/Sharon_(Vermont)" id="w">Sharon</a>, nos Estados Unidos da Am&eacute;rica.<sup id="_ref&shy;Joseph Smith_a" class="reference"><a href="#_note&shy;Joseph Smith" title="">[1]</a></sup> Foi um <a href="http://en.wikipedia.org/wiki/Religioso" id="w">religioso</a>, <a href="http://en.wikipedia.org/wiki/Empreendedor" id="w">empreendedor</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>. E primeiro presidente de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> &shy; conhecida tamb&eacute;m como Igreja M&oacute;rmon &shy; que hoje conta com dezenas de milh&otilde;es membros em mais de 100 pa&iacute;ses pelo mundo.</p>&#10;<p>Quando tinha apenas 14 anos de idade, Smith afirma ter sido respondido a uma ora&ccedil;&atilde;o, cuja pergunta era: &#34&semi;Qual de todas as igrejas estava certa?&#34&semi;<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[2]</a></sup> Ele foi respondido com uma vis&atilde;o, da qual Deus lhe orientou, dizendo que n&atilde;o deveria se unir a nenhuma das igrejas, mas que logo a mesma igreja que fora criada durante o minist&eacute;rio pessoal de Cristo, voltaria para terra.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[2]</a></sup></p>&#10;<p>Em 1829 aos 24 anos, Joseph Smith afirma ter sido chamado como profeta de Deus, assim como Mois&eacute;s, Abra&atilde;o e muitos outros na B&iacute;blia, servindo como um instrumento nas m&atilde;os de Deus para restaurar a Igreja primitiva de Jesus Cristo, e todos seus ensinamentos que foram perdidos. Depois ele termina e publica a tradu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a> (Outro testamento de Jesus Cristo), que de acordo com Joseph, foi um <a href="http://en.wikipedia.org/wiki/Registro" id="w">registro</a> escrito no continente americano em placas de metal, que come&ccedil;ou a ser escrito no ano 600 AC, e que foi encontrado por ele atrav&eacute;s de revela&ccedil;&atilde;o divina. Com bem pouco estudo formal, ele traduziu esse registro do Eg&iacute;pcio reformado para o Ingl&ecirc;s, atrav&eacute;s do poder de Deus, sendo assim o seu principal fruto como profeta de Deus.&nbsp;</p>&#10;<p>Joseph testifica que Deus organizou sua Igreja novamente na terra, com a mesma organiza&ccedil;&atilde;o existente na igreja primitiva de Jesus, isto &eacute;, com profetas e 12 ap&oacute;stolos (I Corintios 12:28, Ef&eacute;sios 2:20).</p>&#10;<p>Os membros da Igreja de Jesus Cristo consideram Joseph Smith como um <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a>. T&iacute;tulo semelhante &eacute; carregado por todos aqueles que o sucederam na presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>. Os membros da Igreja tamb&eacute;m consideram como textos sagrados, todas as suas revela&ccedil;&otilde;es, publicadas em livro denominado <a href="http://en.wikipedia.org/wiki/Doutrina_e_Conv%C3%AAnios" id="w">Doutrina e Conv&ecirc;nios</a>. Essas revela&ccedil;&otilde;es tem a mesma autoridade e import&acirc;ncia &agrave;s contidas na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e no <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>. Os membros da Igreja testificam, que Jesus Cristo &eacute; o mesmo ontem, hoje e para sempre (Hebreus 13:8), logo, Cristo ir&aacute; chamar profetas hoje e sempre, todos participando de uma linhagem de profetas que ensinam continuamente o evangelho, sem discord&acirc;ncias entre si.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>Entre 1830 at&eacute; 1844, Joseph e os membros da Igreja foram muito perseguidos, pois a igreja crescia muito r&aacute;pido e os religiosos mais influentes da &eacute;poca estavam atemorizados. Os m&oacute;rmons estavam apenas pregando o evangelho de Jesus Cristo. Por&eacute;m, a persegui&ccedil;&atilde;o foi t&atilde;o grande que eles foram for&ccedil;ados a fugir para <a href="http://en.wikipedia.org/wiki/Kirtland" id="w">Kirtland</a> e posteriormente para <a href="http://en.wikipedia.org/wiki/Nauvoo_(Illinois)" id="w">Nauvoo</a>. Em 1844, Joseph declara estar perto o dia de sua morte. Nesta &eacute;poca, por causa de muitos pedidos, Joseph Smith foi candidato a <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, mas foi morto dias antes das elei&ccedil;&otilde;es<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Ele foi morto juntamente com seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Hyrum" id="w">Hyrum</a>, quando uma multid&atilde;o anti&shy;m&oacute;rmon invadiu a <a href="http://en.wikipedia.org/wiki/Carthage_(Illinois)" id="w">Cadeia de Carthage</a>, onde ele se encontrava preso.<sup id="_ref&shy;Joseph Smith_b" class="reference"><a href="#_note&shy;Joseph Smith" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Joseph_Smith_family_farm_in_Manchester.jpg%7Cleft%7C220px%7Cthumb%7CFazenda_da_fam%C3%ADlia_Smith%2C_em_%5B%5BManchester%5D%5D%2C_%5B%5BEstados_dos_Estados_Unidos%7Cestado%5D%5D_de_%5B%5BNova_Iorque_(estado)" id="w">Nova Iorque]] ([[1907]]).</a>&#10;Joseph Smith Jr. nasceu em <a href="http://en.wikipedia.org/wiki/23_de_dezembro" id="w">23 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>, em <a href="http://en.wikipedia.org/wiki/Sharon_(Vermont)" id="w">Sharon</a>, <a href="http://en.wikipedia.org/wiki/Vermont" id="w">Vermont</a>. Seus pais eram <a href="http://en.wikipedia.org/wiki/Joseph_Smith_Sr." id="w">Joseph Smith Sr.</a> e <a href="http://en.wikipedia.org/wiki/Lucy_Mack_Smith" id="w">Lucy Mack Smith</a>, um casal de fazendeiros migrantes. De fam&iacute;lia numerosa, tinha dez irm&atilde;os e irm&atilde;s. Viveu sua inf&acirc;ncia em fazendas nos <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Vermont" id="w">Vermont</a> e <a href="http://en.wikipedia.org/wiki/New_Hampshire" id="w">New Hampshire</a>.<sup id="_ref&shy;Biografia_a" class="reference"><a href="#_note&shy;Biografia" title="">[5]</a></sup> De origem pobre, a fam&iacute;lia Smith era <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosa</a> e quase todos os seus membros eram alfabetizados.<sup id="_ref&shy;Biografia 2_a" class="reference"><a href="#_note&shy;Biografia 2" title="">[6]</a></sup> Entre <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> e <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, a fam&iacute;lia Smith mudou&shy;se para oeste de Nova Iorque, at&eacute; &agrave; vila de Palmyra.<sup id="_ref&shy;Biografia 2_b" class="reference"><a href="#_note&shy;Biografia 2" title="">[6]</a></sup> A &aacute;rea em que moravam possu&iacute;a repetidos renascimentos religiosos durante este per&iacute;odo. Apesar de nunca ter se tornado adepto a uma das igrejas existentes em sua <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, Smith participou de reuni&otilde;es de todas as igrejas com sua fam&iacute;lia, como exemplo a <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Presbiteriana</a>, onde estudavam a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.<sup id="_ref&shy;Biografia 3_a" class="reference"><a href="#_note&shy;Biografia 3" title="">[7]</a></sup></p>&#10;<p>Convivia com sua fam&iacute;lia na zona rural de <a href="http://en.wikipedia.org/wiki/Palmyra_(New_York)" id="w">Palmyra</a>, quando supostos movimentos evang&eacute;licos levaram a um despertar religioso na regi&atilde;o manifesta&ccedil;&atilde;o religiosa conhecida como &ldquo;<a class="externallink" href="http://www.passeidireto.com/arquivo/2279396/historia&shy;dos&shy;estados&shy;unidos&shy;&shy;&shy;leandro&shy;karnal/29" rel="nofollow" title="http://www.passeidireto.com/arquivo/2279396/historia&shy;dos&shy;estados&shy;unidos&shy;&shy;&shy;leandro&shy;karnal/29">O Grande Despertar</a>&rdquo; (Religious Awakening), o que o levou a s&eacute;rias reflex&otilde;es pessoais. Ele desejava saber qual daquelas igrejas era correta. Um dia, leu uma passagem na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> que dizia: &ldquo; Se algum de v&oacute;s tem falta de sabedoria, pe&ccedil;a&shy;a a Deus, que a todos d&aacute; liberalmente, e o n&atilde;o lan&ccedil;a em rosto, e ser&shy;lhe&shy;&aacute; dada.&rdquo; (Tiago 1:5). Joseph decidiu aceitar o convite e perguntar a Deus.</p>&#10;<p>Na primavera de <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, Joseph foi a um bosque pr&oacute;ximo a sua casa e orou para saber a qual igreja deveria unir&shy;se. Em resposta &agrave; sua ora&ccedil;&atilde;o, o Pai Celestial e Seu Filho, Jesus Cristo, lhe apareceram. Joseph escreveu: &ldquo;Quando a luz pousou sobre mim, vi dois Personagens cujo esplendor e gl&oacute;ria desafiam qualquer descri&ccedil;&atilde;o, pairando no ar, acima de mim. Um deles falou&shy;me, chamando&shy;me pelo nome, e disse, apontando para o outro: &mdash; Este &eacute; Meu Filho Amado. Ouve&shy;O!&rdquo; Foi respondido a Joseph que n&atilde;o deveria unir&shy;se a nenhuma das igrejas existentes naquele tempo pois estas estavam todas erradas. E que seus l&iacute;deres se aproximavam de Deus com a boca mas n&atilde;o com o cora&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Joseph_Smith_first_vision_stained_glass.jpg%7Cleft%7Cthumb%7C150px" id="w">A Primeira Vis&atilde;o &shy; [[Deus]], o Pai, e [[Jesus Cristo]], aparecem ao menino Joseph Smith Jr. na primavera de 1820</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, Joseph foi visitado por um mensageiro celestial chamado <a href="http://en.wikipedia.org/wiki/Mor%C3%B4ni" id="w">Mor&ocirc;ni</a>, que o guiou a um monte, onde mostrou a Joseph, <a href="http://en.wikipedia.org/wiki/Placas_de_ouro" id="w">placas de ouro</a>, que continham a hist&oacute;ria de uma antiga civiliza&ccedil;&atilde;o vinda de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, que estabeleceu&shy;se nas Am&eacute;ricas por indica&ccedil;&atilde;o divina. Em <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>, Joseph teve autoriza&ccedil;&atilde;o do mensageiro para retirar as placas, e traduziu&shy;as para o ingl&ecirc;s com o aux&iacute;lio do <a href="http://en.wikipedia.org/wiki/Urim_e_Tumim" id="w">Urim e Tumim</a>. A obra traduzida recebeu o nome de <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>, por causa de um dos profetas do livro chamado M&oacute;rmon, que foi quem resumiu e organizou todos os registros desde o come&ccedil;o.</p>&#10;<a id="Restaura%C3%A7%C3%A3o_da_religi%C3%A3o_(1827_&shy;_1830)" name="Restaura%C3%A7%C3%A3o_da_religi%C3%A3o_(1827_&shy;_1830)"></a><h3> Restaura&ccedil;&atilde;o da religi&atilde;o (1827 &shy; 1830) </h3>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>, Smith e <a href="http://en.wikipedia.org/wiki/Emma_Smith" id="w">Emma Smith</a>, sua esposa, mudaram&shy;se de Palmyra a Harmony (agora <a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a>), <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, com a ajuda de <a href="http://en.wikipedia.org/wiki/Martin_Harris" id="w">Martin Harris</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_Abril" id="w">6 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, Joseph e alguns convertidos organizaram a <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>. As denomina&ccedil;&otilde;es evang&eacute;licas passam a perseguir Joseph e a igreja. Assim, todos os membros da igreja, liderados por Joseph e outros l&iacute;deres, mudaram&shy;se para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. O primeiro <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> &eacute; estabelecido em <a href="http://en.wikipedia.org/wiki/Kirtland" id="w">Kirtland</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>. Apesar da sa&iacute;da dos <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a> de <a href="http://en.wikipedia.org/wiki/Fayette" id="w">Fayette</a>, a persegui&ccedil;&atilde;o aos religiosos continuou. Sendo assim, novamente os <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a> sa&iacute;ram de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> e mudaram&shy;se para o <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, e depois para <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, onde em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a> surge a comunidade de <a href="http://en.wikipedia.org/wiki/Nauvoo_(Illinois)" id="w">Nauvoo</a>.</p>&#10;<p>Joseph Smith fundou a cidade de <a href="http://en.wikipedia.org/wiki/Nauvoo_(Illinois)" id="w">Nauvoo</a> e implementou por revela&ccedil;&atilde;o moderna, v&aacute;rias leis, como por exemplo, a lei da consagra&ccedil;&atilde;o, onde os membros da rec&eacute;m&shy;restaurada igreja deveriam dispor seus bens ao bispo da Igreja e esses bens eram divididos entre os membros de forma igualit&aacute;ria. Esse modo de organiza&ccedil;&atilde;o econ&ocirc;mica deu a eles muita prosperidade e rapidamente a cidade cresceu e todos tinham uma alt&iacute;ssima qualidade de vida.</p>&#10;<a id="Vida_em_Ohio" name="Vida_em_Ohio"></a><h3> Vida em Ohio </h3>&#10;<p>Quando Smith se mudou para <a href="http://en.wikipedia.org/wiki/Kirtland" id="w">Kirtland</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, em janeiro de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, sua primeira tarefa era trazer a congrega&ccedil;&atilde;o de Ohio para dentro de sua pr&oacute;pria autoridade religiosa por anula&ccedil;&atilde;o de exposi&ccedil;&atilde;o aos novos convertidos, com &#34&semi;exuberantes dons espirituais&#34&semi;. A congrega&ccedil;&atilde;o, liderada por <a href="http://en.wikipedia.org/wiki/Sidney_Rigdon" id="w">Sidney Rigdon</a>, inclu&iacute;a uma profetisa que Smith declarou ser indigna. Antes da convers&atilde;o, a congrega&ccedil;&atilde;o tamb&eacute;m tinha praticado uma forma de <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> crist&atilde;o, e Smith adotou um sistema comunal dentro de sua pr&oacute;pria igreja, chamando&shy;a de Ordem Unida de Enoch. Por revela&ccedil;&atilde;o de Deus, Smith come&ccedil;ou uma revis&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> em abril de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, no qual ele trabalhava esporadicamente at&eacute; a sua conclus&atilde;o em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. Assim, na Confer&ecirc;ncia Geral da Igreja em junho de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, ele apresentou a maior autoridade de hierarquia da igreja, o Sacerd&oacute;cio de Melquisedeque, ou Sacerd&oacute;cio Maior. </p>&#10;<p>A igreja crescia &agrave; medida que novos convertidos chegavam em Kirtland. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> havia quinze congrega&ccedil;&otilde;es para dois mil m&oacute;rmons que viviam nos arredores de Kirtland. Joseph Smith levou a <a href="http://en.wikipedia.org/wiki/Oliver_Cowdery" id="w">Oliver Cowdery</a> a responsabilidade pregar o evangelho aos ind&iacute;genas que viviam na regi&atilde;o. Embora a miss&atilde;o de converter os &iacute;ndios tenha sido um fracasso, Oliver Cowdery mandou dizer que havia encontrado o local para a <a href="http://en.wikipedia.org/wiki/Nova_Jerusal%C3%A9m" id="w">Nova Jerusal&eacute;m</a> no <a href="http://en.wikipedia.org/wiki/Condado_de_Jackson" id="w">Condado de Jackson</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>. Depois de ter visitado o local, em julho de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, Smith concordou e pronunciou ao concelho que aquele deveria ser o lugar central de &#34&semi;<a href="http://en.wikipedia.org/wiki/Si%C3%A3o" id="w">Si&atilde;o</a>&#34&semi;. Smith continuou a viver em Ohio, mas visitou o <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> novamente no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, a fim de evitar uma rebeli&atilde;o dos Santos proeminentes, incluindo <a href="http://en.wikipedia.org/wiki/Oliver_Cowdery" id="w">Cowdery</a>, que acreditava que <a href="http://en.wikipedia.org/wiki/Si%C3%A3o" id="w">Si&atilde;o</a> estava sendo negligenciada. A viagem de Smith foi acelerada por um grupo de moradores liderados por ex&shy;Santos, que indignaram&shy;se com a Ordem Unida e o poder pol&iacute;tico de Smith. A multid&atilde;o agrediu ferozmente Joseph Smith e <a href="http://en.wikipedia.org/wiki/Sidney_Rigdon" id="w">Rigdon</a>, que foram cobertos de piche e penas de aves.<sup id="_ref&shy;Conflitos 3_a" class="reference"><a href="#_note&shy;Conflitos 3" title="">[9]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Josephsmithtarandfeatherharpers.jpg%7Cthumb%7Cright" id="w">Em [[1832]], uma multid&atilde;o agrediu ferozmente Joseph Smith Jr. e [[Sidney Rigdon]], quem foram cobertos de piche e penas de ave.</a>&#10;Muitos dos n&atilde;o&shy;m&oacute;rmons que viviam na regi&atilde;o do condado de Jackson ressentiam os rec&eacute;m&shy;chegados m&oacute;rmons por raz&otilde;es pol&iacute;ticas e religiosas, temendo uma domina&ccedil;&atilde;o da regi&atilde;o por parte dos m&oacute;rmons. Muitos ataques contra m&oacute;rmons come&ccedil;aram em julho de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. Smith aconselhou os m&oacute;rmons a agirem pacientemente e suportar as opini&otilde;es contr&aacute;rias. No entanto, uma vez que os ataques come&ccedil;aram a se agravar, muitos m&oacute;rmons come&ccedil;aram a se defender, muitas vezes reagindo aos ataques. Por&eacute;m, muitos deles foram brutalmente expulsos do condado. Smith reuniu todos os <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos</a> expulsos do condado e voltaram para o Missouri, em uma expedi&ccedil;&atilde;o paramilitar, mais tarde chamado de Acampamento de Si&atilde;o. Quando o campo se encontrava em desvantagem num&eacute;rica, Smith retirou&shy;se e deu uma revela&ccedil;&atilde;o de que agora n&atilde;o era o tempo para construir a nova jerusal&eacute;m e deram continuidade a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Kirtland" id="w">Templo de Kirtland</a>. </p>&#10;<p>Joseph organiza todas as revela&ccedil;&otilde;es e as coloca em um livro, hoje chamado de <a href="http://en.wikipedia.org/wiki/Doutrina_e_Conv%C3%AAnios" id="w">Doutrina e Conv&ecirc;nios</a>. Smith tamb&eacute;m traduziu um papiro encontrado, mais tarde publicado como o <a href="http://en.wikipedia.org/wiki/Livro_de_Abra%C3%A3o" id="w">Livro de Abra&atilde;o</a>. O Santos constru&iacute;ram o <a href="http://en.wikipedia.org/wiki/Templo_de_Kirtland" id="w">Templo de Kirtland</a> a grande custo, e na dedica&ccedil;&atilde;o do templo, em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, eles participaram da doa&ccedil;&atilde;o profetizada, uma cena de vis&otilde;es, visitas de anjos e outras experi&ecirc;ncias espirituais. Durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>&shy;<a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, os m&oacute;rmons viveram em paz nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. </p>&#10;<p>Em 1839 a persegui&ccedil;&atilde;o na regi&atilde;o de Ohio aumentou e eles foram expulsos para o Missouri. Perdendo a posse do Templos recentemente constru&iacute;do. </p>&#10;<a id="Vida_no_Missouri" name="Vida_no_Missouri"></a><h3> Vida no Missouri </h3>&#10;<p>Depois de deixar o <a href="http://en.wikipedia.org/wiki/Condado_de_Jackson" id="w">Condado de Jackson</a>, no <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, o Santos criaram a cidade de <a href="http://en.wikipedia.org/wiki/Far_West" id="w">Far West</a>. Tamb&eacute;m foi iniciada a constru&ccedil;&atilde;o de um novo templo. Durante esta &eacute;poca, milhares de <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a> foram guiados por Joseph Smith Jr e Sidney Rigdon para Far West. Por&eacute;m, a grande maioria dos que seguiram Smith para Far West foram expulsos da regi&atilde;o por nativos n&atilde;o m&oacute;rmons e de outras religi&otilde;es, inclusive o pr&oacute;prio Smith.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, Joseph Smith Jr. tomou por decis&atilde;o que os m&oacute;rmons deveriam ser candidatos a cargos pol&iacute;ticos, como uma forma de defesa dos anti&shy;m&oacute;rmons. Em <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a>, <a href="http://en.wikipedia.org/wiki/Sidney_Rigdon" id="w">Sidney Rigdon</a> produziu um discurso atacando os anti&shy;m&oacute;rmons. Esse discurso foi publicado em diversos jornais de <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>. Em contra ataque, muitos anti&shy;m&oacute;rmons de todo o pa&iacute;s se uniram para ataca&shy;los, centenas de n&atilde;o m&oacute;rmons mataram cerca de 40 m&oacute;rmons, incluindo crian&ccedil;as, no <a href="http://en.wikipedia.org/wiki/Massacre_de_Haun%26%2339%3Bs_Mill" id="w">Massacre de Haun&#39&semi;s Mill</a>, efetivamente acabando com os conflitos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, o Santos, incluindo Joseph Smith Jr., se renderam aos 2.500 soldados do Missouri, e concordaram em perder suas propriedades e deixar o estado. Smith foi submetido a corte marcial e quase executado por trai&ccedil;&atilde;o. Por&eacute;m, Alexander Doniphan, um advogado <a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmon</a>, provavelmente salvou a vida de Smith, insistindo em que ele era um civil. Smith foi enviado a um tribunal do Missouri para uma audi&ecirc;ncia preliminar, onde v&aacute;rios de seus antigos aliados, incluindo o comandante Danite Sampson Avard, viraram&shy;se contra ele. Smith e outros cinco m&oacute;rmons, incluindo <a href="http://en.wikipedia.org/wiki/Sidney_Rigdon" id="w">Sidney Rigdon</a>, foram acusados de &#34&semi;atos de trai&ccedil;&atilde;o evidente&#34&semi;, e transferidos para a cadeia de Liberty, na regi&atilde;o noroeste do Missouri, para aguardar julgamento. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Liberty_Jail_by_C.C.A._Christensen.png%7Cthumb%7Cleft%7C250px%7CJoseph_Smith_Jr._viveu_%5B%5Bquatro%5D%5D_%5B%5Bm%C3%AAs" id="w">meses]] na cadeia de Liberty.</a>&#10;Joseph Smith Jr. e Sidney Rigdon viveram presos por quatro meses. <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a> levantou&shy;se em destaque como defensor de Smith. Sob a lideran&ccedil;a de Young, cerca de   jovens <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%9Altimos_Dias" id="w">Santos dos &Uacute;ltimos Dias</a> viajaram at&eacute; ao <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a> em busca de terras &agrave; venda. Smith passou grande parte de seu tempo na cadeia de Liberty escrevendo textos e declara&ccedil;&otilde;es aos santos dos &uacute;ltimos dias.  </p>&#10;<p>Smith e seus companheiros tentaram escapar pelo menos duas vezes durante os quatro meses de pris&atilde;o, mas em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, a caminho de uma pris&atilde;o diferente ap&oacute;s a audi&ccedil;&atilde;o do j&uacute;ri, eles foram liberados da pena. E mais tarde a justi&ccedil;a dos Estados Unidos pediu desculpas formais pela pena injustamente imposta sobre eles.</p>&#10;<a id="Vida_em_Nauvoo%2C_Illinois" name="Vida_em_Nauvoo%2C_Illinois"></a><h3> Vida em Nauvoo, Illinois </h3>&#10;<p> </p>&#10;<p>Ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, Joseph Smith e os m&oacute;rmons foram bem recebidos em <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>.  Joseph Smith Jr. e os [santos dos &uacute;ltimos dias [SUDs]] ocuparam uma regi&atilde;o pantanosa do Illinois e fundaram a cidade de Nauvoo. A imagem que a popula&ccedil;&atilde;o do Illinois tinha dos <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a> era a de um povo trabalhador e muito determinado a servir a Deus. Smith pediu ao governo federal para ajudar na obten&ccedil;&atilde;o de repara&ccedil;&otilde;es. Durante uma epidemia de mal&aacute;ria, Joseph Smith e os ap&oacute;stolos ungiu os doentes com <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> e os aben&ccedil;oou, e muitos milagres e curas foram relatados. Foi vivendo no Illinois que ele enviou <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a> e outros membros do <a href="http://en.wikipedia.org/wiki/Qu%C3%B3rum_dos_Doze_Ap%C3%B3stolos" id="w">Qu&oacute;rum dos Doze Ap&oacute;stolos</a> para miss&otilde;es na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Estes mission&aacute;rios encontraram muitos convertidos disposto na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, iniciando o crescimento da Igreja pelo mundo.</p>&#10;<p>Em dezembro de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>, sob a autoridade do Qu&oacute;rum Cristo, Smith solicitou o Congresso a fazer de Nauvoo um territ&oacute;rio independente, com o direito de convocar as tropas federais em sua defesa. Ent&atilde;o, Smith anunciou sua candidatura pr&oacute;pria para <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>. O <a href="http://en.wikipedia.org/wiki/Qu%C3%B3rum_dos_Doze_Ap%C3%B3stolos" id="w">Qu&oacute;rum dos Doze Ap&oacute;stolos</a> e milhares de outros mission&aacute;rios m&oacute;rmons e n&atilde;o&shy;m&oacute;rmons apoiaram com a alegria a candidatura pol&iacute;tica de Smith. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>, na sequ&ecirc;ncia de uma disputa com um burocrata federal, Smith organizou o <a href="http://en.wikipedia.org/wiki/Conselho_dos_Setenta" id="w">Conselho dos Setenta</a>. O Conselho serviu para pregar o evangelho para todo o pa&iacute;s.</p>&#10;<a id="Dissid%C3%AAncia_em_Nauvoo" name="Dissid%C3%AAncia_em_Nauvoo"></a><h3> Dissid&ecirc;ncia em Nauvoo </h3>&#10;<p>Devido &agrave; v&aacute;rias acusa&ccedil;&otilde;es, Joseph Smith e seus companheiros mais pr&oacute;ximos acabaram presos. Em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>, Smith e seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Hyrum_Smith" id="w">Hyrum Smith</a>, foram levados para a cadeia de <a href="http://en.wikipedia.org/wiki/Carthage" id="w">Carthage</a>, acusados de <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a>. Claramente, Joseph Smith havia ganhado uma grande influ&ecirc;ncia n&atilde;o s&oacute; entre os <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a>, e devido a esse fato, pretendia lan&ccedil;ar&shy;se candidato &agrave; <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_dos_Estados_Unidos" id="w">Presid&ecirc;ncia dos Estados Unidos</a>. Historiadores acreditam que esse fato tenha contribu&iacute;do para o <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> de Joseph Smith Jr. e seu irm&atilde;o Hyrum Smith em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>. Para os membros da igreja, n&atilde;o importa a causa exata de assassinarem ele, mas que assim como os profetas do velho testamento, o pr&oacute;pio Cristo e seus ap&oacute;stolos, tamb&eacute;m foram assassinados por defenderem a Deus, e com Joseph, n&atilde;o deveria ser diferente.</p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:G._W._Fasel_&shy;_Charles_G._Crehen_&shy;_Nagel_%26amp%3B_Weingaertner_&shy;_Martyrdom_of_Joseph_and_Hiram_Smith_in_Carthage_jail%2C_June_27th%2C_1844.jpg%7Cthumb%7Cleft%7C280px" id="w">O assassinato de Joseph Smith Jr. e Hyrum Smith</a>&#10;Na primavera de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a> uma fissura se desenvolveu entre Smith e alguns de seus colaboradores mais pr&oacute;ximos, mais notavelmente em William Law e Robert Foster, um general da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Nauvoo" id="w">Legi&atilde;o Nauvoo</a>. William Law e Robert Foster discordaram de Smith sobre como gerenciar a economia teocr&aacute;tica de Nauvoo. Ap&oacute;s a organiza&ccedil;&atilde;o dos dissidentes, Smith <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungou&shy;os</a> em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>. Os dissidentes formaram uma igreja concorrente e, no m&ecirc;s seguinte, Smith enfrentou a justi&ccedil;a do <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a> sendo acusado de fraude banc&aacute;ria. Em resposta &agrave; igreja criada pelos dissidentes, Smith e seus seguidores defenderam&shy;se dos argumentos apresentados por grande parte dos l&iacute;deres dos dissidentes, e, em um discurso, Smith negou veementemente que praticava a <a href="http://en.wikipedia.org/wiki/Poligamia" id="w">poligamia</a>. Ap&oacute;s os dissidentes publicarem um novo jornal que tinha como t&iacute;tulo &#34&semi;auto&shy;composi&ccedil;&atilde;o monarca&#34&semi;, o Conselho dos Cinq&uuml;enta decidiu n&atilde;o processar os dissidentes e manter a situa&ccedil;&atilde;o da forma como estava.</p>&#10;<p>Assim, em <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>, os dissidentes propuseram uma reforma dentro da igreja. O jornal criado pelos dissidentes denunciou a poligamia e argumentou apresentar a realidade de Smith, prometendo mostrar provas de suas alega&ccedil;&otilde;es em sucessivas edi&ccedil;&otilde;es. Em uma reuni&atilde;o do conselho da cidade de Nauvoo, Smith voltou a negar que a igreja estava praticando a poligamia. Sobre a teoria de que o jornal n&atilde;o possu&iacute;a provas contra os m&oacute;rmons, o Conselho ordenou &agrave; <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Nauvoo" id="w">Legi&atilde;o Nauvoo</a> denunciar o jornal como uma perturba&ccedil;&atilde;o da ordem p&uacute;blica. </p>&#10;<p>Smith aceitou a decis&atilde;o do Conselho dos Cinquenta. O jornal encerrou suas atividades, e isso gerou tumultos em toda a cidade. Mesmo com a ordem de encerrar as atividades, v&aacute;rias publica&ccedil;&otilde;es ainda foram feitas pelo jornal contra os <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%9Altimos_Dias" id="w">Santos dos &Uacute;ltimos Dias</a>, principalmente contra Smith. O movimento dissidente era liderado por <a href="http://en.wikipedia.org/wiki/Thomas_C._Sharp" id="w">Thomas C. Sharp</a>, editor do <a href="http://en.wikipedia.org/wiki/Warsaw_Signal" id="w">Warsaw Signal</a>. Temendo uma revolta , Smith mobilizou a <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Nauvoo" id="w">Legi&atilde;o Nauvoo</a>, em <a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> e declarou a lei marcial. Por&eacute;m, Thomas Ford reapareceu e amea&ccedil;ou formar um movimento ainda maior contra Smith, o Conselho dos Cinquenta e seus seguidores. Smith fugiu atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>. No entanto, sob press&atilde;o de <a href="http://en.wikipedia.org/wiki/Emma_Smith" id="w">Emma Hale Smith</a>, sua esposa, e de outros santos, ele retornou &agrave; <a href="http://en.wikipedia.org/wiki/Nauvoo_(Illinois)" id="w">Nauvoo</a> e se rendeu a Thomas Ford. Em <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a>, Smith e seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Hyrum_Smith" id="w">Hyrum</a>, foram levados para a <a href="http://en.wikipedia.org/wiki/Carthage" id="w">Cadeia de Carthage</a> para serem julgados. A Fam&iacute;lia Smith permaneceu sob cust&oacute;dia, ap&oacute;s a pris&atilde;o de Joseph Smith Jr.</p>&#10;<p>Smith e Hyrum permaneceram na cadeia de Carthage, juntamente com outros <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a> que tamb&eacute;m haviam sido presos injustamente. Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a> Smith enviou uma carta ordenando &agrave; <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Nauvoo" id="w">Legi&atilde;o Nauvoo</a> que o libertasse da cadeia, mas o comandante em exerc&iacute;cio calmamente desobedeceu essa ordem. No mesmo dia um grupo armado com os rostos pintados de preto invadiu a cadeia de Cartaghe e assassinaram Hyrum Smith instantaneamente com um tiro na face. Joseph Smith reagiu e disparou sobre elementos do grupo ferindo pelo menos cinco deles, mas foi baleado enquanto saltava de uma janela, e em seguida, assassinado. Hyrum Smith e Joseph Smith Jr. foram enterrados em <a href="http://en.wikipedia.org/wiki/Nauvoo_(Illinois)" id="w">Nauvoo</a>. Cinco homens foram julgados pelo assassinato de Joseph Smith, Hyrum Smith e outros cinco m&oacute;rmones, e todos foram absolvidos. </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Joseph_Smith_Papers" id="w">The Joseph Smith Papers</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://scriptures.lds.org/pt/js_h/1" rel="nofollow" title="http://scriptures.lds.org/pt/js_h/1">Hist&oacute;ria de Joseph Smith</a>  </li>&#10;<li><a class="externallink" href="http://josephsmith.net" rel="nofollow" title="http://josephsmith.net">JosephSmith.net</a> Site oficial da Igreja SUD a respeito de Joseph Smith  </li>&#10;<li><a class="externallink" href="http://josephsmithpapers.org" rel="nofollow" title="http://josephsmithpapers.org">JosephSmithPapers.org</a> Site oficial da colec&ccedil;&atilde;o pr&oacute;xima de todos os documentos restantes de Joseph Smith  </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Joseph_Smith_Jr." id="w"> Joseph Smith Jr</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Smith" id="w">Categoria:Fam&iacute;lia Smith</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ap%C3%B3stolos_de_A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Categoria:Ap&oacute;stolos de A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profetas_de_A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Categoria:Profetas de A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Comunidade_de_Cristo" id="w">Categoria:Presidentes da Comunidade de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_Santos_dos_%C3%9Altimos_Dias" id="w">Categoria:Escritores Santos dos &Uacute;ltimos Dias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_dos_%C3%9Altimos_Dias_dos_Estados_Unidos" id="w">Categoria:Santos dos &Uacute;ltimos Dias dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mission%C3%A1rios_M%C3%B3rmons" id="w">Categoria:Mission&aacute;rios M&oacute;rmons</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_dos_Estados_Unidos" id="w">Categoria:Religiosos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_assassinados" id="w">Joseph Smith Jr</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:V%C3%ADtimas_de_viol%C3%AAncia_motivada_por_intoler%C3%A2ncia_religiosa_nos_Estados_Unidos" id="w">Categoria:V&iacute;timas de viol&ecirc;ncia motivada por intoler&acirc;ncia religiosa nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abolicionistas_dos_Estados_Unidos" id="w">Categoria:Abolicionistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Videntes" id="w">Joseph Smith Jr</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Testemunhas_do_Livro_de_M%C3%B3rmon" id="w">Categoria:Testemunhas do Livro de M&oacute;rmon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_crist%C3%A3os" id="w">Categoria:Socialistas crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundadores_de_cidades" id="w">Categoria:Fundadores de cidades</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_presid%C3%AAncia_dos_Estados_Unidos_em_1844" id="w">Categoria:Candidatos &agrave; presid&ecirc;ncia dos Estados Unidos em 1844</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodistas_dos_Estados_Unidos" id="w">Categoria:Metodistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Norte&shy;americanos_assassinados" id="w">Categoria:Norte&shy;americanos assassinados</a>&#10; </p></body></html>