<html><title>Ana Bolena</title><body>&#10;<p> &#10; &#10;<b>Ana Bolena</b> (c. <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a>/<a href="http://en.wikipedia.org/wiki/1507" id="w">1507</a> &ndash;  ) foi rainha da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> de <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a> a <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>, sendo a segunda esposa de <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII de Inglaterra</a>, m&atilde;e da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>, bem como marquesa de Pembroke. Seu casamento com Henrique VIII foi pol&ecirc;mico, do ponto de vista pol&iacute;tico e religioso, e resultou na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>. A ascens&atilde;o e queda de Ana Bolena, considerada a mais controversa rainha consorte da Inglaterra, inspiraram in&uacute;meras biografias e obras ficcionais.</p>&#10;<p>Era filha de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Bolena%2C_1.%C2%BA_Conde_de_Wiltshire" id="w">Sir Tom&aacute;s Bolena</a> e <a href="http://en.wikipedia.org/wiki/Isabel_Bolena%2C_Condessa_de_Wiltshire_e_Ormonde" id="w">Isabel Howard</a>. Foi educada na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, principalmente como <a href="http://en.wikipedia.org/wiki/Dama_de_companhia" id="w">dama de companhia</a> da rainha <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udia_de_Fran%C3%A7a" id="w">Cl&aacute;udia de Fran&ccedil;a</a>, esposa de <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a>. Voltou para a Inglaterra em <a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a>.</p>&#10;<p>Dois anos mais tarde, apaixonou&shy;se por <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a>. A princ&iacute;pio, Ana resistiu &agrave;s tentativas do rei em seduzi&shy;la e torn&aacute;&shy;la sua amante, como sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Maria_Bolena" id="w">Maria Bolena</a> havia sido. <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> anulou seu casamento com <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a> para que pudesse se casar com Ana Bolena. Quando tornou&shy;se claro que o <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> n&atilde;o aprovaria o div&oacute;rcio de <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> e <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a> e, posteriormente, o casamento deste com Ana Bolena, iniciou&shy;se a ruptura religiosa entre a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>, resultando na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> de <a href="http://en.wikipedia.org/wiki/York" id="w">York</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Wolsey" id="w">Thomas Wolsey</a>, foi destitu&iacute;do de seu posto em <a href="http://en.wikipedia.org/wiki/1529" id="w">1529</a> por n&atilde;o ter sido bem sucedido em sua tentativa de conseguir o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> e anula&ccedil;&atilde;o do casamento do rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> com <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a>. O casamento de Ana Bolena com <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> ocorreu em <a href="http://en.wikipedia.org/wiki/25_de_janeiro" id="w">25 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a>&semi; entretanto, demorou quatro meses para ser contemplado. Em <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> daquele ano, foi anulado o casamento de Henrique VIII e Catarina de Arag&atilde;o, sendo que cinco dias depois, o casamento de Bolena com o rei Henrique VIII foi validado. Pouco tempo depois, Henrique VIII e o arcebispo foram excomungados da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a>. </p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Ana Bolena era filha de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Bolena%2C_1.%C2%BA_Conde_de_Wiltshire" id="w">Sir Tom&aacute;s Bolena</a>, Conde de Wiltshire e de <a href="http://en.wikipedia.org/wiki/Isabel_Bolena%2C_Condessa_de_Wiltshire_e_Ormonde" id="w">Isabel Howard</a>, filha do Duque de Norfolk. Tom&aacute;s Bolena era um linguista respeitado e um dos diplomatas favoritos do rei Henrique VII, tendo sido enviado em v&aacute;rias miss&otilde;es diplom&aacute;ticas no exterior. &Eacute; imposs&iacute;vel determinar a data de nascimento de Ana, pois n&atilde;o &eacute; registrado em registros paroquiais e os dados contempor&acirc;neos s&atilde;o contradit&oacute;rios. Acredita&shy;se que tenha nascido entre <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a> e <a href="http://en.wikipedia.org/wiki/1507" id="w">1507</a>.<sup id="_ref&shy;nasc_a" class="reference"><a href="#_note&shy;nasc" title="">[1]</a></sup> Um historiador italiano, argumentou em <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a> que ela nasceu em <a href="http://en.wikipedia.org/wiki/1499" id="w">1499</a>, enquanto que <a href="http://en.wikipedia.org/wiki/William_Roper" id="w">William Roper</a>, filho de <a href="http://en.wikipedia.org/wiki/Thomas_More" id="w">Thomas More</a>, disse que ela nasceu em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a>. Tamb&eacute;m n&atilde;o est&aacute; claro quando seus dois irm&atilde;os nasceram, mas parece que sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Maria_Bolena" id="w">Maria Bolena</a>, era mais velha. Os filhos de Maria Bolena asseguraram que sua m&atilde;e havia sido a irm&atilde; mais velha.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Seu irm&atilde;o Jorge nasceu em aproximadamente <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a>. Quando crian&ccedil;a, era chamada Anne de Nan por membros de sua fam&iacute;lia.</p>&#10;<p>Ana foi educada nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, na corte de <a href="http://en.wikipedia.org/wiki/Margarida_de_%C3%81ustria_(1480)" id="w">Margarida, Arquiduquesa da &Aacute;ustria</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Por volta de 1514, viajou para a corte francesa onde se tornou numa das aias da rainha <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udia_de_Fran%C3%A7a" id="w">Cl&aacute;udia de Valois</a> (esposa de <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a>), onde aprendeu a falar franc&ecirc;s e se familiarizou com a cultura e etiqueta deste pa&iacute;s. Esta experi&ecirc;ncia haveria de se mostrar decisiva na forma&ccedil;&atilde;o da sua personalidade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a>, Ana Bolena regressou &agrave; Inglaterra por ordens do pai e entrou ao servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a>, a consorte do rei Henrique VIII de quem a sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Maria_Bolena" id="w">Maria Bolena</a>, era ent&atilde;o a amante &#34&semi;oficial&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Neste per&iacute;odo, Ana desenvolveu uma rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Henry_Percy" id="w">Henry Percy</a>, o filho do Conde de Northumberland, e os dois chegaram a estar secretamente noivos. O casamento foi impedido pelo pai de Percy por raz&otilde;es incertas e Ana foi afastada da corte.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em meados de 1525, estava de regresso e no ano seguinte, substituiu a sua irm&atilde; mais nova nas aten&ccedil;&otilde;es do rei. A princ&iacute;pio, Ana seduziu&shy;o, estimulou todos os avan&ccedil;os de Henrique VIII, mas n&atilde;o aceitava ser sua amante, queria o trono da Inglaterra. O fato de Maria Bolena ter dado ao rei uma filha e um filho despertou nele a inten&ccedil;&atilde;o de casar&shy;se novamente para produzir um herdeiro leg&iacute;timo, j&aacute; que <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a> n&atilde;o parecia ser capaz de produzir um herdeiro var&atilde;o para a <a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">casa de Tudor</a>.</p>&#10;<p>O poder de Ana aumentou de forma excepcional. Tornou&shy;se influente na diplomacia inglesa ao estabelecer uma rela&ccedil;&atilde;o de amizade com Monsieur de la Pommeraye, embaixador franc&ecirc;s. O diplomata John Barlow espiava no Vaticano &agrave;s suas ordens. Em 1532, Henrique VIII tornou&shy;a Marquesa de Pembroke, fazendo&shy;a a primeira mulher a receber um t&iacute;tulo nobili&aacute;rquico de seu pleno direito.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A sua fam&iacute;lia foi tamb&eacute;m beneficiada: o pai recebeu o Condado de Ormonde e o irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Jorge_Bolena" id="w">Jorge Bolena</a>, tornou&shy;se Visconde Rochford. Ana n&atilde;o era no entanto uma personagem popular. Em 1531 os apoiantes da rainha Catarina organizaram uma manifesta&ccedil;&atilde;o contra Ana Bolena que reuniu oito mil mulheres nas ruas de Londres.</p>&#10;<a id="Os_mil_dias" name="Os_mil_dias"></a><h2> Os mil dias </h2>&#10;<p>Finalmente, em <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>, em <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>, Henrique VIII e Ana Bolena tornaram&shy;se amantes.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A <a href="http://en.wikipedia.org/wiki/25_de_Janeiro" id="w">25 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a>, antes do an&uacute;ncio oficial da dissolu&ccedil;&atilde;o unilateral do casamento com Catarina de Arag&atilde;o, Henrique casou&shy;se secretamente com Ana, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Esta pressa pode ter estado relacionada com uma gravidez de Ana e a necessidade de Henrique VIII em n&atilde;o deixar sombra de d&uacute;vidas quanto &agrave; legitimidade de um herdeiro. Em 23 de Maio de 1533, Cranmer, presente num tribunal especial convocado pelo <a href="http://en.wikipedia.org/wiki/Priorado_de_Dunstable" id="w">Priorado de Dunstable</a> para se pronunciar sobre a validade do casamento do rei com Catarina de Arag&atilde;o, declarou esse casamento como nulo e sem efeito. Cinco dias depois, em 28 de Maio de 1533, o Bispo Cranmer declarou o casamento de Henrique e Ana como v&aacute;lido.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Catarina perdeu o seu t&iacute;tulo e, consequentemente, a <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a>, Ana foi coroada Rainha de Inglaterra numa cerim&oacute;nia magn&iacute;fica na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, precedida de um sumptuoso banquete.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em resposta, o povo londrino mostrou o seu desagrado, comparecendo poucas pessoas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Henrique VIII foi excomungado pelo <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> por esta afronta ao direito can&oacute;nico, declarando que &agrave; luz do mesmo, o seu casamento com Catarina de Arag&atilde;o continuava v&aacute;lido.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/7_de_Setembro" id="w">7 de Setembro</a> de 1533, Ana deu &agrave; luz uma menina, a futura <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Enquanto rainha, Ana Bolena procurou introduzir muitos aspectos da cultura francesa na corte de Inglaterra. Continuou influente junto do rei e diz&shy;se que foi por sua indica&ccedil;&atilde;o que a maioria dos bispos da nova <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> conseguiram o seu posto. Henrique VIII parecia satisfeito com ela em tudo, menos na falta de um herdeiro. As gesta&ccedil;&otilde;es subsequentes acabaram em abortos espont&acirc;neos e no nascimento de nati&shy;mortos, o que resultou no desapontamento do rei.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em Janeiro de <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>, Catarina de Arag&atilde;o morreu de doen&ccedil;a prolongada, provavelmente cancro, e Ana teve o mau gosto de celebrar o evento vestida de amarelo quando o resto da corte, incluindo Henrique VIII, se encontrava de luto pela Princesa de Gales.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A partir de ent&atilde;o Henrique VIII come&ccedil;ou a afastar&shy;se da mulher, que consequentemente se tornou vulner&aacute;vel a intrigas. A gota d&#39&semi;&aacute;gua ter&aacute; sido a subida de <a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Joana Seymour</a>, aia de Ana Bolena, ao estatuto de amante.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_Maio" id="w">2 de Maio</a> de 1536, ap&oacute;s cerca de 1000 dias como rainha consorte da Inglaterra, Ana foi presa na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>, acusada, juntamente com o seu irm&atilde;o Jorge, de adult&eacute;rio, incesto e <a href="http://en.wikipedia.org/wiki/Alta_trai%C3%A7%C3%A3o" id="w">alta trai&ccedil;&atilde;o</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Al&eacute;m de, no desespero para gerar um herdeiro ao trono, ser acusada de ter tido rela&ccedil;&otilde;es sexuais com seu irm&atilde;o Jorge Bolena, dando &agrave; luz um &#39&semi;monstro&#39&semi;. Cinco homens, incluindo o seu irm&atilde;o, foram tamb&eacute;m presos e interrogados sob tortura. Baseado nas confiss&otilde;es resultantes, o Parlamento condenou Ana Bolena por trai&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/15_de_Maio" id="w">15 de Maio</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> O casamento com Henrique VIII foi anulado dois dias depois, por raz&otilde;es desconhecidas, uma vez que os registos foram destru&iacute;dos.</p>&#10;<a id="Acusa%C3%A7%C3%B5es_de_trai%C3%A7%C3%A3o%2C_adult%C3%A9rio_e_incesto" name="Acusa%C3%A7%C3%B5es_de_trai%C3%A7%C3%A3o%2C_adult%C3%A9rio_e_incesto"></a><h3> Acusa&ccedil;&otilde;es de trai&ccedil;&atilde;o, adult&eacute;rio e incesto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cromwell%2CThomas(1EEssex)01.jpg%7Cthumb%7C200px%7Cright" id="w">[[Thomas Cromwell]], aliado de Ana Bolena por um tempo. Eles colidiram ap&oacute;s discordarem sobre a pol&iacute;tica externa e a redistribui&ccedil;&atilde;o da riqueza da igreja. Retrato de Hans Holbein, [[1532]].</a></p>&#10;<p>O historiador e bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Eric_Ives" id="w">Eric Ives</a> acredita que Thomas Cromwell pode ter planejado a queda e execu&ccedil;&atilde;o de Ana Bolena.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> As conversas entre Chapuys e Cromwell indicam Cromwell como o instigador da trama para remover Ana Bolena. Prova disso &eacute; vista atrav&eacute;s de cartas escritas por Chapuys sobre como Ana diferiu com Cromwell sobre a redistribui&ccedil;&atilde;o das receitas da Igreja e sobre a pol&iacute;tica externa. Ela defendeu que as receitas deveriam ser distribu&iacute;das para institui&ccedil;&otilde;es beneficentes e educacionais, e era a favor de uma alian&ccedil;a com a Fran&ccedil;a. Cromwell insistia em encher os cofres exauridos do rei, e preferiu uma alian&ccedil;a imperial.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Por estas raz&otilde;es, sugere Eric Ives, &#34&semi;Ana Bolena tornou&shy;se uma grande amea&ccedil;a para Thomas Cromwell&#34&semi;.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Por outro lado, John Schofield, tamb&eacute;m bi&oacute;grafo, alega que n&atilde;o houve luta pelo poder existente entre Ana e Cromwell, e que &#34&semi;nenhum tra&ccedil;o pode ser encontrado de uma conspira&ccedil;&atilde;o por parte de Cromwell contra Ana. Cromwell envolveu&shy;se no drama real conjugal somente quando Henrique VIII o mandou para o caso&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Cromwell n&atilde;o fabricou as acusa&ccedil;&otilde;es de adult&eacute;rio, embora ele e outros da corte tenham usado tais coment&aacute;rios para sustentar a crise conjugal de Henrique VIII e Ana Bolena.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O historiador Retha Warnicke questiona se Cromwell poderia ter manipulado o rei em tal assunto.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Henrique se emitiu as instru&ccedil;&otilde;es cruciais: seus oficiais, incluindo Cromwell, foram deixados de fora.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O resultado, os historiadores concordam, era uma farsa jur&iacute;dica.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>No final de abril, um m&uacute;sico <a href="http://en.wikipedia.org/wiki/Flamengos" id="w">flamengo</a> a servi&ccedil;o de Ana chamado Mark Smeaton foi preso. Inicialmente, ele negou ter sido amante da rainha, mas depois confessou, talvez sob tortura ou tenha tido sua liberdade prometida. Outro cortes&atilde;o, Sir Henry Norris, foi preso no mesmo m&ecirc;s, mas por ser um aristocrata, n&atilde;o p&ocirc;de ser torturado. Antes de sua deten&ccedil;&atilde;o, Norris foi tratado amavelmente pelo rei, que lhe ofereceu o seu pr&oacute;prio cavalo para usar nas festividades do m&ecirc;s de Maio. Parece prov&aacute;vel que, durante as festividades, o rei tenha sido notificado da confiss&atilde;o de Mark Smeaton e pouco tempo depois, os alegados conspiradores foram presos por ordem do rei. Henry Norris foi preso no festival. Ele negou sua culpa e jurou que a rainha Ana Bolena era inocente. Uma das pe&ccedil;as mais danosas de provas contra Henry Norris era um conversa ouvida com Ana no final de abril, onde ela o acusou de vir muitas vezes a seus aposentos dizendo ir cortejar sua dama&shy;de&shy;companhia, Madge Shelton, mas  na verdade suas inten&ccedil;&otilde;es eram cortejar a pr&oacute;pria rainha. Sir Francis Weston tamb&eacute;m foi preso dois dias depois com a mesma acusa&ccedil;&atilde;o. Sir William Brereton, pertencente &agrave; C&acirc;mara Privada do Rei, tamb&eacute;m foi apreendido em raz&atilde;o de adult&eacute;rio. Sir Thomas Wyatt, um poeta e amigo dos Bolenas que teria sido apaixonado por ela antes seu casamento com o rei, tamb&eacute;m foi preso pela mesma acusa&ccedil;&atilde;o, mas foi liberado mais tarde, provavelmente devido &agrave; sua amizade com Thomas Cromwell. Sir Richard Page tamb&eacute;m foi acusado de ter tido um relacionamento sexual com a rainha, mas foi absolvido de todas as acusa&ccedil;&otilde;es ap&oacute;s a investiga&ccedil;&atilde;o n&atilde;o poder implic&aacute;&shy;lo a Ana. O &uacute;ltimo acusado, e mais conhecido, era o pr&oacute;prio irm&atilde;o da rainha Ana, <a href="http://en.wikipedia.org/wiki/Jorge_Bolena" id="w">Jorge Bolena</a>, preso sob acusa&ccedil;&atilde;o de incesto e trai&ccedil;&atilde;o, acusado de ter tido um relacionamento sexual com sua irm&atilde;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Jorge Bolena era acusado de dois casos de incesto:. Em novembro de 1535 em Whitehall, e no m&ecirc;s seguinte em Eltham.<sup id="_ref&shy;incesto_a" class="reference"><a href="#_note&shy;incesto" title="">[29]</a></sup></p>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h2> Execu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne_Boleyn_London_Tower.jpg%7Cthumb%7C200px" id="w">Ana Bolena na Torre por [[Edouard Cibot]].</a>&#10;H&aacute; uma curiosidade que permite avaliar a personalidade forte e marcante de Ana Bolena e segundo fontes hist&oacute;ricas  aconteceu por ocasi&atilde;o de sua execu&ccedil;&atilde;o. Alguns , inclusive, dizem ter sido um &uacute;ltimo recurso da rainha para retardar a consuma&ccedil;&atilde;o da execu&ccedil;&atilde;o, ainda esperan&ccedil;osa de um perd&atilde;o real por parte de Henrique VIII, perd&atilde;o este que estaria sendo defendido pela sua irm&atilde;, Maria. Quando informada da sua iminente execu&ccedil;&atilde;o, Ana Bolena fez chegar a Henrique VIII uma exig&ecirc;ncia &shy; n&atilde;o aceitaria ser morta por um carrasco ingl&ecirc;s, que utilizava o machado para a decapita&ccedil;&atilde;o. Exigia a &#34&semi;importa&ccedil;&atilde;o&#34&semi; de um carrasco franc&ecirc;s, pois estes usavam a espada. Para justificar a sua exig&ecirc;ncia, teria dito &#34&semi;uma Rainha da Inglaterra n&atilde;o curva a cabe&ccedil;a para ningu&eacute;m e em nenhuma situa&ccedil;&atilde;o&#34&semi;, pois as execu&ccedil;&otilde;es com a espada eram feitas com a v&iacute;tima ajoelhada, mas com a cabe&ccedil;a erguida.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Na manh&atilde; de sexta&shy;feira, <a href="http://en.wikipedia.org/wiki/19_de_Maio" id="w">19 de Maio</a>, Ana Bolena foi executada, n&atilde;o na <a href="http://en.wikipedia.org/wiki/Torre_Verde" id="w">Torre Verde</a>, mas sim num andaime erigido sobre o lado norte da <a href="http://en.wikipedia.org/wiki/Torre_Branca_(Torre_de_Londres)" id="w">Torre Branca</a>, em frente do que &eacute; hoje as Casernas de Waterloo<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ela usava um saiote vermelho sob um avulso, um vestido de tordilha de damasco aparado na pele e um manto de arminho.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Acompanhada por duas assistentes do sexo feminino, Ana fez seu &uacute;ltimo passeio da Casa da Rainha &agrave; Torre Verde e ela olhou &#34&semi;como se ela n&atilde;o fosse morrer&#34&semi;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Ana subiu o cadafalso e fez um breve discurso para a multid&atilde;o:</p>&#10;<p> </p>&#10;<p>Ana obteve o que requisitava, mostrando que at&eacute; nos seus &uacute;ltimos momentos, ainda era capaz de impressionar o rei. Ela foi decapitada por um carrasco franc&ecirc;s, tal como pedira. Henrique n&atilde;o providenciou um sepulcro para Ana, e assim o seu corpo e a cabe&ccedil;a foram enterrados num t&uacute;mulo desmarcado na <a href="http://en.wikipedia.org/wiki/Capela_Real_de_S%C3%A3o_Pedro_ad_Vincula" id="w">Capela Real de S&atilde;o Pedro ad Vincula</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> O seu esqueleto foi identificado durante a renova&ccedil;&atilde;o da capela, no reinado da <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Rainha Vit&oacute;ria</a> e o local de repouso de Ana est&aacute; marcado no ch&atilde;o em m&aacute;rmore.</p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2> Na cultura popular </h2>&#10;<p> </p>&#10;<p>Ana Bolena tem inspirado ou sido mencionada em numerosas obras art&iacute;sticas e culturais, desde meios de comunica&ccedil;&atilde;o, obras de arte, representa&ccedil;&otilde;es na cultura popular, cinema e fic&ccedil;&atilde;o.</p>&#10;<p>A hist&oacute;ria tr&aacute;gica de Ana Bolena tem inspirado muitas obras de fic&ccedil;&atilde;o e biogr&aacute;ficas. H&aacute; tamb&eacute;m in&uacute;meras lendas e teorias em torno da sua vida, nomeadamente a sugest&atilde;o de que Ana teria <a href="http://en.wikipedia.org/wiki/Polidactilia" id="w">seis dedos</a> numa das m&atilde;os, embora essas sugest&otilde;es tenham sido dadas por Nicholas Sander, que foi totalmente contra a Inglaterra Anglicana e de Isabel (filha de Ana Bolena). Al&eacute;m disso, h&aacute; uma lenda popular, de que seu <a href="http://en.wikipedia.org/wiki/Fantasma" id="w">esp&iacute;rito</a> ronda pela <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>.</p>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h2> Ascend&ecirc;ncia </h2>&#10;<p> &#10; &#10; </p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p>De Henrique VIII, Ana Bolena teve tr&ecirc;s filhos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I</a> (<a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a> &shy; <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>)&semi;</li>&#10;<li>Henrique Tudor (II) (<a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>). Os historiadores n&atilde;o sabem ao certo se o menino morreu no mesmo dia que nasceu ou se foi aborto, tampouco se sabe com certeza se foi realmente um menino&semi;</li>&#10;<li>Eduardo Tudor (I) (<a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>). Faleceu no mesmo dia.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Referenciada" name="Referenciada"></a><h3> Referenciada </h3>&#10;&#10;<ul>&#10;<li>Ashley, Mike <i>British Kings &#38&semi; Queens</i> (2002) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0786711043" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0786711043">ISBN 0&shy;7867&shy;1104&shy;3</a></li>&#10;<li>Brigden, Susan <i>New Worlds, Lost Worlds</i> (2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geoffrey_Elton" id="w">Elton, G. R.</a> <i>Reform and Reformation.</i> London: Edward Arnold, 1977. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0713159537" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0713159537">ISBN 0&shy;7131&shy;5953&shy;7</a>.</li>&#10;<li>Fraser, Antonia <i>The Wives of Henry VIII</i> (1992) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/067973001" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/067973001">ISBN 0&shy;679&shy;73001&shy;</a>X</li>&#10;<li>Graves, Michael <i>Henry VIII.</i> London, Pearson Longman, 2003 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/058238110" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/058238110">ISBN 0&shy;582&shy;38110&shy;</a>X</li>&#10;<li>Haigh, Christopher <i>English Reformations</i> (1993)</li>&#10;<li>Hibbert, Christopher <i>Tower Of London: A History of England From the Norman Conquest</i> (1971)</li>&#10;<li>Ives, Eric <i>The Life and Death of Anne Boleyn</i> (2004) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1405134631" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1405134631">ISBN 1&shy;4051&shy;3463&shy;1</a></li>&#10;<li>Lacey, Robert <i>The Life and Times of Henry VIII</i> (1972)</li>&#10;<li>Lehmberg, Stanford E. <i>The Reformation Parliament, 1529&shy;1536</i> (1970)</li>&#10;<li>Lindsey, Karen <i>Divorced Beheaded Survived: A Feminist Reinterpretation of the Wives of Henry VIII</i> (1995) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0201408236" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0201408236">ISBN 0&shy;201&shy;40823&shy;6</a></li>&#10;<li>MacCulloch, Diarmaid <i>Thomas Cranmer</i> New Haven: Yale University Press (1996) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300074484" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300074484">ISBN 0&shy;300&shy;07448&shy;4</a>.</li>&#10;<li>Morris, T. A. <i>Europe and England in the Sixteenth Century</i> (1998)</li>&#10;<li>Parker, K. T. <i>The Drawings of Hans Holbein at Windsor Castle</i> Oxford: Phaidon (1945) <a class="externallink" href="http://www.worldcat.org/oclc/822974?referer=di&#38&semi;ht=edition" rel="nofollow" title="http://www.worldcat.org/oclc/822974?referer=di&#38&semi;ht=edition">OCLC 822974.</a></li>&#10;<li>Rowlands, John <i>The Age of D&uuml;rer and Holbein</i> London: British Museum (1988) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0714116394" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0714116394">ISBN 0&shy;7141&shy;1639&shy;4</a></li>&#10;<li>Scarisbrick, J. J. <i>Henry VIII</i> (1972) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780520011304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780520011304">ISBN 978&shy;0&shy;520&shy;01130&shy;4</a></li>&#10;<li>Schama, Simon <i>A History of Britain: At the Edge of the World?: 3000 BC&ndash;AD 1603</i> (2000) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0563384972" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0563384972">ISBN 0&shy;563&shy;38497&shy;2</a></li>&#10;<li>Schofield, John. <i>The Rise &#38&semi; Fall of Thomas Cromwell.</i> Stroud (UK): The History Press, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780752446042" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780752446042">ISBN 978&shy;0&shy;7524&shy;4604&shy;2</a>.</li>&#10;<li>Somerset, Anne <i>Elizabeth I.</i> London: Phoenix (1997) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385721579" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385721579">ISBN 0&shy;385&shy;72157&shy;9</a></li>&#10;<li>Starkey, David <i>Six Wives: The Queens of Henry VIII</i> (2003) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0060005505" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0060005505">ISBN 0&shy;06&shy;000550&shy;5</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roy_Strong" id="w">Strong, Roy</a> <i>Tudor &#38&semi; Jacobean Portraits&#34&semi;. London: HMSO (1969) <a class="externallink" href="http://www.worldcat.org/oclc/71370718&#38&semi;referer=brief_results" rel="nofollow" title="http://www.worldcat.org/oclc/71370718&#38&semi;referer=brief_results">OCLC 71370718.</a></i></li>&#10;<li>Warnicke, Retha M. <i>The Rise and Fall of Anne Boleyn: Family politics at the court of Henry VIII</i> (1989) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521406773" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521406773">ISBN 0&shy;521&shy;40677&shy;3</a></li>&#10;<li>Williams, Neville <i>Henry VIII and His Court</i> (1971).</li>&#10;<li>Wilson, Derek <i>Hans Holbein: Portrait of an Unknown Man</i> London: Pimlico, Revised Edition (2006) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781844139187" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781844139187">ISBN 978&shy;1&shy;84413&shy;918&shy;7</a></li>&#10;<li>Wooding, Lucy <i>Henry VIII</i> London: Routledge, 2009 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780415339957" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780415339957">ISBN 978&shy;0&shy;415&shy;33995&shy;7</a></li></ul>&#10;<a id="Futura_leitura" name="Futura_leitura"></a><h3> Futura leitura </h3>&#10;&#10;<ul>&#10;<li><i>Anne Boleyn, a Music Book, and the Northern Renaissance Courts: Music Manuscript 1070 of the Royal College of Music, London&#34&semi; Ph.D., Musicology, University of Maryland, 1997 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0591466538" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0591466538">ISBN 0&shy;591&shy;46653&shy;8</a></i></li>&#10;<li><i>The Politics of Marriage</i> by David Loades (1994)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.nationalarchives.gov.uk/henry" rel="nofollow" title="http://www.nationalarchives.gov.uk/henry">Acusa&ccedil;&atilde;o de Ana Bolena e outros tesouros dos Tudor online para marcar o 500.&ordm; anivers&aacute;rio da subida ao trono de Henrique VIII</a></li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Ana Bolena<br/>c. 1501/1507 &ndash; 19 de maio de 1536&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Precedida por<br/><b><a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_Arms_of_Anne_Boleyn.svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consortes_reais_ingleses" id="w">Rainha Consorte da Inglaterra</a></b><br/>28 de maio de 1533 &ndash; 17 de maio de 1536&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Sucedida por<br/><b><a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Joana Seymour</a></b>&#10;|}</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_consorte_brit%C3%A2nicas" id="w">Categoria:Rainhas consorte brit&acirc;nicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Tudor" id="w">Categoria:Casa de Tudor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filhas_de_condes" id="w">Categoria:Filhas de condes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_decapita%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por decapita&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_trai%C3%A7%C3%A3o_contra_a_Inglaterra" id="w">Categoria:Pessoas executadas por trai&ccedil;&atilde;o contra a Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Amantes_de_Henrique_VIII_de_Inglaterra" id="w">Categoria:Amantes de Henrique VIII de Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_do_s%C3%A9culo_XVI" id="w">Categoria:Mulheres do s&eacute;culo XVI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicanos_do_Reino_Unido" id="w">Categoria:Anglicanos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prisioneiros_da_Torre_de_Londres" id="w">Categoria:Prisioneiros da Torre de Londres</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Howard" id="w">Categoria:Fam&iacute;lia Howard</a></p></body></html>