<html><title>Quest&atilde;o religiosa</title><body>&#10;<p> </p>&#10;<p>A <b>quest&atilde;o religiosa</b> foi um conflito ocorrido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a> que, tendo iniciado como um enfrentamento entre a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>, acabou se tornando uma grave quest&atilde;o de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Suas causas podem ser tra&ccedil;adas desde muito tempo antes, fundadas em diverg&ecirc;ncias irreconcili&aacute;veis entre <a href="http://en.wikipedia.org/wiki/Ultramontanismo" id="w">ultramontanismo</a>, o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> e o regime do <a href="http://en.wikipedia.org/wiki/Padroado" id="w">padroado</a>.</p>&#10;<p>A quest&atilde;o evoluiu centrada na atua&ccedil;&atilde;o de dois bispos, <a href="http://en.wikipedia.org/wiki/Dom_Vital" id="w">Dom Vital</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Macedo_Costa" id="w">Dom Macedo Costa</a>, ardentes defensores do <a href="http://en.wikipedia.org/wiki/Catolicismo_ultramontano" id="w">catolicismo ultramontano</a>.</p>&#10;<p>Baseando&shy;se em <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es" id="w">ordena&ccedil;&otilde;es</a> papais n&atilde;o aprovadas pelo Imp&eacute;rio brsileiro, ao interditarem <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">irmandades</a> sob sua jurisdi&ccedil;&atilde;o, por manterem elas em seu seio membros ma&ccedil;ons, e negando&shy;se a levantar os interditos ap&oacute;s ordem expressa do governo, j&aacute; que tais associa&ccedil;&otilde;es eram regidas tamb&eacute;m pelo <a href="http://en.wikipedia.org/wiki/Poder_secular" id="w">poder secular</a>, julgou&shy;se que feriram a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1824" id="w">Constitui&ccedil;&atilde;o do Imp&eacute;rio</a> e incorreram em culpa de <a href="http://en.wikipedia.org/wiki/Desobedi%C3%AAncia_civil" id="w">desobedi&ecirc;ncia civil</a>, sendo presos e condenados a trabalhos for&ccedil;ados. Pouco tempo depois foram amnistiados, mas isso n&atilde;o aplacou o ac&eacute;rrimo debate p&uacute;blico que se desencadeou a respeito da uni&atilde;o entre Igreja e Estado, ao contr&aacute;rio, o problema permaneceu em discuss&atilde;o agregando outros elementos ideol&oacute;gicos e sociais e fac&ccedil;&otilde;es cada vez mais extremadas, enfraquecendo a autoridade e o prest&iacute;gio da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>. Por isso a quest&atilde;o religiosa &eacute; considerada um dos momentos mais marcantes do <a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a> e um dos fatores que precipitaram a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">regime mon&aacute;rquico brasileiro</a>, mas sua an&aacute;lise permanece controversa. Com o <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_rep%C3%BAblica_do_Brasil" id="w">advento da Rep&uacute;blica</a> formalizou&shy;se a <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_entre_os_poderes_religioso_e_secular" id="w">separa&ccedil;&atilde;o entre os poderes religioso e secular</a>. </p>&#10;<p>Embora usualmente circunscrita na bibliografia ao epis&oacute;dio dos bispos, a quest&atilde;o religiosa em seu sentido mais lato, express&atilde;o de uma complexa e din&acirc;mica realidade social e cultural, ressurgiu com for&ccedil;a durante a <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">era Vargas</a>, com a Igreja readquirindo grande influ&ecirc;ncia pol&iacute;tica e reconquistando constitucionalmente v&aacute;rios de seus antigos privil&eacute;gios. Segundo alguns autores, seus efeitos repercutiram tamb&eacute;m ao longo de toda a segunda metade do s&eacute;culo XX.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2>Antecedentes </h2>&#10;&#10;<p>Numa tradi&ccedil;&atilde;o que fora herdada do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_Portugal" id="w">Imp&eacute;rio de Portugal</a>, no Brasil vigorava ainda o regime do <a href="http://en.wikipedia.org/wiki/Padroado" id="w">padroado</a>, um instrumento jur&iacute;dico pelo qual a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> atribu&iacute;a ao Estado a responsabilidade pela constru&ccedil;&atilde;o de templos, pela organiza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">irmandades</a>, pela indica&ccedil;&atilde;o de sacerdotes e bispos &agrave;s suas respectivas jurisdi&ccedil;&otilde;es e pelo seu sustento material, numa absor&ccedil;&atilde;o tal que os religiosos passavam a ser funcion&aacute;rios do Estado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Essa transfer&ecirc;ncia de atribui&ccedil;&otilde;es era justificada pela Igreja como sendo um privil&eacute;gio concedido &agrave;s administra&ccedil;&otilde;es  civis que demonstrassem dedica&ccedil;&atilde;o &#34&semi;para difundir a religi&atilde;o e como est&iacute;mulo para futuras boas obras&#34&semi;, como disse <a href="http://en.wikipedia.org/wiki/Bruneau" id="w">Bruneau</a>. Se o padroado impunha ao Estado compromissos e custos importantes, trazia&shy;lhe tamb&eacute;m vantagens pol&iacute;ticas e administrativas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Refor&ccedil;ando a liga&ccedil;&atilde;o entre os dois poderes, o Imp&eacute;rio brasileiro definira o catolicismo como sua religi&atilde;o oficial, como expresso no artigo 5&ordm; da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1824" id="w">Constitui&ccedil;&atilde;o de 1824</a>. Embora outros credos fossem autorizados em culto dom&eacute;stico e a persegui&ccedil;&atilde;o por quest&atilde;o de consci&ecirc;ncia fosse vedada pela mesma Carta, na pr&aacute;tica a oficializa&ccedil;&atilde;o do culto cat&oacute;lico eliminava do acesso a cargos p&uacute;blicos quem n&atilde;o lhe jurasse previamente fidelidade. Ao mesmo tempo, o Estado se reservava o direito de exercer controle sobre prescri&ccedil;&otilde;es rituais e normas can&ocirc;nicas emanadas da Santa S&eacute; se elas invadissem o terreno secular, se as considerasse atentat&oacute;rias contra o princ&iacute;pio da soberania nacional, se ferissem leis brasileiras e se limitassem a autonomia do poder mon&aacute;rquico, podendo declar&aacute;&shy;las nulas e sem efeito dentro do territ&oacute;rio brasileiro, o que era conhecido como o privil&eacute;gio do benepl&aacute;cito.<sup id="_ref&shy;Barros_a" class="reference"><a href="#_note&shy;Barros" title="">[3]</a></sup></p>&#10;<p>Durante muito tempo reinara a conc&oacute;rdia, ainda que por vezes algo tensa, entre as esferas civil e religiosa, a despeito das impl&iacute;citas incongru&ecirc;ncias entre a cultura e legisla&ccedil;&atilde;o brasileiras e a pr&aacute;tica ortodoxa do catolicismo, uma conc&oacute;rdia que, segundo <a href="http://en.wikipedia.org/wiki/Roque_Spencer_Maciel_de_Barros" id="w">Roque de Barros</a>, se explica pela frouxid&atilde;o dos costumes religiosos no pa&iacute;s. Para o historiador, mesmo que os brasileiros se declarassem, em sua esmagadora maioria, como cat&oacute;licos, o que se observava era um elevado grau de liberdades e interpreta&ccedil;&otilde;es arbitr&aacute;rias do c&acirc;none religioso, liberdades que eram n&atilde;o s&oacute; toleradas como praticadas tamb&eacute;m pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> nacional.<sup id="_ref&shy;Barros_b" class="reference"><a href="#_note&shy;Barros" title="">[3]</a></sup> Um observador da &eacute;poca, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Pereira_Barreto" id="w">Pereira Barreto</a>, descreveu a situa&ccedil;&atilde;o nos seguintes termos: </p>&#10;<dl><dd><dl><dd>&#34&semi;O nosso clero &eacute; quase em sua totalidade <a href="http://en.wikipedia.org/wiki/De%C3%ADsta" id="w">de&iacute;sta</a>&semi; toda a nossa C&acirc;mara atual &eacute; de&iacute;sta&semi; quase todo o Senado &eacute; de&iacute;sta&semi; o ensino oficial da filosofia nas academias de S&atilde;o Paulo, de Pernambuco, nos liceus, nos col&eacute;gios, &eacute; exclusivamente de&iacute;sta&semi; &eacute; em uma palavra o puro de&iacute;smo que domina em todas as camadas mais cultas da nossa sociedade.... Se descermos agora &agrave;s camadas incultas da nossa sociedade, as quais constituem com seguran&ccedil;a quatro quintos da popula&ccedil;&atilde;o.... exclu&iacute;da desses quatro quintos a popula&ccedil;&atilde;o escrava que &eacute; totalmente <a href="http://en.wikipedia.org/wiki/Fetichista" id="w">fetichista</a>, n&atilde;o obstante o r&oacute;tulo cat&oacute;lico que a cobre, resta&shy;nos uma grande fra&ccedil;&atilde;o que vive engolfada no mais profundo <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;smo</a> primitivo&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl></dd></dl>&#10;<p>Enquanto a massa do povo continuava com suas pr&aacute;ticas religiosas tintas de <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> e <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a>, e, inculta, ficava em muito &agrave; margem do pensamento de vanguarda da &eacute;poca, as elites mergulhavam em um mar de novos conceitos, doutrinas e ideologias, tais como o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>, a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a>, o <a href="http://en.wikipedia.org/wiki/Cientificismo" id="w">cientificismo</a>, e outras que marcaram a transi&ccedil;&atilde;o do s&eacute;culo XVIII para o XIX e ainda permaneciam influentes, enfeixadas na denomina&ccedil;&atilde;o abrangente de <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>. Este liberalismo multiforme se caracterizava, no conjunto, por um esp&iacute;rito de progresso, e expressava um profundo desejo de renova&ccedil;&atilde;o social, pol&iacute;tica, religiosa e human&iacute;stica, onde se prezava acima de tudo a liberdade de consci&ecirc;ncia. Mesmo grande parte do clero se via imbu&iacute;do dessas doutrinas, sem que percebessem qualquer contradi&ccedil;&atilde;o com os ditames do catolicismo nem protestassem contra a orienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Regalismo" id="w">regalista</a> do sistema institucional. As discrep&acirc;ncias em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> chegavam ao ponto de cl&eacute;rigos influentes como o <a href="http://en.wikipedia.org/wiki/Padre_Feij%C3%B3" id="w">Padre Feij&oacute;</a>, um dos regentes durante a menoridade de <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a>, pregassem o fim do <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> eclesi&aacute;stico, abra&ccedil;assem abertamente o ide&aacute;rio liberal e ingressassem na ma&ccedil;onaria, que fora expressamente condenada por constitui&ccedil;&otilde;es apost&oacute;licas com a pena da <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomunh&atilde;o</a>. Em suma, no rigor da defini&ccedil;&atilde;o, pouca gente no Brasil daquela &eacute;poca era de fato cat&oacute;lica, embora assim se declarasse&semi; e por isso havia paz entre Estado e Igreja.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Pius_IX.jpg%7Cthumb%7Cleft" id="w">Papa Pio IX</a></p>&#10;<p>Esta paz, como se v&ecirc;, era ilus&oacute;ria e prec&aacute;ria, e bastaria que se levantassem defensores da ortodoxia para que ela fosse quebrada. E assim o foi quando o papa <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Pio IX</a>, continuando a tend&ecirc;ncia de seu antecessor <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_XVI" id="w">Greg&oacute;rio XVI</a>, a partir de 1848 iniciou uma agressiva campanha em favor de um retorno ao modo de vida medieval e &agrave; estrita observ&acirc;ncia do c&acirc;none religioso, condenando a sociedade moderna em bloco por conta de uma alegada multid&atilde;o de erros e v&iacute;cios, principalmente todas as formas do &#34&semi;abomin&aacute;vel&#34&semi; liberalismo, apodado de &#34&semi;obra de <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a>&#34&semi;, e reivindicando a lideran&ccedil;a absoluta de Roma na condu&ccedil;&atilde;o de todos os assuntos, fossem religiosos, fossem profanos, na doutrina conhecida como <a href="http://en.wikipedia.org/wiki/Ultramontanismo" id="w">ultramontanismo</a>, sistematizada na enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Quanta_cura" id="w">Quanta cura</a></i> e no seu anexo, o famoso <i>Syllabus</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;Costa1_a" class="reference"><a href="#_note&shy;Costa1" title="">[8]</a></sup></p>&#10;<p>Pio IX lan&ccedil;ou uma volumosa s&eacute;rie de outras enc&iacute;clicas, bulas, breves e outros documentos defendendo o seu ponto de vista, refor&ccedil;ando&shy;o com a conquista para o papado do apan&aacute;gio da <a href="http://en.wikipedia.org/wiki/Infalibilidade_papal" id="w">infalibilidade</a>, erigida em <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano I</a> (1869&shy;1870). A doutrina ultramontana logo encontrou eco em alguns destacados cl&eacute;rigos brasileiros, como os bispos <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Joaquim_de_Melo" id="w">Dom Ant&ocirc;nio de Melo</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Ferreira_Vi%C3%A7oso" id="w">Dom Ant&ocirc;nio Vi&ccedil;oso</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Maria_de_Lacerda" id="w">Dom Pedro Maria de Lacerda</a>, e nos setores mais conservadores da sociedade civil, incluindo algumas escolas superiores. Este grupo, em referendando o ditado do papa atrav&eacute;s de pronunciamentos, cartas pastorais e intensa publicidade, passou a contestar as pr&oacute;prias bases constitutivas do Imp&eacute;rio ao defender a supremacia da Igreja sobre todos os outros poderes, embora em nenhum momento se cogitasse em uma separa&ccedil;&atilde;o formal entre Estado e Igreja. N&atilde;o apenas isso&semi; defendendo uma moraliza&ccedil;&atilde;o radical da sociedade e do clero e uma rigorosa ortodoxia religiosa, entrava em choque com h&aacute;bitos fundamente arraigados na cultura brasileira.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;Brand&atilde;o_a" class="reference"><a href="#_note&shy;Brand&atilde;o" title="">[10]</a></sup> E como corol&aacute;rio de sua ideologia, os eclesi&aacute;sticos recomendavam a desobedi&ecirc;ncia &agrave;s leis civis se elas negassem o primado da religi&atilde;o ou causassem um problema de consci&ecirc;ncia no devoto.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Para formarmos uma ideia mais viva do clima de antagonismo que se estabeleceu, seguem alguns testemunhos de &eacute;poca. O jornal <i>O Romano</i>, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, desde a d&eacute;cada de 1850 j&aacute; proclamava: </p>&#10;<dl><dd><dl><dd>&#34&semi;Os aduladores dos pr&iacute;ncipes, ou os ministros que por eles exercem a jurisdi&ccedil;&atilde;o, t&ecirc;m convertido uma ideia, em si mesma mui clara e simples, em um caos de conceitos figurados, que ningu&eacute;m entende, nem entender&aacute; jamais .... &Eacute; certo que os pr&iacute;ncipes, ou poderes temporais, devem prestar seu bra&ccedil;o em auxilio e prote&ccedil;&atilde;o da Igreja. Mas isto mais &eacute; obriga&ccedil;&atilde;o do que direito do poder que exercem, especialmente aqueles que t&ecirc;m a felicidade de terem sido alumiados pela f&eacute;. S&atilde;o Le&atilde;o dizia a um Imperador: &#39&semi;Deves desde j&aacute; advertir que o supremo poder te foi dado n&atilde;o s&oacute; para o governo do mundo, se n&atilde;o tamb&eacute;m muito principalmente para o amparo da Igreja&#39&semi;. Mas quem h&aacute; de confundir a prote&ccedil;&atilde;o e auxilio, com usurpa&ccedil;&atilde;o e inger&ecirc;ncia? Quem p&ocirc;de fundar no t&iacute;tulo de prote&ccedil;&atilde;o o direito de mandar ou apropriar&shy;se da mesma autoridade &agrave; qual se presta aux&iacute;lio e prote&ccedil;&atilde;o? N&atilde;o ser&aacute; isto uma manifesta viola&ccedil;&atilde;o, um proceder contradit&oacute;rio, destru&iacute;&shy;la em lugar de proteger?&#34&semi; <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></dd></dl></dd></dl>&#10;<p>Outro exemplo, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Soriano_de_Souza" id="w">Jos&eacute; Soriano de Souza</a>: &#34&semi;N&atilde;o h&aacute; progresso moral sem o aperfei&ccedil;oamento do esp&iacute;rito, e s&oacute; o catolicismo aperfei&ccedil;oa.... Seria muito para desejar a forma&ccedil;&atilde;o de um partido cat&oacute;lico, que .... tomasse a peito a defesa das doutrinas cat&oacute;licas, e procurasse pass&aacute;&shy;las a todos os atos da vida pol&iacute;tica e social da na&ccedil;&atilde;o, sempre em conformidade com as regras e ditames da Igreja&#34&semi;. A rea&ccedil;&atilde;o contra o ultramontanismo tamb&eacute;m n&atilde;o se fez esperar, dado o contexto fortemente liberalizante de ent&atilde;o, nas vozes, por exemplo, de <a href="http://en.wikipedia.org/wiki/Aureliano_Tavares_Bastos" id="w">Tavares Bastos</a> e de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Lu%C3%ADs_Dantas_de_Barros_Leite" id="w">Barros Leite</a>. Bastos dizia: &#34&semi;Levantemo&shy;nos, meu amigo, e apressemo&shy;nos em combater o inimigo invis&iacute;vel e calado que nos persegue nas trevas. Ele se chama esp&iacute;rito clerical, isto &eacute;, o cad&aacute;ver do passado&semi; e n&oacute;s somos o esp&iacute;rito liberal, isto &eacute;, o obreiro do futuro&#34&semi;. O outro, discursando no Senado, vergastava o comportamento dos religiosos dizendo: &#34&semi;Antigamente os bispos entre n&oacute;s prestavam juramento de obedecer ao Rei e n&atilde;o praticarem coisa alguma que pudesse perturbar a tranquilidade do Imp&eacute;rio&semi; hoje eles n&atilde;o prestam outro juramento sen&atilde;o &agrave; Santa S&eacute;&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Pedro_Am%C3%A9rico_&shy;_D._Pedro_II_na_abertura_da_Assembl%C3%A9ia_Geral.jpg%7Cthumb" id="w">Dom Pedro II na &#39&semi;&#39&semi;Fala do Trono&#39&semi;&#39&semi;, pintura de [[Victor Meirelles]]</a></p>&#10;<p>Um outro dado relevante &agrave; quest&atilde;o era o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">monarquia por direito divino</a>, que dava um sustent&aacute;culo poderoso ao Estado, revestia&shy;o de uma aura m&iacute;tica e justificava que a religi&atilde;o fosse protegida e prestigiada atrav&eacute;s da uni&atilde;o oficial entre ambos, mas o colocava ao mesmo tempo em uma posi&ccedil;&atilde;o amb&iacute;gua, pois a tend&ecirc;ncia &agrave; laiciza&ccedil;&atilde;o da sociedade era irrefre&aacute;vel e o liberalismo ganhava asas mesmo no &acirc;mbito legal e at&eacute; no institucional. Al&eacute;m disso, a legisla&ccedil;&atilde;o era contradit&oacute;ria em termos fundamentais e n&atilde;o previa solu&ccedil;&atilde;o jur&iacute;dica coerente para um conflito aberto a respeito de preced&ecirc;ncias caso ele surgisse, ainda mais que Dom Pedro II era de um lado cioso de suas prerrogativas imperiais e, de outro, n&atilde;o desejava absolutamente um rompimento com a Igreja.<sup id="_ref&shy;Barros, pp. 329&shy;337_a" class="reference"><a href="#_note&shy;Barros, pp. 329&shy;337" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O ma&ccedil;om <a href="http://en.wikipedia.org/wiki/Joaquim_Saldanha_Marinho" id="w">Saldanha Marinho</a> analisou o dilema da seguinte forma: </p>&#10;<dl><dd><dl><dd>&#34&semi;Em todo o Estado em que a lei pol&iacute;tica &eacute; baseada sobre a f&eacute; religiosa, a lei pol&iacute;tica baqueia, logo que a f&eacute; religiosa &eacute; atacada.... A primeira condi&ccedil;&atilde;o, pois, de um tal governo &eacute; a necessidade absoluta de conservar intacta a for&ccedil;a e a unidade da f&eacute; religiosa que lhe serve de base  &shy; isto &eacute;, o imposs&iacute;vel. &Eacute; o imposs&iacute;vel e tamb&eacute;m pode&shy;se dizer, o imoral, o b&aacute;rbaro, e medonho abuso do poder! ... Seria preciso que a lei pol&iacute;tica oprimisse os esp&iacute;ritos, lhes impusesse a sua f&eacute;, de alguma sorte lhes servisse de consci&ecirc;ncia, e que os algozes acabassem a obra imposs&iacute;vel a seus pregadores.... Ora, a lei pol&iacute;tica acha&shy;se ent&atilde;o entre estes dois escolhos&semi; n&atilde;o pode viver mais se n&atilde;o mant&eacute;m, pela for&ccedil;a, a unidade da f&eacute;&semi; e n&atilde;o pode manter essa unidade pela for&ccedil;a, porque .... a lei pol&iacute;tica &eacute;, pois, apesar de todos os rigores que se possa imaginar, impotente para manter as cren&ccedil;as religiosas. Seus rigores podem fazer v&iacute;timas ou hip&oacute;critas, mas n&atilde;o far&atilde;o crentes&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></dd></dl></dd></dl>&#10;<p>Completando o quadro, deve ser mencionado que outros elementos entraram em jogo pouco antes de a quest&atilde;o religiosa propriamente dita se apresentar. Muitos liberais, incluindo parlamentares, enveredavam por uma vertente radical, em que, diante das contradi&ccedil;&otilde;es que se iam revelando cada dia mais insol&uacute;veis dentro do arcabou&ccedil;o institucional vigente, passavam a defender o regime <a href="http://en.wikipedia.org/wiki/Republicano" id="w">republicano</a> e reivindicar abertamente a separa&ccedil;&atilde;o entre Igreja e Estado, o que antes raramente havia sido aventado em p&uacute;blico, pois significava ofensa &agrave; Constitui&ccedil;&atilde;o.<sup id="_ref&shy;Barros, pp. 329&shy;337_b" class="reference"><a href="#_note&shy;Barros, pp. 329&shy;337" title="">[14]</a></sup><sup id="_ref&shy;Vieira_a" class="reference"><a href="#_note&shy;Vieira" title="">[17]</a></sup><sup id="_ref&shy;Gabriel_a" class="reference"><a href="#_note&shy;Gabriel" title="">[18]</a></sup> Para o pesquisador Antonio Carlos Ribeiro, &#34&semi;o confronto se acentuava &agrave; medida que as alas tradicional, conservadora e romanista da Igreja tinham dificuldades com o avan&ccedil;o das id&eacute;ias liberais, e os intelectuais e pol&iacute;ticos liberais do Imp&eacute;rio mostravam&shy;se despreocupados, j&aacute; que sem o <i>placet</i> (benepl&aacute;cito) do Imperador nenhuma decis&atilde;o ou instru&ccedil;&atilde;o de Roma entraria em vigor&#34&semi;.<sup id="_ref&shy;Protestantismo_a" class="reference"><a href="#_note&shy;Protestantismo" title="">[19]</a></sup> Influ&iacute;ram tamb&eacute;m as ideias progressistas do <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>, do <a href="http://en.wikipedia.org/wiki/Evolucionismo" id="w">evolucionismo</a>, do <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a> e do <a href="http://en.wikipedia.org/wiki/Cientificismo" id="w">cientificismo</a>, que nesta altura se tornavam particularmente importantes. O pr&oacute;prio gabinete <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Brasil_Imp%C3%A9rio)" id="w">conservador</a> do <a href="http://en.wikipedia.org/wiki/Visconde_do_Rio_Branco" id="w">visconde do Rio Branco</a> preparava algumas reformas de amplo alcance, h&aacute; muito reivindicadas pelos liberais, no judici&aacute;rio, na administra&ccedil;&atilde;o, na organiza&ccedil;&atilde;o partid&aacute;ria, na educa&ccedil;&atilde;o e no sistema eleitoral. Tamb&eacute;m &eacute; de notar que a campanha em favor da <a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">aboli&ccedil;&atilde;o da escravatura</a> na d&eacute;cada de 1870 ganhava &iacute;mpeto, sendo promulgada a <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a> em 1871. Previa&shy;se que em breve n&atilde;o haveria mais escravos no Brasil, e com isso o problema de onde encontrar m&atilde;o&shy;de&shy;obra barata se tornava premente,<sup id="_ref&shy;Barros, pp. 329&shy;337_c" class="reference"><a href="#_note&shy;Barros, pp. 329&shy;337" title="">[14]</a></sup><sup id="_ref&shy;Vieira_b" class="reference"><a href="#_note&shy;Vieira" title="">[17]</a></sup><sup id="_ref&shy;Gabriel_b" class="reference"><a href="#_note&shy;Gabriel" title="">[18]</a></sup> sendo tema de constante debate no parlamento e em toda a sociedade.<sup id="_ref&shy;Urut&aacute;gua_a" class="reference"><a href="#_note&shy;Urut&aacute;gua" title="">[20]</a></sup></p>&#10;<p>A Igreja contribu&iacute;a com elementos ideol&oacute;gicos importantes para a legitima&ccedil;&atilde;o da escravatura, j&aacute; que o escravo era propriedade privada e o direito &agrave; propriedade constitu&iacute;a artigo de f&eacute; desde o papado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_XXII" id="w">Jo&atilde;o XXII</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Desde o in&iacute;cio do s&eacute;culo vinham sendo tentados programas para trazer imigrantes da Europa, que al&eacute;m de darem bra&ccedil;os para a lavoura colonizariam regi&otilde;es desabitadas, e desde ent&atilde;o imigraram milhares de colonos das regi&otilde;es germ&acirc;nica, eslava e brit&acirc;nica, em sua maioria protestantes, mas preferidos pelo governo cat&oacute;lico, que os tinha como industriosos, morais e confi&aacute;veis.<sup id="_ref&shy;Protestantismo_b" class="reference"><a href="#_note&shy;Protestantismo" title="">[19]</a></sup> Por&eacute;m, na d&eacute;cada de 1860&shy;70 desenvolveu&shy;se uma resist&ecirc;ncia &agrave; ideia de radica&ccedil;&atilde;o em um pa&iacute;s onde os que n&atilde;o fossem cat&oacute;licos estavam em situa&ccedil;&atilde;o desfavor&aacute;vel, uma realidade reconhecida por pol&iacute;ticos e jornalistas influentes como o deputado <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Paranapiacaba" id="w">bar&atilde;o de Paranapiacaba</a>, o ministro da Justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Tom%C3%A1s_Nabuco_de_Ara%C3%BAjo_Filho" id="w">Nabuco de Ara&uacute;jo</a> e Tavares Bastos, expoente do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil_Imp%C3%A9rio)" id="w">partido Liberal</a><sup id="_ref&shy;Urut&aacute;gua_b" class="reference"><a href="#_note&shy;Urut&aacute;gua" title="">[20]</a></sup> e sendo not&oacute;rias as dificuldades que os primeiros prussos, ingleses, su&iacute;&ccedil;os e ucranianos enfrentaram para sua adapta&ccedil;&atilde;o e integra&ccedil;&atilde;o &agrave; sociedade brasileira e para garantir sua liberdade de culto, apesar da prote&ccedil;&atilde;o oficial aos imigrantes.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;Gabatz_a" class="reference"><a href="#_note&shy;Gabatz" title="">[23]</a></sup> Por outro lado, liberais e ma&ccedil;ons viam na difus&atilde;o incentivada do protestantismo uma das formas de combater a influ&ecirc;ncia da Igreja Cat&oacute;lica, sendo um per&iacute;odo em que v&aacute;rios mission&aacute;rios e educadores protestantes dos Estados Unidos atuaram no Brasil, fazendo grande n&uacute;mero de seguidores e alunos e influindo na pol&iacute;tica nacional atrav&eacute;s de suas liga&ccedil;&otilde;es com protetores poderosos. Tamb&eacute;m vindos de l&aacute;, muitos <a href="http://en.wikipedia.org/wiki/Confederados" id="w">confederados</a> protestantes e escravocratas buscaram no Brasil um ref&uacute;gio para as afli&ccedil;&otilde;es que passavam na <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra de Secess&atilde;o</a>. O pr&oacute;prio governo estimulava essa imigra&ccedil;&atilde;o para conseguir novos soldados para a Guerra do Paraguai, m&atilde;o&shy;de&shy;obra especializada e agricultores. Para os liberais, os imigrantes protestantes deviam ser preferidos porque eram mais &#34&semi;modernos&#34&semi; e estavam muito acima dos cat&oacute;licos em amor ao trabalho, em educa&ccedil;&atilde;o, em operosidade e moralidade,<sup id="_ref&shy;Viviane_a" class="reference"><a href="#_note&shy;Viviane" title="">[24]</a></sup><sup id="_ref&shy;Gabatz_b" class="reference"><a href="#_note&shy;Gabatz" title="">[23]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> mas a Igreja Cat&oacute;lica entendia a introdu&ccedil;&atilde;o do protestantismo como uma amea&ccedil;a &agrave;s tradi&ccedil;&otilde;es brasileiras e uma fonte potencial de conflitos sociais.<sup id="_ref&shy;Viviane_b" class="reference"><a href="#_note&shy;Viviane" title="">[24]</a></sup> Desta maneira, com tantas contradi&ccedil;&otilde;es se agravando, patenteava&shy;se, no contexto brasileiro, o sistema da &#34&semi;religi&atilde;o de Estado&#34&semi; como um anacronismo, e estava preparado o terreno para a crise se deflagrar.<sup id="_ref&shy;Barros, pp. 329&shy;337_d" class="reference"><a href="#_note&shy;Barros, pp. 329&shy;337" title="">[14]</a></sup></p>&#10;<a id="Cronologia_da_crise" name="Cronologia_da_crise"></a><h2>Cronologia da crise</h2>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3>In&iacute;cio</h3>&#10;&#10;<p>Desentendimentos entre os poderes secular e religioso ocorreram v&aacute;rias vezes na hist&oacute;ria brasileira anterior, como o criticado decreto 3073 de 22 de abril de 1863, que interferiu no sistema de ensino dos <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a>, ou os protestos do bispos <a href="http://en.wikipedia.org/wiki/Romualdo_de_Seixas" id="w">Dom Romualdo de Seixas</a> e <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Dias_Laranjeira" id="w">Dom Sebasti&atilde;o Dias Laranjeira</a> contra o uso de igrejas para reuni&otilde;es pol&iacute;ticas e realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es, mas em geral tiveram repercuss&atilde;o limitada.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A bibliografia considera, pois, como estopim da quest&atilde;o religiosa propriamente dita, um discurso proferido em 3 de mar&ccedil;o de 1872 na loja ma&ccedil;&ocirc;nica Grande Oriente do Vale do Lavradio, no Rio de Janeiro, quando <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lu%C3%ADs_de_Almeida_Martins" id="w">Jos&eacute; Lu&iacute;s de Almeida Martins</a>, padre, festejou o <a href="http://en.wikipedia.org/wiki/Visconde_do_Rio_Branco" id="w">visconde do Rio Branco</a>, na &eacute;poca gr&atilde;o&shy;mestre ma&ccedil;om e presidente do gabinete de Dom Pedro II, pela sua vit&oacute;ria pol&iacute;tica que resultara na promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a>. O bispo da cidade, Dom Lacerda, diante do fato, insistiu que o padre se afastasse da ma&ccedil;onaria, como exigiam as normas da Igreja, mas normas que n&atilde;o haviam recebido o benepl&aacute;cito imperial. Indiferente ao apelo, o padre publicou seu discurso em jornais de larga circula&ccedil;&atilde;o. Em repres&aacute;lia, o bispo suspendeu o padre do exerc&iacute;cio das ordens sacras. Ultrajada, a ma&ccedil;onaria, unindo os dois Grandes Orientes, um sob a &eacute;gide de Rio Branco e outro dirigido por Saldanha Marinho, fez valer sua forte presen&ccedil;a no Senado e na C&acirc;mara para desencadear uma guerra na imprensa contra o episcopado. Jornais foram fundados em v&aacute;rias regi&otilde;es do pa&iacute;s com o fim expresso de combater o &#34&semi;jesuitismo&#34&semi; e o ultramontanismo, usando ami&uacute;de de um jarg&atilde;o derris&oacute;rio e ofensivo.<sup id="_ref&shy;Terra_a" class="reference"><a href="#_note&shy;Terra" title="">[28]</a></sup><sup id="_ref&shy;Costa1_b" class="reference"><a href="#_note&shy;Costa1" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dom_Vital.jpg%7Cthumb" id="w">Dom Vital</a></p>&#10;<p>Os eventos seguintes se polarizaram em torno do bispo de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, <a href="http://en.wikipedia.org/wiki/Vital_Maria_Gon%C3%A7alves_de_Oliveira" id="w">Dom Vital de Oliveira</a>, recentemente empossado no seu cargo. Em carta pastoral de 17 de mar&ccedil;o ele j&aacute; instru&iacute;a seus diocesanos a abandonar o livre exame da doutrina e condenava o primado da raz&atilde;o e toda a liberdade de consci&ecirc;ncia.<sup id="_ref&shy;Barros, p. 340_a" class="reference"><a href="#_note&shy;Barros, p. 340" title="">[29]</a></sup> Em junho a ma&ccedil;onaria pernambucana encomendou a celebra&ccedil;&atilde;o de uma mis&#173;sa para comemorar o anivers&aacute;rio da funda&ccedil;&atilde;o de uma loja ma&ccedil;&ocirc;nica. O bis&#173;po ordenou reservadamente ao clero que n&atilde;o a celebrasse e a missa n&atilde;o aconteceu. Pouco depois outra missa foi encomendada em mem&oacute;ria de um ma&ccedil;om defunto, novamente negada pelo bispo. Os jornais ma&ccedil;&ocirc;nicos iniciaram ataques e o bispo fez circular uma carta pastoral prevenindo o clero para que n&atilde;o se envolvesse com o movimento ma&ccedil;&ocirc;nico. O prelado tamb&eacute;m deu in&iacute;cio &agrave; publica&ccedil;&atilde;o de uma s&eacute;rie de medidas e decretos censurando irmandades que tinham membros ma&ccedil;ons e punindo padres recalcitrantes, incluindo alguns que eram figuras pol&iacute;ticas destacadas.<sup id="_ref&shy;Terra_b" class="reference"><a href="#_note&shy;Terra" title="">[28]</a></sup> Os ma&ccedil;ons reagiram e divulgaram nos jornais artigos difamat&oacute;rios contra o bispo.<sup id="_ref&shy;Monnerat_a" class="reference"><a href="#_note&shy;Monnerat" title="">[30]</a></sup> Em 28 de dezembro Dom Vital escreveu ao vig&aacute;rio da freguesia de Santo Ant&ocirc;nio recomendando que exortasse o dr. Ant&ocirc;nio da Costa Ribeiro, ma&ccedil;om e membro da irmandade do Sant&iacute;ssimo Sacramento, a se afastar da ma&ccedil;onaria sob pena de excomunh&atilde;o. Caso se negasse, que fosse expulso da irmandade, e assim o vig&aacute;rio procedesse com todos os outros irm&atilde;os que integrassem a ma&ccedil;onaria. A irmandade se negou a cumprir as ordens porque seus estatutos n&atilde;o previam expuls&atilde;o por tal motivo, uma vez que a ma&ccedil;onaria era autorizada a funcionar no Brasil e os estatutos das irmandades tinham aprova&ccedil;&atilde;o do poder civil. O bispo repetiu a amea&ccedil;a, e como novamente a irmandade se negasse, lan&ccedil;ou sobre ela um interdito.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="A_interven%C3%A7%C3%A3o_do_Estado" name="A_interven%C3%A7%C3%A3o_do_Estado"></a><h3>A interven&ccedil;&atilde;o do Estado</h3>&#10;&#10;<p>O caso extrapolou os limites da diocese e chegou &agrave; C&acirc;mara dos Deputados no Rio de Janeiro, onde se trouxe &agrave; baila, abertamente, a problem&aacute;tica uni&atilde;o entre a Igreja e o Estado. Em 20 de janeiro de 1873 a irmandade voltou&shy;se para o bispo e solicitou que ele transigisse, mas na mesma data a senten&ccedil;a foi mantida como irrevog&aacute;vel. Assim sendo, &agrave; irmandade n&atilde;o restou sen&atilde;o apelar &agrave; Coroa, baseando seu recurso no artigo 1&ordm; do Decreto n&ordm; 1911 de 28 de mar&ccedil;o de 1857, onde se disciplinavam os casos de usurpa&ccedil;&atilde;o do poder temporal e viol&ecirc;ncia no exerc&iacute;cio do poder espiritual. Intensamente pressionado pelos ma&ccedil;ons, e temendo o governo que isso desandasse levando consigo o gabinete conservador, o recurso foi aceito e encaminhado ao presidente da prov&iacute;ncia, dr. <a href="http://en.wikipedia.org/wiki/Henrique_Pereira_de_Lucena" id="w">Henrique Pereira de Lucena</a>, que interpelou o bispo e pediu&shy;lhe explica&ccedil;&otilde;es.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;Monnerat_b" class="reference"><a href="#_note&shy;Monnerat" title="">[30]</a></sup> Dom Vital n&atilde;o se retratou, mas em sua defesa alegou 1&ordm; &shy; que o benepl&aacute;cito imperial &shy; que autorizava o funcionamento da ma&ccedil;onaria no Brasil repelindo a condena&ccedil;&atilde;o da Igreja &shy; era doutrina condenada por Roma&semi; 2&ordm; &shy; mesmo se fosse doutrina aceita, n&atilde;o cobriria o per&iacute;odo em que foram publicadas as bulas <i><a href="http://en.wikipedia.org/wiki/In_Eminenti" id="w">In Eminenti</a></i> (1738), de <a href="http://en.wikipedia.org/wiki/Clemente_XII" id="w">Clemente XII</a>, e <i><a href="http://en.wikipedia.org/wiki/Provida_Romanorum_Pontificum" id="w">Provida Romanorum Pontificum</a></i> (1751), de <a href="http://en.wikipedia.org/wiki/Bento_XIV" id="w">Bento XIV</a>, reconhecidas em todo o reino de Portugal e suas col&ocirc;nias quando ali o benepl&aacute;cito estava suspenso, e 3&ordm; &shy; porque mesmo os defensores do benepl&aacute;cito reconheciam que este n&atilde;o se aplicava a censuras e penas eclesi&aacute;sticas. O Estado n&atilde;o poderia aceitar nem a primeira nem a terceira das raz&otilde;es &shy; a terceira pelo motivo de que as irmandades tinham amparo na lei secular &shy; embora se discutisse ao longo de toda a quest&atilde;o religiosa a proced&ecirc;ncia da segunda. Ouvido o procurador da Coroa, este julgou que o bispo exorbitara de suas atribui&ccedil;&otilde;es, invadindo a jurisdi&ccedil;&atilde;o do juiz de capelas, e encaminhou o caso ao Conselho de Estado. Antes de o Conselho emitir seu parecer, entrou em cena outro personagem principal, o bispo do Par&aacute;, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Macedo_Costa" id="w">Dom Macedo Costa</a>.&#10;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Antonio_de_Mac%C3%AAdo_Costa.jpg%7Cthumb%7C165px" id="w">Dom Macedo</a></p>&#10;<p>Dom Macedo, da mesma forma que Dom Vital, em 23 de mar&ccedil;o de 1873 decretou a expuls&atilde;o de todos os ma&ccedil;ons das irmandades e confrarias, e caso estas resistissem, seriam interditadas. Tamb&eacute;m excluiu os ma&ccedil;ons do sacramento da <a href="http://en.wikipedia.org/wiki/Absolvi%C3%A7%C3%A3o" id="w">absolvi&ccedil;&atilde;o</a> e da sepultura em terreno consagrado. Imediatamente tr&ecirc;s irmandades apelaram ao presidente da prov&iacute;ncia, que encaminhou a impetra&ccedil;&atilde;o &agrave; Coroa. Antes de o governo tomar ci&ecirc;ncia do caso, o Conselho de Estado exarou seu parecer sobre o processo de Dom Vital. Todo apoiado no regalismo, o parecer refutou os argumentos do bispo, e, em of&iacute;cio de 12 de junho, deu&shy;lhe o prazo de um m&ecirc;s para levantar o interdito. Sua resposta foi previs&iacute;vel: sem acatar a ordem recebida, ele n&atilde;o s&oacute; contestou ponto por ponto as alega&ccedil;&otilde;es do Conselho, como rejeitou a interfer&ecirc;ncia do Estado nesta pol&ecirc;mica, chegando a questionar ousadamente toda a doutrina regalista: &#34&semi;Ou o Governo do Brasil declara&shy;se acat&oacute;lico, ou declara&shy;se cat&oacute;lico.... Se o Governo brasileiro &eacute; cat&oacute;lico, n&atilde;o s&oacute; n&atilde;o &eacute; chefe ou superior da religi&atilde;o cat&oacute;lica, como at&eacute; &eacute; seu s&uacute;dito&#34&semi;. No mesmo dia em que recebera a advert&ecirc;ncia do governo, chegou&shy;lhe &agrave;s m&atilde;os a resposta a um relat&oacute;rio que fizera ao papa a respeito da interdi&ccedil;&atilde;o. O papa, no breve <i>Quamquam dolores</i>, recomendava&shy;lhe que desse o prazo de um ano para que os ma&ccedil;ons pudessem se converter e retornar ao seio da Igreja. Se n&atilde;o o fizessem, ent&atilde;o o bispo poderia usar do rigor das penalidades can&ocirc;nicas e at&eacute; dissolver a irmandade. Mas para complicar a situa&ccedil;&atilde;o, neste &iacute;nterim Dom Vital j&aacute; havia interditado outras irmandades, e logo depois afrontou novamente o poder civil publicando o documento papal sem o conhecimento ou autoriza&ccedil;&atilde;o do governo, contrariando o artigo 102 da Constitui&ccedil;&atilde;o, tornando&shy;se r&eacute;u de desobedi&ecirc;ncia. Se sua condena&ccedil;&atilde;o antes era previs&iacute;vel, com este &uacute;ltimo ato se tornara inevit&aacute;vel.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;Monnerat, pp. 72&shy;73_a" class="reference"><a href="#_note&shy;Monnerat, pp. 72&shy;73" title="">[35]</a></sup>   </p>&#10;<p>Neste meio tempo o processo do bispo do Par&aacute; era examinado pelo mesmo Conselho, que deu o mesmo parecer mas enfatizou que se tratava de caso de maior gravidade, pois o bispo pegara as irmandades de surpresa e n&atilde;o se dera ao trabalho de responder &agrave;s acusa&ccedil;&otilde;es oficiais. Foram&shy;lhe dados quinze dias, a partir de 9 de agosto, para levantar os interditos. Decidindo ignorar as inst&acirc;ncias do Conselho, Dom Macedo s&oacute; deu uma resposta em 4 de outubro, em que n&atilde;o discutiu as acusa&ccedil;&otilde;es, mas justificou&shy;se dizendo que n&atilde;o podia, &#34&semi;sem apostatar da f&eacute; cat&oacute;lica, reconhecer no poder civil autoridade para dirigir as fun&ccedil;&otilde;es religiosas, nem anuir de modo nenhum &agrave;s doutrinas do Conselho de Estado.... por serem elas subversivas de toda a jurisdi&ccedil;&atilde;o eclesi&aacute;stica, e claramente condenadas pela Santa Igreja&#34&semi;.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Bar%C3%A3o_de_penedo.jpg%7Cthumb%7C165px%7Cleft" id="w">O bar&atilde;o de Penedo</a></p>&#10;<p>Para o governo a situa&ccedil;&atilde;o era clara: a rebeli&atilde;o dos bispos era assunto grave e amea&ccedil;ava se alastrar por todo o pa&iacute;s. Em 21 de agosto o Ministro dos Neg&oacute;cios Estrangeiros, o <a href="http://en.wikipedia.org/wiki/Carlos_Carneiro_de_Campos" id="w">visconde de Caravelas</a>, incumbiu o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Penedo" id="w">bar&atilde;o de Penedo</a> de uma miss&atilde;o junto ao <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>. Devia o emiss&aacute;rio conseguir o apoio do papa para que ele moderasse seus bispos, impedindo que situa&ccedil;&otilde;es semelhantes ocorressem no futuro. E n&atilde;o devia fazer segredo de que o governo brasileiro tencionava de usar medidas en&eacute;rgicas caso n&atilde;o alcan&ccedil;asse o objetivo.<sup id="_ref&shy;Monnerat, pp. 72&shy;73_b" class="reference"><a href="#_note&shy;Monnerat, pp. 72&shy;73" title="">[35]</a></sup> O pr&oacute;prio Penedo n&atilde;o acreditava no sucesso de tal miss&atilde;o, pois o governo n&atilde;o estava disposto a transigir em nada, mas depois de &aacute;rduas negocia&ccedil;&otilde;es o resultado foi um completo &ecirc;xito, obtendo do papa uma instru&ccedil;&atilde;o ao cardeal Antonelli para que ele escrevesse uma carta de censura a Dom Vital, com ordem para que ele restaurasse os direitos das irmandades e recompusesse a tranquilidade geral que ele t&atilde;o imprudentemente perturbara. Uma c&oacute;pia deveria tamb&eacute;m ser enviada ao bispo do Par&aacute;. Por outro lado, o papa solicitava que nenhuma medida hostil se tomasse contra seus prelados. Com isso aparentemente a quest&atilde;o religiosa estaria encerrada. Contudo, antes de o governo saber deste resultado t&atilde;o favor&aacute;vel aos seus interesses, no Brasil as coisas se precipitaram, pondo a perder todo o esfor&ccedil;o do embaixador. Somente em 20 de dezembro chegou &agrave;s m&atilde;os de Caravelas o informe de Penedo, mas em 27 de setembro j&aacute; havia sido expedida ordem para que o procurador da Coroa, <a href="http://en.wikipedia.org/wiki/Francisco_Baltazar_de_Oliveira" id="w">Francisco Baltazar de Oliveira</a>, apresentasse den&uacute;ncia formal contra Dom Vital, acusando&shy;o de desobedi&ecirc;ncia e de fazer guerra ao governo, ao C&oacute;digo Criminal e &agrave; Constitui&ccedil;&atilde;o. Em 17 de dezembro fora denunciado formalmente tamb&eacute;m Dom Macedo, sobre as mesmas bases. Em sua defesa os bispos decidiram se calar, pois responder seria reconhecer a compet&ecirc;ncia do poder civil em julgar a causa.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Desfecho" name="Desfecho"></a><h3>Desfecho</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lu%C3%ADs_Alves_de_Lima_e_Silva_3.jpg%7Cthumb%7C165px%7CNa_terceira_vez_em_que_ocupou_a_%5B%5BPresidente_do_Conselho_de_Ministros_do_Imp%C3%A9rio%7Cpresid%C3%AAncia_do_Conselho_de_Ministros%5D%5D%2C__%5B%5BLu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Lu&iacute;s Alves de Lima e Silva, o duque de Caxias]], participou do encerramento do conflito entre o Estado e os bispos.</a></p>&#10;<p>Dom Vital foi preso em 24 de janeiro de 1874 na sua sede episcopal e remetido ao Rio de Janeiro para ser julgado. Dom Macedo teve o mesmo destino, preso em 28 de abril. E ambos, em seus julgamentos, continuaram calados, alegando que &#34&semi;<a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> tamb&eacute;m se calou&#34&semi;, numa refer&ecirc;ncia &agrave; atitude de seu mestre quando seus inimigos o acusaram diante de <a href="http://en.wikipedia.org/wiki/Caif%C3%A1s" id="w">Caif&aacute;s</a>. No entanto, ambos contaram com defensores que se apresentaram espontaneamente. Mas a despeito da habilidade dos advogados, e da ret&oacute;rica emocionada que desenvolveram, o veredito do j&uacute;ri foi implac&aacute;vel e de certa forma previs&iacute;vel, movido pelo aspecto pol&iacute;tico da quest&atilde;o, condenando&shy;os a quatro anos de pris&atilde;o com trabalhos for&ccedil;ados, penalidade a ser cumprida o primeiro no Forte de S&atilde;o Jo&atilde;o, e o segundo na fortaleza da Ilha das Cobras. Pouco depois as senten&ccedil;as foram comutadas em pris&atilde;o simples.<sup id="_ref&shy;C&acirc;mara_a" class="reference"><a href="#_note&shy;C&acirc;mara" title="">[38]</a></sup><sup id="_ref&shy;Barros (b), pp. 362&shy;363_a" class="reference"><a href="#_note&shy;Barros (b), pp. 362&shy;363" title="">[39]</a></sup> </p>&#10;<p>A condena&ccedil;&atilde;o dos bispos desencadeou uma intensa e apaixonada pol&ecirc;mica em todo o Brasil, repercutindo tamb&eacute;m no exterior.<sup id="_ref&shy;C&acirc;mara_b" class="reference"><a href="#_note&shy;C&acirc;mara" title="">[38]</a></sup><sup id="_ref&shy;Costa1_c" class="reference"><a href="#_note&shy;Costa1" title="">[8]</a></sup> O Vaticano respondeu indignado, alegando que fora enganado pelo bar&atilde;o de Penedo, o qual lhe teria assegurado a imunidade dos bispos &shy; o que Penedo mais tarde negou ter feito. O primeiro protesto chegou atrav&eacute;s do intern&uacute;ncio Sanguigni, que foi de pronto recha&ccedil;ado rispidamente por Caravelas. Em seguida o papa escreveu a Dom Pedro amea&ccedil;ando&shy;o com o ju&iacute;zo divino e dizendo que &#34&semi;quanto mais alto estiver algu&eacute;m, mais severo ser&aacute; o ajuste de contas&#34&semi;. Com muita perspic&aacute;cia pol&iacute;tica, o papa tamb&eacute;m disse que &#34&semi;Vossa Majestade.... descarregou o primeiro golpe na Igreja, sem pensar que ele abala ao mesmo tempo os alicerces do seu trono&#34&semi;.<sup id="_ref&shy;Barros (b), pp. 362&shy;363_b" class="reference"><a href="#_note&shy;Barros (b), pp. 362&shy;363" title="">[39]</a></sup> </p>&#10;<p>No Senado e na C&acirc;mara se formaram partidos diametralmente opostos, um criticando com veem&ecirc;ncia a atitude do j&uacute;ri, e o outro vendo nela benevol&ecirc;ncia, e desejando que a pena tivesse sido ainda mais rigorosa. O gabinete do bar&atilde;o do Rio Branco n&atilde;o suportou a press&atilde;o e caiu. O <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alves_de_Lima_e_Silva" id="w">duque de Caxias</a> foi convidado pelo monarca a reorganizar o governo, mas colocou como condi&ccedil;&atilde;o a anistia dos dois bispos. O clamor popular, a exig&ecirc;ncia do duque e a s&uacute;plica da <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">princesa Isabel</a>, intensamente devota, fizeram Dom Pedro ceder. Disse ele em nota a Caxias: &#34&semi;A retirada do minist&eacute;rio teria mais grave consequ&ecirc;ncia do que a recusa da anistia.... Fa&ccedil;a&shy;o o minist&eacute;rio, mas sem a aprova&ccedil;&atilde;o de minha parte&#34&semi;. Em decreto de 17 de setembro de 1875, a anistia se consumou e os bispos retornaram &agrave;s suas dioceses, sendo recebidos em triunfo.<sup id="_ref&shy;C&acirc;mara_c" class="reference"><a href="#_note&shy;C&acirc;mara" title="">[38]</a></sup><sup id="_ref&shy;Barros (b), pp. 362&shy;363_c" class="reference"><a href="#_note&shy;Barros (b), pp. 362&shy;363" title="">[39]</a></sup> Pouco depois Dom Vital visitou o papa no Vaticano, que o recebeu paternalmente e disse: &#34&semi;Aprovo tudo o que Vossa Excel&ecirc;ncia fez, desde o princ&iacute;pio&#34&semi;.<sup id="_ref&shy;Sales_a" class="reference"><a href="#_note&shy;Sales" title="">[40]</a></sup> Em 29 de abril de 1876 o papa dirigiu aos bispos a enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Exortae_in_ista_ditione" id="w">Exortae in ista ditione</a></i>, alertando que o levantamento dos interditos de forma alguma significava uma toler&acirc;ncia &agrave; ma&ccedil;onaria, ao contr&aacute;rio, permanecia ela castigada com a excomunh&atilde;o. Terminava o documento dizendo que o Vaticano e a Coroa logo iriam iniciar entendimentos, mas isso jamais aconteceu.<sup id="_ref&shy;Barros (b), pp. 362&shy;363_d" class="reference"><a href="#_note&shy;Barros (b), pp. 362&shy;363" title="">[39]</a></sup></p>&#10;<a id="Efeitos_imediatos_da_quest%C3%A3o_religiosa_e_seus_ecos_tardios" name="Efeitos_imediatos_da_quest%C3%A3o_religiosa_e_seus_ecos_tardios"></a><h2>Efeitos imediatos da quest&atilde;o religiosa e seus ecos tardios</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quest%C3%A3o_religiosa.jpg%7Cthumb%7C300px%7CCharge_de_%5B%5BRafael_Bordalo_Pinheiro" id="w">Bordalo Pinheiro]] de 1875 fazendo refer&ecirc;ncia &agrave; anistia dos bispos. A legenda original era: &#39&semi;&#39&semi;Afinal... deu a m&atilde;o &agrave; palmat&oacute;ria!&#39&semi;&#39&semi;&#60&semi;ref&#62&semi;[http://www.revistadehistoria.com.br/v2/home/?go=detalhe&#38&semi;id=1758 &#39&semi;&#39&semi;A quest&atilde;o religiosa&#39&semi;&#39&semi;]. In: &#39&semi;&#39&semi;[[Revista de Hist&oacute;ria da Biblioteca Nacional]]&#39&semi;&#39&semi;, 11/06/2008&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Ao contr&aacute;rio da previs&atilde;o do imperador, a anistia, mesmo encerrando oficialmente a quest&atilde;o religiosa, n&atilde;o s&oacute; n&atilde;o resolveu o problema que ela levantou como agravou&shy;o, enfraquecendo a posi&ccedil;&atilde;o da monarquia diante da opini&atilde;o p&uacute;blica. A grita se tornou generalizada, e as agress&otilde;es e provoca&ccedil;&otilde;es m&uacute;tuas, mais pungentes. E mesmo com tudo isso a separa&ccedil;&atilde;o formal entre os poderes constitu&iacute;dos ainda n&atilde;o era desejada por nenhum deles.<sup id="_ref&shy;Vieirab_a" class="reference"><a href="#_note&shy;Vieirab" title="">[41]</a></sup><sup id="_ref&shy;Terra_c" class="reference"><a href="#_note&shy;Terra" title="">[28]</a></sup><sup id="_ref&shy;Barros d_a" class="reference"><a href="#_note&shy;Barros d" title="">[42]</a></sup> </p>&#10;<p>Para Luiz Eug&ecirc;nio V&eacute;scio a incompatibilidade entre Igreja e Estado, explicitada pela quest&atilde;o religiosa, intensificou em muitos o desejo pela abertura de canais de express&atilde;o independentes e pr&oacute;prios a cada esfera.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> E pouco a pouco o antigo padroado ia sendo desmontado: o decreto de 19 de abril de 1879 sobre o ensino livre dispensou do juramento de fidelidade ao catolicismo &shy; ou a qualquer credo &shy; os funcion&aacute;rios p&uacute;blicos das escolas prim&aacute;rias e secund&aacute;rias&semi; a reforma eleitoral institu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Lei_Saraiva" id="w">Lei Saraiva</a>, de 9 de janeiro de 1881, autorizou que se tornassem eleg&iacute;veis pessoas de qualquer religi&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Mesmo assim, em 1884 <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Castilhos" id="w">J&uacute;lio de Castilhos</a> reconhecia explicitamente que a quest&atilde;o ainda n&atilde;o fora resolvida, e exigia a aten&ccedil;&atilde;o do legislativo.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A separa&ccedil;&atilde;o completa s&oacute; iria ser conseguida na Rep&uacute;blica. De fato, os republicanos, antes desunidos, ateando mais fogo &agrave; fogueira j&aacute; acesa, como pitorescamente descreveu <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ramos_Tinhor%C3%A3o" id="w">Jos&eacute; Ramos Tinhor&atilde;o</a>,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> aproveitaram o momento de confus&atilde;o para congregar for&ccedil;as e desfraldar suas bandeiras: a imediata separa&ccedil;&atilde;o entre Igreja e Estado, a plena liberdade de culto e perfeita igualdade estatut&aacute;ria entre todos eles, a separa&ccedil;&atilde;o do ensino secular do ensino religioso, a seculariza&ccedil;&atilde;o dos cemit&eacute;rios, a institui&ccedil;&atilde;o do casamento civil e do registro civil de nascimento e &oacute;bitos, e, &eacute; claro, a ado&ccedil;&atilde;o do regime republicano.<sup id="_ref&shy;Vieirab_b" class="reference"><a href="#_note&shy;Vieirab" title="">[41]</a></sup> </p>&#10;<p>&Eacute; preciso ressaltar que a virada republicana n&atilde;o se deveu exclusivamente ao descr&eacute;dito da monarquia por causa da quest&atilde;o religiosa. Nas palavras de Cesar Vieira, &#34&semi;outros ingredientes ainda seriam adicionados ao conflito, aumentando o grau de insatisfa&ccedil;&atilde;o e exaltando os &acirc;nimos de ma&ccedil;ons, republicanos, positivistas e dos pr&oacute;prios militares, que, liderados pelo marechal <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a>, derrubaram o 36&ordm; Gabinete do Imp&eacute;rio e <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_rep%C3%BAblica_do_Brasil" id="w">proclamaram a Rep&uacute;blica</a> no dia 15 de novembro de 1889&#34&semi;.<sup id="_ref&shy;Vieirab_c" class="reference"><a href="#_note&shy;Vieirab" title="">[41]</a></sup> Entre esses &#34&semi;outros ingredientes&#34&semi; estavam, como observou na &eacute;poca <a href="http://en.wikipedia.org/wiki/Cristiano_Ottoni" id="w">Cristiano Ottoni</a>, a evolu&ccedil;&atilde;o natural da ideia de rep&uacute;blica e a rejei&ccedil;&atilde;o massiva da monarquia pelos senhores de escravos, que se viram despojados de sua principal for&ccedil;a de trabalho na aboli&ccedil;&atilde;o em 1888. Os cat&oacute;licos em geral n&atilde;o desejavam uma troca de regime&semi; criticavam sim o imperador reinante, mas ansiavam pela subida ao trono da <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">princesa Isabel</a>, conhecida por seu fervor religioso. Contudo, &eacute; de assinalar que a forma como o governo entendia sua uni&atilde;o com a Igreja, como uma tutela e controle desta por aquele, n&atilde;o agradava o clero, e que a separa&ccedil;&atilde;o, neste contexto, poderia equivaler a uma liberta&ccedil;&atilde;o. &Eacute; significativo, neste sentido, que o papa <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_XIII" id="w">Le&atilde;o XIII</a> tenha afirmado para o presidente <a href="http://en.wikipedia.org/wiki/Campos_Sales" id="w">Campos Sales</a> em 1898 que &#34&semi;a Igreja sente&shy;se melhor hoje no Brasil com suas institui&ccedil;&otilde;es republicanas, do que sob o regime deca&iacute;do&#34&semi;.<sup id="_ref&shy;Barros d_b" class="reference"><a href="#_note&shy;Barros d" title="">[42]</a></sup> Por&eacute;m, mesmo o papa saudando o novo regime, a separa&ccedil;&atilde;o oficial entre os poderes na verdade provocara protestos da Igreja, pois entre outras medidas introduzidas o clero perdeu suas imunidades e teve seu sal&aacute;rio cortado, membros de comunidades religiosas que inclu&iacute;am voto de obedi&ecirc;ncia a Roma tiveram seus direitos pol&iacute;ticos cassados, foi institu&iacute;do o casamento civil e anulados os efeitos civis dos matrim&ocirc;nios religiosos, o ensino religioso foi abolido nas escolas p&uacute;blicas e a escusa por motivo de consci&ecirc;ncia ou credo para n&atilde;o cumprimento de obriga&ccedil;&otilde;es civis foi rejeitada, passando a implicar em perda de direitos pol&iacute;ticos. Na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1891" id="w">Constitui&ccedil;&atilde;o de 1891</a> o nome de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> nem foi invocado. Um resultado pr&aacute;tico disso foi um r&aacute;pido e importante decl&iacute;nio das voca&ccedil;&otilde;es, obrigando a um recrutamento massivo de cl&eacute;rigos estrangeiros para suprir as vagas n&atilde;o cobertas por nacionais.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>A crise propiciou tamb&eacute;m, paralelamente, uma maior penetra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>, ocupando um espa&ccedil;o social aberto pelo desgaste geral causado pelos atritos.<sup id="_ref&shy;Vieirab_d" class="reference"><a href="#_note&shy;Vieirab" title="">[41]</a></sup><sup id="_ref&shy;Urut&aacute;gua_c" class="reference"><a href="#_note&shy;Urut&aacute;gua" title="">[20]</a></sup> A mesma brecha foi aproveitada por outros credos minorit&aacute;rios, como o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> e o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>. Al&eacute;m disso, a oposi&ccedil;&atilde;o entre Igreja e ma&ccedil;onaria n&atilde;o foi resolvida, entretanto, nem com o advento da Rep&uacute;blica, permanecendo acesa at&eacute; a metade do s&eacute;culo XX.<sup id="_ref&shy;Castro, pp. 8&semi; 14&shy;16_a" class="reference"><a href="#_note&shy;Castro, pp. 8&semi; 14&shy;16" title="">[49]</a></sup> Os sucessores de Pio IX emitiram diversos outros documentos condenando os ma&ccedil;ons&semi; o mesmo Le&atilde;o XIII na bula <i><a href="http://en.wikipedia.org/wiki/Humanus_genus" id="w">Humanus genus</a></i> persistia dizendo que a ma&ccedil;onaria era a &#34&semi;encarna&ccedil;&atilde;o do Diabo&#34&semi;, o que veio a lan&ccedil;ar&shy;lhe uma pesada sombra no imagin&aacute;rio popular e criar uma <a href="http://en.wikipedia.org/wiki/Teoria_da_conspira%C3%A7%C3%A3o" id="w">teoria da conspira&ccedil;&atilde;o</a>, muito porque a organiza&ccedil;&atilde;o continuava a ser uma <a href="http://en.wikipedia.org/wiki/Sociedade_secreta" id="w">sociedade secreta</a>, alegando&shy;se que o que seus membros pregavam de patriotismo, solidariedade, benefic&ecirc;ncia, toler&acirc;ncia religiosa, igualdade e fraternidade, n&atilde;o passavam de engodos que ocultavam perigos e subvers&atilde;o e buscavam a perdi&ccedil;&atilde;o da humanidade.<sup id="_ref&shy;Castro, pp. 8&semi; 14&shy;16_b" class="reference"><a href="#_note&shy;Castro, pp. 8&semi; 14&shy;16" title="">[49]</a></sup><sup id="_ref&shy;Costa1_d" class="reference"><a href="#_note&shy;Costa1" title="">[8]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cardeal_Dom_Sebastiao_Leme.jpg%7Cthumb%7C165px%7Cleft" id="w">Busto do cardeal Leme, o mais not&aacute;vel expoente da nova milit&acirc;ncia cat&oacute;lica na era Vargas</a></p>&#10;<p>No que diz respeito &agrave;s rela&ccedil;&otilde;es entre Igreja e Estado, depois de uma fase de indiferen&ccedil;a entre ambos no in&iacute;cio da Rep&uacute;blica, e de dissolu&ccedil;&atilde;o de muito do prest&iacute;gio do clero, a partir dos anos 1920, e especialmente durante a <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">era Vargas</a>, a Igreja reorganizou&shy;se e passou a buscar ativamente a recupera&ccedil;&atilde;o dos direitos e privil&eacute;gios que a Rep&uacute;blica lhe havia subtra&iacute;do, entendendo que o Brasil era um pa&iacute;s cat&oacute;lico e que a Igreja era a express&atilde;o m&aacute;xima de sua religiosidade. Invocando novamente princ&iacute;pios do ultramontanismo, fazia&shy;se refer&ecirc;ncia direta ao problema b&aacute;sico que n&atilde;o fora resolvido no Imp&eacute;rio e que at&eacute; ent&atilde;o sob a Rep&uacute;blica ficara adormecido, insistindo&shy;se, como disse Schallenmueller, &#34&semi;no retorno daquela antiga simbiose com o poder temporal&#34&semi;. V&aacute;rios intelectuais, como <a href="http://en.wikipedia.org/wiki/Jackson_de_Figueiredo" id="w">Jackson de Figueiredo</a> e <a href="http://en.wikipedia.org/wiki/Alceu_Amoroso_Lima" id="w">Alceu Amoroso Lima</a>, abra&ccedil;aram a causa cat&oacute;lica, e surgiram in&uacute;meras sociedades leigas que se dedicaram &agrave; milit&acirc;ncia. Ao mesmo tempo, a elite pol&iacute;tica, no momento de incertezas que se atravessava, entendeu que a Igreja poderia novamente servir como for&ccedil;a legitimadora de seus prop&oacute;sitos, e buscou uma reaproxima&ccedil;&atilde;o. Neste per&iacute;odo destacou&shy;se sobremaneira o ativismo do <a href="http://en.wikipedia.org/wiki/Cardeal_Leme" id="w">Cardeal Leme</a>, que em 1921 aprovou a funda&ccedil;&atilde;o, dentre outras, de uma associa&ccedil;&atilde;o sintomaticamente denominada Centro Dom Vital, <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadora</a> e <a href="http://en.wikipedia.org/wiki/Direitista" id="w">direitista</a>, que deveria ampliar a penetra&ccedil;&atilde;o do apostolado intelectual no pa&iacute;s.<sup id="_ref&shy;Schwartzman_a" class="reference"><a href="#_note&shy;Schwartzman" title="">[50]</a></sup><sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[51]</a></sup><sup id="_ref&shy;Schallenmueller_a" class="reference"><a href="#_note&shy;Schallenmueller" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica" id="w">apolog&eacute;tica</a>, que lamentava a passividade dos cat&oacute;licos e n&atilde;o se esquivava da pol&iacute;tica se esta amea&ccedil;asse a moral, a educa&ccedil;&atilde;o e aspectos doutrinais considerados b&aacute;sicos pela Igreja, pode ser exemplificada nos seguintes trechos: </p>&#10;<dl><dd><dl><dd>&#34&semi;Que maioria cat&oacute;lica &eacute; essa, t&atilde;o insens&iacute;vel, quando leis, governos, literatura, escolas, imprensa, ind&uacute;stria, com&eacute;rcio e todas as demais fun&ccedil;&otilde;es da vida nacional se revelam contr&aacute;rias ou alheias aos princ&iacute;pios e pr&aacute;ticas do catolicismo? &Eacute; evidente, pois, que, apesar de sermos a maioria absoluta do Brasil, como Na&ccedil;&atilde;o, n&atilde;o temos e n&atilde;o vivemos vida cat&oacute;lica. Quer dizer: somos uma maioria que n&atilde;o cumpre os seus deveres sociais&#34&semi;.... &#34&semi;Em vez de coro plangente, formemos uma legi&atilde;o que combata: quem sabe falar, que fale&semi; quem sabe escrever, que escreva&semi; quem n&atilde;o fala e nem escreve, que divulgue os escritos dos outros&#34&semi;.... &#34&semi;Se alguma luta pol&iacute;tica tiver por car&aacute;ter diferencial pontos da doutrina cat&oacute;lica, j&aacute; n&atilde;o estar&iacute;amos em quest&otilde;es meramente pol&iacute;ticas, mas em verdadeira quest&atilde;o religiosa&#34&semi;..... &#34&semi;Longe de mim a heresia de dizer que a Religi&atilde;o nada tem a ver com a Pol&iacute;tica. Seria um erro palmar, mil vezes condenado e mil vezes conden&aacute;vel&#34&semi;<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> .... &#34&semi;Ou o Estado reconhece o Deus do povo, ou o povo n&atilde;o reconhece o Estado&#34&semi;. <sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></dd></dl></dd></dl>&#10;<p>Sobre a disciplina necess&aacute;ria &agrave; milit&acirc;ncia, dizia: &#34&semi;Uma autoridade, um centro orientador, uma palavra de dire&ccedil;&atilde;o, uma voz de comando &eacute; necess&aacute;ria. Essa s&oacute; pode ser a do Bispo a quem p&ocirc;s Deus no governo de sua Igreja&#34&semi;. Fundando a <a href="http://en.wikipedia.org/wiki/Liga_Eleitoral_Cat%C3%B3lica" id="w">Liga Eleitoral Cat&oacute;lica</a>, conseguiu congregar o eleitorado cat&oacute;lico, instruindo&shy;o a s&oacute; votar em candidatos aprovados pelo clero. Por ocasi&atilde;o de eventos populares como a inaugura&ccedil;&atilde;o da est&aacute;tua do <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo no Corcovado</a> e a consagra&ccedil;&atilde;o do pa&iacute;s a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Aparecida" id="w">Nossa Senhora de Aparecida</a>, ambos em 1931, o cardeal reuniu verdadeiras multid&otilde;es em pra&ccedil;a p&uacute;blica a fim de &#34&semi;mostrar ao novo governo a for&ccedil;a da Igreja e a necessidade de tom&aacute;&shy;la em considera&ccedil;&atilde;o na nova ordem pol&iacute;tica que estava sendo constru&iacute;da&#34&semi;. O cardeal foi amigo pessoal de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e, segundo Mainwaring, influiu em muitas de suas decis&otilde;es e em seus muitos movimentos para estreitar os la&ccedil;os entre Estado e Igreja. O resultado da milit&acirc;ncia foi significativo, e importantes reivindica&ccedil;&otilde;es cat&oacute;licas, como o direito de voto dos sacerdotes, a proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a>, a volta do ensino religioso nas escolas p&uacute;blicas, a possibilidade de subven&ccedil;&atilde;o de escolas cat&oacute;licas pelo Estado, o reconhecimento de efeitos civis para o matrim&ocirc;nio religioso, e o direito de os sacerdotes servirem no Ex&eacute;rcito como capel&atilde;es, foram atendidas na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">Constitui&ccedil;&atilde;o de 1934</a>. E em 1937, ainda a conselho de Leme, na esteira da aproxima&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Integralismo" id="w">integralismo</a> e com o <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> e do combate ao <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, outro dos projetos cat&oacute;licos, Vargas n&atilde;o reatou rela&ccedil;&otilde;es comerciais com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.<sup id="_ref&shy;Schwartzman_b" class="reference"><a href="#_note&shy;Schwartzman" title="">[50]</a></sup><sup id="_ref&shy;_b" class="reference"><a href="#_note&shy;" title="">[51]</a></sup><sup id="_ref&shy;Schallenmueller_b" class="reference"><a href="#_note&shy;Schallenmueller" title="">[52]</a></sup> </p>&#10;<p>Por&eacute;m, ca&iacute;do o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, j&aacute; pouco se reconhecia a alian&ccedil;a de 1934, e no <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">regime de 1946</a> o afastamento entre os poderes se aprofundou. A Igreja continuava influente, mas n&atilde;o tanto como antes, colhendo frutos amargos de seu malogrado flerte com as direitas. Por fim, em alguns momentos posteriores ecos do ultramontanismo e de uma esp&eacute;cie de novo padroado, n&atilde;o oficial, ainda seriam novamente ouvidos, &agrave;s vezes de forma vigorosa, como no nascimento da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Nacional_dos_Bispos_do_Brasil" id="w">Confer&ecirc;ncia Nacional dos Bispos do Brasil</a>, que reivindicou a dire&ccedil;&atilde;o de todas as organiza&ccedil;&otilde;es cat&oacute;licas do pa&iacute;s e buscou marcar presen&ccedil;a em todos os lugares em que se decidissem os destinos da sociedade brasileira&semi; durante o governo de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, que financiou muitas iniciativas da Igreja e buscou uma reaproxima&ccedil;&atilde;o, e nas &#34&semi;marchas pela fam&iacute;lia&#34&semi; de 1964, ou em pequenos c&iacute;rculos, como nas atividades da <a href="http://en.wikipedia.org/wiki/TFP" id="w">TFP</a>.<sup id="_ref&shy;Schallenmueller_c" class="reference"><a href="#_note&shy;Schallenmueller" title="">[52]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Como se viu, os efeitos da quest&atilde;o religiosa tiveram repercuss&otilde;es de longo prazo&semi;<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> n&atilde;o se limitaram ao s&eacute;culo XIX, mas reaqueceram na primeira metade do s&eacute;culo XX e, conforme pensa Wellington da Silva, cavaram &#34&semi;sulcos profundos tamb&eacute;m na mentalidade cat&oacute;lica da segunda metade desse mesmo s&eacute;culo&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Aprecia%C3%A7%C3%B5es" name="Aprecia%C3%A7%C3%B5es"></a><h2>Aprecia&ccedil;&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Questao_religiosa_no_brasil.jpg%7Cthumb%7C160px" id="w">Capa do livro &#39&semi;&#39&semi;A quest&atilde;o religiosa do Brazil perante a Santa S&eacute; ou a Miss&atilde;o especial a Roma em 1873 &aacute; luz de documentos publicados e ineditos pelo Bispo do Par&aacute;&#39&semi;&#39&semi; (1886), de autoria do bispo Dom Macedo Costa</a></p>&#10;<p>A quest&atilde;o religiosa foi, de acordo com <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, &#34&semi;o maior abalo que experimentou a Igreja do Brasil no segundo reinado&#34&semi;,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> e para Luiz Delgado foi um dos epis&oacute;dios decisivos da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_brasileira" id="w">hist&oacute;ria brasileira</a>.<sup id="_ref&shy;Delgado_a" class="reference"><a href="#_note&shy;Delgado" title="">[60]</a></sup> &Eacute; um tema candente e controverso que vem atraindo a aten&ccedil;&atilde;o de muitos historiadores brasileiros. Um levantamento bibliogr&aacute;fico realizado na d&eacute;cada de 1950 acusou j&aacute; naquela &eacute;poca a exist&ecirc;ncia de cerca de 500 obras sobre a mat&eacute;ria. Entretanto, nas palavras do historiador <a href="http://en.wikipedia.org/wiki/Roque_Spencer_Maciel_de_Barros" id="w">Roque de Barros</a>, corroboradas por outros autores, a grande maioria dos estudos n&atilde;o foi desenvolvida com a necess&aacute;ria imparcialidade.<sup id="_ref&shy;Barros_c" class="reference"><a href="#_note&shy;Barros" title="">[3]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;Vieira_c" class="reference"><a href="#_note&shy;Vieira" title="">[17]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Mesmo recentemente o assunto ainda desperta paix&otilde;es. Pode&shy;se tomar como exemplo a declara&ccedil;&atilde;o do cardeal <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Sales" id="w">Dom Eug&ecirc;nio Sales</a>, dizendo que na quest&atilde;o religiosa &#34&semi;foram dados os primeiros passos para a corre&ccedil;&atilde;o de graves obst&aacute;culos ao florescimento da vida da Igreja no Brasil. Foi o in&iacute;cio de um despertar&#34&semi;. Para ele, Dom Vital foi um her&oacute;i que sofreu as agruras da injusti&ccedil;a, e &#34&semi;seu exemplo de fidelidade &agrave; doutrina do Sucessor de Pedro &eacute; um valioso est&iacute;mulo a todos n&oacute;s, do clero e do laicato&#34&semi;.<sup id="_ref&shy;Sales_b" class="reference"><a href="#_note&shy;Sales" title="">[40]</a></sup> Est&aacute; em andamento a causa de sua <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> <a href="http://en.wikipedia.org/wiki/Raimundo_de_Menezes" id="w">Raimundo de Menezes</a> afirmou que o governo n&atilde;o deveria ter interferido, pois o fazendo desencadeou uma tempestade em que se martirizaram dois inocentes.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Fernando C&acirc;mara chamou ambos de intr&eacute;pidos m&aacute;rtires vitimizados.<sup id="_ref&shy;C&acirc;mara_d" class="reference"><a href="#_note&shy;C&acirc;mara" title="">[38]</a></sup> </p>&#10;<p>Barros, na d&eacute;cada de 1970, em um painel abrangente, entendeu que a quest&atilde;o propriamente dita foi, antes de tudo, apenas o cl&iacute;max gritante de uma intrincada rede de contradi&ccedil;&otilde;es que se avolumavam mais ou menos surdamente h&aacute; muito tempo na sociedade brasileira, sem que encontrassem antes da crise um escape para manifesta&ccedil;&atilde;o vis&iacute;vel em larga escala, contradi&ccedil;&otilde;es nascidas de um igualmente multifacetado contexto de transforma&ccedil;&otilde;es provocadas pela introdu&ccedil;&atilde;o de novos ideais a respeito das formas de governo e de administra&ccedil;&atilde;o p&uacute;blica, das institui&ccedil;&otilde;es, das tradi&ccedil;&otilde;es, da educa&ccedil;&atilde;o, da moralidade, da pol&iacute;tica e do direito, do progresso, da sociedade, da religiosidade, da liberdade e autonomia individuais. O mesmo autor considerou que a amb&iacute;gua legisla&ccedil;&atilde;o imperial que condenou os bispos tamb&eacute;m poderia ter sido interpretada de forma a salv&aacute;&shy;los, embora isso fosse improv&aacute;vel no contexto pol&iacute;tico da &eacute;poca, como de fato veio a suceder.<sup id="_ref&shy;Barros_d" class="reference"><a href="#_note&shy;Barros" title="">[3]</a></sup> Luiz Delgado tamb&eacute;m interpretou a quest&atilde;o como uma express&atilde;o pontual de um amplo contexto, dizendo que &#34&semi;mais do que muitos outros (epis&oacute;dios da hist&oacute;ria brasileira), embora tenha de ser considerado em si mesmo, em suas causas remotas ou imediatas e seu desenvolvimento pr&oacute;prio, &eacute; principalmente como s&iacute;mbolo que ele vale, ind&iacute;cio de uma realidade subterr&acirc;nea e obscura que se prende a algumas de nossas caracteriza&ccedil;&otilde;es essenciais.... A densidade do tema &eacute;, a bem dizer, infinita.... Talvez possa isso ser raz&atilde;o de se considerar a quest&atilde;o menos em si mesma, isolada e n&iacute;tida, do que como simples apresenta&ccedil;&atilde;o de um estado de coisas antigo e impreciso, concentrando&shy;se nela como se fosse para explodir&#34&semi;.<sup id="_ref&shy;Delgado_b" class="reference"><a href="#_note&shy;Delgado" title="">[60]</a></sup> Segundo v&aacute;rios outros autores, como referiu Maria Martins de Ara&uacute;jo, mais do que uma crise pontual, foi o &#34&semi;momento culminante da luta entre a mentalidade cat&oacute;lico&shy;conservadora e o esp&iacute;rito laico liberal&#34&semi;.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Por outro lado, seguindo uma linha de interpreta&ccedil;&atilde;o adotada j&aacute; em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> por <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>,<sup id="_ref&shy;Costa1_e" class="reference"><a href="#_note&shy;Costa1" title="">[8]</a></sup> Vieira disse que h&aacute; uma tend&ecirc;ncia recente, que vem se tornando consensual, de concentrar a an&aacute;lise no confronto pol&iacute;tico entre a Igreja e o Estado, &#34&semi;dramatizada pela presen&ccedil;a dos dois bispos brasileiros e suas intransig&ecirc;ncias em considerar a ma&ccedil;onaria.... Esta tese, no que tem se demonstrado, encontra nas quest&otilde;es doutrin&aacute;rias a chave interpretativa privilegiada para entender a quest&atilde;o&#34&semi;.<sup id="_ref&shy;Vieira_d" class="reference"><a href="#_note&shy;Vieira" title="">[17]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Padroado" id="w">Padroado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ultramontanismo" id="w">Ultramontanismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">Liberalismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.oabsp.org.br/institucional/grandes&shy;causas/a&shy;questao&shy;religiosa" rel="nofollow" title="http://www.oabsp.org.br/institucional/grandes&shy;causas/a&shy;questao&shy;religiosa">A Quest&atilde;o Religiosa, por: Zacarias de G&oacute;es e Vasconcelos, C&acirc;ndido Mendes de Almeida e Ant&ocirc;nio Ferreira Viana, Fonte: Grandes Advogados, Grandes Julgamentos &shy; Pedro Paulo Filho &shy; Depto. Editorial OAB&shy;SP</a></li>&#10;<li><a class="externallink" href="http://www.mundoeducacao.com/historiadobrasil/questao&shy;religiosa.htm" rel="nofollow" title="http://www.mundoeducacao.com/historiadobrasil/questao&shy;religiosa.htm">Quest&atilde;o Religiosa, por: Rainer Gon&ccedil;alves Sousa, em Segundo Reinado, Mundo Educa&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://educacao.uol.com.br/disciplinas/historia&shy;brasil/questao&shy;religiosa&shy;igreja&shy;e&shy;estado&shy;entram&shy;em&shy;conflito.htm" rel="nofollow" title="http://educacao.uol.com.br/disciplinas/historia&shy;brasil/questao&shy;religiosa&shy;igreja&shy;e&shy;estado&shy;entram&shy;em&shy;conflito.htm">Quest&atilde;o religiosa: Igreja e Estado entram em conflito, por: Vitor Amorim de Angelo, UEL Educ&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Imperial" id="w">Categoria:Hist&oacute;ria do Brasil Imperial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7onaria_no_Brasil" id="w">Categoria:Ma&ccedil;onaria no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:D%C3%A9cada_de_1870_no_Brasil" id="w">Categoria:D&eacute;cada de 1870 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ultramontanismo" id="w">Categoria:Ultramontanismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Catolicismo_e_Ma%C3%A7onaria" id="w">Categoria:Catolicismo e Ma&ccedil;onaria</a></p></body></html>