<html><title>Simonia</title><body>&#10;<p> &#10;<b>Simonia</b> &eacute; a venda de favores divinos, ben&ccedil;&atilde;os, cargos eclesi&aacute;sticos, prosperidade material, bens espirituais, coisas sagradas, objetos ungidos, etc. em troca de dinheiro. &Eacute; o ato de pagar por sacramentos e consequentemente por cargos eclesi&aacute;sticos ou posi&ccedil;&otilde;es na hierarquia da igreja. A <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> da palavra prov&eacute;m de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Mago" id="w">Sim&atilde;o Mago</a>, personagem referido nos <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos dos Ap&oacute;stolos</a> (8, 18&shy;19), que procurou comprar de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> o poder de transmitir pela imposi&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;os</a> o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> ou de efetuar <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Direito_Can%C3%B4nico" id="w">Direito Can&ocirc;nico</a> tamb&eacute;m estipula como simonia atos que n&atilde;o envolvem a compra de cargos, mas a transa&ccedil;&atilde;o de autoridade espiritual, como dinheiro para confiss&otilde;es ou a venda de absolvi&ccedil;&otilde;es.</p>&#10;<p>A pr&aacute;tica da simonia no final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> provocou s&eacute;rios problemas &agrave; postura moral da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>. O poeta <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a> condena os simonistas ao oitavo c&iacute;rculo do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>, onde encontra o <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_III" id="w">Papa Nicolau III</a> enterrado de cabe&ccedil;a para baixo, com as solas dos p&eacute;s em chama. O exemplo de Nicolau III serve como aviso e previs&atilde;o aos Papas <a href="http://en.wikipedia.org/wiki/Papa_Bonif%C3%A1cio_VIII" id="w">Bonif&aacute;cio VIII</a>, o Papa contempor&acirc;neo &agrave; &#34&semi;<a href="http://en.wikipedia.org/wiki/Divina_Com%C3%A9dia" id="w">Divina Com&eacute;dia</a>&#34&semi;, e <a href="http://en.wikipedia.org/wiki/Papa_Clemente_V" id="w">Clemente V</a>, seu sucessor, pela pr&aacute;tica de tal <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a>. Escritores menos <a href="http://en.wikipedia.org/wiki/Devoto" id="w">devotos</a>, como <a href="http://en.wikipedia.org/wiki/Maquiavel" id="w">Maquiavel</a> e <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3" id="w">Erasmo de Roterd&atilde;</a>, tamb&eacute;m condenaram a simonia s&eacute;culos mais tarde.</p>&#10;<p>A pr&aacute;tica de simonia foi uma das raz&otilde;es que levaram <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> a escrever as suas &#34&semi;<a href="http://en.wikipedia.org/wiki/95_Teses" id="w">95 Teses</a>&#34&semi; e a rebelar&shy;se contra a autoridade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.&#10;Hoje a doutrina cat&oacute;lica, pune com excomunh&atilde;o <i>latae sentientae</i>, ou seja, automaticamente, a todo e qualquer ato de simonia, que alguns de seus membros vierem a praticar.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_da_Inglaterra" id="w">Igreja da Inglaterra</a> tamb&eacute;m viu&shy;se envolvida com a pr&aacute;tica de simonia ap&oacute;s ter&shy;se separado da Igreja Cat&oacute;lica.&#10;Atualmente a pr&aacute;tica da simonia &eacute; muito frequente nos meios Pentecostais e principalmente nos neo&shy;Pentecostais atrav&eacute;s da propaga&ccedil;&atilde;o da Teologia da Prosperidade.</p>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_de_Cluny" id="w">Reforma de Cluny</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Cristianismo" id="w">Categoria:Hist&oacute;ria do Cristianismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%89tica_religiosa" id="w">Categoria:&Eacute;tica religiosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Corrup%C3%A7%C3%A3o" id="w">Categoria:Corrup&ccedil;&atilde;o</a></p></body></html>