<html><title>Eve Online</title><body>&#10;<p> &#10; </p>&#10;<p><b>Eve Online</b> (nome estilizado como <i>EVE Online</i>) <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a> criado pela CCP Games. &Eacute; um <a href="http://en.wikipedia.org/wiki/Massively_multiplayer_online_role&shy;playing_game" id="w">MMORPG</a> cujo mundo virtual &eacute; persistente, de <a href="http://en.wikipedia.org/wiki/Jogabilidade_n%C3%A3o&shy;linear" id="w">jogabilidade n&atilde;o&shy;linear</a>, em um cen&aacute;rio espacial de fic&ccedil;&atilde;o cient&iacute;fica. As personagens pilotam naves personalizadas atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xia</a> de mais de 7&#160&semi;500 sistemas estelares.<sup id="_ref&shy;DevBlog498_a" class="reference"><a href="#_note&shy;DevBlog498" title="">[1]</a></sup><sup id="_ref&shy;apocrypha_blog_a" class="reference"><a href="#_note&shy;apocrypha_blog" title="">[2]</a></sup> A maioria dos sistemas s&atilde;o conectados a um ou mais diferentes sistemas por meio de portais estelares. Um sistema estelar pode conter <a href="http://en.wikipedia.org/wiki/Lua" id="w">luas</a>, <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&otilde;es espaciais</a>, <a href="http://en.wikipedia.org/wiki/Buraco_de_minhoca" id="w">buracos de minhoca</a>, <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_asteroides" id="w">cintur&otilde;es de asteroides</a> e <a href="http://en.wikipedia.org/wiki/Labirinto" id="w">labirintos</a>.</p>&#10;<p>Jogadores de <i>Eve Online</i> podem participar de um n&uacute;mero de profiss&otilde;es e atividades, a saber, minera&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Pirataria" id="w">pirataria</a>, <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, explora&ccedil;&atilde;o, e <a href="http://en.wikipedia.org/wiki/Combate" id="w">combate</a> (tanto <a href="http://en.wikipedia.org/wiki/PvE" id="w">PvE</a> como <a href="http://en.wikipedia.org/wiki/Player_versus_player" id="w">PvP</a>). A evolu&ccedil;&atilde;o das personagens se d&aacute; com o treino de per&iacute;cias virtuais em tempo real, sem o requerimento de que o jogador esteja conectado ao jogo.<sup id="_ref&shy;EveKBHowDoesSkillTrainingWork_a" class="reference"><a href="#_note&shy;EveKBHowDoesSkillTrainingWork" title="">[3]</a></sup></p>&#10;<p><i>Eve Online</i> foi lan&ccedil;ado na Am&eacute;rica do Norte e na Europa em maio de 2003. Esteve em publica&ccedil;&atilde;o desde maio at&eacute; dezembro de 2003 pela editora <a href="http://en.wikipedia.org/wiki/Simon_%26amp%3B_Schuster" id="w">Simon &#38&semi; Schuster Interactive</a>,<sup id="_ref&shy;ccp_pr_publisher_a" class="reference"><a href="#_note&shy;ccp_pr_publisher" title="">[4]</a></sup>. Desde ent&atilde;o, a CCP comprou os direitos e iniciou um esquema de autopublica&ccedil;&atilde;o via distribui&ccedil;&atilde;o online.<sup id="_ref&shy;ccp_pr_publishbuyback_a" class="reference"><a href="#_note&shy;ccp_pr_publishbuyback" title="">[5]</a></sup> Em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, anunciou&shy;se que <i>Eve Online</i> seria distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Steam" id="w">Steam</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o jogo ficou de novo dispon&iacute;vel em forma de pacote f&iacute;sico nas lojas, lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>.<sup id="_ref&shy;eve_atari_boxed_version_a" class="reference"><a href="#_note&shy;eve_atari_boxed_version" title="">[7]</a></sup> A vers&atilde;o atual de <i>Eve Online</i> &eacute; <i>Crucible</i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Contexto" name="Contexto"></a><h2>Contexto</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eve_Online_&shy;_Empyrean_Age_screenshot.jpg%7Cthumb" id="w">Interpreta&ccedil;&atilde;o art&iacute;stica: fragatas da classe &#39&semi;&#39&semi;Rifter&#39&semi;&#39&semi; ap&oacute;s um ataque bem&shy;sucedido contra um coura&ccedil;ado da classe &#39&semi;&#39&semi;Armageddon&#39&semi;&#39&semi;</a>&#10;A hist&oacute;ria de fundo de <i>Eve Online</i> se passa mais de 21&#160&semi;000 anos no futuro e explica que a humanidade, ap&oacute;s haver gastado os recursos da Terra por s&eacute;culos de crescimento populacional explosivo, come&ccedil;ou a colonizar o resto da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>.<sup id="_ref&shy;eve_background_a" class="reference"><a href="#_note&shy;eve_background" title="">[9]</a></sup><sup id="_ref&shy;amarr_timeline_a" class="reference"><a href="#_note&shy;amarr_timeline" title="">[10]</a></sup> A seu tempo, essa expans&atilde;o tamb&eacute;m levou a competi&ccedil;&atilde;o e lutas por recursos assim como houve na Terra, mas tudo mudou com a descoberta de um buraco de minhoca natural ligado a uma gal&aacute;xia inexplorada batizada de &#34&semi;Novo &Eacute;den&#34&semi;. D&uacute;zias de col&ocirc;nias foram fundadas, e uma estrutura foi constru&iacute;da para estabilizar o buraco de minhoca que servia de ponte entre as col&ocirc;nias e o resto da civiliza&ccedil;&atilde;o humana, um gigantesco portal chamado &#34&semi;EVE&#34&semi;. Por&eacute;m, quando o buraco de minhoca natural inesperadamente de fechou, o portal foi destru&iacute;do. Separadas do resto da humanidade e dos suprimentos terrestres, as col&ocirc;nias do Novo &Eacute;den foram abandonadas &agrave; inani&ccedil;&atilde;o e sem poder fazer contato entre si. Algumas se obliteraram. Com o passar das eras, os descendentes dos colonos conseguiram sobreviver e reconstruir suas pr&oacute;prias sociedades, mas perdeu&shy;se a mem&oacute;ria de que suas origens estavam na Terra e na Via L&aacute;ctea. Cinco principais sociedades distintas ascenderam dentre as col&ocirc;nias, tornando&shy;se civiliza&ccedil;&otilde;es capazes de viagem interestelar. Elas s&atilde;o as cinco grandes fac&ccedil;&otilde;es em <i>Eve Online</i>: o Imp&eacute;rio Amarr, o Estado Caldari, a Federa&ccedil;&atilde;o Gallente, a Rep&uacute;blica Minmatar, e o Diret&oacute;rio Jove.</p>&#10;<a id="Ra%C3%A7as" name="Ra%C3%A7as"></a><h3>Ra&ccedil;as</h3>&#10;<p>Os Amarres, um imp&eacute;rio teocr&aacute;tico militante, foram a primeira das ra&ccedil;as jog&aacute;veis a redescobrir a viagem superluminal.<sup id="_ref&shy;amarr_timeline_b" class="reference"><a href="#_note&shy;amarr_timeline" title="">[10]</a></sup><sup id="_ref&shy;amarr_background_a" class="reference"><a href="#_note&shy;amarr_background" title="">[11]</a></sup> Armados com essa nova tecnologia e com a for&ccedil;a de sua f&eacute;, os Amarres expandiram seu imp&eacute;rio atrav&eacute;s da conquista e da escraviza&ccedil;&atilde;o de v&aacute;rias ra&ccedil;as, inclusive a ra&ccedil;a Minmatar, que havia acabado de come&ccedil;ar a coloniza&ccedil;&atilde;o de outros planetas.<sup id="_ref&shy;minmatar_background_a" class="reference"><a href="#_note&shy;minmatar_background" title="">[12]</a></sup><sup id="_ref&shy;minmatar_timeline_a" class="reference"><a href="#_note&shy;minmatar_timeline" title="">[13]</a></sup> Ap&oacute;s algumas gera&ccedil;&otilde;es, o intenso choque cultural de encontrar a Federa&ccedil;&atilde;o Gallente e a desastrosa invas&atilde;o do territ&oacute;rio Joviano proveram a oportunidade para muitos Minmatares se rebelarem contra seus senhores Amarr e formarem seu pr&oacute;prio governo. Ainda assim, muitos Minmatares continuam a ser escravos, e alguns at&eacute; mesmo adotaram a religi&atilde;o Amarr e lutaram a favor de seus mestres durante a revolu&ccedil;&atilde;o, e por seus esfor&ccedil;os foram recompensados com a liberdade e direitos civis no Imp&eacute;rio. A Rep&uacute;blica Minmatar, inspirando&shy;se nos ideais e pr&aacute;ticas da Federa&ccedil;&atilde;o Gallente, &eacute; no momento uma pot&ecirc;ncia militar e econ&ocirc;mica a buscar ativamente a emancipa&ccedil;&atilde;o de seus irm&atilde;os e de todos os outros escravos.</p>&#10;<p>Os planetas de origem tanto dos Gallentes como dos Caldaris se situam ao redor da mesma estrela.<sup id="_ref&shy;gallente_background_a" class="reference"><a href="#_note&shy;gallente_background" title="">[14]</a></sup><sup id="_ref&shy;gallente_timeline_a" class="reference"><a href="#_note&shy;gallente_timeline" title="">[15]</a></sup> O planeta Gallente foi originalmente fundado por descendentes dos colonos franceses de <a href="http://en.wikipedia.org/wiki/Tau_Ceti" id="w">Tau Ceti</a>. Caldari Prime, por outro lado, foi comprado por uma megacorpora&ccedil;&atilde;o multinacional que come&ccedil;ou sua terraforma&ccedil;&atilde;o.<sup id="_ref&shy;caldari_background_a" class="reference"><a href="#_note&shy;caldari_background" title="">[16]</a></sup><sup id="_ref&shy;caldari_timeline_a" class="reference"><a href="#_note&shy;caldari_timeline" title="">[17]</a></sup> Por&eacute;m, a terraforma&ccedil;&atilde;o de Caldari Prime estava incompleta quando o buraco de minhoca colapsou, e por isso o planeta permaneceu ambientalmente in&oacute;spito por mil&ecirc;nios. A sociedade Gallente se recuperou a um alto patamar tecnol&oacute;gico centenas de anos antes dos Caldaris e engendrou a primeira rep&uacute;blica democr&aacute;tica duradoura da nova era na forma da Federa&ccedil;&atilde;o Gallente. Originalmente, os Caldaris eram membros da Federa&ccedil;&atilde;o, embora animosidades culturais entre os dois povos hajam se espiralado em uma guerra durante a qual os Caldaris se separaram da Federa&ccedil;&atilde;o para fundar seu pr&oacute;prio Estado Caldari. A guerra durou 93 anos, sem que nenhuma das na&ccedil;&otilde;es pudesse sobrepujar a outra.<sup id="_ref&shy;caldari_background_b" class="reference"><a href="#_note&shy;caldari_background" title="">[16]</a></sup><sup id="_ref&shy;caldari_timeline_b" class="reference"><a href="#_note&shy;caldari_timeline" title="">[17]</a></sup> O planeta Caldari Prime de in&iacute;cio continuou nas m&atilde;os da Federa&ccedil;&atilde;o Gallente. S&oacute; muito mais recentemente, uma ofensiva Caldari conseguiu recapturar seu planeta natal perdido, um fato visto com repugn&acirc;ncia pelos Gallentes, que veem a presen&ccedil;a de uma significativa frota Caldari na &oacute;rbita do planeta como uma tomada de ref&eacute;ns em massa.</p>&#10;<p>A Federa&ccedil;&atilde;o Gallente e o Estado Caldari s&atilde;o ambos na&ccedil;&otilde;es orientadas &agrave; economia e ao com&eacute;rcio. A diferen&ccedil;a &eacute; que os Gallentes favorecem pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B3mico" id="w">liberais</a>, encorajam o <a href="http://en.wikipedia.org/wiki/Empreendedorismo" id="w">empreendedorismo</a> individual e a <a href="http://en.wikipedia.org/wiki/Social&shy;democracia" id="w">social&shy;democracia</a>, e mant&ecirc;m uma abordagem <a href="http://en.wikipedia.org/wiki/Progressismo" id="w">progressista</a> ao bem&shy;estar social, enquanto que o Estado Caldari &eacute; organizado na forma de uma <a href="http://en.wikipedia.org/wiki/Corporocracia" id="w">corporocracia</a> <a href="http://en.wikipedia.org/wiki/Capitalismo_de_Estado" id="w">estatal</a>, onde o pr&oacute;prio Estado &eacute; possu&iacute;do por e operado em nome de alguns poucos <a href="http://en.wikipedia.org/wiki/Truste" id="w">trustes</a> de megaconglomerados. Devido &agrave; sua posi&ccedil;&atilde;o oficial em favor do multiculturalismo e do encorajamento da diversidade, a Federa&ccedil;&atilde;o Gallente atrai muitos imigrantes. Por exemplo, um ter&ccedil;o das pessoas de etnia Minmatar l&aacute; residem. A fim de retificar seu d&eacute;ficit populacional, o Estado Caldari criou um programa de reprodu&ccedil;&atilde;o artificial, produzindo uma gera&ccedil;&atilde;o de &#34&semi;crian&ccedil;as de proveta&#34&semi;, educados pelo Estado para aumentar a disponibilidade de m&atilde;o de obra para as megacorpora&ccedil;&otilde;es.</p>&#10;<p>Os Jovianos (atualmente uma ra&ccedil;a n&atilde;o&shy;jog&aacute;vel) eram colonos tamb&eacute;m. Diferentemente das demais ra&ccedil;as, eles mantiveram uma sociedade relativamente avan&ccedil;ada mesmo depois do colapso do buraco de minhoca. Assim, sem precisar passar mil&ecirc;nios com a recapitula&ccedil;&atilde;o de conhecimentos, a hist&oacute;ria Joviana viveu a ascens&atilde;o e queda de dois per&iacute;odos imperiais enquanto as outras quatro ra&ccedil;as permaneciam presas ao ch&atilde;o.<sup id="_ref&shy;jovian_background_a" class="reference"><a href="#_note&shy;jovian_background" title="">[18]</a></sup> Eles se expandiram pela gal&aacute;xia e em certo ponto decidiram moldar seus pr&oacute;prios genes a fim de se adaptar melhor &agrave; explora&ccedil;&atilde;o interestelar. Essa experimenta&ccedil;&atilde;o gen&eacute;tica, por&eacute;m, fez surgir a &#34&semi;Praga Joviana&#34&semi;, um desarranjo psiqui&aacute;trico heredit&aacute;rio que aleijou sua civiliza&ccedil;&atilde;o apesar de todos os seus esfor&ccedil;os. Hoje, sup&otilde;e&shy;se que habitem uma regi&atilde;o do espa&ccedil;o inacess&iacute;vel a forasteiros.<sup id="_ref&shy;scientific_article_capsule_a" class="reference"><a href="#_note&shy;scientific_article_capsule" title="">[19]</a></sup></p>&#10;<p>Adicionalmente aos seus diferentes passados e hist&oacute;rias, cada ra&ccedil;a tem uma filosofia diferente de constru&ccedil;&atilde;o espacial. Naves Minmatares tendem a ser bem r&aacute;pidas, mas fr&aacute;geis, a depender de r&aacute;pidas manobras para evadir a mira das armas inimigas, e a usar armas proj&eacute;teis tais como artilharia ou autocanh&otilde;es. Naves Amarres s&atilde;o pesadas, densamente blindadas, e usam baterias de armas laser. Naves Gallentes s&atilde;o polidas e bem estruturadas, e se especializam em drones e em canh&otilde;es el&eacute;tricos. Finalmente, naves Caldaris s&atilde;o lentas e t&ecirc;m pouca blindagem, mas t&ecirc;m fortes escudos energ&eacute;ticos, lan&ccedil;adores de torpedos e m&iacute;sseis e canh&otilde;es magn&eacute;ticos de longo alcance.<sup id="_ref&shy;weapons_guide_a" class="reference"><a href="#_note&shy;weapons_guide" title="">[20]</a></sup></p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2>Jogabilidade</h2>&#10;<p>Jogadores come&ccedil;am o jogo ou ao selecionar uma personagem criada previamente, ou ao criar uma nova. Cada conta de <i>Eve Online</i> permite at&eacute; no m&aacute;ximo tr&ecirc;s personagens.<sup id="_ref&shy;player_guide_char_creation_a" class="reference"><a href="#_note&shy;player_guide_char_creation" title="">[21]</a></sup> Quando um jogador cria uma nova personagem, come&ccedil;a&shy;se pela escolha de ra&ccedil;a &ndash; Amarr, Gallente, Minmatar, ou Caldari. Cada ra&ccedil;a &eacute; subdividida em tr&ecirc;s linhagens que d&atilde;o &agrave;s personagens diferentes apar&ecirc;ncias pr&eacute;&shy;definidas, ao que o jogador pode dar um ajuste fino. Ra&ccedil;a e linhagem n&atilde;o limitam a futura escolha de nave e de profiss&atilde;o do jogador.</p>&#10;<p>Diferentemente de muitos outros MMOs, nos quais h&aacute; numerosas c&oacute;pias do universo virtual rodando simultaneamente (ou seja, servidores separados), <i>Eve Online</i> funciona em um &uacute;nico universo. H&aacute; tecnicamente quatro c&oacute;pias do universo (o servidor principal &#34&semi;Tranquility&#34&semi;, o servidor chin&ecirc;s &#34&semi;Serenity&#34&semi;, o servidor de teste de eventos &#34&semi;Duality&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> que foca em eventos organizados tais como testes em massa coordinados pela CCP, e o servidor de testes &#34&semi;Singularity&#34&semi; que &eacute; sujeito a ser apagado quando novo conte&uacute;do est&aacute; em teste<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>), mas ao inv&eacute;s de abrir um novo servidor toda vez que a popula&ccedil;&atilde;o de jogadores aumenta, a CCP simplesmente adiciona mais conte&uacute;do e espa&ccedil;o ao universo j&aacute; existente.</p>&#10;<a id="Universo" name="Universo"></a><h3>Universo</h3>&#10;<p>O ambiente de jogo em <i>Eve Online</i> consiste de mais de 5&#160&semi;000 sistemas estelares,<sup id="_ref&shy;DevBlog498_b" class="reference"><a href="#_note&shy;DevBlog498" title="">[1]</a></sup> assim como 2&#160&semi;500 sistemas acess&iacute;veis aleat&oacute;riamente via buraco de minhoca, que se passa por volta do ano 23&#160&semi;341 d.C.<sup id="_ref&shy;apocrypha_blog_b" class="reference"><a href="#_note&shy;apocrypha_blog" title="">[2]</a></sup> Sistemas s&atilde;o classificados segundo Categoria de Seguran&ccedil;a, numa escala decimal de &minus;1,0 &agrave; 1,0.<sup id="_ref&shy;syssecurity_a" class="reference"><a href="#_note&shy;syssecurity" title="">[24]</a></sup><sup id="_ref&shy;0.0security_a" class="reference"><a href="#_note&shy;0.0security" title="">[25]</a></sup><sup id="_ref&shy;allakhazamsecurity_a" class="reference"><a href="#_note&shy;allakhazamsecurity" title="">[26]</a></sup> Por essa categoriza&ccedil;&atilde;o, h&aacute; tr&ecirc;s tipos de resposta &agrave; atos violentos pelos <a href="http://en.wikipedia.org/wiki/Personagem_n%C3%A3o_jog%C3%A1vel" id="w">NPCs</a> de pol&iacute;cia da CONCORD (Consolidated Co&shy;operation and Relations Command).<sup id="_ref&shy;chronicle_concord_a" class="reference"><a href="#_note&shy;chronicle_concord" title="">[27]</a></sup> Sistemas classificados de 0,5 a 1,0 s&atilde;o considerados de &#34&semi;alta seguran&ccedil;a&#34&semi;, j&aacute; que qualquer ataque n&atilde;o provocado por um jogador contra outro dentro de qualquer &aacute;rea do sistema resultar&aacute; na apari&ccedil;&atilde;o das naves de pol&iacute;cia. Essas naves atacar&atilde;o e destruir&atilde;o o agressor, e s&atilde;o programadas para receber tantos refor&ccedil;os que &eacute; imposs&iacute;vel perderem. Sistemas de 0,1 a 0,4 s&atilde;o de &#34&semi;baixa seguran&ccedil;a&#34&semi;, j&aacute; que ataques n&atilde;o provocados causam uma contagem de 15 minutos, durante os quais os portais e as esta&ccedil;&otilde;es do sistema abrem fogo e n&atilde;o d&atilde;o penalidades de fac&ccedil;&atilde;o &agrave; ataques alheios. Sistemas de 0,0 ou menos se chamam &#34&semi;espa&ccedil;o zero&#34&semi; ou &#34&semi;seguran&ccedil;a nula&#34&semi;, j&aacute; que n&atilde;o recebem nenhuma assist&ecirc;ncia policial. Sistemas estelares cont&ecirc;m diferentes tipos de objetos celestiais, fazendo&shy;os adequados &agrave; diferentes tipos de atividade. Tipicamente, h&aacute; campos de asteroides, planetas, esta&ccedil;&otilde;es, e luas. Muitas das fontes de renda mais lucrativas est&atilde;o nos lugares mais perigosos de seguran&ccedil;a baixa ou nula, o que incentiva os jogadores a apostar em opera&ccedil;&otilde;es de alto risco com altas recompensas, durante as quais eles devem sobreviver aos poss&iacute;veis ataques de outros jogadores que adentrarem o sistema.</p>&#10;<a id="Progresso" name="Progresso"></a><h3>Progresso</h3>&#10;<p>Diferentemente de outros MMOs, as personagens de <i>Eve Online</i> progridem continuamente suas per&iacute;cias, pois o treino ocorre em tempo real mesmo quando n&atilde;o se est&aacute; conectado ao jogo.<sup id="_ref&shy;eve_playerguide_skills_a" class="reference"><a href="#_note&shy;eve_playerguide_skills" title="">[28]</a></sup> Desde a expans&atilde;o Apocrypha, o treino de v&aacute;rias per&iacute;cias uma em seguida da outra pode ser agendado com at&eacute; 24 horas de anteced&ecirc;ncia (a &uacute;ltima per&iacute;cia da lista precisa <small>COME&Ccedil;AR</small> a treinar dentro de 24 horas, n&atilde;o importa quando o treino dela termina). As per&iacute;cias mais avan&ccedil;adas s&atilde;o de maior pre&ccedil;o e de maior tempo de treino. Uma per&iacute;cia pode levar desde uns poucos minutos at&eacute; v&aacute;rios meses para treinar, e chega no m&aacute;ximo ao n&iacute;vel cinco. Embora cada conta possa ter at&eacute; tr&ecirc;s personagens, somente uma pode treinar por vez. Os pontos de atributos e equipamentos chamados implantes tamb&eacute;m influenciam o tempo de dura&ccedil;&atilde;o dos treinos.</p>&#10;<a id="Vandalismo" name="Vandalismo"></a><h3>Vandalismo</h3>&#10;<p>Devido ao foco do jogo em liberdade, consequ&ecirc;ncias, e autonomia, muitos comportamentos considerados como vandalismo na maioria dos MMOs s&atilde;o permitidos em <i>Eve</i>, por exemplo, roubo, extors&atilde;o, e atrair hordas de NPCs hostis para matar outros jogadores.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Somente uma persegui&ccedil;&atilde;o maliciosa e prolongada sem qualquer ganho material e poucas outras a&ccedil;&otilde;es s&atilde;o consideradas il&iacute;citas pelo desenvolvedor do jogo.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Jogadores_e_comunidades" name="Jogadores_e_comunidades"></a><h2>Jogadores e comunidades</h2>&#10;<p>Jogadores t&ecirc;m diversas op&ccedil;&otilde;es interativas ao jogar <i>Eve Online</i>. Toda atividade &eacute; poss&iacute;vel para um jogador s&oacute;, mas tarefas maiores e mais complicadas s&atilde;o mais pratic&aacute;veis em grupo, tais como cl&atilde;s piratas ou corpora&ccedil;&otilde;es.</p>&#10;<a id="Dados_demogr%C3%A1ficos" name="Dados_demogr%C3%A1ficos"></a><h3>Dados demogr&aacute;ficos</h3>&#10;<p>Em outubro de 2006, a idade m&eacute;dia de um jogador de <i>Eve Online</i> era 27, e 95% dos jogadores eram do sexo masculino. O tempo de jogo semanal m&eacute;dio era de 17 horas, ou seja, um pouco abaixo de duas horas e meia por dia.<sup id="_ref&shy;vern_hilmarpeturson_evecurrency_a" class="reference"><a href="#_note&shy;vern_hilmarpeturson_evecurrency" title="">[31]</a></sup></p>&#10;<p>Em 23 de janeiro de 2011, <i>Eve Online</i> alcan&ccedil;ou um novo recorde para o n&uacute;mero m&aacute;ximo de pilotos conectados simultaneamente com 63&#160&semi;170 contas conectadas ao mesmo servidor. Este recorde se seguiu logo ap&oacute;s o lan&ccedil;amento da d&eacute;cima&shy;quarta expans&atilde;o, <i>Incursion</i>, que incluiu um novo sistema de cria&ccedil;&atilde;o de personagens baseado na tecnologia Carbon Characters da CCP. Os picos de acesso costumam dar&shy;se aos domingos, e os recordes passados foram quase sempre quebrados em dias de domingo.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Em 6 de maio de 2009, alcan&ccedil;aram&shy;se mais de 300&#160&semi;000 assinaturas ativas e 45&#160&semi;000 contas de demonstra&ccedil;&atilde;o ativas.<sup id="_ref&shy;qen_q4_2007_a" class="reference"><a href="#_note&shy;qen_q4_2007" title="">[33]</a></sup><sup id="_ref&shy;devblog_qen_q4_2007_a" class="reference"><a href="#_note&shy;devblog_qen_q4_2007" title="">[34]</a></sup><sup id="_ref&shy;KieronNewsPost16Nov_a" class="reference"><a href="#_note&shy;KieronNewsPost16Nov" title="">[35]</a></sup><sup id="_ref&shy;qen_q1_2008_a" class="reference"><a href="#_note&shy;qen_q1_2008" title="">[36]</a></sup><sup id="_ref&shy;eveonline_news_20090506_a" class="reference"><a href="#_note&shy;eveonline_news_20090506" title="">[37]</a></sup> A contagem total de assinaturas ativas era de 357&#160&semi;000 contas no t&eacute;rmino do ano 2010.<sup id="_ref&shy;Eve Online 2010Q4 QEN_a" class="reference"><a href="#_note&shy;Eve Online 2010Q4 QEN" title="">[38]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2006, a CCP e a sua parceira Optic Communications come&ccedil;aram o projeto de levar <i>Eve Online</i> ao p&uacute;blico chin&ecirc;s. Uma fase de <a href="http://en.wikipedia.org/wiki/Teste_de_software#Testes alfa e beta" id="w">teste alfa</a> fechado ocorreu em um pequeno cluster por algum tempo, com cerca de 3&#160&semi;000 jogadores escolhidos dentre 50&#160&semi;000 candidatos.<sup id="_ref&shy;devblog_biginchina_a" class="reference"><a href="#_note&shy;devblog_biginchina" title="">[39]</a></sup> O teste beta aberto chin&ecirc;s come&ccedil;ou em 13 de junho de 2006 e provou ser muito popular, com n&uacute;meros compar&aacute;veis aos do cluster principal de servidores de <i>Eve Online</i>.<sup id="_ref&shy;GamingHorizonBetaLaunch_a" class="reference"><a href="#_note&shy;GamingHorizonBetaLaunch" title="">[40]</a></sup></p>&#10;<p>Os c&oacute;digos&shy;base do servidor Serenity (chin&ecirc;s) e do servidor Tranquility (resto do mundo) s&atilde;o sincronizados, de modo que novos desenvolvimentos de software s&atilde;o distribu&iacute;dos igualmente, embora os dois n&atilde;o estejam entreligados. </p>&#10;<p>Em 7 de julho de 2011, a CCP anunciou que planeja uma parceria com a <a href="http://en.wikipedia.org/wiki/Nexon" id="w">Nexon Co. Ltd.</a> para levar um &#34&semi;cliente de jogo inteiramente localizado e servi&ccedil;os para o jogo premiado da CCP... EVE Online&#34&semi; ao Jap&atilde;o pelo m&ecirc;s de setembro. Servi&ccedil;os localizados para jogadores japoneses lhes permitiria acessar o jogo em sua l&iacute;ngua materna pelo servidor Tranquility, o qual atualmente hospeda mais de 350&#160&semi;000 assinantes de todo o mundo em tr&ecirc;s l&iacute;nguas: ingl&ecirc;s, alem&atilde;o, e russo.<sup id="_ref&shy;CCP Press Release_a" class="reference"><a href="#_note&shy;CCP Press Release" title="">[41]</a></sup></p>&#10;<a id="Torneios" name="Torneios"></a><h3>Torneios</h3>&#10;<p>Durante dois fins&shy;de&shy;semana em julho de 2006, uma transmiss&atilde;o de v&iacute;deo online ao vivo chamada Eve TV<sup id="_ref&shy;devblog_evetv_gonnahappen_a" class="reference"><a href="#_note&shy;devblog_evetv_gonnahappen" title="">[42]</a></sup><sup id="_ref&shy;evetv_a" class="reference"><a href="#_note&shy;evetv" title="">[43]</a></sup> cobriu os eventos do 2&ordm; Torneio da Alian&ccedil;a Caldari. O torneio op&ocirc;s entre si times de tr&ecirc;s pilotos das principais alian&ccedil;as. A Eve TV proveu imagens ao vivo das batalhas acompanhadas de coment&aacute;rio t&eacute;cnico. An&aacute;lises dos times e das estrat&eacute;gias, entrevistas com a equipe CCP e filmagens especiais por detr&aacute;s das cenas foram tamb&eacute;m transmitidas nos intervalos. A Eve TV foi produzida e hospedada primariamente por DJs<sup id="_ref&shy;devblog_evetv_gonnahappen_b" class="reference"><a href="#_note&shy;devblog_evetv_gonnahappen" title="">[42]</a></sup> da Eve&shy;Radio (uma r&aacute;dio online dirigida por jogadores) com patroc&iacute;nio da CCP. Um total de 95 partidas estavam programadas, com a alian&ccedil;a Band of Brothers<sup id="_ref&shy;band_of_brothers_a" class="reference"><a href="#_note&shy;band_of_brothers" title="">[44]</a></sup> emergindo como campe&atilde;.<sup id="_ref&shy;bob_winner_2nd_tournament_a" class="reference"><a href="#_note&shy;bob_winner_2nd_tournament" title="">[45]</a></sup></p>&#10;<p>Nos primeiros dois fins de semana em dezembro de 2006, houve o 3&ordm; Torneio das Alian&ccedil;as. Novamente, a transmiss&atilde;o foi feita pela Eve TV.<sup id="_ref&shy;evetv_b" class="reference"><a href="#_note&shy;evetv" title="">[43]</a></sup> O torneio teve 40 alian&ccedil;as<sup id="_ref&shy;AllianceContestants_a" class="reference"><a href="#_note&shy;AllianceContestants" title="">[46]</a></sup>, cada uma fornecendo times de cinco pilotos. Mais uma vez, a alian&ccedil;a Band of Brothers<sup id="_ref&shy;band_of_brothers_b" class="reference"><a href="#_note&shy;band_of_brothers" title="">[44]</a></sup> ganhou o campeonato.</p>&#10;<p>O 4&ordm; Torneio das Alian&ccedil;as em setembro de 2007 teve v&aacute;rias reviravoltas, com a Star Fraction derrotando a Band of Brothers na segunda rodada, usando somente cruzadores tech 1, e a Hun Reloaded tomando as semifinais e as finais at&eacute; a vit&oacute;ria.<sup id="_ref&shy;tournament_4_final16_a" class="reference"><a href="#_note&shy;tournament_4_final16" title="">[47]</a></sup></p>&#10;<p>Nos dois fins&shy;de&shy;semana de 29 de fevereiro e de 7 de mar&ccedil;o de 2008, houve o 5&ordm; Torneio das Alian&ccedil;as.<sup id="_ref&shy;tournament_5_schedule_a" class="reference"><a href="#_note&shy;tournament_5_schedule" title="">[48]</a></sup> Eve TV deu cobertura ao vivo.<sup id="_ref&shy;tournament_5_evetvpage_a" class="reference"><a href="#_note&shy;tournament_5_evetvpage" title="">[49]</a></sup> Durante os seis dias do torneio, 40 times competiram em 95 partidas. O &uacute;ltimo detentor do t&iacute;tulo, a alian&ccedil;a HUN Reloaded, seguiu at&eacute; as quartas&shy;de&shy;final, onde perdeu para a Ev0ke, que veio a ganhar o campeonato ap&oacute;s vencer todas as suas oito partidas.<sup id="_ref&shy;tournament_5_schedule_b" class="reference"><a href="#_note&shy;tournament_5_schedule" title="">[48]</a></sup></p>&#10;<p>O 6&ordm; Torneio das Alian&ccedil;as deu&shy;se durante tr&ecirc;s fins&shy;de&shy;semana consecutivos a come&ccedil;ar por 24 de janeiro at&eacute; 8 de fevereiro de 2009. No total, 64 times participaram das rodadas qualificat&oacute;rias no fim&shy;de&shy;semana de abertura. Enquanto que a transmiss&atilde;o do &uacute;ltimo fim&shy;de&shy;semana continuou a ser feita pela Eve TV, a qualifica&ccedil;&atilde;o foi transmitida por v&aacute;rios canais de r&aacute;dio de <i>Eve Online</i>. Fizeram&shy;se certas mudan&ccedil;as das regras do torneio.<sup id="_ref&shy;tournament_6_rules_a" class="reference"><a href="#_note&shy;tournament_6_rules" title="">[50]</a></sup> Foi tamb&eacute;m a primeira vez na qual Mil&iacute;cias Faccionais puderam participar al&eacute;m dos tradicionais times de alian&ccedil;a.<sup id="_ref&shy;tournament_6_page_a" class="reference"><a href="#_note&shy;tournament_6_page" title="">[51]</a></sup> Na &uacute;ltima partida, a R.U.R. perdeu para a Pandemic Legion que ganhou o campeonato.<sup id="_ref&shy;tournament_6_matchreports_day6_a" class="reference"><a href="#_note&shy;tournament_6_matchreports_day6" title="">[52]</a></sup></p>&#10;<p>O 7&ordm; Torneio das Alian&ccedil;as deu&shy;se em setembro de 2009, com a Pandemic Legion vitoriosa pela segunda vez consecutiva, ap&oacute;s vencer a Circle of Two nas finais.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>O 8&ordm; Torneio das Alian&ccedil;as deu&shy;se em junho de 2010, com a Pandemic Legion vitoriosa pela terceira vez, ap&oacute;s vencer a Hydra Reloaded.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>O 9&ordm; Torneio das Alian&ccedil;as deu&shy;se em junho de 2011, com a Hydra Reloaded ganhadora da partida final contra Outbreak.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;&#10;&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://eve&shy;online.com" rel="nofollow" title="http://eve&shy;online.com">EVE Online</a></li>&#10;<li><a class="externallink" href="https://secure.eveonline.com/trial/?invc=0935a673&shy;c307&shy;491a&shy;b921&shy;ab799da27c7b&#38&semi;action=buddy" rel="nofollow" title="https://secure.eveonline.com/trial/?invc=0935a673&shy;c307&shy;491a&shy;b921&shy;ab799da27c7b&#38&semi;action=buddy">EVE Online 21 days Trial</a></li>&#10;<li><a class="externallink" href="http://wiki.eve&shy;id.net/" rel="nofollow" title="http://wiki.eve&shy;id.net/">EVE&shy;Development Wiki</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ccpgames.com/en/company/technology.aspx" rel="nofollow" title="http://www.ccpgames.com/en/company/technology.aspx">Carbon Engine</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:MMORPG" id="w">Categoria:MMORPG</a></p></body></html>