<html><title>Aglomerado estelar aberto</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Messier11.jpg%7Cthumb" id="w">Aglomerado estelar aberto [[M11]]. Pode observar&shy;se a sua estrutura pouco densa, formada por estrelas novos e brilhantes.</a></p>&#10;<p>Os <b>aglomerados estelares abertos</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Aglomerado_estelar" id="w">grupos de estrelas</a> formados a partir de uma mesma <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvem molecular</a>, sem estrutura e em geral de forma irregular e englobam centenas de <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>. Tamb&eacute;m se denominam <b>aglomerados gal&aacute;cticos</b>, pois se podem encontrar por todo o <a href="http://en.wikipedia.org/wiki/Plano_gal%C3%A1ctico" id="w">plano gal&aacute;ctico</a>.</p>&#10;<p>As estrelas dos aglomerados abertos encontram&shy;se ligadas entre si pela <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>, mas com menor intensidade do que as dos <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a>. As estrelas que albergam costumam ser novos, maci&ccedil;as e muito quentes, e o seu n&uacute;mero pode oscilar desde uma dezena at&eacute; v&aacute;rios milhares. Encontram&shy;se repartidos em espa&ccedil;os da ordem da trintena de anos&shy;luz e, devido &agrave;s <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_mar%C3%A9" id="w">for&ccedil;as de mar&eacute;</a> produzidas pelo centro da gal&aacute;xia, v&atilde;o&shy;se desagregando devagar.<sup id="_ref&shy;glos&aacute;rio_a" class="reference"><a href="#_note&shy;glos&aacute;rio" title="">[1]</a></sup>&#10;Somente se observam aglomerados abertos em <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral" id="w">gal&aacute;xias espirais</a> e <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_irregular" id="w">irregulares</a>, devido a que nelas a <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_estelar" id="w">forma&ccedil;&atilde;o estelar</a> &eacute; mais ativa.</p>&#10;<p>O di&acirc;metro meio dos aglomerados abertos &eacute; de cerca de 10 <a href="http://en.wikipedia.org/wiki/Parsec" id="w">parsecs</a> (30 <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a>), e embora se tenham classificado cerca de 1100 aglomerados abertos na nossa gal&aacute;xia, estima&shy;se que a cifra poderia ser cem vezes superior.<sup id="_ref&shy;SEDS_a" class="reference"><a href="#_note&shy;SEDS" title="">[2]</a></sup> Este n&uacute;mero t&atilde;o escasso &eacute; devido a que os aglomerados que se encontram a mais de 5 mil anos&shy;luz de n&oacute;s (o di&acirc;metro da Via L&aacute;tea &eacute; de 100 mil anos&shy;luz) n&atilde;o podem ser vistos nem sequer com os telesc&oacute;pios mais potentes, pois a <a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira gal&aacute;ctica</a> dificulta a sua observa&ccedil;&atilde;o, provocando o que se conhece como <a href="http://en.wikipedia.org/wiki/Absor%C3%A7%C3%A3o_interestelar" id="w">absor&ccedil;&atilde;o interestelar</a> (o meio interestelar absorve parte da luz, chegando &agrave; Terra mais enfraquecida), a qual, al&eacute;m disso, afeta em maior grau &agrave; luz azul, pelo qual a vista dos aglomerados abertos, ricos em estrelas azuis e localizados especialmente no disco gal&aacute;ctico, fica prejudicada.</p>&#10;<p>Os aglomerados abertos mais novos podem estar conte&uacute;dos ainda pela nuvem molecular que os originou, iluminando&shy;a e originando uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_HII" id="w">regi&atilde;o HII</a>. Com o passar do tempo, a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_radia%C3%A7%C3%A3o" id="w">press&atilde;o de radia&ccedil;&atilde;o</a> proveniente do aglomerado provocar&aacute; que a nuvem molecular se disperse. No geral, estima&shy;se que 10%  da massa de uma nuvem de g&aacute;s condensar&shy;se&shy;&aacute; em forma de estrelas antes que a press&atilde;o de radia&ccedil;&atilde;o tenha expulsado o resto do g&aacute;s.</p>&#10;<p>Os aglomerados abertos s&atilde;o objetos muito importantes para o estudo da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_estelar" id="w">forma&ccedil;&atilde;o estelar</a>. Devido a que todas as estrelas do aglomerado possuem a mesma idade e similar <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">composi&ccedil;&atilde;o qu&iacute;mica</a>, os par&acirc;metros vari&aacute;veis podem ser estudados mais facilmente que em estrelas isoladas.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(astronomia)" id="w">H&iacute;ades</a> s&atilde;o o aglomerado estelar aberto mais pr&oacute;ximo da Terra, enquanto as <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades_(astronomia)" id="w">Pl&ecirc;iades</a> &eacute; o exemplo mais famoso de aglomerado estelar aberto, o mais brilhante e consp&iacute;cuo de todos.</p>&#10;<a id="Observa%C3%A7%C3%B5es_atrav%C3%A9s_da_hist%C3%B3ria" name="Observa%C3%A7%C3%B5es_atrav%C3%A9s_da_hist%C3%B3ria"></a><h2>Observa&ccedil;&otilde;es atrav&eacute;s da hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ngc2244c.jpg%7Cthumb%7Cleft%7C250px%7C%5B%5BNGC_2244%5D%5D%2C_aglomerado_estelar_aberto_situado_na_%5B%5Bnebulosa_Roseta%5D%5D._Inclui_m%C3%BAltiplas_estrelas_azuis_jovens%2C_muito_quentes%2C_que_geram_grande_quantidade_de_%5B%5Bradia%C3%A7%C3%A3o%5D%5D_e_fortes_%5B%5Bvento_solar" id="w">ventos estelares]].</a> &#10;J&aacute; desde a antiguidade, os aglomerados abertos mais destacados como as <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades_(astronomia)" id="w">Pl&ecirc;iades</a>, as <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(astronomia)" id="w">H&iacute;ades</a> ou <a href="http://en.wikipedia.org/wiki/Praesepe" id="w">Praesepe</a>, foram reconhecidos como grupos de estrelas. <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>, em <a href="http://en.wikipedia.org/wiki/138_a.C." id="w">138 a.C.</a>, j&aacute; mencionava alguns aglomerados abertos como o que leva o seu nome (<a href="http://en.wikipedia.org/wiki/Aglomerado_de_Ptolomeu" id="w">Aglomerado de Ptolomeu</a>) ou o vizinho <a href="http://en.wikipedia.org/wiki/Melotte_111" id="w">Melotte 111</a>. Outros acreditavam que eram <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosas</a> e, por fim, ap&oacute;s a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>, <a href="http://en.wikipedia.org/wiki/Galileu" id="w">Galileu</a> observou <a href="http://en.wikipedia.org/wiki/Praesepe" id="w">Praesepe</a> e reconheceu pela primeira vez que eram constitu&iacute;dos por estrelas. Como os aglomerados abertos s&atilde;o muito brilhantes, podiam ser vistos facilmente com os primeiros telesc&oacute;pios, e em <a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a> j&aacute; se conheciam 66 aglomerados abertos diferentes. As observa&ccedil;&otilde;es telesc&oacute;picas descobriram dois tipos diferentes de aglomerados&semi; um deles continha centenas de estrelas que se encontravam distribu&iacute;das formando uma esfera regular e costumavam aparecer em torno do centro da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1tea" id="w">Via L&aacute;tea</a>&semi; e o outro apresentava uma escassa popula&ccedil;&atilde;o de estrelas distribu&iacute;das irregularmente, encontrando&shy;se em toda a gal&aacute;xia. Os astr&ocirc;nomos dividiram os <a href="http://en.wikipedia.org/wiki/Aglomerados_estelares" id="w">aglomerados estelares</a> em <a href="http://en.wikipedia.org/wiki/Aglomerados_globulares" id="w">aglomerados globulares</a> e aglomerados abertos, respectivamente. Os aglomerados abertos chamam&shy;se &agrave;s vezes <i>aglomerados gal&aacute;cticos</i>, pois podem ser encontrados em toda a gal&aacute;xia.</p>&#10;<p>Pronto apercebeu&shy;se de que as estrelas dos aglomerados abertos se encontravam fisicamente relacionadas. Em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>, <a href="http://en.wikipedia.org/wiki/John_Michell" id="w">John Michell</a> calculou que a probabilidade de que um grupo de estrelas, como as <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades_(astronomia)" id="w">Pl&ecirc;iades</a>, seja o resultado da disposi&ccedil;&atilde;o que se observa desde a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> se forem estrelas sem rela&ccedil;&atilde;o, &eacute; de apenas 1 entre 496 000.<sup id="_ref&shy;Michell1767_a" class="reference"><a href="#_note&shy;Michell1767" title="">[3]</a></sup> A <a href="http://en.wikipedia.org/wiki/Astrometria" id="w">astrometria</a> tornou&shy;se mais precisa, revelando que as estrelas do aglomerado possuem um <a href="http://en.wikipedia.org/wiki/Movimento_pr%C3%B3prio" id="w">movimento pr&oacute;prio</a> comum atrav&eacute;s do espa&ccedil;o,<sup id="_ref&shy;Protor1869_a" class="reference"><a href="#_note&shy;Protor1869" title="">[4]</a></sup> e as medidas <a href="http://en.wikipedia.org/wiki/Espectrosc%C3%B3pio" id="w">espectrosc&oacute;picas</a> mostraram uma <a href="http://en.wikipedia.org/wiki/Velocidade_radial" id="w">velocidade radial</a> comum, demonstrando definitivamente que as estrelas dos aglomerados nasceram ao mesmo tempo, que se encontram &agrave; mesma dist&acirc;ncia de n&oacute;s e que ficam relacionadas entre elas como grupo.</p>&#10;<p>Apesar de os aglomerados abertos e os globulares formarem dois grupos diferentes, realmente n&atilde;o existe diferen&ccedil;a apreci&aacute;vel entre um aglomerado globular de muito escassa densidade e um aglomerado estelar aberto com muita popula&ccedil;&atilde;o de estrelas. Alguns astr&ocirc;nomos acreditam que os dois tipos de aglomerados estelares funcionam a partir do mesmo mecanismo, sendo a &uacute;nica diferen&ccedil;a que as condi&ccedil;&otilde;es que permitiram a forma&ccedil;&atilde;o dos aglomerados globulares que cont&ecirc;m centenas de milhares de estrelas j&aacute; n&atilde;o se d&atilde;o atualmente na nossa gal&aacute;xia.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trapezium_cluster_optical_and_infrared_comparison.jpg%7Cthumb%7C300px" id="w">[[Nebulosa de &Oacute;rion]]. A imagem da direita &eacute; tomada no espectro [[infravermelho]] e evidencia a forma&ccedil;&atilde;o de um denso aglomerado estelar aberto no centro denominado &#34&semi;Aglomerado do Trap&eacute;zio&#34&semi;.</a>&#10;Uma grande parte das estrelas foi formada originariamente em <a href="http://en.wikipedia.org/wiki/Estrela_bin%C3%A1ria" id="w">sistemas m&uacute;ltiplos</a> (ou seja, de mais de uma estrela),<sup id="_ref&shy;Matheu1994_a" class="reference"><a href="#_note&shy;Matheu1994" title="">[5]</a></sup> pois uma &uacute;nica nuvem de g&aacute;s que contenha v&aacute;rias vezes a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> seria o bastante pesada como para colapsar sob a sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>, mas n&atilde;o haveria modo de faz&ecirc;&shy;lo numa estrela isolada.<sup id="_ref&shy;Boss1998_a" class="reference"><a href="#_note&shy;Boss1998" title="">[6]</a></sup></p>&#10;<p>Os aglomerados abertos tardam pouco tempo em rela&ccedil;&atilde;o &agrave; vida do mesmo. A sua forma&ccedil;&atilde;o come&ccedil;a com o colapso em nome de uma grande nuvem molecular, uma densa e imensa nuvem de g&aacute;s muito frio que alberga v&aacute;rias centenas de vezes a <a href="http://en.wikipedia.org/wiki/Massa_solar" id="w">massa do Sol</a>. H&aacute; m&uacute;ltiplos fatores que podem iniciar o colapso da grande nuvem molecular, ou em nome dela, e portanto come&ccedil;ar a formar o aglomerado estelar aberto, como podem ser as <a href="http://en.wikipedia.org/wiki/Onda_de_choque" id="w">ondas de choque</a> de uma <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a> pr&oacute;xima ou as intera&ccedil;&otilde;es gravitacionais, entre outros muitos. Uma vez que a grande nuvem molecular come&ccedil;ou a colapsar, vai&shy;se fragmentando em grupos cada vez menores, obtendo como resultado a forma&ccedil;&atilde;o de v&aacute;rios milhares de estrelas. Na <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1tea" id="w">Via L&aacute;tea</a>, estima&shy;se que o ritmo de forma&ccedil;&atilde;o de aglomerados abertos &eacute; de um cada poucos milhares de anos.<sup id="_ref&shy;Battinelli1991_a" class="reference"><a href="#_note&shy;Battinelli1991" title="">[7]</a></sup></p>&#10;<p>Uma vez que a forma&ccedil;&atilde;o de estrelas come&ccedil;ou, as mais quentes e maci&ccedil;as (de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_estelar" id="w">tipo OB</a>) emitir&atilde;o ingentes quantidades de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o ultravioleta</a>. Esta radia&ccedil;&atilde;o ioniza depressa o g&aacute;s circundante da grande nuvem molecular, o que causa a forma&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_HII" id="w">regi&atilde;o HII</a>. Os <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">ventos estelares</a> das estrelas mais maci&ccedil;as, com a press&atilde;o de radia&ccedil;&atilde;o, dirige para fora os gases da nuvem e v&atilde;o expulsando&shy;os com o tempo&semi; ao cabo de cerca de poucos milh&otilde;es de anos o aglomerado experimentar&aacute; a sua primeira <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a>, contribuindo em larga medida a expulsar g&aacute;s do sistema. Passadas v&aacute;rias dezenas de milh&otilde;es de anos, o aglomerado  j&aacute; se encontra livre de g&aacute;s e a forma&ccedil;&atilde;o de estrelas finalizou. No geral, menos de 10%  do g&aacute;s inicial do aglomerado chega a fazer parte das estrelas antes de ser dissipado.<sup id="_ref&shy;Battinelli1991_b" class="reference"><a href="#_note&shy;Battinelli1991" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NGC869NGC884.jpg%7Cthumb%7Cleft%7C300px" id="w">[[Duplo Aglomerado de Perseu]], um aglomerado estelar aberto bin&aacute;rio.</a>&#10;Outro modelo poss&iacute;vel &eacute; que o aglomerado se forme depressa por causa da contra&ccedil;&atilde;o do n&uacute;cleo da nuvem molecular e, uma vez que as estrelas mais maci&ccedil;as come&ccedil;am a brilhar, expulsem o g&aacute;s residual &agrave; velocidade do som. Desde que o n&uacute;cleo da nuvem come&ccedil;a a contrair&shy;se at&eacute; o g&aacute;s ser repelido costuma passar de um a tr&ecirc;s milh&otilde;es de anos, e devido a que geralmente somente 30%  ou 40% do g&aacute;s do n&uacute;cleo da nuvem forma estrelas, o processo de expuls&atilde;o do g&aacute;s residual pode prejudicar seriamente o aglomerado, podendo perder grande parte das suas estrelas, ou at&eacute; mesmo na &iacute;ntegra.<sup id="_ref&shy;Kroupa2001_a" class="reference"><a href="#_note&shy;Kroupa2001" title="">[8]</a></sup> Os aglomerados assim formados sofrem uma perda de massa bastante significativa nas primeiras etapas de forma&ccedil;&atilde;o e uma parte importante das estrelas falecem no processo. Devido a que a maioria das estrelas, se n&atilde;o todas, s&atilde;o formadas em aglomerados, estes podem ser  uma esp&eacute;cie de pilares de constru&ccedil;&atilde;o das gal&aacute;xias. A violenta expuls&atilde;o de g&aacute;s que d&aacute; forma aos aglomerados estelares no momento do seu nascimento deixa marca na morfologia e estrutura cinem&aacute;tica da gal&aacute;xia.<sup id="_ref&shy;Kroupa2005_a" class="reference"><a href="#_note&shy;Kroupa2005" title="">[9]</a></sup></p>&#10;<p>Pode ocorrer que dois ou mais aglomerados abertos separados se tenham formado a partir da mesma nuvem molecular. Um exemplo disso &eacute; a <a href="http://en.wikipedia.org/wiki/Grande_Nuvem_de_Magalh%C3%A3es" id="w">Grande Nuvem de Magalh&atilde;es</a>, na qual os aglomerados <a href="http://en.wikipedia.org/wiki/Hodge_301" id="w">Hodge 301</a> e <a href="http://en.wikipedia.org/wiki/R136" id="w">R136</a> foram formados na <a href="http://en.wikipedia.org/wiki/Nebulosa_da_Tar%C3%A2ntula" id="w">Nebulosa da Tar&acirc;ntula</a>. Na nossa gal&aacute;xia, o rastreio do movimento de dois importantes aglomerados abertos pr&oacute;ximos, <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(astronomia)" id="w">H&iacute;ades</a> e <a href="http://en.wikipedia.org/wiki/Praesepe" id="w">Praesepe</a>, sugere que se formaram a partir da mesma nuvem 600 milh&otilde;es de anos antes.<sup id="_ref&shy;Eggen1960_a" class="reference"><a href="#_note&shy;Eggen1960" title="">[10]</a></sup></p>&#10;<p>Por vezes, dois aglomerados que nascem ao mesmo tempo podem chegar a formar um aglomerado bin&aacute;rio, e acredita&shy;se que este seja o caso de aproximadamente 8%  dos aglomerados abertos. O melhor exemplo da Via L&aacute;tea s&atilde;o os aglomerados &#34&semi;<a href="http://en.wikipedia.org/wiki/NGC_869" id="w">h Persei</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/NGC_884" id="w">&chi; Persei</a>&#34&semi;, os quais formam o chamado <a href="http://en.wikipedia.org/wiki/Duplo_Aglomerado_de_Perseu" id="w">Duplo Aglomerado de Perseu</a>, embora se conhe&ccedil;a com certeza pelo menos mais dez aglomerados duplos.<sup id="_ref&shy;Subramaniam1995_a" class="reference"><a href="#_note&shy;Subramaniam1995" title="">[11]</a></sup> Contudo, conhecem&shy;se muitos mais casos tanto na <a href="http://en.wikipedia.org/wiki/Pequena_Nuvem_de_Magalh%C3%A3es" id="w">Pequena</a> como na Grande Nuvem de Magalh&atilde;es, pois a sua detec&ccedil;&atilde;o &eacute; mais f&aacute;cil em sistemas externos que na nossa pr&oacute;pria gal&aacute;xia devido a que os efeitos de proje&ccedil;&atilde;o podem provocar que aglomerados sem rela&ccedil;&atilde;o alguma apare&ccedil;am muito perto uns dos outros.</p>&#10;<a id="Morfologia_e_classifica%C3%A7%C3%A3o" name="Morfologia_e_classifica%C3%A7%C3%A3o"></a><h2>Morfologia e classifica&ccedil;&atilde;o</h2>&#10;&#10;<p>Os aglomerados abertos podem variar de aglomerados muito dispersos de poucos membros at&eacute; densas aglomera&ccedil;&otilde;es de milhares de estrelas. Acostumam seguir a mesma estrutura: um n&uacute;cleo denso rodeado de uma coroa mais difusa. No geral, o n&uacute;cleo tem um di&acirc;metro de 3&shy;4 <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a>, e a coroa estende&shy;se at&eacute; 20 anos&shy;luz do centro do aglomerado. No centro do aglomerado a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> costuma ser de cerca de 1,5 estrelas por cada ano&shy;luz c&uacute;bico, cerca de 500 vezes mais elevada que perto do Sol.<sup id="_ref&shy;Nilakshi2002_a" class="reference"><a href="#_note&shy;Nilakshi2002" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, <a href="http://en.wikipedia.org/wiki/Harlow_Shapley" id="w">Harlow Shapley</a> ideou um sistema muito simples de classifica&ccedil;&atilde;o de aglomerados abertos, que descreve a riqueza do n&uacute;mero de estrelas e a concentra&ccedil;&atilde;o do aglomerado. Consiste simplesmente numa letra, do &#34&semi;a&#34&semi; ao &#34&semi;g&#34&semi;:<sup id="_ref&shy;Shapley1930_a" class="reference"><a href="#_note&shy;Shapley1930" title="">[13]</a></sup></p>&#10;&#10;<ul>&#10;<li>a, Irregularidades de campo</li>&#10;<li>b, Associaciones estelares</li>&#10;<li>c, Aglomerados irregulares e muito levemente ligados</li>&#10;<li>d, Aglomerados levemente ligados</li>&#10;<li>e, Aglomerados com riqueza e concentra&ccedil;&atilde;o interm&eacute;dia</li>&#10;<li>f, Aglomerados bastante concentrados</li>&#10;<li>g, Aglomerados com uma grande riqueza e concentra&ccedil;&atilde;o</li></ul>&#10;<p>No mesmo ano, <a href="http://en.wikipedia.org/wiki/Robert_Trumpler" id="w">Robert Trumpler</a> ideou um sistema de classifica&ccedil;&atilde;o de aglomerados abertos muito mais complexo. Segundo este sistema, cada aglomerado recebe tr&ecirc;s caracteres: o primeiro de eles, em <a href="http://en.wikipedia.org/wiki/Numera%C3%A7%C3%A3o_romana" id="w">numera&ccedil;&atilde;o romana</a>, pode oscilar entre I&shy;IV e indica a sua concentra&ccedil;&atilde;o e tamanho at&eacute; a estrela mais pr&oacute;xima (de maior a menor), o segundo escreve&shy;se em <a href="http://en.wikipedia.org/wiki/Numera%C3%A7%C3%A3o_ar%C3%A1biga" id="w">numera&ccedil;&atilde;o ar&aacute;biga</a>, podendo variar entre 1 e 3, e revela informa&ccedil;&atilde;o a respeito da <a href="http://en.wikipedia.org/wiki/Luminosidade" id="w">luminosidade</a> dos seus membros (de menos a mais), e o &uacute;ltimo car&aacute;ter pode ser um <i>p</i>, um <i>m</i>, ou um <i>r</i>, e indica se o aglomerado &eacute; pobre (menos de 30), meio (entre 50 e 100), ou rico (mais de 100) em estrelas, respectivamente. Adicionalmente, se o aglomerado se encontra dentro de uma <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosa</a>, ao final acrescenta&shy;se um <i>n</i>.<sup id="_ref&shy;Trumpler1930_a" class="reference"><a href="#_note&shy;Trumpler1930" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> foi publicado um comp&ecirc;ndio de todos os aglomerados abertos da nossa gal&aacute;xia conhecidos at&eacute; ent&atilde;o, todos eles classificados com o sistema de Trumpler.<sup id="_ref&shy;Woldemar1990_a" class="reference"><a href="#_note&shy;Woldemar1990" title="">[15]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades_(astronomia)" id="w">Pl&ecirc;iades</a>, sob o sistema de classifica&ccedil;&atilde;o de Trumpler, fica catalogada como &#34&semi;I3rn&#34&semi; (muito concentradas e luminosas, ricas em popula&ccedil;&atilde;o de estrelas, e inclu&iacute;das dentro de uma nebulosa), enquanto as <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(astronomia)" id="w">H&iacute;ades</a> s&atilde;o &#34&semi;II3m&#34&semi; (mais dispersas e com poucas estrelas).</p>&#10;<a id="Distribui%C3%A7%C3%A3o_nas_gal%C3%A1xias" name="Distribui%C3%A7%C3%A3o_nas_gal%C3%A1xias"></a><h2>Distribui&ccedil;&atilde;o nas gal&aacute;xias</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Star_cluster_in_the_Small_Magellanic_Cloud.jpg%7Cthumb%7Cleft%7C250px" id="w">[[NGC 346]], um aglomerado estelar aberto situado na [[Pequena Nuvem de Magalh&atilde;es]].</a>&#10;Nas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral" id="w">gal&aacute;xias espirais</a>, os aglomerados abertos sempre se acham nos bra&ccedil;os espirais, nos quais a densidade dos gases &eacute; maior. Adicionalmente, os aglomerados abertos ficam no plano da gal&aacute;xia.<sup id="_ref&shy;Jans 1994_a" class="reference"><a href="#_note&shy;Jans 1994" title="">[16]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_irregular" id="w">gal&aacute;xias irregulares</a>, os aglomerados abertos podem ser encontrados em qualquer lugar, embora por regra geral, quanto maior &eacute; a densidade dos gases maior n&uacute;mero de aglomerados costumam ser formados. Contudo, n&atilde;o h&aacute; evid&ecirc;ncias de aglomerados abertos nas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_el%C3%ADptica" id="w">gal&aacute;xias el&iacute;pticas</a>, pois a forma&ccedil;&atilde;o de estrelas ali finalizou muitos milh&otilde;es de anos antes e, portanto, os aglomerados abertos que se puderam formar no passado tiveram tempo para se dispersarem.</p>&#10;<p>Na nossa gal&aacute;xia, a distribui&ccedil;&atilde;o dos aglomerados depende em larga medida da idade, ficando os mais antigos a grandes dist&acirc;ncias do centro da gal&aacute;xia. Isto &eacute; devido a que as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_mar%C3%A9" id="w">for&ccedil;as de mar&eacute;</a> s&atilde;o mais potentes perto do centro da gal&aacute;xia e portanto as probabilidades de alterar o aglomerado s&atilde;o maiores. Por esta raz&atilde;o, os aglomerados que se originam nas regi&otilde;es interiores da gal&aacute;xia tendem a dispersar&shy;se com maior rapidez e a uma idade muito tempor&atilde;, ao contr&aacute;rio do que acontece com os aglomerados que se originam nas regi&otilde;es mais externas.<sup id="_ref&shy;vandenBergh1980_a" class="reference"><a href="#_note&shy;vandenBergh1980" title="">[17]</a></sup></p>&#10;<p>H&aacute; cerca de 1100 aglomerados abertos conhecidos na nossa gal&aacute;xia, mas estima&shy;se que a cifra real poderia ser cem vezes mais elevada.<sup id="_ref&shy;SEDS_b" class="reference"><a href="#_note&shy;SEDS" title="">[2]</a></sup><sup id="_ref&shy;Dias2002_a" class="reference"><a href="#_note&shy;Dias2002" title="">[18]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o_estelar" name="Composi%C3%A7%C3%A3o_estelar"></a><h2>Composi&ccedil;&atilde;o estelar</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Whitedwarf%26amp%3Bplanetarynebula.png%7Cthumb%7C250px%7CNormalmente_uma_estrela%2C_no_final_da_sua_vida%2C_expande&shy;se_formando_uma_%5B%5Bgigante_vermelha%5D%5D_e_esgota_todo_o_hidrog%C3%AAnio_poss%C3%ADvel%2C_at%C3%A9_pouco_depois_se_colapsar_formando_uma_%5B%5Ban%C3%A3_branca%5D%5D_e_expulsando_as_suas_camadas_exteriores%2C_que_ocasionam_%5B%5Bnebulosa_planet%C3%A1ria" id="w">nebulosas planet&aacute;rias]].</a>&#10;Devido a que os aglomerados abertos se dispersam antes que a maioria das suas estrelas finalicem as suas vidas, a luz que emitem &eacute; dominada pelas jovens estrelas azuis, de grande luminosidade e temperatura. Estas estrelas s&atilde;o as mais maci&ccedil;as e a sua vida, de somente umas poucas dezenas de milh&otilde;es de anos, &eacute; a mais curta de todas as estrelas, pois consume muito depressa o seu combust&iacute;vel. Por este motivo, os aglomerados abertos mais antigos costumam conter um maior n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_estelar" id="w">estrelas amarelas</a>.</p>&#10;<p>Alguns aglomerados abertos, por&eacute;m, incluem estrelas azuis mais novas que o resto de estrelas do aglomerado. Estas estrelas, observadas tamb&eacute;m nos aglomerados globulares, recebem o nome de <a href="http://en.wikipedia.org/wiki/Estrela_retardat%C3%A1ria_azul" id="w">estrelas retardat&aacute;rias azuis</a> (<i>blue stragglers</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>). Acredita&shy;se que nos densos n&uacute;cleos dos aglomerados globulares, estas estrelas originam&shy;se devido a colis&otilde;es entre estrelas, formando uma estrela mais maci&ccedil;a e quente. Contudo, os aglomerados abertos n&atilde;o apresentam a densidade de estrelas dos globulares, pelo qual as colis&otilde;es entre estrelas n&atilde;o podem explicar a sua forma&ccedil;&atilde;o. Em lugar disso, acredita&shy;se que a grande maioria se origina devido a intera&ccedil;&otilde;es din&acirc;micas com outras estrelas, formando um <a href="http://en.wikipedia.org/wiki/Sistema_bin%C3%A1rio" id="w">sistema bin&aacute;rio</a> e fusionando&shy;se numa sozinha estrela.<sup id="_ref&shy;Andronov2003_a" class="reference"><a href="#_note&shy;Andronov2003" title="">[19]</a></sup></p>&#10;<p>Com o tempo, as estrelas de mediana e baixa massa esgotar&atilde;o as suas reservas de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e n&atilde;o poder&atilde;o prosseguir a <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a>, deixando escapar as suas camadas externas para formar uma <a href="http://en.wikipedia.org/wiki/Nebulosa_planet%C3%A1ria" id="w">nebulosa planet&aacute;ria</a> e tornando&shy;se <a href="http://en.wikipedia.org/wiki/An%C3%A3s_brancas" id="w">an&atilde;s brancas</a>. Apesar de a grande maioria dos aglomerados se dispersarem antes que o n&uacute;mero de estrelas que tenha atingido a etapa de an&atilde;s brancas seja significativo, o n&uacute;mero observado delas &eacute; muito menor do qual caberia esperar se levarmos em conta a idade do aglomerado e a sua <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_inicial_de_massas" id="w">distribui&ccedil;&atilde;o inicial de massas estelares</a>. Uma poss&iacute;vel explica&ccedil;&atilde;o desta escassez poderia ser que quando se encontram na fase de <a href="http://en.wikipedia.org/wiki/Gigante_vermelha" id="w">gigante vermelha</a> e as suas camadas externas s&atilde;o expulsas, poder&shy;se&shy;ia dar uma leve assimetria na perda de material, provocando uma esp&eacute;cie de &#34&semi;golpe&#34&semi; que lan&ccedil;aria a estrela a uma velocidade de poucos <a href="http://en.wikipedia.org/wiki/Metro_por_segundo" id="w">quil&ocirc;metros por segundo</a>, suficiente para escapar do aglomerado.<sup id="_ref&shy;Felhhaor2003_a" class="reference"><a href="#_note&shy;Felhhaor2003" title="">[20]</a></sup></p>&#10;<a id="Destino_final" name="Destino_final"></a><h2>Destino final</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NGC_3603_HST_ACS.jpg%7Cthumb%7Cleft%7C250px" id="w">[[NGC 3603]] &eacute; uma [[regi&atilde;o HII]] gigante que alberga um aglomerado estelar aberto de 2000 estrelas. Trata&shy;se da &uacute;nica regi&atilde;o HII gigante da [[Via L&aacute;tea]] que emite comprimentos de onda vis&iacute;veis.</a>&#10;Muitos aglomerados abertos s&atilde;o inest&aacute;veis, ou seja, que a <a href="http://en.wikipedia.org/wiki/Velocidade_de_escape" id="w">velocidade de escape</a> do sistema &eacute; menor que a velocidade m&eacute;dia das estrelas que cont&eacute;m. Estes aglomerados dispersam&shy;se depressa em apenas alguns milh&otilde;es de anos. Em muitos casos, a expuls&atilde;o de g&aacute;s devida &agrave; press&atilde;o de radia&ccedil;&atilde;o das estrelas novas mais quentes reduz a massa do aglomerado o suficiente como para permitir uma r&aacute;pida dispers&atilde;o.</p>&#10;<p>Os aglomerados que possuem massa suficiente para permanecer ligados pela gravidade, uma vez que a nebulosa se evaporou, podem permanecer facilmente distingu&iacute;veis durante dezenas de milh&otilde;es de anos, mas, com o tempo, os processos tanto internos quanto externos tender&atilde;o sempre a dispers&aacute;&shy;lo. Quanto aos processos internos, podem ocorrer encontros entre duas estrelas do aglomerado, provocando que a velocidade de uma delas se eleve at&eacute; superar a velocidade de escape do aglomerado, o que, a longo prazo, se traduz numa lenta mas gradual &#34&semi;evapora&ccedil;&atilde;o&#34&semi; dos seus membros.</p>&#10;<p>Quanto aos processos externos, um aglomerado estelar aberto pode ficar afetado por determinados eventos, como por exemplo se passa perto ou atrav&eacute;s de uma nuvem molecular, o que se estima que costuma passar aproximadamente cada 500 milh&otilde;es de anos. As <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_mar%C3%A9" id="w">for&ccedil;as de mar&eacute;</a> geradas no encontro tendem a alterar em larga medida o aglomerado. Finalmente, o aglomerado torna&shy;se numa corrente de estrelas, sem estar o bastante juntas como para ser considerado aglomerado, mas guardando rela&ccedil;&atilde;o entre elas e movimentando&shy;se em dire&ccedil;&otilde;es e velocidades similares. O tempo que passa at&eacute; o aglomerado se ver afetado depende da densidade de estrelas inicial, demorando mais tempo os aglomerados mais comprimidos. Estima&shy;se que a vida m&eacute;dia de um aglomerado (quando perdeu a metade das estrelas originais), oscila entre 150 e 800 milh&otilde;es de anos, dependendo da densidade inicial.<sup id="_ref&shy;da Fuente1998_a" class="reference"><a href="#_note&shy;da Fuente1998" title="">[21]</a></sup></p>&#10;<p>Uma vez que um aglomerado deixa de estar unido gravitacionalmente, muitas das suas estrelas movimentar&shy;se&shy;&atilde;o pelo espa&ccedil;o em trajet&oacute;rias muito similares, formando o que se conhece como <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_estelar" id="w">associa&ccedil;&atilde;o estelar</a>, aglomerado m&oacute;vel ou grupo m&oacute;vel. Algumas das estrelas mais brilhantes da <a href="http://en.wikipedia.org/wiki/Ursa_Major" id="w">Ursa Major</a> foram membros de um aglomerado estelar aberto que agora forma uma associa&ccedil;&atilde;o deste tipo, denominada <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_estelar_da_Ursa_Major" id="w">Associa&ccedil;&atilde;o estelar da Ursa Major</a>, que tem 126 estrelas conhecidas. Finalmente, as suas diferentes velocidades relativas far&atilde;o que se disseminem por toda a gal&aacute;xia.</p>&#10;<a id="Estudo_da_evolu%C3%A7%C3%A3o_estelar" name="Estudo_da_evolu%C3%A7%C3%A3o_estelar"></a><h2>Estudo da evolu&ccedil;&atilde;o estelar</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Open_cluster_HR_diagram_ages&shy;ES.png%7Cthumb%7C275px" id="w">[[Diagrama de Hertzsprung&shy;Russell]] superposto para dois aglomerados abertos. [[NGC 188]] &eacute; um aglomerado mais antigo, pelo que possui mais estrelas afastadas da [[sequ&ecirc;ncia principal]] que o aglomerado [[M67]].</a>&#10;Quando se tra&ccedil;a o <a href="http://en.wikipedia.org/wiki/Diagrama_de_Hertzsprung&shy;Russell" id="w">diagrama de Hertzsprung&shy;Russell</a> para um aglomerado estelar aberto, observa&shy;se que a maioria das suas estrelas se encontram na <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a>. As estrelas mais maci&ccedil;as come&ccedil;aram a abandonar a sequ&ecirc;ncia principal e est&aacute;nse tornando em <a href="http://en.wikipedia.org/wiki/Gigantes_vermelhas" id="w">gigantes vermelhas</a>&semi; de fato, as estrelas que n&atilde;o se encontram na sequ&ecirc;ncia principal costumam ser empregue para estimar a idade do aglomerado.</p>&#10;<p>Devido a que todas as estrelas de um aglomerado estelar aberto distam o mesmo da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e nasceram praticamente ao mesmo tempo e do mesmo material, as diferen&ccedil;as no brilho aparente das estrelas s&atilde;o devidas unicamente &agrave; sua massa. Este fato faz que os aglomerados sejam entes muito &uacute;teis no estudo da evolu&ccedil;&atilde;o estelar, pois ao comparar duas estrelas diferentes muitos dos par&acirc;metros vari&aacute;veis est&atilde;o fixados.</p>&#10;<p>O estudo das quantidades de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a> e <a href="http://en.wikipedia.org/wiki/Ber%C3%ADlio" id="w">ber&iacute;lio</a> nos aglomerados abertos arroja importantes pistas a respeito da evolu&ccedil;&atilde;o das estrelas e das suas estruturas internas. Enquanto o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> n&atilde;o pode fusionar&shy;se para formar <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> at&eacute; a temperatura atingir os 10 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>, o l&iacute;tio e o ber&iacute;lio o fazem a temperaturas de 2,5 e 3,5 milh&otilde;es de K, respectivamente, o que significa que as suas quantidades dependem em larga medida da mistura no interior das estrelas. O estudo destes dois elementos permite fixar determinados par&acirc;metros vari&aacute;veis tais como a idade ou a composi&ccedil;&atilde;o qu&iacute;mica.</p>&#10;<p>Os estudos tamb&eacute;m revelam que a abund&acirc;ncia observada destes elementos &eacute; muito menor do previsto segundo os modelos de evolu&ccedil;&atilde;o estelar. Embora ainda n&atilde;o se compreenda totalmente as causas desta car&ecirc;ncia, uma possibilidade &eacute; que a <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a> no interior das estrelas possa chegar at&eacute; regi&otilde;es nas que a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> &eacute; a forma dominante de transporte de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>.<sup id="_ref&shy;VandenBerg2004_a" class="reference"><a href="#_note&shy;VandenBerg2004" title="">[22]</a></sup></p>&#10;<a id="Os_aglomerados_abertos_e_a_escada_das_dist%C3%A2ncias_c%C3%B3smicas" name="Os_aglomerados_abertos_e_a_escada_das_dist%C3%A2ncias_c%C3%B3smicas"></a><h2>Os aglomerados abertos e a escada das dist&acirc;ncias c&oacute;smicas</h2>&#10;&#10;&#10;<p>A determina&ccedil;&atilde;o das dist&acirc;ncias dos diferentes <a href="http://en.wikipedia.org/wiki/Objeto_astron%C3%B4mico" id="w">objetos astron&ocirc;micos</a> &eacute; crucial para a sua compreens&atilde;o. Contudo, a grande maioria destes objetos encontram&shy;se longe demais como para determinar a dist&acirc;ncia diretamente. A <a href="http://en.wikipedia.org/wiki/Escada_das_dist%C3%A2ncias_c%C3%B3smicas" id="w">escada das dist&acirc;ncias c&oacute;smicas</a> estima estas dist&acirc;ncias baseando&shy;se numa s&eacute;rie de medi&ccedil;&otilde;es indiretas, e por vezes incertas, nas quais se envolvem objetos mais pr&oacute;ximos cuja dist&acirc;ncia pode&shy;se determinar diretamente, para depois ir aumentando paulatinamente outros objetos mais distantes. Neste passo, os aglomerados abertos t&ecirc;m um papel de grande relev&acirc;ncia.</p>&#10;<p>Pode&shy;se medir diretamente a dist&acirc;ncia dos aglomerados abertos mais pr&oacute;ximos mediante v&aacute;rios m&eacute;todos. Em primeiro lugar, a <a href="http://en.wikipedia.org/wiki/Paralaxe" id="w">paralaxe</a> (ou seja, observar o objeto desde a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> quando esta se encontra num ponto da sua &oacute;rbita em redor do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e voltar a observ&aacute;&shy;lo quando se encontra no ponto contr&aacute;rio, registrando ent&atilde;o a pequena mudan&ccedil;a na sua posi&ccedil;&atilde;o aparente) de estrelas nos aglomerados abertos pr&oacute;ximos pode ser medido do mesmo jeito que nas estrelas isoladas. Aglomerados como as Pl&ecirc;iades, as H&iacute;ades e alguns outros que se encontram cerca dos 500 anos&shy;luz de dist&acirc;ncia da Terra podem ser medidos por este m&eacute;todo. O objetivo do sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Hipparcos" id="w">Hipparcos</a> consistiu em estimar com maior precis&atilde;o estas dist&acirc;ncias pelo m&eacute;todo da paralaxe.<sup id="_ref&shy;Brown2001_a" class="reference"><a href="#_note&shy;Brown2001" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hiady.jpg%7Cthumb%7C250px%7CAs_%5B%5BH%C3%ADades_(astronomia)" id="w">H&iacute;ades]], o aglomerado estelar aberto mais pr&oacute;ximo da Terra, cuja dist&acirc;ncia foi estimada mediante o [[m&eacute;todo do aglomerado m&oacute;vel]]</a>.<sup id="_ref&shy;Perryman1998_a" class="reference"><a href="#_note&shy;Perryman1998" title="">[24]</a></sup></p>&#10;<p>Outro m&eacute;todo direto &eacute; o chamado <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_do_aglomerado_m%C3%B3vel" id="w">m&eacute;todo do aglomerado m&oacute;vel</a> e basea&shy;se no fato de que todas as estrelas de um aglomerado compartilharem o mesmo movimento atrav&eacute;s do espa&ccedil;o. Ao medir o movimento relativo dos membros do aglomerado pode ser deduzido que convergem num <a href="http://en.wikipedia.org/wiki/Ponto_de_fuga" id="w">ponto de fuga</a>. A <a href="http://en.wikipedia.org/wiki/Velocidade_radial" id="w">velocidade radial</a> dos membros do aglomerado pode ser determinada mediante o <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a> do seu <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro</a>, e se j&aacute; se conhece a velocidade radial, o movimento relativo e a dist&acirc;ncia angular ao ponto de fuga, mediante simples <a href="http://en.wikipedia.org/wiki/Trigonometria" id="w">trigonometria</a> pode ser calculada a dist&acirc;ncia ao aglomerado. As <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(astronomia)" id="w">H&iacute;ades</a> s&atilde;o o exemplo mais conhecido de aplica&ccedil;&atilde;o deste m&eacute;todo, o qual revela que a dist&acirc;ncia Tierra&shy;H&iacute;ades &eacute; de 46,34 &plusmn;0,27 <a href="http://en.wikipedia.org/wiki/Parsec" id="w">parsecs</a> (151 anos&shy;luz aprox.).<sup id="_ref&shy;Perryman1998_b" class="reference"><a href="#_note&shy;Perryman1998" title="">[24]</a></sup><sup id="_ref&shy;Hanson1975_a" class="reference"><a href="#_note&shy;Hanson1975" title="">[25]</a></sup></p>&#10;<p>Uma vez que se estabeleceram as dist&acirc;ncias aos aglomerados mais pr&oacute;ximos, outras t&eacute;cnicas podem estender a escada das dist&acirc;ncia at&eacute; aglomerados mais afastados. Pode&shy;se estimar a dist&acirc;ncia a um aglomerado mais afastado relacionando a <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a> do diagrama de Hertzsprung&shy;Russell com um cuja dist&acirc;ncia &eacute; conhecida. O aglomerado estelar aberto mais pr&oacute;ximo da Terra s&atilde;o as <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(astronomia)" id="w">H&iacute;ades</a> e embora <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_estelar_da_Ursa_Major" id="w">existe uma associa&ccedil;&atilde;o estelar</a> &agrave; metade de dist&acirc;ncia das H&iacute;ades, esta n&atilde;o pode ser considerada aglomerado estelar aberto porque as suas estrelas n&atilde;o se encontram ligadas gravitacionalmente. O aglomerado estelar aberto conhecido mais afastado da Terra na nossa gal&aacute;xia &eacute; denominado <a href="http://en.wikipedia.org/wiki/Berkeley_29" id="w">Berkeley 29</a>, e encontra&shy;se a uma dist&acirc;ncia aproximada de 15 000 <a href="http://en.wikipedia.org/wiki/Parsec" id="w">parsecs</a> (cerca de 50 mil anos&shy;luz).<sup id="_ref&shy;Berkeley29_a" class="reference"><a href="#_note&shy;Berkeley29" title="">[26]</a></sup> Os aglomerados abertos podem ser detectar facilmente em outras gal&aacute;xias do <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a>.</p>&#10;<p>O conhecimento preciso das dist&acirc;ncias aos aglomerados abertos &eacute; de grande import&acirc;ncia para determinar a rela&ccedil;&atilde;o no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Luminosidade" id="w">luminosidade</a> de alguns tipos de <a href="http://en.wikipedia.org/wiki/Estrela_vari%C3%A1vel" id="w">estrelas vari&aacute;veis</a>, como as <a href="http://en.wikipedia.org/wiki/Cefeida" id="w">cefeidas</a> ou as <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel_RR_Lyrae" id="w">RR Lyrae</a>, quem podem ser empregue como <a href="http://en.wikipedia.org/wiki/Vela_padr%C3%A3o" id="w">velas padr&atilde;o</a>. As dist&acirc;ncias destas estrelas luminosas podem ser determinadas ainda se o objeto se encontra muito longe, e servem para estender a escada das dist&acirc;ncias c&oacute;smicas at&eacute; as gal&aacute;xias pr&oacute;ximas do Grupo Local.</p>&#10;<p>  &#10; </p>&#10;<a id="Bibliografia_adicional" name="Bibliografia_adicional"></a><h2>Bibliografia adicional</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aglomerado_estelar" id="w">Aglomerado estelar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">Aglomerado globular</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.seds.org/messier/open.html" rel="nofollow" title="http://www.seds.org/messier/open.html">Open Stars Clusters</a> na p&aacute;gina do SEDS</li>&#10;<li><a class="externallink" href="http://www.peripatus.gen.nz/Astronomy/OpeClu.html" rel="nofollow" title="http://www.peripatus.gen.nz/Astronomy/OpeClu.html">Sobre os aglomerados abertos</a></li>&#10;<li><a class="externallink" href="http://www.armandocaussade.com/astronomy/open_and_globular.html" rel="nofollow" title="http://www.armandocaussade.com/astronomy/open_and_globular.html">Aglomerados abertos e globulares</a></li>&#10;<li><a class="externallink" href="http://zebu.uoregon.edu/~soper/Stars/movingcluster.html" rel="nofollow" title="http://zebu.uoregon.edu/~soper/Stars/movingcluster.html">M&eacute;todo do aglomerado m&oacute;vel</a></li>&#10;<li><a class="externallink" href="http://www.nightskyinfo.com/open_clusters/" rel="nofollow" title="http://www.nightskyinfo.com/open_clusters/">Informa&ccedil;&atilde;o e observa&ccedil;&otilde;es sobre os aglomerados abertos</a></li>&#10;<li><a class="externallink" href="http://www.oarval.org/OClust.htm" rel="nofollow" title="http://www.oarval.org/OClust.htm">Cat&aacute;logo ARVAL de aglomerados abertos brilhantes</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aglomerados_estelares_abertos" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>