<html><title>Geleia real</title><body>&#10;<p><b>Geleia Real</b> &eacute; a secre&ccedil;&atilde;o produzida pelas <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a> hipofar&iacute;ngeas das jovens <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a> oper&aacute;rias, durante um breve periodo de suas vidas, dos quatro aos quinze dias. A continuidade da produ&ccedil;&atilde;o &eacute; obtida pela produ&ccedil;&atilde;o das novas jovens oper&aacute;rias da <a href="http://en.wikipedia.org/wiki/Colmeia" id="w">colmeia</a>. A rainha dessa maneira sempre ser&aacute; alimentada com gel&eacute;ia real mantendo a sua postura de milhares de <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>.</p>&#10;<p>Este alimento &eacute; empregado pelas abelhas para alimentar suas larvas por 3 dias aproximadamente,<sup id="_ref&shy;vale_a" class="reference"><a href="#_note&shy;vale" title="">[1]</a></sup> a rainha durante toda a sua vida, sendo dado tamb&eacute;m aos zang&otilde;es no per&iacute;odo inicial de suas vidas. Tamb&eacute;m misturado com <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>.</p>&#10;<p>Cont&eacute;m not&aacute;veis quantidades de prote&iacute;nas, lip&iacute;deos, carboidratos, vitaminas, horm&ocirc;nios, enzimas, subst&acirc;ncias minerais, fatores vitais espec&iacute;ficos, substancias biocatalizadoras nos processos de regenera&ccedil;&atilde;o das c&eacute;lulas, desenvolvendo uma importante a&ccedil;&atilde;o fisiol&oacute;gica. <sup id="_ref&shy;vale_b" class="reference"><a href="#_note&shy;vale" title="">[1]</a></sup> </p>&#10;<p>Chauvin em 1922, professor na Universidade de Sorbone, recomendou o uso da gel&eacute;ia real na terapia humana. V&aacute;rios estudos foram feitos a partir da&iacute;, investiga&ccedil;&otilde;es em doentes e observa&ccedil;&otilde;es de controle m&eacute;dico.<sup id="_ref&shy;vale_c" class="reference"><a href="#_note&shy;vale" title="">[1]</a></sup></p>&#10;<p>As indica&ccedil;&otilde;es do uso da gel&eacute;ia real foram descritas assim: &ldquo;&eacute; um estimulante biol&oacute;gico com a&ccedil;&atilde;o energ&eacute;tica e regeneradora do organismo.<sup id="_ref&shy;vale_d" class="reference"><a href="#_note&shy;vale" title="">[1]</a></sup></p>&#10;<p>Segundo pesquisas da Associa&ccedil;&atilde;o Paulista de Apicultores &ndash; APACAME, ao se nutrir com a Gel&eacute;ia Real nota&shy;se: a elimina&ccedil;&atilde;o do cansa&ccedil;o f&iacute;sico e mental, normaliza&ccedil;&atilde;o do apetite, ativa&ccedil;&atilde;o das fun&ccedil;&otilde;es cerebrais.<sup id="_ref&shy;vale_e" class="reference"><a href="#_note&shy;vale" title="">[1]</a></sup></p>&#10;<p>Tamb&eacute;m tem um efeito antioxidante.</p>&#10;<a id="Composi%C3%A7%C3%A3o_Qu%C3%ADmica_da_Gel%C3%A9ia_Real_(100g)" name="Composi%C3%A7%C3%A3o_Qu%C3%ADmica_da_Gel%C3%A9ia_Real_(100g)"></a><h2>Composi&ccedil;&atilde;o Qu&iacute;mica da Gel&eacute;ia Real (100g)</h2>&#10;&#10;<ul>&#10;<li>Tiamina (Vitamina B1) &shy; 690.0 mcg </li>&#10;<li>&Aacute;c. Pantot&ecirc;nico (Vitamina B5) &shy; 15.453.3 mcg </li>&#10;<li>Piridoxina (Vitamina B6) &shy; 1.833.6 mcg </li>&#10;<li>Biotina &shy; 114.0 mcg </li>&#10;<li>&Aacute;c. F&oacute;lico &shy; 40.0 mcg </li>&#10;<li>Vitamina B12 &shy; 445.3 mcg </li>&#10;<li>Inositol &shy; 11.000.0 mcg </li>&#10;<li>Acetil Colina &shy; 95.8000.0 mcg </li>&#10;<li>Vitamina C &shy; 8.929.9 mcg </li>&#10;<li>Vitamina A &shy; 349.9 ug </li>&#10;<li>Vitamina D &shy; 66.6 ug </li>&#10;<li>Vitamina E &shy; 1.933.3 ug<sup id="_ref&shy;vale_f" class="reference"><a href="#_note&shy;vale" title="">[1]</a></sup></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Apiterapia" id="w">Apiterapia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abelhas" id="w">!</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alimentos" id="w">Categoria:Alimentos</a></p></body></html>