<html><title>Santo Sepulcro</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>Bas&iacute;lica do Santo Sepulcro</b> &eacute; um local em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> onde a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_crist%C3%A3" id="w">tradi&ccedil;&atilde;o crist&atilde;</a> afirma que <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> foi crucificado, sepultado e de onde ressuscitou no Domingo de P&aacute;scoa. Constitui um dos locais mais sagrados da cristandade.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Na sequ&ecirc;ncia da destrui&ccedil;&atilde;o de Jerusal&eacute;m em  , o <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_%C3%89lio_Trajano_Adriano" id="w">Adriano</a> visitou a cidade em 129 &shy; 130, ordenando a sua reconstru&ccedil;&atilde;o segundo um modelo que visava fazer dela uma cidade pag&atilde; chamada <a href="http://en.wikipedia.org/wiki/&Eacute;lia_Capitolina" id="w">&Eacute;lia Capitolina</a> Neste sentido, o imperador ordena que o local identificado com a sepultura de Jesus seja coberto com terra e que nele fosse constru&iacute;do um templo dedicado a <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&eacute;nus</a>.</p>&#10;<p>Em 313, o imperador <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a> decretou o &Eacute;dito de Toler&acirc;ncia para com os crist&atilde;os (ou <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Mil%C3%A3o" id="w">&Eacute;dito de Mil&atilde;o</a>), que implicou o fim das <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&otilde;es</a>. Em 326, sua m&atilde;e <a href="http://en.wikipedia.org/wiki/Helena_de_Constantinopla" id="w">Helena</a> visitou Jerusal&eacute;m com o objectivo de procurar os locais associados aos &uacute;ltimos dias de Jesus Cristo. Em Jerusal&eacute;m, ela identificou o local da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">crucifica&ccedil;&atilde;o</a> (o rochedo chamado <i><a href="http://en.wikipedia.org/wiki/G%C3%B3lgota" id="w">G&oacute;lgota</a></i>) e a tumba pr&oacute;xima conhecida como <i><a href="http://en.wikipedia.org/wiki/Anastasis" id="w">Anastasis</a></i> (&#34&semi;ressurrei&ccedil;&atilde;o&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>). O imperador decidiu ent&atilde;o construir um santu&aacute;rio apropriado no local, a Igreja do Santo Sepulcro, no lugar do templo de <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a> dedicado a V&eacute;nus. Os arquitectos inspiraram&shy;se n&atilde;o nas estruturas religiosas pag&atilde;s, mas na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a>, um edif&iacute;cio que entre os romanos servia como local de encontro, de com&eacute;rcio e de administra&ccedil;&atilde;o da justi&ccedil;a.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jerusalem_Holy_Sepulchre_BW_7.JPG%7Cthumb%7Cesquerda%7C180px" id="w">Turistas no interior da bas&iacute;lica.</a>&#10;Em 614, a igreja de Constantino foi gravemente danificada durante um inc&ecirc;ndio ocorrido durante uma invas&atilde;o dos persas <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nidas" id="w">sass&acirc;nidas</a> que roubaram os tesouros da igreja, restando apenas alguns restos escassos dela. A bas&iacute;lica foi reconstru&iacute;da pelos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a> durante a reconquista da cidade por <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a>. </p>&#10;<p>Em 638, a cidade de Jerusal&eacute;m, assim como toda a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, passou para as m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>. Os primeiros l&iacute;deres mu&ccedil;ulmanos de Jerusal&eacute;m revelaram&shy;se tolerantes para com o cristianismo. Em 966, as portas e o telhado da igreja foram queimados durante um motim. Em 1009, o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Califado_Fat%C3%ADmida" id="w">fat&iacute;mida</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Hakim" id="w">Al&shy;Hakim</a> ordenou a destrui&ccedil;&atilde;o de todas as igrejas de Jerusal&eacute;m, incluindo o Santo Sepulcro, sendo que somente os pilares da igreja, que eram da &eacute;poca de Constantino, sobreviveram &agrave; destrui&ccedil;&atilde;o (veja <a href="http://en.wikipedia.org/wiki/Orestes_de_Jerusal%C3%A9m#Destrui&ccedil;&atilde;o da Igreja do Santo Sepulcro" id="w">destrui&ccedil;&atilde;o do Santo Sepulcro</a>). A not&iacute;cia da sua destrui&ccedil;&atilde;o foi um dos factores que estiveram na origem das <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>. </p>&#10;<p>Em vastas negocia&ccedil;&otilde;es que variam entre os fat&iacute;midas e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> entre 1027 e 1028, foi feito um acordo pelo qual o novo califa Ali az&shy;Zahir (filho de Al&shy;Hakim) concordou em permitir a reconstru&ccedil;&atilde;o e redecora&ccedil;&atilde;o da Igreja. A reconstru&ccedil;&atilde;o foi finalmente conclu&iacute;da com o financiamento da despesa feita pelo imperador   e <a href="http://en.wikipedia.org/wiki/Nic%C3%A9foro_I_de_Jerusal%C3%A9m" id="w">Nic&eacute;foro</a>, patriarca de Jerusal&eacute;m, em 1048. Em 1099, os cruzados conquistaram Jerusal&eacute;m e tomaram posse dessa igreja que, no seu essencial, &eacute; a que existe atualmente. A nova igreja foi consagrada em <a href="http://en.wikipedia.org/wiki/1149" id="w">1149</a>. Debaixo da igreja encontra&shy;se a cripta de <a href="http://en.wikipedia.org/wiki/Helena_de_Constantinopla" id="w">Santa Helena</a>, local onde a m&atilde;e de Constantino afirmou ter encontrado a <a href="http://en.wikipedia.org/wiki/Vera_Cruz" id="w">verdadeira cruz</a> na qual <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> teria sido crucificado.</p>&#10;<p>Com o regresso de Jerusal&eacute;m ao dom&iacute;nio isl&acirc;mico em <a href="http://en.wikipedia.org/wiki/1187" id="w">1187</a>, <a href="http://en.wikipedia.org/wiki/Saladino" id="w">Saladino</a> proibiu a destrui&ccedil;&atilde;o de qualquer edif&iacute;cio religioso associado ao cristianismo. No s&eacute;culo XIV, o local come&ccedil;ou a ser administrado por monges <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">cat&oacute;licos</a> e por monges <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">ortodoxos</a> gregos. Outras comunidades pediam tamb&eacute;m a possibilidade de gerir o local (<a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta_de_Alexandria" id="w">coptas eg&iacute;pcios</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta_da_S%C3%ADria" id="w">coptas s&iacute;rios</a>)</p>&#10;<p>No s&eacute;culo XVIII, procedeu&shy;se &agrave; repara&ccedil;&atilde;o da c&uacute;pula da Igreja do Santo Sepulcro. Em 1808, um inc&ecirc;ndio destruiu o local e a restaura&ccedil;&atilde;o iniciou&shy;se em 1810. Novos restauros ocorrem entre 1863 e 1868.</p>&#10;<p>Em 1927, um abalo s&iacute;smico em Jerusal&eacute;m causou graves estragos &agrave; estrutura.&#10;<a href="http://en.wikipedia.org/wiki/File:Golgotha_cross&shy;section.svg%7Cthumb%7C200px%7Cthumb%7Cright" id="w">Um diagrama da Igreja do Santo Sepulcro, mostrando diferentes partes da igreja, em especial a capela onde Jesus foi enterrado e o altar da crucifica&ccedil;&atilde;o.</a></p>&#10;<a id="Interior_da_Igreja" name="Interior_da_Igreja"></a><h2>Interior da Igreja</h2>&#10;<p>Dentro da igreja, encontram&shy;se lugares que, segunda a tradi&ccedil;&atilde;o, Jesus foi crucificado e sepultado, segundo os relatos b&iacute;blicos.</p>&#10;<a id="Entrada_para_a_Igreja" name="Entrada_para_a_Igreja"></a><h2>Entrada para a Igreja</h2>&#10;&#10;<p>A entrada para a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> &eacute; atrav&eacute;s de uma &uacute;nica porta no sul do transepto. Desta forma estreita de acesso a uma estrutura t&atilde;o grande provou ser perigoso &agrave;s vezes. Por exemplo, quando um inc&ecirc;ndio em 1840, dezenas de peregrinos foram pisoteados at&eacute; a morte. </p>&#10;<a id="Altar_da_Crucifica%C3%A7%C3%A3o" name="Altar_da_Crucifica%C3%A7%C3%A3o"></a><h2>Altar da Crucifica&ccedil;&atilde;o</h2>&#10;&#10;<p>No lado sul do altar atrav&eacute;s do ambulat&oacute;rio (um corredor em torno do final do coro ou coro de uma igreja) h&aacute; uma escada para o <a href="http://en.wikipedia.org/wiki/Calv%C3%A1rio" id="w">Calv&aacute;rio</a> (G&oacute;lgota), tradicionalmente considerado como o local da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucifica&ccedil;&atilde;o</a> de Jesus e a parte mais ricamente decorada da igreja. O altar&shy;mor  pertence a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Grega" id="w">Igreja Ortodoxa Grega</a>, que cont&eacute;m a rocha do Calv&aacute;rio (12&ordf; Esta&ccedil;&atilde;o da Cruz). A pedra pode ser vista sob um vidro em ambos os lados do altar, e por baixo do altar h&aacute; um buraco dito ser o lugar onde a cruz foi levantada junto com os dois malfeitores. Devido &agrave; import&acirc;ncia deste evento na hist&oacute;ria de todo o cristianismo, esse &eacute; local mais visitado do Santo Sepulcro. Os cat&oacute;licos romanos (franciscanos) t&ecirc;m um altar para o lado, A Capela da Prega&ccedil;&atilde;o da Cruz (Esta&ccedil;&atilde;o 11 da Cruz). &Agrave; esquerda do altar, do lado da capela ortodoxa oriental h&aacute; uma est&aacute;tua de Maria (a 13 &ordf; Esta&ccedil;&atilde;o da Cruz, onde o corpo de Jesus foi retirado da cruz e entregue a sua fam&iacute;lia). Tamb&eacute;m, h&aacute; muitas pinturas na parede e no teto retratando temas b&iacute;blicos, como a tentativa de sacrif&iacute;cio de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a> com seu filho <a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a>.</p>&#10;<p>Sob o Calv&aacute;rio e as duas capelas ali, no piso principal, existe uma minuscula capela chamada <b>Capela de Ad&atilde;o</b>. Segundo a tradi&ccedil;&atilde;o religiosa medieval, Jesus foi crucificado sobre o lugar onde o cr&acirc;nio de Ad&atilde;o foi enterrado. A rocha do Calv&aacute;rio &eacute; vista atrav&eacute;s de uma janela quebrada na parede do altar, onde existe uma rachadura tradicionalmente sendo dita ser causada pelo terremoto que ocorreu quando Jesus morreu na cruz, e sendo dito pelos estudiosos mais cr&iacute;ticos ser o resultado de pedreiras, ao inv&eacute;s de uma falha natural na rocha.</p>&#10;<a id="Pedra_da_Un%C3%A7%C3%A3o" name="Pedra_da_Un%C3%A7%C3%A3o"></a><h2>Pedra da Un&ccedil;&atilde;o</h2>&#10;&#10;<p>Na entrada da igreja est&aacute; a sagrada Pedra da Un&ccedil;&atilde;o, que a tradi&ccedil;&atilde;o diz ser o local onde o corpo de Jesus foi preparado para o sepultamento por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a> e <a href="http://en.wikipedia.org/wiki/Nicodemos" id="w">Nicodemos</a>. No entanto, essa tradi&ccedil;&atilde;o &eacute; atestado apenas desde a era cruzada, ou seja, na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, e a pedra atual s&oacute; foi colocada em 1810 ap&oacute;s  restaura&ccedil;&atilde;o do edif&iacute;cio. A parede atr&aacute;s da pedra foi uma adi&ccedil;&atilde;o tempor&aacute;ria para apoiar o arco por cima dele, que havia sido enfraquecida ap&oacute;s o dano do inc&ecirc;ndio em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, os blocos de parede assentam&shy;se em cima dos t&uacute;mulos de quatro reis do s&eacute;culo 12, e j&aacute; n&atilde;o s&atilde;o estruturalmente necess&aacute;rios. H&aacute; uma diferen&ccedil;a de opini&atilde;o sobre se esta &eacute; a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_treze_da_Cruz" id="w">Esta&ccedil;&atilde;o treze da Cruz</a>, que outros identificam como a descida de Jesus da cruz e localizar entre a esta&ccedil;&atilde;o de 11 e 12 at&eacute; o Calv&aacute;rio. As l&acirc;mpadas que pendem sobre a pedra s&atilde;o fornecidos pelas comunidades crist&atilde;s que controlam as partes do edif&iacute;cio: 4 dos arm&ecirc;nios e 13 para os coptas, gregos e latinos.</p>&#10;<a id="Rotunda_e_Ed%C3%ADcula" name="Rotunda_e_Ed%C3%ADcula"></a><h2>Rotunda e Ed&iacute;cula</h2>&#10;&#10;<p>A Rotunda est&aacute; localizada no centro do <i>Anastasis</i>, abaixo da maior das duas c&uacute;pulas da igreja. No centro da Rotunda est&aacute; uma pequena capela ou edif&iacute;cio religioso chamada de <b>Ed&iacute;cula</b>, onde est&aacute; o santo sepulcro propriamente dito. A Ed&iacute;cula tem dois quartos, o primeiro &eacute; a <b>Capela do Anjo</b>, que &eacute; onde se acredita estar um fragmento da pedra grande que selou o t&uacute;mulo&semi; no segundo est&aacute; o pr&oacute;prio t&uacute;mulo. A Ed&iacute;cula, em raz&atilde;o de estar conectada ao evento do sepultamento de Jesus e sua &#34&semi;ressurrei&ccedil;&atilde;o&#34&semi;, &eacute; vista como o local mais sagrado de toda a igreja do santo sepulcro &shy; e, por extens&atilde;o, de todo o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. De acordo com o <i>Status quo</i> de 1852, as Igrejas <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Oriental" id="w">Ortodoxa</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Cat&oacute;lica Romana</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Apost%C3%B3lica_Arm%C3%AAnia" id="w">Apost&oacute;lica Arm&ecirc;nia</a> t&ecirc;m todos os direitos sobre o interior da tumba, e todas as tr&ecirc;s comunidades celebram a Divina Liturgia ou Santa Missa l&aacute; diariamente. Ele tamb&eacute;m &eacute; usado para outras cerim&ocirc;nias em ocasi&otilde;es especiais, como o S&aacute;bado Santo do Fogo Sagrado liderada pelo patriarca ortodoxo grego de Jerusal&eacute;m. Na parte de tr&aacute;s da Ed&iacute;cula est&aacute; uma pequenina capela constru&iacute;da em 1557 de ferro treli&ccedil;a sobre uma base de pedra semicircular no plano e que &eacute; administrada por <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta" id="w">coptas eg&iacute;pcios</a>. Dessa capela d&aacute; pra se observar uma parte da pedra que est&aacute; dentro do santo sepulcro. Historicamente, os georgianos guardam a chave para a Ed&iacute;cula.</p>&#10;<p>Atr&aacute;s da Ed&iacute;cula e da rotunda est&aacute; uma capela que em seu interior guarda diversos <i>Kokh</i> &shy;t&uacute;mulos judeus. Embora este espa&ccedil;o tenha sido descoberto recentemente e n&atilde;o contenha marcas de identifica&ccedil;&atilde;o, muitos crist&atilde;os acreditem que este seja o local do t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a>, e &eacute; onde os <a href="http://en.wikipedia.org/wiki/Ortodoxos_s%C3%ADrios" id="w">ortodoxos s&iacute;rios</a> celebram sua liturgia aos domingos. &Agrave; direita do Sepulcro na borda sudeste da Rotunda est&aacute; a Capela da Apari&ccedil;&atilde;o e que est&aacute; reservada para uso dos <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos latinos</a>.</p>&#10;<a id="Catholicon_e_Ambulat%C3%B3rio" name="Catholicon_e_Ambulat%C3%B3rio"></a><h2>Catholicon e Ambulat&oacute;rio</h2>&#10;&#10;<p><i>Catholicon</i> &shy; No lado leste em frente &agrave; Rotunda, h&aacute; uma estrutura cruzada com o altar principal da Igreja e &eacute; onde se localiza o catholicon grego. A segunda c&uacute;pula, menor fica diretamente sobre o centro do cruzamento do transepto do coro onde os <i>compas</i>, um <i>omphalos</i>, uma vez pensado para ser o centro do mundo (associada ao local da crucifica&ccedil;&atilde;o e da ressurrei&ccedil;&atilde;o), est&aacute; situado. Ao leste h&aacute; um grande <i>iconostasis</i> demarcando o santu&aacute;rio ortodoxo, antes que se defina o trono do <a href="http://en.wikipedia.org/wiki/Patriarca_Ortodoxo_Grego_de_Jerusal%C3%A9m" id="w">Patriarca Ortodoxo Grego de Jerusal&eacute;m</a>, na zona sul de frente para o trono do <a href="http://en.wikipedia.org/wiki/Patriarca_de_Antioquia" id="w">Patriarca Ortodoxo Grego de Antioquia</a>, no lado norte.</p>&#10;<p><i>Pris&atilde;o de Cristo</i> &shy; No lado norte&shy;leste do complexo existe um local chamado &#34&semi;Pris&atilde;o de Cristo&#34&semi;, sendo visto por franciscanos como o local da pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>. Ortodoxos gregos alegam que o verdadeiro lugar que Jesus foi preso &eacute; no seu Mosteiro da <i>Praetorium</i>, localizado perto da <a href="http://en.wikipedia.org/wiki/Igreja_de_Ecce_Homo" id="w">Igreja de Ecce Homo</a>, na primeira esta&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Via_Dolorosa" id="w">Via Dolorosa</a>. Os arm&ecirc;nios consideram como sendo o verdadeiro lugar o no Mosteiro da Flagela&ccedil;&atilde;o, um edif&iacute;cio perto da segunda esta&ccedil;&atilde;o da Via Dolorosa, como a pris&atilde;o de Cristo. Uma cisterna entre as ru&iacute;nas, perto da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro" id="w">Igreja de S&atilde;o Pedro</a> em Gallicantu tamb&eacute;m &eacute; acusado de ter sido a Pris&atilde;o de Jesus.</p>&#10;<p>Al&eacute;m disso, a leste no ambulat&oacute;rio h&aacute; tr&ecirc;s capelas (de sul para norte):</p>&#10;<p><i>Capela grega de S&atilde;o Longino</i> &shy; A capela ortodoxa grega &eacute; dedicada a S&atilde;o Longino, um soldado romano que, segundo o Novo Testamento perfurou Jesus com uma lan&ccedil;a.</p>&#10;<p><i>Capela Arm&ecirc;nia da Divis&atilde;o de Vestes</i> &shy; suposto local onde os soldados romanos teriam lan&ccedil;ado sortes para verem qual deles ficariam com as partes da roupa de Jesus.</p>&#10;<p><i>Capela grega do Derision</i> &shy; a capela mais ao sul do ambulat&oacute;rio.</p>&#10;<a id="Composto_arm%C3%AAnio" name="Composto_arm%C3%AAnio"></a><h2>Composto arm&ecirc;nio</h2>&#10;&#10;<p><i>Capela de Santa Helena</i> &shy; entre as duas primeiras capelas s&atilde;o escadas que descem a Capela de Santa Helena.</p>&#10;<p><i>Capela de S&atilde;o Vartan</i> &shy; no lado norte da Capela de Santa Helena &eacute; um ornamentado ferro forjado porta, al&eacute;m de que uma plataforma artificial levantou oferece uma vista da pedreira, e que leva &agrave; Capela de S&atilde;o Vartan. A &uacute;ltimo Capela cont&eacute;m vest&iacute;gios arqueol&oacute;gicos de templo de Adriano, do s&eacute;culo II, e da bas&iacute;lica de Constantino, do s&eacute;culo IV. Estas &aacute;reas s&atilde;o geralmente fechadas para a visita&ccedil;&atilde;o.</p>&#10;<p><i>Capela da Inven&ccedil;&atilde;o da Santa Cruz</i> &shy; um outro conjunto de 22 escadas da capela de Santa Helena leva at&eacute; a Capela latina da Inven&ccedil;&atilde;o da Santa Cruz, que se acredita ser o lugar onde a Cruz foi encontrada.</p>&#10;<a id="Norte_da_Ed%C3%ADcula" name="Norte_da_Ed%C3%ADcula"></a><h2>Norte da Ed&iacute;cula</h2>&#10;&#10;<p><i>Capela franciscana de Santa Maria Madalena</i> &shy; A capela indica o suposto local onde, segundo a tradi&ccedil;&atilde;o crist&atilde;, <a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a> encontrou Jesus depois da sua <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressurrei&ccedil;&atilde;o</a>.</p> &#10;<p><i>Capela franciscana do Sant&iacute;ssimo Sacramento</i> (ou Capela da Apari&ccedil;&atilde;o) &shy; em mem&oacute;ria do encontro de Jesus com sua m&atilde;e ap&oacute;s a Ressurrei&ccedil;&atilde;o. </p>&#10;<a id="Sul_da_Ed%C3%ADcula" name="Sul_da_Ed%C3%ADcula"></a><h2>Sul da Ed&iacute;cula</h2>&#10;&#10;<p>As tr&ecirc;s capelas ortodoxas gregas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tiago_o_Justo" id="w">S&atilde;o Tiago o Justo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> e dos Quatro M&aacute;rtires de Sebaste, ao sul da rotunda e no lado oeste do p&aacute;tio da frente formam originalmente o complexo do <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">batist&eacute;rio</a> da igreja do quarto s&eacute;culo d.C.</p>&#10;<a id="Propriedade" name="Propriedade"></a><h2> Propriedade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jerusalem_Holy_Sepulchre_BW_4.JPG%7Cthumb%7C200px" id="w">O Altar da Crucifica&ccedil;&atilde;o, onde Jesus teria sido crucificado.</a>&#10;Desde o tempo dos cruzados, os recintos e o edif&iacute;cio da Bas&iacute;lica do Santo Sepulcro tornaram&shy;se propriedade das tr&ecirc;s maiores denomina&ccedil;&otilde;es &shy; os <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">greco&shy;ortodoxos</a>, os <a href="http://en.wikipedia.org/wiki/Igreja_Apost%C3%B3lica_Arm%C3%AAnia" id="w">arm&ecirc;nio&shy;ortodoxos</a> e os <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos romanos</a>. Outras comunidades &shy; os <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta" id="w">copta&shy;ortodoxos eg&iacute;pcios</a>, os <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Et%C3%ADope" id="w">et&iacute;ope&shy;ortodoxos</a> e os <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_S%C3%ADria" id="w">s&iacute;rio&shy;ortodoxos</a> &shy; tamb&eacute;m t&ecirc;m certos direitos e pequenas propriedades dentro ou a pouca dist&acirc;ncia do edif&iacute;cio. Os direitos e os privil&eacute;gios de todas estas comunidades s&atilde;o protegidos pelo <a href="http://en.wikipedia.org/wiki/Status_Quo_dos_Lugares_Santos" id="w">Status Quo dos Lugares Santos</a> (1852), conforme estabelece o Artigo LXII do <a href="http://en.wikipedia.org/wiki/Tratado_de_Berlim_(1878)" id="w">Tratado de Berlim (1878)</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.trekker.co.il/english/church&shy;holy&shy;sepulchre.htm" rel="nofollow" title="http://www.trekker.co.il/english/church&shy;holy&shy;sepulchre.htm">Igreja do Santo Sepulcro (com fotografias)</a></li>&#10;<li><a class="externallink" href="http://home.infionline.net/~ddisse/egeria.html" rel="nofollow" title="http://home.infionline.net/~ddisse/egeria.html">A descri&ccedil;&atilde;o de Egeria (c. 380)</a></li>&#10;<li><a class="externallink" href="http://www.jerusalem&shy;patriarchate.org/intro.asp" rel="nofollow" title="http://www.jerusalem&shy;patriarchate.org/intro.asp">P&aacute;gina oficial do Patriarcado Grego de Jerusal&eacute;m</a></li>&#10;<li><a class="externallink" href="http://www.orthodoxwiki.org/Church_of_the_Holy_Sepulchre_%28Jerusalem%29" rel="nofollow" title="http://www.orthodoxwiki.org/Church_of_the_Holy_Sepulchre_%28Jerusalem%29">Igreja do Santo Sepulcro</a></li>&#10;<li><a class="externallink" href="http://www.holyfire.org/eng/index.htm" rel="nofollow" title="http://www.holyfire.org/eng/index.htm">O milagre do &#34&semi;fogo sagrado&#34&semi; no Santo Sepulcro (em ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.jerusalemshots.com/cat_en63.html" rel="nofollow" title="http://www.jerusalemshots.com/cat_en63.html">Fotos da Igreja do Santo Sepulcro</a> </li>&#10;<li><a class="externallink" href="http://www.360tr.com/kudus/kiyamet_eng/index.html" rel="nofollow" title="http://www.360tr.com/kudus/kiyamet_eng/index.html">Tour Virtual 360&ordm; da Igreja do Santo Sepulcro</a> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_de_Israel" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constantino%2C_o_Grande" id="w">Categoria:Constantino, o Grande</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_em_Jerusal%C3%A9m" id="w">Categoria:Igrejas em Jerusal&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidade_antiga_de_Jerusal%C3%A9m" id="w">Categoria:Cidade antiga de Jerusal&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bas%C3%ADlicas_de_Israel" id="w">Categoria:Bas&iacute;licas de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jerusal%C3%A9m" id="w">Categoria:Jerusal&eacute;m</a></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p></body></html>