<html><title>Fur&atilde;o</title><body>&#10;<p> &#10;O <b>fur&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voro</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> dos <a href="http://en.wikipedia.org/wiki/Mustel%C3%ADdeos" id="w">Mustel&iacute;deos</a>. Existem diversas esp&eacute;cies de mustel&iacute;deos, sendo a mais conhecida o fur&atilde;o&shy;dom&eacute;stico (<i>Mustela putorius furo</i>), utilizado como <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animal de estima&ccedil;&atilde;o</a> em v&aacute;rios pa&iacute;ses do mundo. O termo &eacute; geralmente utilizado como refer&ecirc;ncia ao fur&atilde;o&shy;dom&eacute;stico, descendente do <a href="http://en.wikipedia.org/wiki/Tour%C3%A3o" id="w">tour&atilde;o</a> ou eventualmente do <a href="http://en.wikipedia.org/wiki/Mustela_eversmanii" id="w">tour&atilde;o&shy;das&shy;estepes</a>, mas tamb&eacute;m h&aacute; duas esp&eacute;cies de mustel&iacute;deos americanos que ocorrem do M&eacute;xico &agrave; Argentina, conhecidas como <a href="http://en.wikipedia.org/wiki/Fur%C3%A3o&shy;grande" id="w">fur&atilde;o&shy;grande</a> (<i>Galictis vittata</i>) e <a href="http://en.wikipedia.org/wiki/Fur%C3%A3o&shy;pequeno" id="w">fur&atilde;o&shy;pequeno</a> (<i>Galictis cuja</i>).</p>&#10;<p>Ao contr&aacute;rio do que algumas <a href="http://en.wikipedia.org/wiki/Cren%C3%A7as" id="w">cren&ccedil;as</a> populares indicam, os fur&otilde;es n&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a> e pertencem &agrave; fam&iacute;lia dos Mustel&iacute;deos, na qual se incluem os <a href="http://en.wikipedia.org/wiki/Texugo" id="w">texugos</a> e as <a href="http://en.wikipedia.org/wiki/Lontra" id="w">lontras</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ferret.png%7Cright%7C280px%7Cthumb" id="w">Desenho representando um fur&atilde;o.</a>&#10;N&atilde;o se sabe ao certo quando os fur&otilde;es foram domesticados, embora pesquisas <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> tenham encontrado vest&iacute;gios de fur&otilde;es por volta de <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a>. &Eacute; no entanto incerto afirmar que os antigos <a href="http://en.wikipedia.org/wiki/Antigo_Egipto" id="w">eg&iacute;pcios</a> criavam fur&otilde;es, embora seja mais prov&aacute;vel afirmar que os <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, por alturas das suas primeiras incurs&otilde;es ao <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>, tenham observado a ampla domestica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a>, iniciando assim, na Europa, a ado&ccedil;&atilde;o de pequenos carn&iacute;voros como forma de protec&ccedil;&atilde;o contra os <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a> que constantemente destru&iacute;am as provis&otilde;es de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>.</p>&#10;<p>&Eacute; no entanto prov&aacute;vel que o fur&atilde;o tenha surgido do <a href="http://en.wikipedia.org/wiki/Toir%C3%A3o" id="w">toir&atilde;o</a> (<i><a href="http://en.wikipedia.org/wiki/Mustela_putorius" id="w">Mustela putorius</a></i>), como tamb&eacute;m &eacute; poss&iacute;vel que tenha vindo da doninha&shy;das&shy;estepes (<i><a href="http://en.wikipedia.org/wiki/Mustela_eversmanni" id="w">Mustela eversmanni</a></i>), ou, por outro lado, algum tipo de cruzamento <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;brido</a> entre as duas esp&eacute;cies. No entanto, estas tr&ecirc;s esp&eacute;cies apresentam similaridades e diferen&ccedil;as &uacute;nicas.</p>&#10;<a id="Ca%C3%A7a_com_fur%C3%A3o" name="Ca%C3%A7a_com_fur%C3%A3o"></a><h3> Ca&ccedil;a com fur&atilde;o </h3>&#10;<p>Durante muito tempo, a principal utiliza&ccedil;&atilde;o humana dada ao fur&atilde;o encontrava&shy;se na ca&ccedil;a, uma vez que, dotado de corpo magro e alongado e uma enorme curiosidade natural, o fur&atilde;o est&aacute; adaptado para entrar em buracos e espantar quer <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a>, quer <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a> para fora de suas <a href="http://en.wikipedia.org/wiki/Toca" id="w">tocas</a>.</p>&#10;<p>Continua ainda a ser usado para a ca&ccedil;a em alguns pa&iacute;ses, tais como o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, onde os coelhos s&atilde;o considerados <a href="http://en.wikipedia.org/wiki/Praga" id="w">pragas</a> e a combina&ccedil;&atilde;o de uma pequena <a href="http://en.wikipedia.org/wiki/Rede" id="w">rede</a> com um ou dois fur&otilde;es continua sendo uma t&eacute;cnica muito utilizada, apesar dos avan&ccedil;os tecnol&oacute;gicos actuais. Contudo, esta pr&aacute;tica &eacute; considerada <a href="http://en.wikipedia.org/wiki/Ilegal" id="w">ilegal</a> em muitos pa&iacute;ses, devido principalmente &agrave; incerteza sobre a possibilidade de existirem desequil&iacute;brios <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecol&oacute;gicos</a> com a sua dissemina&ccedil;&atilde;o.</p>&#10;<p>Relatos hist&oacute;ricos indicam que <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">C&eacute;sar Augusto</a> teria enviado fur&otilde;es (chamados de &#34&semi;<i>viverrae</i>&#34&semi; por <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio</a>) para as <a href="http://en.wikipedia.org/wiki/Ilhas_Baleares" id="w">Ilhas Baleares</a> como forma de controle da praga de coelhos no ano <a href="http://en.wikipedia.org/wiki/6" id="w">6</a>.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os fur&otilde;es teriam sido levados pela primeira vez ao <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>, tendo sido usados extensivamente desde <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> como forma de prote&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Provis%C3%A3o" id="w">provis&otilde;es</a> de cereais no <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Ns Estados Unidos, sua <a href="http://en.wikipedia.org/wiki/Popularidade" id="w">popularidade</a> como <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animal de estima&ccedil;&atilde;o</a> come&ccedil;ou, provavelmente, a partir de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, gra&ccedil;as &agrave; Dra. Wendy Winstead, uma <a href="http://en.wikipedia.org/wiki/Veterin%C3%A1ria" id="w">veterin&aacute;ria</a> e antiga <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantora</a> de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folk" id="w">m&uacute;sica folk</a> que se dedicou ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> de fur&otilde;es, maioritariamente para pessoas famosas, tendo participado em diversas apresenta&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> com os seus pr&oacute;prios animais.</p>&#10;<a id="Animal_de_estima%C3%A7%C3%A3o" name="Animal_de_estima%C3%A7%C3%A3o"></a><h2> Animal de estima&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:1944ferret.jpg%7Cthumb" id="w">Fur&otilde;es na &Aacute;ustria (1944).</a>&#10;Dotados de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/Curiosidade" id="w">curiosidade</a> e potencial para o <a href="http://en.wikipedia.org/wiki/Caos" id="w">caos</a> durante toda a vida, vigiam constantemente o ambiente que os rodeia, sendo t&atilde;o chegados &agrave;s pessoas quanto os <a href="http://en.wikipedia.org/wiki/Gatos" id="w">gatos</a> (desde que, a exemplo destes, o dono saiba criar e cativar os bichinhos), entregando&shy;se activamente &agrave;s <a href="http://en.wikipedia.org/wiki/Brincadeira" id="w">brincadeiras</a> com seus donos.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> &eacute; considerado o <a href="http://en.wikipedia.org/wiki/Terceiro" id="w">terceiro</a> animal de estima&ccedil;&atilde;o, posicionado depois do <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">cachorro</a> (primeiro) e do <a href="http://en.wikipedia.org/wiki/Gato" id="w">gato</a> (segundo) sendo inclu&iacute;do na categoria <a href="http://en.wikipedia.org/wiki/NAC" id="w">NAC</a> (novos animais de companhia).</p>&#10;<p>Actualmente, o fur&atilde;o &eacute; considerado por alguns como um animal <a href="http://en.wikipedia.org/wiki/Perigo" id="w">perigoso</a> para as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>, mas a proporcionalidade de problemas relatados &eacute; menor do que as ocorr&ecirc;ncias problem&aacute;ticas com c&atilde;es ou gatos.</p>&#10;<p>A expectativa de vida pode ser muito vari&aacute;vel, mas &eacute; habitual centrar a esperan&ccedil;a m&eacute;dia de vida entre os tr&ecirc;s e os seis anos, embora em raros casos possam chegar at&eacute; aos treze anos.</p>&#10;<a id="Perigos_identificados" name="Perigos_identificados"></a><h3> Perigos identificados </h3>&#10;<p>Devido ao facto de serem animais &aacute;geis e curiosos, em ambientes dom&eacute;sticos t&ecirc;m bastante facilidade em passar por <a href="http://en.wikipedia.org/wiki/Buraco" id="w">buracos</a> nas <a href="http://en.wikipedia.org/wiki/Parede" id="w">paredes</a>, <a href="http://en.wikipedia.org/wiki/Arm%C3%A1rio" id="w">arm&aacute;rios</a> ou por detr&aacute;s de <a href="http://en.wikipedia.org/wiki/Eletrodom%C3%A9stico" id="w">eletrodom&eacute;sticos</a> onde se podem ferir ou at&eacute; mesmo morrer devido a <a href="http://en.wikipedia.org/wiki/Choque_el%C3%A9trico" id="w">choques el&eacute;tricos</a>, <a href="http://en.wikipedia.org/wiki/Ventilador" id="w">ventiladores</a> ou outros <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objetos</a> perigosos.</p>&#10;<p>&Eacute; comum ver o fur&atilde;o a mastigar objectos macios, geralmente constitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, <a href="http://en.wikipedia.org/wiki/Poliestireno" id="w">poliestireno</a> (<a href="http://en.wikipedia.org/wiki/Isopor" id="w">isopor</a> no Brasil ou esferovite em Portugal) ou <a href="http://en.wikipedia.org/wiki/Esponja" id="w">esponjas</a>, que se tornam aut&ecirc;nticos perigos em caso de ingest&atilde;o, podendo bloquear o intestino ou at&eacute; mesmo a morte. As <a href="http://en.wikipedia.org/wiki/Porta" id="w">portas</a> de <a href="http://en.wikipedia.org/wiki/Tela" id="w">tela</a> s&atilde;o especialmente fr&aacute;geis &agrave;s unhas do fur&atilde;o, sendo que, as <a href="http://en.wikipedia.org/wiki/Conduta" id="w">condutas</a> de <a href="http://en.wikipedia.org/wiki/Ventila%C3%A7%C3%A3o" id="w">ventila&ccedil;&atilde;o</a> s&atilde;o por diversas vezes utilizadas como <a href="http://en.wikipedia.org/wiki/Rota" id="w">rotas</a> de <a href="http://en.wikipedia.org/wiki/Escapar" id="w">escapat&oacute;ria</a>.</p>&#10;<p>Ao contr&aacute;rio dos c&atilde;es e dos gatos, a maioria dos fur&otilde;es quando se encontram perdidos, t&ecirc;m pouco sentido de <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o" id="w">orienta&ccedil;&atilde;o</a> para retornar ao <a href="http://en.wikipedia.org/wiki/Lar" id="w">lar</a>, ficando a <a href="http://en.wikipedia.org/wiki/Vaguear" id="w">vaguear</a> sem rumo, caso n&atilde;o sejam rapidamente encontrados, acabando eventualmente por <a href="http://en.wikipedia.org/wiki/Morte" id="w">morrer</a> num espa&ccedil;o de poucos dias.</p>&#10;<p>Actualmente, em ambiente dom&eacute;stico, uma das principais causas de <a href="http://en.wikipedia.org/wiki/Acidente" id="w">acidentes</a> fatais com os fur&otilde;es acabam por ser fruto da curiosidade natural do animal, que, ao entrar dentro de <a href="http://en.wikipedia.org/wiki/Sof%C3%A1" id="w">sof&aacute;s</a> rebat&iacute;veis ou <a href="http://en.wikipedia.org/wiki/Cadeira" id="w">cadeiras</a> reclin&aacute;veis, morrem esmagados quando os sof&aacute;s ou as cadeiras s&atilde;o fechadas.</p>&#10;<p>&Eacute; por isso importante, por parte dos criadores dom&eacute;sticos, tomar provid&ecirc;ncias com o fim de preparar a casa antes de tomar a decis&atilde;o de ter um fur&atilde;o como animal de estima&ccedil;&atilde;o. Diversos criadores aconselham a preparar a casa como uma tarefa cont&iacute;nua envolvendo a revis&atilde;o cuidadosamente de todas as divis&otilde;es, remo&ccedil;&atilde;o de todos os objectos potencialmente perigosos e restri&ccedil;&atilde;o de acesso a qualquer buraco ou eventual rota de fuga.</p>&#10;<p>Os fur&otilde;es podem abrir arm&aacute;rios ou portas que n&atilde;o est&atilde;o bem fechados, sendo que muitos criadores tomam medidas no sentido de adquirir fechaduras usadas com o fim de proteger crian&ccedil;as, colocando os objectos considerados perigosos em locais altos e fora do alcance do animal.</p>&#10;<a id="Atividade" name="Atividade"></a><h3> Atividade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Meitheferretyawning.jpg%7Cthumb%7C280px%7Cright" id="w">Fur&atilde;o ao acordar.</a>&#10;Os fur&otilde;es gastam a maior parte do seu tempo (entre 14 a 18 horas por dia) dormindo, embora, sejam muito ativos ao despertar, explorando persistentemente a &aacute;rea circundante. S&atilde;o <a href="http://en.wikipedia.org/wiki/Crep%C3%BAsculo" id="w">crepusculares</a>, ou seja, mais ativos por altura do <a href="http://en.wikipedia.org/wiki/Nascer_do_Sol" id="w">amanhecer</a> e do <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a>.</p>&#10;<p>Embora pare&ccedil;am, n&atilde;o s&atilde;o animais de gaiola.Devem ser criados soltos, como c&atilde;es e gatos,ou terem um c&ocirc;modo da casa reservado a estes. Tal como o gato, o fur&atilde;o pode usar uma caixa para suas fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Excre%C3%A7%C3%A3o" id="w">excre&ccedil;&atilde;o</a> com um pouco de treinamento.</p>&#10;<p>S&atilde;o considerados &oacute;timos parceiros de atividades em <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a> e gostam especialmente de &#34&semi;ajudar&#34&semi; seus donos nessa tarefa, embora n&atilde;o devam ser permitidos andar sem vigil&acirc;ncia, uma vez que n&atilde;o sentem <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a> de nada, a ponto de entrarem em situa&ccedil;&otilde;es eventualmente perigosas. Ao serem levados para fora, necessitam sempre de vigil&acirc;ncia, de prefer&ecirc;ncia sendo presos por coleiras especialmente preparadas para fur&otilde;es.</p>&#10;<a id="Socializa%C3%A7%C3%A3o" name="Socializa%C3%A7%C3%A3o"></a><h3> Socializa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ferretplay.JPG%7Cright%7C280px%7Cthumb%7Cright" id="w">Fur&atilde;o brincando, puxando um pente.</a>&#10;Os fur&otilde;es s&atilde;o extremamente <a href="http://en.wikipedia.org/wiki/Socializar" id="w">sociais</a> entre si, entregando&shy;se &agrave;s brincadeiras e actividades com outros fur&otilde;es com bastante facilidade.</p>&#10;<p>S&atilde;o considerados monog&acirc;micos, sendo que, &eacute; comum observar que, ap&oacute;s a morte de um dos elementos do <a href="http://en.wikipedia.org/wiki/Casal" id="w">casal</a>, o animal sobrevivente freq&uuml;entemente morre passados alguns dias, provavelmente por motivos de <a href="http://en.wikipedia.org/wiki/Solid%C3%A3o" id="w">solid&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. Por esta raz&atilde;o, os principais criadores recomendam a coloca&ccedil;&atilde;o de tr&ecirc;s animais juntos como forma de evitar a morte por solid&atilde;o, sendo que, no entanto, a cria&ccedil;&atilde;o de animais solit&aacute;rios &eacute; poss&iacute;vel desde quando acompanhada de perto com bastante aten&ccedil;&atilde;o e disponibiliza&ccedil;&atilde;o de tempo para jogos e brincadeiras.</p>&#10;<p>Os fur&otilde;es s&atilde;o por vezes observados em actividades l&uacute;dicas com gatos e pequenos cachorros, mas &eacute; recomendado bastante cuidado sempre que possam estar em companhia de animais desconhecidos, particularmente c&atilde;es da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Terrier_Brasileiro" id="w">terrier</a> ou outras ra&ccedil;as desenvolvidas ou treinadas com habilidades para a ca&ccedil;a de animais do tamanho do fur&atilde;o.</p>&#10;<p>Dificilmente os fur&otilde;es conseguir&atilde;o socializar com coelhos ou ratos, uma vez que estes fazem parte da sua cadeia alimentar natural.</p>&#10;<a id="Conviv%C3%AAncia_com_crian%C3%A7as" name="Conviv%C3%AAncia_com_crian%C3%A7as"></a><h3> Conviv&ecirc;ncia com crian&ccedil;as </h3>&#10;&#10;<p>Os fur&otilde;es podem ser maravilhosos animais de estima&ccedil;&atilde;o para as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>. Contudo, &eacute; recomendado vigiar com maior aten&ccedil;&atilde;o as crian&ccedil;as menores. Com o passar dos anos as crian&ccedil;as devem ser ensinadas a cuidar do fur&atilde;o e segur&aacute;&shy;los, como com qualquer outro animal dom&eacute;stico.</p>&#10;<p>Muitas vezes as crian&ccedil;as tratam fur&otilde;es como brinquedos e tentam abra&ccedil;&aacute;&shy;los com for&ccedil;a, o que pode sufocar o animal, provocando uma tentativa de fuga em p&acirc;nico, possivelmente gerando <a href="http://en.wikipedia.org/wiki/Arranh%C3%A3o" id="w">arranh&otilde;es</a> ou mesmo <a href="http://en.wikipedia.org/wiki/Mordidela" id="w">mordidelas</a> em situa&ccedil;&otilde;es extremas. &Eacute; recomendado observar de perto a conviv&ecirc;ncia entre os animais e as crian&ccedil;as muito pequenas para a prote&ccedil;&atilde;o de ambos.</p>&#10;<a id="Atividades_l%C3%BAdicas" name="Atividades_l%C3%BAdicas"></a><h3> Atividades l&uacute;dicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ferrets_at_play.jpg%7Cthumb%7C280px" id="w">Fur&otilde;es em actividades l&uacute;dicas.</a>&#10;Devido ao fato dos fur&otilde;es serem animais soci&aacute;veis, na sua maioria, s&atilde;o brincalh&otilde;es e gostam de interagir com as pessoas, sendo que, os <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogos</a> preferidos s&atilde;o, geralmente, <a href="http://en.wikipedia.org/wiki/Pega&shy;pega" id="w">pega&shy;pega</a> (no Brasil ou <i>apanhada</i> em Portugal), ou, similarmente, jogos de  <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">ca&ccedil;ador</a> com os humanos, onde o fur&atilde;o desempenha por vezes o papel da ca&ccedil;a e outras o do ca&ccedil;ador.</p>&#10;<p>A maioria dos <a href="http://en.wikipedia.org/wiki/Brinquedos" id="w">brinquedos</a> usados com gatos jovens s&atilde;o interessantes tamb&eacute;m para o fur&atilde;o, no entanto, os brinquedos de borracha ou <a href="http://en.wikipedia.org/wiki/Isopor" id="w">isopor</a> (esferovite) que possam ser despeda&ccedil;ados atrav&eacute;s de mordidas n&atilde;o devem ser usados pelo fur&atilde;o, de modo a evitar a possibilidade de serem engolidos. Os fur&otilde;es s&atilde;o conhecidos pelo sua prefer&ecirc;ncia em brincar de cabo&shy;de&shy;guerra com brinquedos e animais de <a href="http://en.wikipedia.org/wiki/Pel%C3%BAcia" id="w">pel&uacute;cia</a>.</p>&#10;<p>Em situa&ccedil;&otilde;es de particular agita&ccedil;&atilde;o, o fur&atilde;o executa a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_guerra_da_doninha" id="w">dan&ccedil;a de guerra da doninha</a>, que consiste numa s&eacute;rie de saltos laterais de forma fren&eacute;tica, geralmente acompanhado com ligeiros <a href="http://en.wikipedia.org/wiki/Som" id="w">sons</a> semelhantes a <a href="http://en.wikipedia.org/wiki/Tosse" id="w">tosse</a> ou <a href="http://en.wikipedia.org/wiki/Guinchados" id="w">guinchados</a>.</p>&#10;<p>Tal como os gatos jovens, os fur&otilde;es n&atilde;o costumam <a href="http://en.wikipedia.org/wiki/Morder" id="w">morder</a> seus donos, mas os criadores indicam que &eacute; frequente observar ligeiras mordiscas (<i>mordidelas</i>) nos dedos, indicando por outro lado que apenas os animais sujeitos a maus tratos ou em situa&ccedil;&atilde;o de dor ou perigo poder&atilde;o morder um ser humano. Ainda a exemplo dos gatos, os fur&otilde;es est&atilde;o dotados de mand&iacute;bulas fortes e dentes em forma de agulha, sendo que, quando realmente mordem, facilmente furam a pele humana.</p>&#10;<a id="Dieta" name="Dieta"></a><h4> Dieta </h4>&#10;<p>O fur&atilde;o &eacute; um animal <a href="http://en.wikipedia.org/wiki/Carnivora" id="w">carn&iacute;voro</a> restrito! Precisam de uma dieta com alta percentagem de prote&iacute;na e gordura. N&atilde;o se lhes deve dar, frutas, vegetais nem cereais.</p>&#10;<p>Existe no <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> uma grande variedade de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comidas</a> para fur&otilde;es <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercializadas</a> em <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> de animais de estima&ccedil;&atilde;o um pouco por todas as cidades do mundo. Comidas de gatos ou gatinhos podem ser usadas, uma vez que cont&ecirc;m altas quantidades de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gorduras</a> essenciais para o <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> do animal. De prefer&ecirc;ncia, a comida do fur&atilde;o deve conter entre 32% a 38% de prote&iacute;nas e entre 15% a 20% de gorduras.</p>&#10;<p>De uma forma geral, os fur&otilde;es gostam de comidas <a href="http://en.wikipedia.org/wiki/Doce" id="w">doces</a> ou <a href="http://en.wikipedia.org/wiki/Frutos_secos" id="w">frutos secos</a>, tais como <a href="http://en.wikipedia.org/wiki/Passa" id="w">uva passa</a>, pasta de <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a> ou peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Cereais" id="w">cereais</a>. Tais comidas devem ser evitadas ou a incapacidade do animal em digerir estes alimentos podem provocar <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a>, tais como a <a href="http://en.wikipedia.org/wiki/Insulinoma" id="w">insulinoma</a> e outras.</p>&#10;<p>Alguns criadores disponibilizam ra&ccedil;&otilde;es &agrave; base de carnes de <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a>, sub&shy;produtos animais e ossos, ou roedores, tais como <a href="http://en.wikipedia.org/wiki/Camundongo" id="w">camundongos</a> e <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a>, o que pode ser comum na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, sendo tamb&eacute;m cada vez mais popular nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">Estados Unidos</a> &agrave; medida que aumenta o conhecimento dos malef&iacute;cios das comidas processadas com sua alta quantidade de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;cares</a> e <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">carboidratos</a>.</p>&#10;<a id="Cuidados_veterin%C3%A1rios" name="Cuidados_veterin%C3%A1rios"></a><h4> Cuidados veterin&aacute;rios </h4>&#10;<p>Os criadores recomendam uma visita ao veterin&aacute;rio pelo menos uma vez por ano, sendo que os fur&otilde;es costumam esconder com sucesso os sintomas de doen&ccedil;as. &Eacute; recomendado observar qualquer comportamento fora do comum, a fim de efetuar uma consulta imediata ao veterin&aacute;rio.</p>&#10;<a id="Manuten%C3%A7%C3%A3o_f%C3%ADsica" name="Manuten%C3%A7%C3%A3o_f%C3%ADsica"></a><h5> Manuten&ccedil;&atilde;o f&iacute;sica </h5>&#10;<p>A maioria dos fur&otilde;es muda de p&ecirc;lo duas vezes por ano, uma na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> e outra no <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a>, sendo que, durante estes per&iacute;odos, &eacute; recomend&aacute;vel a <a href="http://en.wikipedia.org/wiki/Escova%C3%A7%C3%A3o" id="w">escova&ccedil;&atilde;o</a> regular e a administra&ccedil;&atilde;o de produtos <a href="http://en.wikipedia.org/wiki/Laxante" id="w">laxantes</a> de forma a criar uma protec&ccedil;&atilde;o contra a ingest&atilde;o de <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelos</a> em demasia.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Banho" id="w">banhos</a> frequentes n&atilde;o s&atilde;o recomendados, e a maioria dos <a href="http://en.wikipedia.org/wiki/Veterin%C3%A1ria" id="w">veterin&aacute;rios</a> indica que n&atilde;o devem ser dados mais do que um banho por m&ecirc;s, sendo que, muitos criadores nunca o fazem, &agrave; excep&ccedil;&atilde;o de quando possa ocorrer algo que justifique a lavagem. &Eacute; dado adquirido que, os banhos frequentes podem de fato aumentar o cheiro natural do animal, j&aacute; que sua pele rep&otilde;e a oleosidade natural perdida na lavagem.Um fur&atilde;o pode tomar banhos anuais.</p>&#10;<p>O corte frequente das unhas e a manuten&ccedil;&atilde;o de uma boa limpeza nas orelhas &eacute; outra das principais recomenda&ccedil;&otilde;es para o bem estar do animal.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_de_esp%C3%A9cies_por_cores" name="Classifica%C3%A7%C3%A3o_de_esp%C3%A9cies_por_cores"></a><h2> Classifica&ccedil;&atilde;o de esp&eacute;cies por cores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:XenoFerret.jpg%7C%7Cright%7C280px%7Cthumb" id="w">O fur&atilde;o sable, a varia&ccedil;&atilde;o de cor mais comum.</a>&#10;Os fur&otilde;es costumam mudar ligeiramente de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a> conforme as <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_do_ano" id="w">esta&ccedil;&otilde;es do ano</a>, sendo que ganham uma tonalidade mais clara no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> do que no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>. Em muitos animais, &eacute; poss&iacute;vel observar tamb&eacute;m a mudan&ccedil;a de cor para tons mais claros &agrave; medida que envelhecem.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">Estados Unidos</a>, as diferentes <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o" id="w">associa&ccedil;&otilde;es</a> de criadores de fur&otilde;es reconhecem diferentes cores para a classifica&ccedil;&atilde;o das esp&eacute;cies, o que apenas &eacute; considerado importante em casos de <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o" id="w">competi&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Exibi%C3%A7%C3%A3o" id="w">exibi&ccedil;&otilde;es</a>.</p>&#10;<a id="Vacina%C3%A7%C3%A3o" name="Vacina%C3%A7%C3%A3o"></a><h5> Vacina&ccedil;&atilde;o </h5>&#10;<p>O <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> da <a href="http://en.wikipedia.org/wiki/Cinomose" id="w">cinomose</a> &eacute; mortal para os fur&otilde;es, pelo que os criadores recomendam a sua <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina&ccedil;&atilde;o</a>. Em alguns pa&iacute;ses em que &eacute; permitida a cria&ccedil;&atilde;o dom&eacute;stica, a vacina&ccedil;&atilde;o contra a <a href="http://en.wikipedia.org/wiki/Raiva_(doen%C3%A7a)" id="w">raiva</a> &eacute; exigida embora a incid&ecirc;ncia desta doen&ccedil;a no fur&atilde;o seja extremamente baixa.</p>&#10;<p>Actualmente n&atilde;o existe qualquer registro de que um fur&atilde;o tenha transmitido raiva aos seres humanos. </p>&#10;<a id="Albino" name="Albino"></a><h3> Albino </h3>&#10;&#10;<ul>&#10;<li>Pelagem principal: branco a creme</li>&#10;<li>Subpelo: branco a creme</li>&#10;<li>Olhos: vermelhos</li>&#10;<li>Focinho: rosado</li></ul>&#10;<a id="Sable" name="Sable"></a><h3> Sable </h3>&#10;&#10;<ul>&#10;<li>Pelagem principal: marrom intenso</li>&#10;<li>Subpelo: branco a creme</li>&#10;<li>Olhos: castanhos ou castanhos escuros</li>&#10;<li>Focinho: castanho claro</li>&#10;<li>M&aacute;scara: completa e bem definida</li></ul>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Sable Siam&ecirc;s</b></li></ul></dd></dl><dl><dd>Corpo castanho claro e membros (patas) escuras formando um contraste definido. A m&aacute;scara deve estar presente.</dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Sable Blaze</b></li></ul></dd></dl><dl><dd>Caracteriza&shy;se pela presen&ccedil;a de uma faixa branca na cabe&ccedil;a, desde a fronte, passando entre as orelhas e descendo at&eacute; &agrave; nuca ou ombros.</dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Sable Point</b></li></ul></dd></dl><dl><dd>Possui p&ecirc;los brancos entremeados ao p&ecirc;lo princila (que &eacute; castanho), dando um aspecto de mesclado. Geralmente os joelhos s&atilde;o brancos e pode possuir um babador (pesco&ccedil;o) branco.</dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Sable Panda</b></li></ul></dd></dl><dl><dd>A cabe&ccedil;a &eacute; completamente branca, incluindo o pesco&ccedil;o. Os p&eacute;s, pernas e abd&ocirc;men tamb&eacute;m s&atilde;o brancos.</dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Sable Mitt</b></li></ul></dd></dl><dl><dd>Apresenta as patas brancas. Pode haver um babador branco (mancha sob o queixo, no pesco&ccedil;o).</dd></dl>&#10;<a id="Silver" name="Silver"></a><h3> Silver </h3>&#10;&#10;<ul>&#10;<li>Pelagem principal: cinza escuro um pouco enegrecido</li>&#10;<li>Subpelo: branco ou creme</li>&#10;<li>Olhos: castanhos escuros ou pr&oacute;ximo do negro</li>&#10;<li>Focinho: castanho enegrecido</li></ul>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Silver Mitt</b></li></ul></dd></dl><dl><dd>Possui uma mancha branca no pesco&ccedil;o (babador), abaixo do queixo. As patas devem ser brancas.</dd></dl>&#10;<a id="Branco_com_olhos_negros" name="Branco_com_olhos_negros"></a><h3> Branco com olhos negros </h3>&#10;&#10;<ul>&#10;<li>Pelagem principal: branco a creme</li>&#10;<li>Subpelo: branco a creme</li>&#10;<li>Olhos: negros ou cor de vinho</li>&#10;<li>Focinho: rosado</li></ul>&#10;<a id="Branco_Stripe" name="Branco_Stripe"></a><h3> Branco Stripe </h3>&#10;&#10;<ul>&#10;<li>Todo branco, com uma faixa negra no dorso, olhos negros ou cor de vinho.</li></ul>&#10;<a id="Champagne" name="Champagne"></a><h3> Champagne </h3>&#10;&#10;<ul>&#10;<li>Pelagem principal: castanho claro quase dourado</li>&#10;<li>Subpelo: branco a creme</li>&#10;<li>Olhos: cor de vinho</li>&#10;<li>Focinho: rosado</li></ul>&#10;<a id="Chocolate" name="Chocolate"></a><h3> Chocolate </h3>&#10;&#10;<ul>&#10;<li>Pelagem principal: marrom cor de achocolatado, mas na ponta da cabe&ccedil;a (focinho), a pelagem &eacute; totalmente branca.</li>&#10;<li>Subpelo: branco</li>&#10;<li>Olhos: castanhos ou cor de vinho</li>&#10;<li>Focinho: rosado</li>&#10;<li>M&aacute;scara: ausente ou pouco definida</li></ul>&#10;<a id="Legisla%C3%A7%C3%A3o" name="Legisla%C3%A7%C3%A3o"></a><h2> Legisla&ccedil;&atilde;o </h2>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o_brasileira" id="w">legisla&ccedil;&atilde;o brasileira</a> n&atilde;o pro&iacute;be a cria&ccedil;&atilde;o de fur&otilde;es de esp&eacute;cies ex&oacute;ticas. J&aacute; a captura, ca&ccedil;a ou cria&ccedil;&atilde;o de cativeiro de esp&eacute;cies silvestres s&atilde;o proibidas. Por&eacute;m, tendo em vista que, em muitas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> naturais dos fur&otilde;es est&atilde;o extintos, pode facilmente ser considerado como <a href="http://en.wikipedia.org/wiki/Praga_(organismo)" id="w">praga</a> em caso de prolifera&ccedil;&atilde;o descontrolada. O <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_do_Meio_Ambiente_e_dos_Recursos_Naturais_Renov%C3%A1veis" id="w">Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis</a> exige que os fur&otilde;es sejam <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castrados</a> e munidos de um <i><a href="http://en.wikipedia.org/wiki/Circuito_integrado" id="w">microchip</a></i> ao entrarem no pa&iacute;s, bem como que sejam acompanhados de um documento legal contendo uma declara&ccedil;&atilde;o de responsabilidade pelo animal por parte dos criadores, obrigando&shy;os a informarem, ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis, qualquer decis&atilde;o de <a href="http://en.wikipedia.org/wiki/Doa%C3%A7%C3%A3o" id="w">doa&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Venda" id="w">venda</a> do mesmo. </p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p>Ao abrigo do Decreto&shy;lei 211, de 3 de Setembro de 2009, pela Portaria 7, de 2010, os fur&otilde;es passaram a ser permitidos como animais de companhia, desde que registados no <a href="http://en.wikipedia.org/wiki/Instituto_da_Conserva%C3%A7%C3%A3o_da_Natureza_e_da_Biodiversidade" id="w">Instituto da Conserva&ccedil;&atilde;o da Natureza e da Biodiversidade</a>. </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ciadefurao.net/" rel="nofollow" title="http://www.ciadefurao.net/">&#34&semi;Companhia de Fur&atilde;o&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://furoes.servebbs.org" rel="nofollow" title="http://furoes.servebbs.org">F&oacute;rum da Associa&ccedil;&atilde;o Clube Portugu&ecirc;s do Fur&atilde;o Animal de Companhia</a></li>&#10;<li><a class="externallink" href="http://ferretopolis.ch&shy;br.net" rel="nofollow" title="http://ferretopolis.ch&shy;br.net">&#34&semi;Ferretopolis Cidade dos Ferrets&#34&semi; Informa&ccedil;&otilde;es sobre fur&otilde;es em Portugu&ecirc;s, Ingl&ecirc;s e Alemao</a></li>&#10;<li><a class="externallink" href="http://www.ilovemyferret.com.br" rel="nofollow" title="http://www.ilovemyferret.com.br">I Love My Ferret</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animais_dom%C3%A9sticos" id="w">Categoria:Animais dom&eacute;sticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mustel%C3%ADdeos" id="w">Categoria:Mustel&iacute;deos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p></body></html>