<html><title>Radiojornalismo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michael_Bunsen&shy;FRS_Radio.JPG%7Cthumb%7C240px%7Cright" id="w">Est&uacute;dio de r&aacute;dio contempor&acirc;neo</a>&#10;<b>Radiojornalismo</b> &eacute; a pr&aacute;tica profissional do <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> aplicada ao <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>. <b>Radiojornais</b> s&atilde;o programas que duram entre segundos e horas e divulgam not&iacute;cias dos mais variados tipos, utilizando <a href="http://en.wikipedia.org/wiki/Som" id="w">sons</a> e <a href="http://en.wikipedia.org/wiki/Locu%C3%A7%C3%A3o" id="w">locu&ccedil;&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rteres</a> e apresentadores (chamados de <b>&acirc;ncoras</b>, no jarg&atilde;o profissional).</p>&#10;<p>As esta&ccedil;&otilde;es de r&aacute;dio podem apresentar radiojornais como parte da programa&ccedil;&atilde;o normal transmitida diariamente ou mais freq&uuml;entemente, em hor&aacute;rios fixos. &Agrave;s vezes, outros programas podem ser interrompidos por <b>plant&otilde;es</b> de not&iacute;cias (&#34&semi;news flashes&#34&semi;) em casos muito importantes e urgentes.</p>&#10;<a id="Jornal_falado" name="Jornal_falado"></a><h2> Jornal falado </h2>&#10;<p>Em radiojornalismo, no Brasil, um <b>jornal falado</b> corresponde &agrave; reuni&atilde;o das principais not&iacute;cias do dia ou da semana. Pode durar de cinco a trinta minutos. O jornal falado tem divis&otilde;es bem definidas, com a apresenta&ccedil;&atilde;o de not&iacute;cias locais, nacionais, internacionais, esportivas e culturais. O ideal &eacute; que o jornal seja lido por dois <a href="http://en.wikipedia.org/wiki/Locutor" id="w">locutores</a>, isso d&aacute; mais ritmo e agilidade &agrave;s not&iacute;cias e evita a monotonia.</p>&#10;<p>As tr&ecirc;s ou quatro not&iacute;cias mais importantes merecem destaque na forma de <a href="http://en.wikipedia.org/wiki/Manchete" id="w">manchetes</a>. As manchetes abrem a edi&ccedil;&atilde;o de um jornal falado e anunciam para o ouvinte os principais fatos do dia.</p>&#10;<a id="Texto_para_radiojornalismo" name="Texto_para_radiojornalismo"></a><h2> Texto para radiojornalismo </h2>&#10;<p>Segundo normas can&ocirc;nicas praticadas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e em outros pa&iacute;ses, o texto para radiojornalismo deve ser ainda mais curto e objetivo que o texto jornal&iacute;stico de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">m&iacute;dia impressa</a> e de <a href="http://en.wikipedia.org/wiki/Telejornalismo" id="w">TV</a>, com <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> o mais pr&oacute;ximo poss&iacute;vel do coloquial. Deve, ainda, utilizar sempre ordem direta (sujeito&semi; verbo&semi; predicado) e ser muito descritivo, para compensar a falta de imagens.</p>&#10;<p><b>Conceitos de Radiojornalismo</b></p>&#10;<p>As propostas formuladas por dois pioneiros do jornalismo no Brasil, o casal Luiz Beltr&atilde;o (1992:67) e Zita de Andrade Lima (1970), determinam uma poss&iacute;vel defini&ccedil;&atilde;o de radiojornalismo, sendo considerado aqui como a informa&ccedil;&atilde;o dos fatos correntes, transmitidos por meio de relatos radiof&ocirc;nicos, devidamente interpretados e transmitidos periodicamente &agrave; sociedade, com o objetivo de difundir conhecimentos e orientar a opini&atilde;o p&uacute;blica, no sentido de promover o bem comum.&#10;A amplia&ccedil;&atilde;o do conceito de radiojornalismo segue por um esclarecimento das caracter&iacute;sticas do r&aacute;dio propostas pela pesquisadora Gisela Swetlana Ortriwano (1985: 78&shy;81) e das caracter&iacute;sticas de jornalismo propostas por estudiosos em teoria do jornalismo, como Daniel Hudec (1980) e Otho Groth est&atilde;o descritas por Angel Faus Belau (1966: 43&shy;85) , justamente porque ambas integram o (radio)jornalismo.</p>&#10;<p>S&atilde;o sete as principais caracter&iacute;sticas do r&aacute;dio, sendo o imediatismo considerado como a transmiss&atilde;o dos fatos no momento em que ocorrem&semi; a instantaneidade como a mensagem que precisa ser recebida no momento da emiss&atilde;o&semi; a interatividade sendo a rela&ccedil;&atilde;o direta com a mensagem durante e ap&oacute;s a sua emiss&atilde;o&semi; a mobilidade em que o radio, por meio do aparato tecnol&oacute;gico, pode ser deslocado facilmente para a emiss&atilde;o e recep&ccedil;&atilde;o da mensagem&semi; a oralidade que desenvolve o conceito de que o r&aacute;dio fala e, para receber a mensagem, &eacute; apenas necess&aacute;rio ouvir&semi; a penetra&ccedil;&atilde;o que permite ao r&aacute;dio chegar a diversos lugares, sendo que, ao mesmo tempo, tamb&eacute;m pode estar presente o regionalismo, que integra o ouvinte por meio das mensagens locais e a sensorialidade que aplica ao r&aacute;dio a possibilidade de despertar a imagina&ccedil;&atilde;o por meio da mensagem.</p>&#10;<p>Da mesma maneira, s&atilde;o destacadas sete das principais caracter&iacute;sticas do jornalismo, com a atualidade sendo a rela&ccedil;&atilde;o e orienta&ccedil;&atilde;o para os acontecimentos do presente&semi; a difus&atilde;o como a divulga&ccedil;&atilde;o em grande escala do trabalho jornal&iacute;stico por meio dos diversos meios de comunica&ccedil;&atilde;o&semi; a fidelidade dos fatos que apresenta os problemas atuais de um modo simples, preciso e correto, condicionado pela evid&ecirc;ncia dos fatos&semi; a periodicidade que considera o acompanhamento cont&iacute;nuo dos diversos fatos que condicionam a realidade social&semi; a rapidez que define a transmiss&atilde;o imediata dos fatos presentes, determinando uma rea&ccedil;&atilde;o do p&uacute;blico diante do acontecimento em quest&atilde;o e a universalidade que condiciona o vasto campo dos problemas sociais cobertos pelo jornalismo. </p>&#10;<p>Ap&oacute;s as caracter&iacute;sticas, o G&ecirc;nero &eacute; o instrumento de que disp&otilde;e o r&aacute;dio para atualizar seu p&uacute;blico por meio da divulga&ccedil;&atilde;o, do acompanhamento e da an&aacute;lise dos fatos. Os seus relatos podem possuir caracter&iacute;sticas subjetivas do ponto de vista de seus conte&uacute;dos. No Brasil, segundo Jos&eacute; Marques de Melo, podem ser relacionados como g&ecirc;neros informativos &shy; registro claro e objetivo dos fatos e acontecimentos, caracterizados pela observa&ccedil;&atilde;o, ou opinativos &shy; emiss&atilde;o de opini&atilde;o diante das not&iacute;cias, caracterizados pelo aconselhamento. Para relacionar os g&ecirc;neros radiojornal&iacute;sticos, utilizamos a classifica&ccedil;&atilde;o proposta pelo jornalista, professor e pesquisador da USP e da Universidade Metodista de S&atilde;o Paulo (UMESP), Jos&eacute; Marques de Melo (1985: 77&shy;131), e ampliada pelo professor e pesquisador Andr&eacute; Barbosa Filho (2003: 89&shy;109).</p>&#10;<p>Os principais g&ecirc;neros jornal&iacute;sticos s&atilde;o a reportagem e a entrevista, por merecerem uma ampla cobertura sobre o fato. A reportagem &eacute; o relato ampliado de um acontecimento que j&aacute; repercutiu no organismo social e produziu altera&ccedil;&otilde;es que s&atilde;o percebidas pela institui&ccedil;&atilde;o jornal&iacute;stica. Tamb&eacute;m &eacute; produzido e transmitido pelo rep&oacute;rter. O locutor faz a chamada da reportagem, podendo interagir com o rep&oacute;rter nas transmiss&otilde;es &ldquo;ao vivo&rdquo;. J&aacute; a entrevista &eacute; um relato que privilegia um ou mais protagonistas do acontecimento, possibilitando&shy;lhes um contato direto com a coletividade. &Eacute; produzida pela equipe de reportagem e transmitida tanto pelo rep&oacute;rter como pelo locutor, que interagem com o(s) entrevistado(s) durante a conversa. </p>&#10;<p>A nota, a not&iacute;cia e o boletim s&atilde;o mat&eacute;rias utilizadas para divulga&ccedil;&atilde;o de fatos ainda em fase de constru&ccedil;&atilde;o. A nota &eacute; o resumo da not&iacute;cia, corresponde ao relato dos acontecimentos que est&atilde;o em processo de configura&ccedil;&atilde;o. &Eacute; produzida pela equipe de reda&ccedil;&atilde;o e transmitida pelo locutor. J&aacute; a not&iacute;cia &eacute; o relato integral de um fato que j&aacute; eclodiu no organismo social. Tamb&eacute;m &eacute; produzida pela equipe de reda&ccedil;&atilde;o e transmitida pelo locutor. O boletim do rep&oacute;rter &eacute; o relato parcial ou integral dos fatos. &Eacute; produzido e transmitido pelo rep&oacute;rter. O locutor faz a chamada do boletim, podendo interagir com o rep&oacute;rter nas transmiss&otilde;es &ldquo;ao vivo&rdquo;. </p>&#10;<p>Os g&ecirc;neros opinativos s&atilde;o produzidos e transmitidos por um jornalista, colaborador ou mesmo pelo ouvinte (neste caso, falante), sendo o emissor respons&aacute;vel pelo conte&uacute;do da mensagem. J&aacute; o locutor, al&eacute;m da chamada da mat&eacute;ria, muitas vezes emite opini&otilde;es, interage com o produtor da mensagem ou mesmo emite opini&atilde;o, durante a transmiss&atilde;o.</p>&#10;<p>O coment&aacute;rio &eacute; o g&ecirc;nero mais introduzido no r&aacute;dio por possuir uma rela&ccedil;&atilde;o direta com a not&iacute;cia. Regularmente, &eacute; publicado logo ap&oacute;s um acontecimento e vem junto com a not&iacute;cia ou reportagem. O artigo se diferenciada do coment&aacute;rio porque &eacute; inserido quando o jornalista ou colaborador tem liberdade para expor suas opini&otilde;es. Os profissionais tratam os assuntos de forma ampla, sem se prenderem ao tempo. Sendo assim, os fatos do passado e do presente est&atilde;o sempre interligados. </p>&#10;<p>J&aacute; a cr&ocirc;nica &eacute; conduzida, normalmente, de forma liter&aacute;ria pelo autor. Os cronistas, muitas vezes, fantasiam os fatos, transformando os personagens em her&oacute;is ou vil&otilde;es, e as not&iacute;cias em hist&oacute;rias figurativas e at&eacute; mitol&oacute;gicas. Tamb&eacute;m ligada ao universo cultural, a resenha ou cr&iacute;tica &eacute; o g&ecirc;nero que analisa, geralmente, os fatos do universo art&iacute;stico e cultural. Tem tamb&eacute;m a finalidade de orientar o p&uacute;blico na escolha dos produtos culturais em circula&ccedil;&atilde;o no mercado.</p>&#10;<p>A coluna &eacute; uma se&ccedil;&atilde;o especializada em que o escritor exp&otilde;e suas id&eacute;ias e julgamentos de modo livre e pessoal. No colunismo, o estilo do autor &eacute; fundamentado na utiliza&ccedil;&atilde;o dos diversos g&ecirc;neros jornal&iacute;sticos informativos e opinativos. A se&ccedil;&atilde;o do ouvinte &eacute; determinada pela sele&ccedil;&atilde;o e permiss&atilde;o para opini&otilde;es para pessoas de fora da emissora, mas integrantes por serem ouvintes da r&aacute;dio.</p>&#10;<p>No &acirc;mbito institucional, o editorial &eacute; o g&ecirc;nero que expressa a opini&atilde;o da empresa jornal&iacute;stica diante dos fatos de maior repercuss&atilde;o no momento. O profissional respons&aacute;vel por esta se&ccedil;&atilde;o geralmente interpreta e divulga os pontos de vista da diretoria da empresa.</p>&#10;<p>Os programas jornal&iacute;sticos s&atilde;o g&ecirc;neros ampliados. Conforme Gisela Swetlana Ortriwano, a difus&atilde;o da informa&ccedil;&atilde;o pode ocorrer sob diferentes formas, sendo a mensagem estruturada em fun&ccedil;&atilde;o da oportunidade, conte&uacute;do e tempo na emiss&atilde;o. Os programas jornal&iacute;sticos no r&aacute;dio s&atilde;o classificados conforme o conte&uacute;do e o formato. Foram utilizados os conceitos de Ortriwano (1985: 91&shy;94), de Paul Chantler e Sim Harris(1998: 162&shy;182) e de Robert Mcleish (2001:. 43&shy;95&semi; 107&shy;129&semi; 179&shy;198). </p>&#10;<p>O mais importante &eacute; o radiojornal, que &eacute; conjunto de mat&eacute;rias jornal&iacute;sticas transmitidas por meio dos diversos g&ecirc;neros. Programas curtos s&atilde;o a S&iacute;ntese Noticiosa ou Boletim Noticioso que &eacute; um breve informativo que transmite um resumo das principais not&iacute;cias do dia, o flash, emiss&atilde;o curta que transmite, durante a programa&ccedil;&atilde;o, apenas o necess&aacute;rio para informar que o fato est&aacute; ocorrendo, sem outros pormenores e a edi&ccedil;&atilde;o Extraordin&aacute;ria, definida como um breve informativo que transmite, durante a programa&ccedil;&atilde;o, os principais fatos de um acontecimento em destaque. </p>&#10;<p>Outros programas s&atilde;o determinados pelo tipo de cobertura e produ&ccedil;&atilde;o. O Programa de Entrevista explora determinado tema por meio do di&aacute;logo entre entrevistador(es) e entrevistado(s), como os debates e mesas&shy;redondas&semi; o Especial &eacute; um programa que aborda, em profundidade, determinado(s) tema(s). Entre os programas especiais est&atilde;o os radiodocument&aacute;rios e as audiobiografias, dentre outros . Os Especializados s&atilde;o programas que transmitem informa&ccedil;&otilde;es sobre fatos de um mesmo campo de atividade, em que apenas interessam as not&iacute;cias referentes &agrave;quele setor. Destacam&shy;se aqui os programas esportivos, os policiais e os culturais.</p>&#10;<p>Ap&oacute;s a defini&ccedil;&atilde;o das caracter&iacute;sticas e os g&ecirc;neros, o esclarecimento direto sobre a mensagem jornal&iacute;stica &eacute; essencial para a compreens&atilde;o do universo radiof&ocirc;nico. Conforme a obra de Zita de Andrade Lima (1970: 33&shy;61), a mensagem informativa se caracteriza por meio de tr&ecirc;s par&acirc;metros insepar&aacute;veis: a linguagem, a estrutura e o estilo. Como apoio, relacionamos, ainda, o conceito de linguagem por Luiz Artur Ferrareto (2001:26) e George Bernard Sperber (1980), a estrutura por Em&iacute;lio Prado (1989:17&shy;46) e o estilo por Pierre Ganz (1999: 37&shy;38).</p>&#10;<p>A linguagem determina a rela&ccedil;&atilde;o entre a linguagem verbal e a n&atilde;o&shy;verbal. No radiojornalismo, ocorre a predomin&acirc;ncia da fala (palavra), por meio dos locutores, rep&oacute;rteres, colaboradores, entrevistados e ouvinte (falante), mas tamb&eacute;m se observam paisagens sonoras, como o efeito sonoro, a m&uacute;sica, o ru&iacute;do e o sil&ecirc;ncio.</p>&#10;<p>A estrutura fundamenta as caracter&iacute;sticas da mensagem jornal&iacute;stica conforme o encadeamento dos fatos, privilegiando a sele&ccedil;&atilde;o dos principais dados, coletados por meio de pesquisa e/ou entrevistas. A estrutura da not&iacute;cia determina os dados a serem emitidos e quem vai participar da transmiss&atilde;o, assim como denota a linha editorial do programa.</p>&#10;<p>O estilo &eacute; a forma de comunica&ccedil;&atilde;o e express&atilde;o do emissor. No jornalismo, &eacute; importante variar os estilos, que podem ser determinados tanto pela rotatividade dos g&ecirc;neros, como pela mescla de transmiss&otilde;es entre os locutores, colaboradores, rep&oacute;rteres, al&eacute;m da inser&ccedil;&atilde;o de entrevistados e ouvintes (falantes), que emitem a informa&ccedil;&atilde;o conforme as pr&oacute;prias caracter&iacute;sticas que o diferenciam, esclarecendo o teor das mensagens conforme a participa&ccedil;&atilde;o e o conte&uacute;do.</p>&#10;<a id="%C3%82ncora" name="%C3%82ncora"></a><h2> &Acirc;ncora </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ronald_Reagan_as_Radio_Announcer_1934&shy;37.jpg%7Cthumb%7C200px%7Cright" id="w">Ronald Reagan trabalhando como radialista nos anos 1930</a>&#10;O <b>&acirc;ncora</b> &eacute; o apresentador de um radiojornal. Cabe a ele narrar, anunciar ou comentar as not&iacute;cias que ser&atilde;o transmitidas, ou chamar <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rteres</a> que entram <b>ao vivo</b> na programa&ccedil;&atilde;o. Diz&shy;se que o termo &#34&semi;&acirc;ncora&#34&semi;, neste sentido, teria sido aplicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, para se referir ao trabalho de <a href="http://en.wikipedia.org/wiki/Walter_Cronkite" id="w">Walter Cronkite</a> na televis&atilde;o durante a conven&ccedil;&atilde;o pr&eacute;&shy;eleitoral do Partido Democrata nos EUA.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_radiof%C3%B4nica" id="w">Edi&ccedil;&atilde;o radiof&ocirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inser%C3%A7%C3%B5es_sonoras" id="w">Inser&ccedil;&otilde;es sonoras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linguagem_sonora_do_r%C3%A1dio" id="w">Linguagem sonora do r&aacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manual_de_radiojornalismo" id="w">Manual de radiojornalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_radiof%C3%B4nica" id="w">Programa&ccedil;&atilde;o radiof&ocirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Locu%C3%A7%C3%A3o" id="w">Locu&ccedil;&atilde;o</a></li></ul>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li>BARBEIRO, Her&oacute;doto &#38&semi; LIMA, Paulo Rodolfo de. <b>Manual de Radiojornalismo</b>, S&atilde;o Paulo: Campus, 2002.</li>&#10;<li>CESAR, C. <b>Como falar no r&aacute;dio: pr&aacute;tica de locu&ccedil;&atilde;o AM e FM</b>, S&atilde;o Paulo: Ibrasa, 1990.</li>&#10;<li>CHANTLER, Paul. HARRIS, S. <b>Radiojornalismo</b>, S&atilde;o Paulo: Summus, 1992.</li>&#10;<li>HAUSSEN, D&oacute;ris Fagundes. <b>R&aacute;dio e Pol&iacute;tica: tempos de Vargas e Per&oacute;n</b>, Porto Alegre: EdiPUC&shy;RS, s/d.</li>&#10;<li>JUNG, Milton. <b>Jornalismo de R&aacute;dio</b>, S&atilde;o Paulo: Contexto, 2004.</li>&#10;<li>MEDITSCH, Eduardo Barreto Vianna. Teorias do r&aacute;dio. Florian&oacute;polis: Insular, 2005.</li>&#10;<li>ORTRIWANO, Gisela. <b>A Informa&ccedil;&atilde;o no R&aacute;dio</b>, S&atilde;o Paulo: Summus, 1985.</li>&#10;<li>PAULA, Amadeu Nogueira de. KENNEDY, Roseann. <b>Jornalismo e Publicidade no R&aacute;dio</b>. S&atilde;o Paulo: Contexto, 2013.</li>&#10;<li>PRADO, E. <b>Estrutura da informa&ccedil;&atilde;o radiof&ocirc;nica</b>, S&atilde;o Paulo: Summus, 1989.</li>&#10;<li>PORCHAT, M.E. <b>Manual de Radiojornalismo Jovem Pan</b>, S&atilde;o Paulo: Atica. 1990.</li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>wwww.eca.usp.br/livroderadio</li>&#10;<li><a class="externallink" href="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/comunica/radio/radioj/" rel="nofollow" title="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/comunica/radio/radioj/">Radiojornalismo</a> (documento do Itamaraty/MRE, Brasil, por Fernando Vieira de Mello, filho)</li>&#10;<li><a class="externallink" href="http://wmail.faac.unesp.br/~pcampos/Introducao%20ao%20Radiojornalismo.htm" rel="nofollow" title="http://wmail.faac.unesp.br/~pcampos/Introducao%20ao%20Radiojornalismo.htm">Introdu&ccedil;&atilde;o ao Radiojornalismo</a> (documento do Prof. Pedro Celso Campos, da UNESP, Brasil)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jornalismo" id="w">Categoria:Jornalismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_r%C3%A1dio" id="w">Categoria:Programas de r&aacute;dio</a></p></body></html>