<html><title>Very High Frequency</title><body>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="0" class="wikitable">&#10;<tr>&#10;<th>Very High Frequency (VHF)</th></tr>&#10;<tr>&#10;<td>Ciclos por segundo: 30&#160&semi;MHz a 300&#160&semi;MHz <sup id="_ref&shy;encarta_a" class="reference"><a href="#_note&shy;encarta" title="">[1]</a></sup><br/>Comprimento de onda: 10 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> a 1 m</td></tr></table></div>&#10;<p><b>VHF</b> &eacute; a sigla para o termo ingl&ecirc;s <b>Very High Frequency</b> (<b>Frequ&ecirc;ncia Muito Alta</b>) que designa a faixa de <a href="http://en.wikipedia.org/wiki/Radiofrequ%C3%AAncia" id="w">radiofrequ&ecirc;ncias</a> de 30 a 300 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a>.<sup id="_ref&shy;encarta_b" class="reference"><a href="#_note&shy;encarta" title="">[1]</a></sup> As frequ&ecirc;ncias abaixo das VHF s&atilde;o conhecidas como Altas Frequ&ecirc;ncias (<b>H</b>igh <b>F</b>requencies), e as frequ&ecirc;ncias acima como Ultra Altas (<b>U</b>ltra <b>H</b>igh <b>F</b>requencies).</p>&#10;<p>A VHF &eacute; comummente utilizada para transmiss&atilde;o de r&aacute;dio FM (comumente em 88&shy;108&#160&semi;MHz) e transmiss&otilde;es televisivas (em conjunto com a faixa de frequ&ecirc;ncia UHF). Tamb&eacute;m &eacute; geralmente usada para sistemas de navega&ccedil;&atilde;o terrestre (VER no detalhe), comunica&ccedil;&otilde;es a&eacute;reas (dos avi&otilde;es) e radioamadorismo.</p>&#10;<a id="Caracter%C3%ADsticas_de_propaga%C3%A7%C3%A3o" name="Caracter%C3%ADsticas_de_propaga%C3%A7%C3%A3o"></a><h2> Caracter&iacute;sticas de propaga&ccedil;&atilde;o </h2>&#10;<p>As caracter&iacute;sticas de propaga&ccedil;&atilde;o das VHF s&atilde;o ideais para comunica&ccedil;&otilde;es terrestres de curta&shy;dist&acirc;ncia, com um alcance geralmente al&eacute;m da linha de vis&atilde;o do transmissor (ver a f&oacute;rmula abaixo). Ao contr&aacute;rio das altas frequ&ecirc;ncias (HF), a ionosfera n&atilde;o reflete as ondas VHF e as transmiss&otilde;es s&atilde;o restritas &agrave; &aacute;rea local, n&atilde;o interferindo com transmiss&otilde;es realizadas desde milhares de quil&ocirc;metros.&#10;A faixa VHF &eacute; menos afetada por ru&iacute;dos e interfer&ecirc;ncias atmosf&eacute;ricas emitidas por equipamentos el&eacute;tricos de baixas frequ&ecirc;ncias. Por outro lado, &eacute; mais facilmente obstru&iacute;do pelas caracter&iacute;sticas do terreno que em frequ&ecirc;ncias mais baixas (como na HF), embora seja menos sujeita a interfer&ecirc;ncias por edif&iacute;cios e outros objetos menos substanciais do que em frequ&ecirc;ncias mais elevadas (como na UHF).</p>&#10;<p>Era tamb&eacute;m mais f&aacute;cil construir transmissores, receptores, e antenas eficientes para VHF nos prim&oacute;rdios do r&aacute;dio, em compara&ccedil;&atilde;o &agrave; frequ&ecirc;ncia UHF. Na maioria dos pa&iacute;ses, o espectro de VHF &eacute; usado para transmiss&atilde;o de r&aacute;dio e televis&atilde;o, assim como esta&ccedil;&otilde;es bidirecionais comerciais (tais como aqueles operadas por t&aacute;xis e por pol&iacute;cias), comunica&ccedil;&otilde;es r&aacute;dio bidirecionais mar&iacute;timas, e r&aacute;dios de avi&atilde;o.</p>&#10;<a id="Condi%C3%A7%C3%B5es_de_Propaga%C3%A7%C3%A3o_Incomuns" name="Condi%C3%A7%C3%B5es_de_Propaga%C3%A7%C3%A3o_Incomuns"></a><h3> Condi&ccedil;&otilde;es de Propaga&ccedil;&atilde;o Incomuns </h3>&#10;<p>Duas condi&ccedil;&otilde;es de propaga&ccedil;&atilde;o incomuns podem permitir um alcance muito maior do que o normal: duto troposf&eacute;rico e Espor&aacute;dica&shy;E (muito mais rara de ocorrer).</p>&#10;<p>O duto troposf&eacute;rico pode ocorrer paralelamente ao avan&ccedil;o de uma frente fria, na parte dianteira desta, especialmente se houver uma diferen&ccedil;a marcante nas umidades entre as massas de ar frio e quente. Um duto pode se formar aproximadamente 240&#160&semi;km (150 milhas) adiante da frente fria, similarmente a um duto de ventila&ccedil;&atilde;o em um pr&eacute;dio, e as radiofrequ&ecirc;ncias de VHF podem se propagar neste duto por centenas de quil&ocirc;metros. Por exemplo, um transmissor FM amador de 50 watts operando em 146&#160&semi;MHz pode se comunicar desde Chicago para Joplin, Missouri, diretamente, e para Austin, Texas, atrav&eacute;s de um repetidor.</p>&#10;<p>A propaga&ccedil;&atilde;o Espor&aacute;dica&shy;E &eacute; assim chamada por se referir &agrave; camada E da <a href="http://en.wikipedia.org/wiki/Ionosfera" id="w">ionosfera</a>. Uma erup&ccedil;&atilde;o de mancha solar pode lan&ccedil;ar na atmosfera superior da terra part&iacute;culas carregadas, que podem permitir a forma&ccedil;&atilde;o de um &#34&semi;remendo&#34&semi; ionizado denso o bastante  para refletir de volta frequ&ecirc;ncias de VHF, da mesma forma que as frequ&ecirc;ncias de HF s&atilde;o refletidas (onda espacial). Por exemplo, a emissora de TV KMID (canal 2, 54&shy;60&#160&semi;MHz) de Midland, Texas, foi sintonizado em Chicago, bloqueando o sinal da emissora WBBM&shy;TV de Chicago transmitindo no mesmo canal. Estes &#34&semi;remendos&#34&semi; podem durar segundos, ou se estender por horas. Esta&ccedil;&otilde;es de FM de Miami, Florida&semi; Nova Orle&atilde;es, Louisiana&semi; Houston, Texas e mesmo do M&eacute;xico foram ouvidas por v&aacute;rias horas na &aacute;rea central de Illinois durante tal evento.</p>&#10;<a id="F%C3%B3rmula_da_Linha_de_Vista" name="F%C3%B3rmula_da_Linha_de_Vista"></a><h2> F&oacute;rmula da Linha de Vista </h2>&#10;<p>O alcance de VHF &eacute; uma fun&ccedil;&atilde;o da pot&ecirc;ncia do transmissor, da sensibilidade do receptor, e da dist&acirc;ncia ao horizonte, visto que os sinais de VHF se propagam sob circunst&acirc;ncias normais como um fen&ocirc;meno pr&oacute;ximo da linha de vista (&#34&semi;line&shy;of&shy;sight&#34&semi;)&semi; esta express&atilde;o quer dizer que ambas as antenas precisam estar &#34&semi;visuais&#34&semi;, ou seja, estarem na linha de vista (ou de vis&atilde;o) uma da outra.</p>&#10;<p>Uma aproxima&ccedil;&atilde;o para calcular a dist&acirc;ncia do horizonte da linha de vista &eacute;:</p>&#10;<p><span class="math">d=\sqrt{12,7 * A_m}</span></p>&#10;<p>onde <span class="math">d</span> &eacute; a dist&acirc;ncia em quil&ocirc;metros, e <span class="math">A_m</span> &eacute; a altura da antena em metros. Esta aproxima&ccedil;&atilde;o somente &eacute; v&aacute;lida para antenas cujas alturas s&atilde;o pequenas comparadas ao raio da Terra.</p>&#10;<a id="Situa%C3%A7%C3%A3o_da_VHF_por_pa%C3%ADs" name="Situa%C3%A7%C3%A3o_da_VHF_por_pa%C3%ADs"></a><h2> Situa&ccedil;&atilde;o da VHF por pa&iacute;s </h2>&#10;<a id="Austr%C3%A1lia" name="Austr%C3%A1lia"></a><h3> Austr&aacute;lia </h3>&#10;<p>A faixa da TV de VHF na Austr&aacute;lia era originalmente os canais alocados de 1 at&eacute; 10 &shy; com as frequ&ecirc;ncias 2, 7 e 9 atribu&iacute;das para os servi&ccedil;os iniciais em Sydney e Melbourne, e as mesmas frequ&ecirc;ncias seriam atribu&iacute;das mais tarde em Brisbane, em Adelaide e em Perth.&#10;Outras cidades importantes e &aacute;reas regionais utilizariam uma combina&ccedil;&atilde;o destes e de outras frequ&ecirc;ncias como dispon&iacute;vel.</p>&#10;<p>Diversas esta&ccedil;&otilde;es da TV foram alocadas nos canais 3, 4 e 5A do VHF, que estavam dentro das faixas de r&aacute;dio FM, embora n&atilde;o ainda usado para essa finalidade. Um par de exemplos not&aacute;veis eram NBN&shy;3 Newcastle, WIN&shy;4 Wollongong e ABC Illawarra no canal 5A. A maioria das TVs dessa era n&atilde;o foram equipadas para receber estas transmiss&otilde;es, e assim que foram modificadas nas despesas dos propriet&aacute;rios ajustam nestas faixas&semi; se n&atilde;o o propriet&aacute;rio teriam de comprar uma TV nova. Come&ccedil;ando nos anos 90, a autoridade transmitindo Australian come&ccedil;ou a mover um processo &agrave; estas esta&ccedil;&otilde;es para as faixas UHF para livrar acima o spectrum valioso do VHF para sua finalidade original do r&aacute;dio de FM.    Duas frequ&ecirc;ncias novas do VHF, 9A e 12, t&ecirc;m sido disponibilizadas e est&atilde;o sendo utilizadas desde primeiramente para os servi&ccedil;os digitais (por exemplo ABC em cidades importantes) mas tamb&eacute;m para alguns servi&ccedil;os an&aacute;logos novos em &aacute;reas regionais.</p>&#10;<a id="Nova_Zel%C3%A2ndia" name="Nova_Zel%C3%A2ndia"></a><h3> Nova Zel&acirc;ndia </h3>&#10;&#10;<ul>&#10;<li>44&shy;68 megahertz: Televis&atilde;o da faixa I (canais 1&shy;3)</li>&#10;<li>88&shy;108 megahertz: R&aacute;dio da faixa II</li>&#10;<li>174&shy;230 megahertz: Televis&atilde;o da faixa III (canais 4&shy;11)</li></ul>&#10;<p>Na Nova Zel&acirc;ndia, as quatro esta&ccedil;&otilde;es principais de TV Livres usam ainda as faixas da televis&atilde;o do VHF (faixa I e faixa III) transmitir seus programas &agrave;s casas de Nova Zel&acirc;ndia. Outras esta&ccedil;&otilde;es, incluindo uma variedade das TVs pagas e de esta&ccedil;&otilde;es regionais Livres, transmitem seus programas usando a faixa de UHF desde que a faixa do VHF &eacute; sobrecarregada muito com as quatro esta&ccedil;&otilde;es que compartilham de uma faixa de frequ&ecirc;ncia muito pequena.</p>&#10;<a id="Reino_Unido" name="Reino_Unido"></a><h3> Reino Unido </h3>&#10;<p>O VHF originalmente usado na televis&atilde;o brit&acirc;nica une I e III. a televis&atilde;o no VHF estava em preto e no branco com 405 linha exposi&ccedil;&atilde;o. A televis&atilde;o de cor brit&acirc;nica era transmitida na frequ&ecirc;ncia UHF (canais 21&shy;69), come&ccedil;ando no final dos anos 60. A TV de ent&atilde;o era em transmiss&atilde;o no VHF e na UHF, &agrave; exce&ccedil;&atilde;o de BBC2 (que teve sempre a transmiss&atilde;o unicamente na UHF). Os &uacute;ltimos transmissores de tev&ecirc; em VHF dos Ingleses fecharam&shy;se em 3 de janeiro de 1985. A faixa III do VHF &eacute; usada agora no Reino Unido para a transmiss&atilde;o de &aacute;udio digital.&#10;Raramente, o Reino Unido tem um alocamento de r&aacute;dio amador em 4 metros, 70 &shy; 70.5 megahertz.</p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h3> Estados Unidos </h3>&#10;<p>Os servi&ccedil;os gerais na faixa do VHF s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>30 &shy; 46 megahertz: Uma comunica&ccedil;&atilde;o licenciada dos celulares da terra de 2 caminhos</li>&#10;<li>30 &shy; 88 megahertz: VHF&shy;FM militar, incluindo SINCGARS</li>&#10;<li>43 &shy; 50 megahertz: Telefones Cordless, de &ldquo;<a href="http://en.wikipedia.org/wiki/Walkie&shy;talkie" id="w">walkie&shy;talkies</a> FM de 49 megahertz&rdquo;, e uma comunica&ccedil;&atilde;o misturada do celular de 2 caminhos</li>&#10;<li>50 &shy; 54 megahertz: R&aacute;dio amador faixa de 6 metros</li>&#10;<li>54 &shy; 72 megahertz: Canais de TV 2 a 4 (ser&aacute; utilizado para outros fins quando a convers&atilde;o &agrave; TV digital for completada e as transmiss&otilde;es anal&oacute;gicas forem encerradas)</li>&#10;<li>72 &shy; 75.5 megahertz: Dispositivos de controle remoto</li>&#10;<li>75.5 &shy; 87.5 megahertz: Canais de TV 5 a 6 (ser&aacute; utilizado para outros fins quando a convers&atilde;o &agrave; TV digital for completada e as transmiss&otilde;es anal&oacute;gicas forem encerradas)</li>&#10;<li>87.5 &shy; 108 megahertz: (Comercial 88&shy;92, n&atilde;o&shy;comercial 92&shy;108) da transmiss&atilde;o do r&aacute;dio de FM</li>&#10;<li>108 &shy; 118 megahertz: Navega&ccedil;&otilde;es a&eacute;reas usando VOR</li>&#10;<li>118 &shy; 132 megahertz: Airband para o controle de tr&aacute;fego a&eacute;reo, AM, 121.5 megahertz &eacute; frequ&ecirc;ncia de emerg&ecirc;ncia</li>&#10;<li>132 &shy; 144 megahertz: Servi&ccedil;os civis auxiliares, sat&eacute;lite, pesquisa do espa&ccedil;o, e outros servi&ccedil;os variados</li>&#10;<li>144 &shy; 148 megahertz: Faixa amadora 2 metros</li>&#10;<li>148 &shy; 174 megahertz: &ldquo;A faixa de neg&oacute;cios VHF&rdquo;, Servi&ccedil;o de r&aacute;dio multiuso(MURS), e outros celulares da terra de 2 caminhos, FM</li>&#10;<li>156 &shy; 174 r&aacute;dio marinho VH&semi; narrowband FM, 156.8 megahertz (canal 16) &eacute; a frequ&ecirc;ncia mar&iacute;tima de emerg&ecirc;ncia e contato.</li>&#10;<li>162.40 &shy; 162.55: Esta&ccedil;&otilde;es de tempo de NOAA, narrowband FM</li>&#10;<li>174 &shy; 216 megahertz: Canais de TV 7 a 13, e microfones wireless profissionais (poder baixo, somente determinadas frequ&ecirc;ncias exatas)</li>&#10;<li>216 &shy; 222 megahertz: servi&ccedil;os mistos</li>&#10;<li>222 &shy; 225 megahertz: Faixa amadora &ldquo;1<sup>1</sup>/<sub>4</sub> metros&rdquo; (realmente mais perto de 1<sup>1</sup>/<sub>3</sub> metros)</li>&#10;<li>acima de 225 megahertz: Servi&ccedil;os federais, r&aacute;dio de avi&atilde;o militar (225&shy;400 megahertz) AM, incluindo HAVE QUICK, dGPS RTCM&shy;104</li></ul>&#10;<p>87.9 megahertz &eacute; uma radiofrequ&ecirc;ncia que, na maioria do mundo, &eacute; usado para a transmiss&atilde;o de r&aacute;dio de FM. Nos Estados Unidos, 87.9&#160&semi;MHz &eacute; parte do canal de TV 6 (82&shy;88 megahertz). Na defini&ccedil;&atilde;o do FCC, 87.9 pode somente ser usados em uma circunst&acirc;ncia espec&iacute;fica: para as esta&ccedil;&otilde;es deslocadas da classe D que n&atilde;o t&ecirc;m nenhuma outra frequ&ecirc;ncia nas sub&shy;bandas 88.1 &shy; 107.9&#160&semi;MHz normal para se mover. Assim distante, somente 2 esta&ccedil;&otilde;es qualificaram&shy;se para operar sobre 87.9 megahertz: 10&shy;Watt KSFH no Mountain View, na Calif&oacute;rnia e 34&shy;Watt no tradutor K200AA no Vale do Sol, Nevada.&#10;Nos Estados Unidos, 87.9 megahertz correspondem ao canal 200.</p>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p>Em VHF situam&shy;se os servi&ccedil;os de Radiodifus&atilde;o Sonora em FM, Radiodifus&atilde;o de Sons e Imagens, Avia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_M%C3%B3vel_Mar%C3%ADtimo" id="w">Servi&ccedil;o M&oacute;vel Mar&iacute;timo</a>, <a href="http://en.wikipedia.org/wiki/Radioamadores" id="w">Radioamadores</a>, Marinha, Militares, utilit&aacute;rios essenciais (Pol&iacute;cia, Bombeiros, resgate, entre outros).</p>&#10;<p>Canais de TV VHF     Frequ&ecirc;ncia&#10;</p><dl><dt>VHF Baixo</dt></dl>&#10;<ul>&#10;<li>2 : 54&#160&semi;MHz a  60&#160&semi;MHz</li>&#10;<li>3 : 60&#160&semi;MHz a  66&#160&semi;MHz</li>&#10;<li>4 : 66&#160&semi;MHz a  72&#160&semi;MHz</li>&#10;<li>5 : 76&#160&semi;MHz a  82&#160&semi;MHz</li>&#10;<li>6 : 82&#160&semi;MHz a  88&#160&semi;MHz</li></ul><dl><dt>VHF Alto</dt></dl>&#10;<ul>&#10;<li>7 :174&#160&semi;MHz a 180&#160&semi;MHz</li>&#10;<li>8 :180&#160&semi;MHz a 186&#160&semi;MHz</li>&#10;<li>9 :186&#160&semi;MHz a 192&#160&semi;MHz</li>&#10;<li>10 :192&#160&semi;MHz a 198&#160&semi;MHz</li>&#10;<li>11 :198&#160&semi;MHz a 204&#160&semi;MHz</li>&#10;<li>12 :204&#160&semi;MHz a 210&#160&semi;MHz</li>&#10;<li>13 :210&#160&semi;MHz a 216&#160&semi;MHz</li></ul>&#10;<p>Frequ&ecirc;ncias de Radiodifus&atilde;o Sonora em FM:&#10;</p>&#10;<ul>&#10;<li>88,0 a 108,0&#160&semi;MHz</li></ul>&#10;<p>Frequ&ecirc;ncias de Comunica&ccedil;&atilde;o VHF na Avia&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>118,0 a 136,95&#160&semi;MHz (AM)</li></ul>&#10;<p>Frequ&ecirc;ncias de Navega&ccedil;&atilde;o VHF na Avia&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>112,0 a 117,9&#160&semi;MHz (decimais pares e &iacute;mpares) ou</li>&#10;<li>108,0 a 112,0&#160&semi;MHz (decimais pares)</li></ul>&#10;<p>Frequ&ecirc;ncias de Radioamadores:&#10;</p>&#10;<ul>&#10;<li>50 a 54&#160&semi;MHz (faixa dos 6 metros)</li>&#10;<li>144 a 148&#160&semi;MHz (faixa dos 2 metros)</li>&#10;<li>220 a 225&#160&semi;MHz (faixa dos 1,3 metro)</li></ul>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p>As transmiss&otilde;es de TV utilizam os sistemas B e G, e o padr&atilde;o PAL para transmiss&atilde;o em cores.</p>&#10;<p>canal&#9;frequencia<br/>&#10;C71 = 69.25 MHz<br/>&#10;C72 = 76.25 MHz<br/>&#10;C73 = 83.25 MHz<br/>&#10;C74 = 90.25 MHz<br/>&#10;C75 = 97.25 MHz<br/>&#10;C76 = 59.25 MHz<br/>&#10;C77 = 93.25 MHz<br/>&#10;S1 = 105.25 MHz<br/>&#10;S2 = 112.25 MHz<br/>&#10;s3 = 119.25 MHz<br/>&#10;S4 = 126.25 MHz<br/>&#10;S5 = 133.25 MHz<br/>&#10;S6 = 140.25 MHz<br/>&#10;S7 = 147.25 MHz<br/>&#10;S8 = 154.25 MHz<br/>&#10;S9 = 161.25 MHz<br/>&#10;S10 = 168.25 MHz<br/>&#10;C5 = 175.25 MHz<br/>&#10;C6 = 182.25 MHz<br/>&#10;C7 = 189.25 MHz<br/>&#10;C8 = 196.25 MHz<br/>&#10;C9 = 203.25 MHz<br/>&#10;C10 = 210.25 MHz<br/>&#10;C11 = 217.25 MHz<br/>&#10;C12 = 224.25 MHz<br/>&#10;S11 = 231.25 MHz<br/>&#10;S12 = 238.25 MHz<br/>&#10;S13 = 245.25 MHz<br/>&#10;S14 = 252.25 MHz<br/>&#10;S15 = 259.25 MHz<br/>&#10;S16 = 266.25 MHz<br/>&#10;S17 = 273.25 MHz<br/>&#10;S18 = 280.25 MHz<br/>&#10;S19 = 287.25 MHz<br/>&#10;S20 = 294.25 MHz<br/>&#10;S21 = 303.25 MHz<br/>&#10;S22 = 311.25 MHz<br/>&#10;S23 = 319.25 MHz<br/>&#10;S24 = 327.25 MHz<br/>&#10;S25 = 335.25 MHz<br/>&#10;S26 = 343.25 MHz<br/>&#10;S27 = 351.25 MHz<br/>&#10;S28 = 359.25 MHz<br/>&#10;S29 = 367.25 MHz<br/>&#10;S30 = 375.25 MHz<br/>&#10;S31 = 383.25 MHz<br/>&#10;S32 = 391.25 MHz<br/>&#10;S33 = 399.25 MHz<br/>&#10;S34 = 407.25 MHz<br/>&#10;S35 = 415.25 MHz<br/>&#10;S36 = 423.25 MHz<br/>&#10;S37 = 431.25 MHz<br/>&#10;S38 = 439.25 MHz<br/>&#10;S39 = 447.25 MHz<br/>&#10;S40 = 455.25 MHz<br/>&#10;S41 = 463.25 MHz<br/>&#10;C21 = 471.25 MHz<br/>&#10;C22 = 479.25 MHz<br/>&#10;C23 = 487.25 MHz<br/>&#10;C24 = 495.25 MHz<br/>&#10;C25 = 503.25 MHz<br/>&#10;C26 = 511.25 MHz<br/>&#10;C27 = 519.25 MHz<br/>&#10;C28 = 527.25 MHz<br/>&#10;C29 = 535.25 MHz<br/>&#10;C30 = 543.25 MHz<br/>&#10;C31 = 551.25 MHz<br/>&#10;C32 = 559.25 MHz<br/>&#10;C33 = 567.25 MHz<br/>&#10;C34 = 575.25 MHz<br/>&#10;C35 = 583.25 MHz<br/>&#10;C36 = 591.25 MHz<br/>&#10;C37 = 599.25 MHz<br/>&#10;C38 = 607.25 MHz<br/>&#10;C39 = 615.25 MHz<br/>&#10;C40 = 623.25 MHz<br/>&#10;C41 = 631.25 MHz<br/>&#10;C42 = 639.25 MHz<br/>&#10;C43 = 647.25 MHz<br/>&#10;C44 = 655.25 MHz<br/>&#10;C45 = 663.25 MHz<br/>&#10;C46 = 671.25 MHz<br/>&#10;C47 = 679.25 MHz<br/>&#10;C48 = 687.25 MHz<br/>&#10;C49 = 695.25 MHz<br/>&#10;C50 = 703.25 MHz<br/>&#10;C51 = 711.25 MHz<br/>&#10;C52 = 719.25 MHz<br/>&#10;C53 = 727.25 MHz<br/>&#10;C54 = 735.25 MHz<br/>&#10;C55 = 743.25 MHz<br/>&#10;C56 = 751.25 MHz<br/>&#10;C57 = 759.25 MHz<br/>&#10;C58 = 767.25 MHz<br/>&#10;C59 = 775.25 MHz<br/>&#10;C60 = 783.25 MHz<br/>&#10;C61 = 791.25 MHz<br/>&#10;C62 = 799.25 MHz<br/>&#10;C63 = 807.25 MHz<br/>&#10;C64 = 815.25 MHz<br/>&#10;C65 = 823.25 MHz<br/>&#10;C66 = 831.25 MHz<br/>&#10;C67 = 839.25 MHz<br/>&#10;C68 = 847.25 MHz<br/>&#10;C69 = 855.25 MHz<br/>&#10;C70 = 863.25 MHz<br/></p>&#10;<p>A faixa de radioamadorismo de 2 metros utiliza as frequ&ecirc;ncias de 144 a 146&#160&semi;MHz (faixa estreita de FM), alocadas para a Regi&atilde;o I definida pela ITU.</p>&#10;<a id="Banda_de_VHF&shy;WFM_(%5B%5Bradiodifus%C3%A3o%5D%5D)" name="Banda_de_VHF&shy;WFM_(%5B%5Bradiodifus%C3%A3o%5D%5D)"></a><h2> Banda de VHF&shy;WFM ([[radiodifus&atilde;o]]) </h2>&#10;&#10;<ul>&#10;<li>87.5 a 108.0&#160&semi;MHz</li></ul>&#10;<a id="Opera%C3%A7%C3%A3o_n%C3%A3o_licenciada" name="Opera%C3%A7%C3%A3o_n%C3%A3o_licenciada"></a><h2> Opera&ccedil;&atilde;o n&atilde;o licenciada </h2>&#10;<p>Em alguns pa&iacute;ses, particularmente nos Estados Unidos e no Canad&aacute;, transmiss&otilde;es limitadas de baixa pot&ecirc;ncia s&atilde;o permitidas na faixa de FM para determinadas finalidades, como a transmiss&atilde;o da sa&iacute;da do &aacute;udio de tocadores de CD e outras m&iacute;dias digitais para r&aacute;dios FM sem o uso de cabos. Contudo, isto &eacute; ilegal em outros pa&iacute;ses, como o Reino Unido.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ondas_de_r%C3%A1dio" id="w">Ondas de r&aacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/UHF" id="w">UHF</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Telecomunica%C3%A7%C3%B5es" id="w">Categoria:Telecomunica&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radioamadorismo" id="w">Categoria:Radioamadorismo</a></p></body></html>