<html><title>Carlos de Espanha, Pr&iacute;ncipe das Ast&uacute;rias</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alonso_S%C3%A1nchez_Coello_005.jpg%7Cthumb" id="w">Retrato de D. Carlos por [[Alonso S&aacute;nchez Coello]], 1564</a>&#10;<b>Carlos Louren&ccedil;o de Habsburgo</b> (<a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, <a href="http://en.wikipedia.org/wiki/8_de_Julho" id="w">8 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> &mdash; <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1568" id="w">1568</a>), <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&iacute;ncipe das Ast&uacute;rias</a>, era filho de <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Portugal" id="w">Filipe II de Espanha</a> e  da sua primeira esposa, <a href="http://en.wikipedia.org/wiki/Maria_Manuela" id="w">Maria Manuela</a>, filha de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Jo&atilde;o III de Portugal</a>.</p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h2> Inf&acirc;ncia </h2>&#10;<p>O casamento dos seus pais foi combinado pelo imperador <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a>, seu av&ocirc;, tendo em vista o magn&iacute;fico dote da infanta Maria Manuela e uma maior estabilidade na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>.</p>&#10;<p>Foi, todavia, uma uni&atilde;o com um elevado grau de consanguinidade. De facto, devido aos sucessivos casamentos entre as duas coroas peninsulares D. Carlos tinha apenas quatro bisav&oacute;s, em vez dos normais oito, e seis trisav&oacute;s, em vez de dezasseis.</p>&#10;<p>Carlos ficou &oacute;rf&atilde;o de m&atilde;e pouco depois de nascer. Durante a sua inf&acirc;ncia, o pai, que contava apenas dezoito anos quando o filho nasceu, esteve ausente durante longos per&iacute;odos (de 1548 a 1551 e de 1554 a 1559). O pr&iacute;ncipe foi assim criado primeiro pelas tias e, depois do casamento destas, por familiares.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Don_Carlos_Spanien.jpg%7Cthumb%7Cesquerda" id="w">D. Carlos em crian&ccedil;a por Alonso S&aacute;nchez Coello, 1558</a>&#10;Extremamente mimado, D. Carlos deu desde muito cedo mostras de grande instabilidade mental, para al&eacute;m de uma extrema crueldade. Ainda crian&ccedil;a e demasiado atrasada para a idade, gostava de arrancar &agrave; dentada os mamilos das suas amas&shy;de&shy;leite (foi amamentado at&eacute; aos 5 anos) e<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> divertia&shy;se assando lebres vivas. Uma vez, entrou no est&aacute;bulo real e chicoteou, torturou e cegou alguns dos cavalos.</p>&#10;<p>Tinha tamb&eacute;m problemas de ordem f&iacute;sica: uma das pernas era mais curta que a outra e a coluna vertebral apresentava uma acentuada curvatura.</p>&#10;<a id="Uma_vida_dif%C3%ADcil" name="Uma_vida_dif%C3%ADcil"></a><h2> Uma vida dif&iacute;cil </h2>&#10;<p>Em 1559, ficou noivo de <a href="http://en.wikipedia.org/wiki/Isabel_de_Valois" id="w">Isabel de Valois</a>, filha de <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Fran%C3%A7a" id="w">Henrique II de Fran&ccedil;a</a>. Todavia, por raz&otilde;es pol&iacute;ticas, esta acabaria por casar&shy;se com Filipe II, que entretanto enviuvara pela segunda vez. Outras noivas sugeridas foram Maria Stuart (<a href="http://en.wikipedia.org/wiki/Maria_I_da_Esc%C3%B3cia" id="w">Maria I da Esc&oacute;cia</a>), <a href="http://en.wikipedia.org/wiki/Margarida_de_Valois" id="w">Margarida de Valois</a>, tamb&eacute;m filha de Henrique II, e <a href="http://en.wikipedia.org/wiki/Ana_de_%C3%81ustria" id="w">Ana de &Aacute;ustria</a>, filha do imperador <a href="http://en.wikipedia.org/wiki/Maximiliano_II" id="w">Maximiliano II</a>, primo de Filipe II.</p>&#10;<p>Em 1560 foi reconhecido como herdeiro do trono pelas Cortes de Castela. Estudou na Universidade de Alcal&aacute; de Henares com o tio <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_de_%C3%81ustria" id="w">D. Jo&atilde;o de &Aacute;ustria</a>, meio&shy;irm&atilde;o do rei, e o primo <a href="http://en.wikipedia.org/wiki/Alessandro_Farnese%2C_Duque_de_Parma_e_Piacenza" id="w">Alexandre Farnese</a>.</p>&#10;<p>Em 1562 caiu por umas escadas, o que veio agravar o seu j&aacute; problem&aacute;tico comportamento: aos acessos de f&uacute;ria desmedida veio somar&shy;se a ingest&atilde;o descontrolada de &aacute;lcool. Um dos tratamentos utilizados foi deitarem&shy;no na cama com a m&uacute;mia de frei <a href="http://en.wikipedia.org/wiki/Diego_de_Alcal%C3%A1" id="w">Diego de Alcal&aacute;</a> (tendo melhorado, o pai acelerou no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> o processo de canoniza&ccedil;&atilde;o de S&atilde;o Diego, actual patrono da cidade de Alcal&aacute; de Henares). Outro dos m&eacute;todos experimentados foi a <a href="http://en.wikipedia.org/wiki/Trepana%C3%A7%C3%A3o" id="w">trepana&ccedil;&atilde;o</a>, praticada por <a href="http://en.wikipedia.org/wiki/Ves%C3%A1lio" id="w">Ves&aacute;lio</a>.</p>&#10;<p> &#10;Gra&ccedil;as &agrave; sua aparente recupera&ccedil;&atilde;o, Filipe II nomeou&shy;o membro do Conselho de Estado em 1564, a fim de tomar contacto com as quest&otilde;es de governo, e em 1559 prometeu&shy;lhe o governo dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. No entanto, essa promessa nunca seria cumprida, fosse devido aos seus problemas mentais, fosse devido &agrave; situa&ccedil;&atilde;o de extrema instabilidade da regi&atilde;o, em revolta contra a autoridade da coroa espanhola.</p>&#10;<p>Ao ver o pouco cr&eacute;dito que merecia junto do pai e desejoso de governar realmente a Flandres, D. Carlos, em desespero, come&ccedil;a a desafi&aacute;&shy;lo abertamente. Tro&ccedil;ava publicamente do rei e um dia foi apanhado a escutar &agrave; porta da sala onde se estava a discutir a situa&ccedil;&atilde;o daquela parte do imp&eacute;rio. Em 1565, manteve contactos com um dos l&iacute;deres rebeldes flamengos, o conde de Egmont, que estava ent&atilde;o em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>. Elaborou um plano de fuga para os Pa&iacute;ses Baixos, que revelou ao <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_%C3%89boli" id="w">pr&iacute;ncipe de &Eacute;boli</a>. Este, por&eacute;m, comunicou&shy;o de imediato a Filipe II.</p>&#10;<a id="Pris%C3%A3o" name="Pris%C3%A3o"></a><h2> Pris&atilde;o </h2>&#10;<p>Em 1567, D. Carlos entregou&shy;se a novos excessos, como por exemplo mandar incendiar uma casa de onde inadvertidamente tinham lan&ccedil;ado sobre ele &aacute;guas sujas. Despeitado, amea&ccedil;ou de morte o duque de Alba, que iria partir para a Flandres em vez dele. Mais uma vez, tentou partir para os Pa&iacute;ses Baixos (pedindo a ajuda do tio, D. Jo&atilde;o de &Aacute;ustria), e mais uma vez o rei foi disso informado. Comunicou ainda ao prior do convento de Atocha o seu desejo de matar o pai.</p>&#10;<p>Finalmente, em Janeiro de 1568 D. Carlos &eacute; mandado encarcerar por Filipe II. Numa carta a sua irm&atilde;, a rainha de Portugal D. Catarina, este d&aacute; a entender que a pris&atilde;o, mais do que um mero castigo ou um correctivo destinado a mudar as suas atitudes, tinha um car&aacute;cter definitivo. O pr&iacute;ncipe estava pois exclu&iacute;do da sucess&atilde;o.</p>&#10;<p>Nas missivas que enviou aos diversos dirigentes da Europa, incluindo o papa, o rei justifica&shy;se de uma forma um tanto vaga, n&atilde;o referindo explicitamente os actos do filho. Na carta que escreve ao papa <a href="http://en.wikipedia.org/wiki/Pio_V" id="w">Pio V</a> explica que durante muitos anos &#34&semi;tudo se tentou mas nada se conseguiu e as coisas foram t&atilde;o longe que, para cumprir o que devo ao servi&ccedil;o de Deus e ao bem dos meus Reinos, me vi for&ccedil;ado [...] a tomar a resolu&ccedil;&atilde;o que adoptei&#34&semi;.</p>&#10;<p>A torre do Alc&aacute;zar onde ficou preso tinha uma &uacute;nica porta e uma &uacute;nica janela, esta gradeada. Foi mandada fazer uma abertura numa parede para poder assistir &agrave; missa e comungar. De resto, n&atilde;o podia ter qualquer comunica&ccedil;&atilde;o com o exterior e s&oacute; podia ler livros de car&aacute;cter religioso.</p>&#10;<p>Tendo D. Carlos amea&ccedil;ado suicidar&shy;se, o rei ordenou que todos os servidores entrassem na torre desarmados e que o pr&iacute;ncipe n&atilde;o tivesse acesso a facas durante as refei&ccedil;&otilde;es nem quaisquer outros objectos com que pudesse ferir&shy;se. D&aacute; ent&atilde;o in&iacute;cio a uma greve de fome, mas fracassa nos seus intentos. Por&eacute;m, n&atilde;o desiste da ideia do suic&iacute;dio e um dia engole um anel de diamantes, pois ouvira dizer que tinha o mesmo efeito do veneno. No entanto, nada lhe sucedeu.</p>&#10;<p>Em meados de Julho, sofreu uma grave indigest&atilde;o, na sequ&ecirc;ncia de um excesso de comida. Recusou quaisquer tratamentos m&eacute;dicos e possivelmente ter&aacute; sido essa a causa da sua morte, que ocorreu em finais de Julho. Levantaram&shy;se vozes, nomeadamente a de Guilherme de Orange, que acusavam Filipe II de ter morto o filho. N&atilde;o h&aacute; todavia quaisquer evid&ecirc;ncias de que tal tenha de facto sucedido.</p>&#10;<a id="A_vida_de_D._Carlos_nas_artes" name="A_vida_de_D._Carlos_nas_artes"></a><h2> A vida de D. Carlos nas artes </h2>&#10;<p>A vida desditosa de D. Carlos deu o seu contributo para a <i>leyenda negra</i> (lenda negra) de Filipe II. Inspirou a trag&eacute;dia de <a href="http://en.wikipedia.org/wiki/Schiller" id="w">Schiller</a>, <i>Don Carlos</i>, onde se relatam os amores do pr&iacute;ncipe e de Isabel de Valois, mulher de Filipe II. Os amantes lutam pelo seu amor contra o implac&aacute;vel rei, enquanto os Pa&iacute;ses Baixos, defendidos pelo pr&iacute;ncipe, lutam pela liberdade.</p>&#10;<p>A &oacute;pera <i>Don Carlos</i>, de <a href="http://en.wikipedia.org/wiki/Verdi" id="w">Verdi</a>, versa sobre o mesmo tema: o jovem pr&iacute;ncipe, valente e rom&acirc;ntico, contra o velho rei, ciumento e tir&acirc;nico.</p>&#10;<p>A pe&ccedil;a <i>La vida es sue&ntilde;o</i>, de <a href="http://en.wikipedia.org/wiki/Calder%C3%B3n_de_la_Barca" id="w">Calder&oacute;n de la Barca</a>, tem como personagem central um rei (da Pol&oacute;nia) que mant&eacute;m o filho preso.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_das_Ast%C3%BArias" id="w">Categoria:Pr&iacute;ncipes das Ast&uacute;rias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_de_Girona" id="w">Categoria:Pr&iacute;ncipes de Girona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquiduques_da_%C3%81ustria" id="w">Categoria:Arquiduques da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Avis&shy;Beja" id="w">Categoria:Casa de Avis&shy;Beja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Habsburgo" id="w">Categoria:Casa de Habsburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Herdeiros_que_nunca_subiram_ao_trono" id="w">Categoria:Herdeiros que nunca subiram ao trono</a></p></body></html>