<html><title>Sinusite</title><body>&#10;<p> </p>&#10;<p><b>Sinusite</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> de vias respirat&oacute;rias superiores conhecidas como <a href="http://en.wikipedia.org/wiki/Seios_paranasais" id="w">seios paranasais</a> geralmente associada a um processo infeccioso por <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> ou <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungo</a> mas que tamb&eacute;m pode estar associado a uma <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergia</a> ou a inala&ccedil;&atilde;o de poluentes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Os seios paranasais s&atilde;o formados por um grupo de cavidades aeradas que se abrem dentro do <a href="http://en.wikipedia.org/wiki/Nariz" id="w">nariz</a> e se desenvolvem nos <a href="http://en.wikipedia.org/wiki/Ossos" id="w">ossos</a> da <a href="http://en.wikipedia.org/wiki/Face" id="w">face</a>. Sua frequ&ecirc;ncia varia entre 1 e 15% das crian&ccedil;as e 1 e 40% dos adolescentes dependendo da regi&atilde;o do mundo, sendo mais comum em regi&otilde;es frias e com grandes varia&ccedil;&otilde;es clim&aacute;ticas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Est&aacute; fortemente associada a outras infec&ccedil;&otilde;es das vias superiores como <a href="http://en.wikipedia.org/wiki/Rinite" id="w">rinite</a>, <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>, <a href="http://en.wikipedia.org/wiki/Bronquite" id="w">bronquite</a>, <a href="http://en.wikipedia.org/wiki/Amigdalite" id="w">amigdalite</a> e <a href="http://en.wikipedia.org/wiki/Faringite" id="w">faringite</a>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paranasal_sinuses_numbers.svg%7Cthumb" id="w">1.Sinus frontal&semi; 2.Sinus etimoide&semi; 3. Sinus esfenoide&semi; 4. Sinus maxilar.</a>&#10;Esta patologia pode se dividir em tr&ecirc;s tipos:</p>&#10;&#10;<ol>&#10;<li><b>Infecciosa</b>: a sinusite neste caso tem caracter&iacute;sticas de dor na regi&atilde;o dos seios da face, seguida de obstru&ccedil;&atilde;o nasal, secre&ccedil;&atilde;o purulenta e <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>.</li>&#10;<li><b>Al&eacute;rgica</b>: apresenta dor nos ossos da face, ocasionalmente <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> e vem com todos os sintomas comuns da alergia, coriza clara e abundante, obstru&ccedil;&atilde;o nasal e crises de <a href="http://en.wikipedia.org/wiki/Espirro" id="w">espirros</a>. e tamb&eacute;m tosses abundantes.</li>&#10;<li><b>Traum&aacute;tica</b>: causada por diferen&ccedil;a de press&atilde;o. Por exemplo, durante viagens de avi&atilde;o ou mergulho. Suas caracter&iacute;sticas s&atilde;o a dor maxilar e pouca obstru&ccedil;&atilde;o nasal.</li></ol>&#10;<p>Al&eacute;m disso elas s&atilde;o classificadas de acordo com o tempo que duram<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><b>Aguda</b>: Dura&ccedil;&atilde;o de menos de 1 m&ecirc;s.</li>&#10;<li><b>Sub&shy;aguda</b>: Dura&ccedil;&atilde;o entre 1 e 3 meses.</li>&#10;<li><b>Cr&ocirc;nica</b>: Dura&ccedil;&atilde;o superior a 3 meses.</li>&#10;<li><b>Aguda recorrente</b>: 3 ou mais epis&oacute;dios por ano, com cada epis&oacute;dio durando menos de duas semanas.</li></ul>&#10;<p>Al&eacute;m da gravidade da doen&ccedil;a, discutido mais adiante, a sinusite pode ser classificada pela cavidade nasal que afeta:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maxilar" id="w">Maxilar</a> (<a href="http://en.wikipedia.org/wiki/CID&shy;10" id="w">CID&shy;10</a> J01.0/J32.0)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frontal" id="w">Frontal</a> (CID&shy;10 J01.1/J32.1)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Osso_etmoide" id="w">Etmoidal</a> (CID&shy;10 J01.2/J32.2)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esfenoide" id="w">Esfenoidal</a> (CID&shy;10 J01.3/J32.3)</li></ul>&#10;<a id="Sintomas" name="Sintomas"></a><h2> Sintomas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor_de_cabe%C3%A7a" id="w">Dor de cabe&ccedil;a</a> forte</li>&#10;<li>Obstru&ccedil;&atilde;o nasal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Febre" id="w">Febre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coriza" id="w">Coriza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espirro" id="w">Espirro</a>s</li></ul>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2>Diagn&oacute;stico </h2>&#10;<p>O processo de diagn&oacute;stico se inicia e muitas vezes &eacute; suficiente com uma hist&oacute;ria cl&iacute;nica bem colhida, associada a um exame f&iacute;sico bem feito. A crit&eacute;rio m&eacute;dico podem ser utilizados exames <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">radiol&oacute;gicos</a>, como o <a href="http://en.wikipedia.org/wiki/Raio_x" id="w">Raios x</a> de Seios da Face, ou Seios Paranasais, destacando que para melhor identifica&ccedil;&atilde;o &eacute; recomendado uma <a href="http://en.wikipedia.org/wiki/Tomografia_computadorizada" id="w">tomografia computadorizada</a> de Seios Perinasais.</p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<p>Os casos mais comuns que podem desencadear a sinusite s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a> comum, <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergia</a>, desvio do <a href="http://en.wikipedia.org/wiki/Septo_nasal" id="w">septo nasal</a> e condi&ccedil;&otilde;es clim&aacute;ticas adversas&#10;. As infec&ccedil;&otilde;es mais frequentes s&atilde;o por infec&ccedil;&atilde;o viral pelo <a href="http://en.wikipedia.org/wiki/Rinov%C3%ADrus" id="w">rinov&iacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Adenovirus" id="w">adenovirus</a>, v&iacute;rus respirat&oacute;rio sincicial ou/e para&shy;<a href="http://en.wikipedia.org/wiki/Influenza" id="w">influenza</a>. A infec&ccedil;&atilde;o pode acometer diretamente a mucosa de v&aacute;rias cavidades paranasais simultaneamente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em bi&oacute;psias de casos cir&uacute;rgicos geralmente identificam v&aacute;rios agentes infecciosos presentes simultaneamente em mais de uma via respirat&oacute;ria.</p>&#10;<p>Em alguns raros casos a origem de sinusite maxilar pode ser uma infec&ccedil;&atilde;o nos dentes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Fisiopatologia" name="Fisiopatologia"></a><h2> Fisiopatologia </h2>&#10;&#10;<p>A fisiopatologia das sinusites &eacute; determinada tanto por fatores do individuo (sist&ecirc;micos e locais) quanto do meio ambiente. Dentre os fatores que do individuo que favorecem seu aparecimento est&atilde;o os problemas imunol&oacute;gicos, como ocorre nas defici&ecirc;ncias de anticorpos, <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>, mucoviscidose (em que as secre&ccedil;&otilde;es s&atilde;o mais espessas), alergia respirat&oacute;ria, <a href="http://en.wikipedia.org/wiki/Discinesia_ciliar_prim%C3%A1ria" id="w">discinesia ciliar prim&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>Existem v&aacute;rias maneiras de prevenir a sinusite. O primeiro passo para garantir uma boa fun&ccedil;&atilde;o nasal &eacute; manter as cavidades bem ventiladas, o que pode ser feito limpando bem o nariz usando um higienizador nasal com uma solu&ccedil;&atilde;o salina (&aacute;gua morna com uma pitada de sal ou <a href="http://en.wikipedia.org/wiki/Soro_fisiol%C3%B3gico" id="w">soro fisiol&oacute;gico</a>). Manter a casa bem limpa tamb&eacute;m contribui para a preven&ccedil;&atilde;o de alergias. Beber bastante &aacute;gua ajuda a manter os mucos menos densos.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Alergista" id="w">alergista</a> pode fazer um exame para verificar a quais poss&iacute;veis agentes alerg&ecirc;nicos o paciente reage.</p>&#10;<a id="Fatores_de_risco" name="Fatores_de_risco"></a><h2> Fatores de risco </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Desvio_de_septo" id="w">Desvio de septo</a> e outras obstru&ccedil;&otilde;es anat&ocirc;micas.</li>&#10;<li>Conviver constantemente entre grandes aglomerados humanos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">Sistema imunol&oacute;gico</a> deficiente.</li>&#10;<li>Outras infec&ccedil;&otilde;es nas vias respirat&oacute;rias.</li>&#10;<li>Viajar de avi&atilde;o ou mergulhos profundos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabagismo" id="w">Fumar</a> ou conviver com fumantes.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>Beber pouca &aacute;gua.</li>&#10;<li>Contato com <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> do ar e ambientes com <a href="http://en.wikipedia.org/wiki/Bolor" id="w">bolor</a>/mofo.</li>&#10;<li>Ambiente empoeirado, sujo ou arenoso.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alergia" id="w">Alergias</a>.</li>&#10;<li>Ambientes frios.</li>&#10;<li>Grandes varia&ccedil;&otilde;es clim&aacute;ticas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Refluxo_gastroesof%C3%A1gico" id="w">Refluxo gastroesof&aacute;gico</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li>Problemas hormonais.</li></ul>&#10;<a id="Tratamento" name="Tratamento"></a><h2>Tratamento</h2>&#10;<p> </p>&#10;<p>Ap&oacute;s o diagn&oacute;stico se inicia o tratamento que se destina a desobstruir, a liberar as secre&ccedil;&otilde;es retidas na face e tentar que este processo infeccioso e/ou inflamat&oacute;rio n&atilde;o se repita. Problemas respirat&oacute;rios (rinites, asma, faringites...) devem ser tratados simultaneamente pois a melhora ou agravamento de um influencia na melhora ou agravamento dos outros.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>O tratamento se d&aacute; atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Alergia" id="w">antial&eacute;rgicos</a>, <a href="http://en.wikipedia.org/wiki/Cortic%C3%B3ide" id="w">cortic&oacute;ides</a>, lavagens nasais, inala&ccedil;&otilde;es e cirurgias, com seus avan&ccedil;os nos &uacute;ltimos anos, que oferecem excelentes resultados quando indicados corretamente e realizados por m&eacute;dicos experientes neste setor. Estudos recentes mostraram que a pessoa que ingerir bebidas alco&oacute;licas no tratamento ou no desenvolvimento dela agrava o caso em cerca de 40% de aumento das secre&ccedil;&otilde;es retidas na face. </p>&#10;<p>A sinusite e a obstru&ccedil;&atilde;o nasal t&ecirc;m cura. O importante &eacute; destacar que o tratamento correto e a ades&atilde;o do paciente s&atilde;o de fundamental import&acirc;ncia para que a doen&ccedil;a seja vencida.</p>&#10;<p>Segundo alergologistas, &eacute; altamente recomendado que o paciente n&atilde;o fique em contato com luz solar pois ela aumenta a produ&ccedil;&atilde;o de muco causando a corisa em est&aacute;gios mais abundantes. Tamb&eacute;m &eacute; recomendado que o paciente n&atilde;o fique em ambientes fechados, pois a tosse apresentada no per&iacute;odo de sinusite pode afetar os indiv&iacute;duos presentes neste tipo de ambiente.</p>&#10;<p>Lavar o nariz bem com uma solu&ccedil;&atilde;o salina pode aliviar parcialmente os sintomas, <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sicos</a> (como <a href="http://en.wikipedia.org/wiki/Dipirona_s%C3%B3dica" id="w">dipirona s&oacute;dica</a> ou <a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">paracetamol</a>) podem aliviar a dor de cabe&ccedil;a e mesmo sem tratamento os sintomas geralmente desaparecem em uma ou duas semanas. Outra op&ccedil;&atilde;o para a limpeza das cavidades s&atilde;o os <a href="http://en.wikipedia.org/wiki/Descongestionante_nasal" id="w">descongestionantes nasais</a>. Descongestionantes devem ser usados com modera&ccedil;&atilde;o, pois seu uso excessivo causam ainda mais danos &agrave;s mucosas nasais.</p>&#10;<p>Em casos cr&ocirc;nicos &eacute; necess&aacute;rio interven&ccedil;&atilde;o cir&uacute;rgica, para corrigir um desvio de septo, desobstruir as vias respirat&oacute;rias, corrigir complica&ccedil;&otilde;es orbit&aacute;rias ou outras complica&ccedil;&otilde;es poss&iacute;veis que n&atilde;o possam ser solucionadas por meio da drenagem ou com uso de antial&eacute;rgicos, anti&shy;inflamat&oacute;rios ou antibi&oacute;ticos.</p>&#10;<a id="Complica%C3%A7%C3%B5es" name="Complica%C3%A7%C3%B5es"></a><h2> Complica&ccedil;&otilde;es </h2>&#10;<p>Complica&ccedil;&otilde;es podem ocorrer por causa da <a href="http://en.wikipedia.org/wiki/Patogenicidade" id="w">patogenicidade</a> exacerbada do agente infeccioso, vulnerabilidade do sistema de defesa, altera&ccedil;&atilde;o da estrutura da cavidade paranasal ou por agravantes ambientais (como re&shy;contamina&ccedil;&otilde;es de poluentes e fatores desencadeantes de alergias).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A infec&ccedil;&atilde;o pode se espalhar para as regi&otilde;es pr&oacute;ximas contaminando a garganta, boca, dentes e &oacute;rbitas oculares. De forma semelhante tamb&eacute;m pode infectar os ossos faciais causando <a href="http://en.wikipedia.org/wiki/Osteomielite" id="w">osteomielite</a>. As complica&ccedil;&otilde;es s&atilde;o cada vez mais raras desde o desenvolvimento dos antibi&oacute;ticos e antif&uacute;ngicos modernos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://jcsantiago.info/sinusite.html" rel="nofollow" title="http://jcsantiago.info/sinusite.html">Sinusite e outros problemas</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Inflama%C3%A7%C3%B5es" id="w">Categoria:Inflama&ccedil;&otilde;es</a></p></body></html>