<html><title>Profecia dos quatro animais</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>Profecia dos 4 animais</b> (<i>Daniel 7</i>) &eacute; um relato b&iacute;blico, segundo o qual, durante o primeiro ano de Belsasar como rei da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, o profeta <a href="http://en.wikipedia.org/wiki/Daniel" id="w">Daniel</a>, na sua cama, teve vis&otilde;es em seu sonho. Ele escreveu o sonho e relatou a suma das coisas que viu. Daniel conta em sua narra&ccedil;&atilde;o que quatro ventos se chocavam sobre o mar e ent&atilde;o quatro animais grandes emergiram. &Eacute; importante observar que Daniel n&atilde;o apresenta os materiais de seu livro escritos em ordem cronol&oacute;gica. Os acontecimentos dos cap&iacute;tulos 5 e 6 decorreram depois dos que se registram no cap&iacute;tulo 7.</p>&#10;&#10;<ul>&#10;<li>O primeiro era um le&atilde;o com asas de &aacute;guia.</li>&#10;<li>O segundo era um urso com tr&ecirc;s costelas entre os seus dentes.</li>&#10;<li>O terceiro era um leopardo com quatro cabe&ccedil;as e quatro asas de ave.</li>&#10;<li>O quarto animal, &#34&semi;terr&iacute;vel e espantoso e muito forte&#34&semi;, tinha grandes dentes de ferro e dez chifres.</li></ul>&#10;<p>Daniel narra seq&uuml;encialmente cada um dos animais e o que cada um fez. Literalmente o texto n&atilde;o aparenta nenhum sentido real. Muitos crist&atilde;os acreditam que esta &eacute; uma profecia que pode ser interpretada utilizando a <a href="http://en.wikipedia.org/wiki/Simbologia_B%C3%ADblica" id="w">Simbologia B&iacute;blica</a>. Existem tr&ecirc;s linhas principais para a interpreta&ccedil;&atilde;o de profecias b&iacute;blicas: <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_Preterista" id="w">Interpreta&ccedil;&atilde;o Preterista</a>, <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_Futurista" id="w">Interpreta&ccedil;&atilde;o Futurista</a> e a <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_Historicista" id="w">Interpreta&ccedil;&atilde;o Historicista</a>.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_Preterista" name="Interpreta%C3%A7%C3%A3o_Preterista"></a><h2> Interpreta&ccedil;&atilde;o Preterista </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Preterismo" id="w">preterismo</a> &eacute; a metodologia mais popular para o exame de profecias b&iacute;blicas entre os eruditos cr&iacute;ticos. Essa escola &eacute; tamb&eacute;m conhecida como a contempor&acirc;nea&shy;hist&oacute;rica e inclui <a href="http://en.wikipedia.org/wiki/Exegeta" id="w">exegetas</a> t&atilde;o brilhantes quanto Beckwith, Swete, Ramsay, Simcox, Moses Stuart e F. F. Bruce.</p>&#10;<p>Nesta corrente, a <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Pastoral" id="w">Edi&ccedil;&atilde;o Pastoral da B&iacute;blia</a> sustenta que o texto &eacute; simb&oacute;lico: o mar &eacute; a hist&oacute;ria dos homens e as quatro feras s&atilde;o os quatro imp&eacute;rios que dominaram o Oriente M&eacute;dio, do   ao   A primeira fera (le&atilde;o) &eacute; o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neobabil%C3%B4nico" id="w">Imp&eacute;rio Neobabil&ocirc;nico</a>&semi; a segunda (urso) &eacute; o <a href="http://en.wikipedia.org/wiki/Medos" id="w">Imp&eacute;rio Medo</a>&semi; a terceira (leopardo) &eacute; o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Imp&eacute;rio Aquem&ecirc;nida</a> (Persa)&semi; a quarta (fera medonha) &eacute; o imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre</a>. Os dez chifres s&atilde;o os reis da dinastia grega dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Sel&ecirc;ucidas</a>, que dominaram a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> no s&eacute;culo II AC&semi; o chifre pequeno &eacute; <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV_Epif%C3%A2nio" id="w">Ant&iacute;oco IV Ep&iacute;fanes</a> ( ) que, para conseguir e solidificar seu poder, livrou&shy;se de v&aacute;rios concorrentes.</p>&#10;<p>O Anci&atilde;o &eacute; o pr&oacute;prio Deus, cercado por seus anjos, mediadores de sua a&ccedil;&atilde;o na hist&oacute;ria. Os livros, onde s&atilde;o registradas as a&ccedil;&otilde;es dos homens, s&atilde;o abertos: come&ccedil;a o julgamento. A fera julgada &eacute; a quarta, s&iacute;mbolo do Imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre</a> e, principalmente, de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV_Epif%C3%A2nio" id="w">Ant&iacute;oco IV</a>. O misterioso filho de homem &eacute; uma personifica&ccedil;&atilde;o do povo fiel, que recebe de Deus o reino que durar&aacute; para sempre. O <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> v&ecirc; em Jesus esse misterioso filho de homem que vem do c&eacute;u.</p>&#10;<p>O cerne do texto &eacute; a luta que o povo de Deus ter&aacute; que sustentar na hist&oacute;ria contra os imp&eacute;rios opressores. Mas a vit&oacute;ria ser&aacute; do povo fiel, que receber&aacute; de Deus o Reino e reinar&aacute; para sempre. Os vv. 19&shy;27 se det&ecirc;m na quarta fera e, principalmente, no chifre pequeno que simboliza <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV_Epif%C3%A2nio" id="w">Ant&iacute;oco IV</a>. Durante seu reinado, ele quis ocupar o lugar de Deus, mudar os costumes e o calend&aacute;rio judaico, proibir o s&aacute;bado e as festas religiosas dos judeus, e perseguiu os que eram fi&eacute;is &agrave; lei de Mois&eacute;s<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_Futurista" name="Interpreta%C3%A7%C3%A3o_Futurista"></a><h2> Interpreta&ccedil;&atilde;o Futurista </h2>&#10;<p>O futurismo situa&shy;se no outro extremo da interpreta&ccedil;&atilde;o, com rela&ccedil;&atilde;o ao preterismo. O futurismo acredita que as profecias, em sua maci&ccedil;a maioria, aplica&shy;se totalmente ao futuro. O Futurismo aponta &agrave; tribula&ccedil;&atilde;o final da igreja e &eacute; portanto especialmente dirigido aos crentes nos primeiros &uacute;ltimos anos da hist&oacute;ria. Digo &#34&semi;especialmente&#34&semi; porque nenhum futurista nega o valor presente das promessas e princ&iacute;pios achados nas profecias.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_Historicista" name="Interpreta%C3%A7%C3%A3o_Historicista"></a><h2> Interpreta&ccedil;&atilde;o Historicista </h2>&#10;<p>Sengundo esta linha de interpreta&ccedil;&atilde;o a profecia do cap&iacute;tulo. 7 cobre essencialmente o mesmo lapso hist&oacute;rico que o sonho do cap&iacute;tulo 2 de Daniel. Ambos abarcam desde os dias do profeta at&eacute; o dia do ju&iacute;zo final. Em Daniel 2, Nabucodonosor viu os poderes mundiais representados por uma grande <a href="http://en.wikipedia.org/wiki/Profecia_da_Est%C3%A1tua_de_Nabucodonosor" id="w">est&aacute;tua de metal</a>, j&aacute; no cap&iacute;tulo 7, Daniel os viu mediante o simbolismo de bestas (animais) e chifres.</p>&#10;<p>Os estudiosos que defendem esta linha de racioc&iacute;nio entendem que tema do cap&iacute;tulo 2 de Daniel &eacute; essencialmente pol&iacute;tico. Foi dado, em primeiro lugar, para informar a Nabucodonosor e assim conseguir sua coopera&ccedil;&atilde;o com o plano divino. J&aacute; a profecia do cap&iacute;tulo 7, como as do resto do livro, foram dadas especialmente para que o plano divino, atrav&eacute;s de todos os s&eacute;culos, pudesse ser entendido e revelado. Estas profecias tem como pano de fundo a luta do bem contra o mal, o grande conflito entre <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a>. Antes de prosseguir nesta leitura veja os artigos <a href="http://en.wikipedia.org/wiki/Simbologia_B%C3%ADblica" id="w">Simbologia B&iacute;blica</a> e <a href="http://en.wikipedia.org/wiki/Tabela_de_S%C3%ADmbolos_B%C3%ADblicos" id="w">Tabela de S&iacute;mbolos B&iacute;blicos</a>. O artigo Profecia da Est&aacute;tua de Nabucodonosor tamb&eacute;m pode melhorar a contextualiza&ccedil;&atilde;o e facilitar o entendimento desta linha de interpreta&ccedil;&atilde;o.</p>&#10;<a id="Quatro_Ventos_do_C%C3%A9u_Combatiam_no_Grande_Mar" name="Quatro_Ventos_do_C%C3%A9u_Combatiam_no_Grande_Mar"></a><h3> Quatro Ventos do C&eacute;u Combatiam no Grande Mar </h3>&#10;<p>&#34&semi;<i>Daniel disse: Olhava eu em minha vis&atilde;o de noite, e tenho aqui que os quatro ventos do c&eacute;u combatiam no grande mar.&#34&semi; &shy;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Quatro_Ventos" name="Quatro_Ventos"></a><h4> Quatro Ventos </h4>&#10;<p>Do Aramaico &#39&semi;r&uacute;aj&#39&semi;, equivalente ao hebreu &#39&semi;r&uacute;aj&#39&semi;, tem uma variedade de significados e &eacute; traduzida de v&aacute;rias formas na B&iacute;blia, tais como:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;Esp&iacute;rito&#34&semi; humano<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>&#34&semi;Esp&iacute;rito&#34&semi; divino<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>&#34&semi;Vento&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<p>Metaforicamente a palavra tamb&eacute;m &eacute; usada para referir&shy;se a coisas vazias ou v&atilde;s.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Quando &eacute; usada numa vis&atilde;o simb&oacute;lica, como aqui, a palavra parece indicar atividade ou alguma forma de energia, determinando&shy;se sua natureza exata pelo contexto. Por exemplo, os &#34&semi;ventos&#34&semi; da vis&atilde;o simb&oacute;lica de Ezequiel, que fizeram reviver os esqueletos secos, representavam a energia divina que fazia reviver &agrave; morta na&ccedil;&atilde;o de Israel.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Os &#34&semi;ventos&#34&semi; de Daniel que combatiam no grande mar, fazendo surgir quatro bestas (ou imp&eacute;rios), representavam &agrave;queles movimentos (diplom&aacute;ticos, b&eacute;licos, pol&iacute;ticos ou de outra &iacute;ndole) que determinariam a hist&oacute;ria desse per&iacute;odo. Os &#34&semi;quatro ventos&#34&semi; provenientes dos quatro pontos cardeais, representavam a atividade pol&iacute;tica em diversas partes do mundo&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Zacarias.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Combatiam" name="Combatiam"></a><h4> Combatiam </h4>&#10;<p>A palavra &#39&semi;guaj&#39&semi; traduzida como &#39&semi;combatiam&#39&semi;, est&aacute; relacionada ao verbo &#34&semi;agitar&#34&semi;. A forma do verbo sugere a&ccedil;&atilde;o continuada.</p>&#10;<a id="Grande_Mar" name="Grande_Mar"></a><h4> Grande Mar </h4>&#10;<p>O &#39&semi;grande mar&#39&semi; &eacute; aqui identificado como um s&iacute;mbolo  das na&ccedil;&otilde;es do mundo, o &#34&semi;grande mar&#34&semi; da humanidade em todos os s&eacute;culos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Quatro_Animais" name="Quatro_Animais"></a><h3> Quatro Animais </h3>&#10;<p>&#34&semi;<i>E quatro animais grandes, diferentes uns dos outros, subiam do mar.</i>&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Quatro_Reinos" name="Quatro_Reinos"></a><h4> Quatro Reinos </h4>&#10;<p>Segundo o verso 17,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> as quatro bestas representam &#34&semi;quatro reis que se levantar&atilde;o na terra&#34&semi;. Algumas tradu&ccedil;&otilde;es usam a palavra &#39&semi;reinos&#39&semi; em vez de &#39&semi;reis&#39&semi;. A quarta besta &eacute; chamada especificamente de &#34&semi;um quarto reino&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que segue aos &#34&semi;outros reinos&#34&semi;. &Eacute; frequentemente aceita a ideia de que estas quatro bestas representam os mesmos quatro poderes simbolizados pela <a href="http://en.wikipedia.org/wiki/Profecia_da_Est%C3%A1tua_de_Nabucodonosor" id="w">imagem met&aacute;lica</a> do cap&iacute;tulo 2 de Daniel.</p>&#10;<a id="Diferentes_uns_dos_Outros" name="Diferentes_uns_dos_Outros"></a><h4> Diferentes uns dos Outros </h4>&#10;<p>A diferen&ccedil;a da qual se fala aqui tinha sido ilustrada pelos diferentes metais apresentados em  2:38&shy;40.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A mesma diferen&ccedil;a &eacute; literalmente expressada neste verso atrav&eacute;s dos diferentes animais que se apresentaram.</p>&#10;<a id="Subiam_do_Mar" name="Subiam_do_Mar"></a><h4> Subiam do Mar </h4>&#10;<p>As pot&ecirc;ncias mundiais que se representavam n&atilde;o exerceram seu poder em forma simult&acirc;nea, mas sucessiva. Novamente cabe a anologia com a profecia do cap&iacute;tulo 2, onde tamb&eacute;m os poderes e reinos se sucederam um ap&oacute;s o outro.</p>&#10;<a id="Primeiro_Animal" name="Primeiro_Animal"></a><h3> Primeiro Animal </h3>&#10;<p><i>O primeiro era como le&atilde;o e tinha asas de &aacute;guia&semi; enquanto eu olhava, foram&shy;lhe arrancadas as asas, foi levantado da terra e posto em dois p&eacute;s, como homem&semi; e lhe foi dada mente de homem.</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Le%C3%A3o_com_Asas_de_%C3%81guia" name="Le%C3%A3o_com_Asas_de_%C3%81guia"></a><h4> Le&atilde;o com Asas de &Aacute;guia </h4>&#10;<p>Um le&atilde;o alado &eacute; s&iacute;mbolo muito adequado para representar a Babil&ocirc;nia. O le&atilde;o alado se acha nas obras de arte babil&ocirc;nica. Era comum a combina&ccedil;&atilde;o de le&atilde;o e &aacute;guia: geralmente um le&atilde;o com asas de &aacute;guia, &agrave;s vezes com garras ou bico&semi; outra combina&ccedil;&atilde;o parecida era o &aacute;guia com cabe&ccedil;a de le&atilde;o. O le&atilde;o alado &eacute; uma das formas desse animal&shy;s&iacute;mbolo que com freq&uuml;&ecirc;ncia se representa combatendo junto a Marduk, o deus patrono de Babilonia. Outros profetas da B&iacute;blia tamb&eacute;m se referiram ao rei Nabucodonosor por meio de figuras semelhantes.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O le&atilde;o como rei das feras e o &aacute;guia como rainha das aves representavam adequadamente ao Imp&eacute;rio de Babilonia no apogeu de sua gl&oacute;ria. O le&atilde;o se destaca por sua for&ccedil;a, enquanto o &aacute;guia &eacute; famosa pelo vigor e o alcance de seus voos. O poder de Nabucodonosor se sentiu n&atilde;o s&oacute; na Babil&ocirc;nia, mas desde o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, e desde o <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>. Por isso &eacute; adequado representar o alcance do poder de Babilonia com um le&atilde;o dotado de asas de &aacute;guia. Ainda se tra&ccedil;armos um paralelo com a profecia de Daniel 2, o primeiro imp&eacute;rio representado pela cabe&ccedil;a da est&aacute;tua era Babil&ocirc;nia. Da mesma forma a primeira besta &eacute; o imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a>.</p>&#10;<a id="Asas_Arrancadas" name="Asas_Arrancadas"></a><h4> Asas Arrancadas </h4>&#10;<p>O le&atilde;o j&aacute; n&atilde;o podia voar como &aacute;guia para atingir sua presa. Isto se refere provavelmente ao tempo quando reis menos poderosos seguiram a Nabucodonosor no trono de Babilonia, dirigentes durante cuja administra&ccedil;&atilde;o Babilonia perdeu gl&oacute;ria e poder. Alguns sugeriram tamb&eacute;m que isto &eacute; uma poss&iacute;vel refer&ecirc;ncia &agrave; &uacute;ltima parte da vida de Nabucodonosor, quando durante sete anos lhe foi tirado n&atilde;o s&oacute; o poder mas tamb&eacute;m a raz&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Deve&shy;se entender sem d&uacute;vida que este era o reino de babil&ocirc;nia, j&aacute; que o reino medo persa &eacute; definido em Daniel 5:28 como sucessor do primeiro reino, no caso, o babil&ocirc;nico.</p>&#10;<a id="Em_Dois_P%C3%A9s%2C_como_Homem" name="Em_Dois_P%C3%A9s%2C_como_Homem"></a><h4> Em Dois P&eacute;s, como Homem </h4>&#10;<p>Um le&atilde;o erguido como um homem indica a perda das qualidades distintivas de um le&atilde;o. O apelido do Rei Ricardo I de Inglaterra, &#34&semi;cora&ccedil;&atilde;o de le&atilde;o&#34&semi;, indicava valor e ousadia invulgares. Ao inverso, um le&atilde;o &#34&semi;com mente de homem&#34&semi; (em algumas tradu&ccedil;&otilde;es da b&iacute;blia &eacute; usada a palavra &#39&semi;cora&ccedil;&atilde;o&#39&semi; no lugar da palavra &#39&semi;mente&#39&semi;) assinalaria covardia e timidez. Em seus anos de decad&ecirc;ncia Babilonia se debilitou por causa da riqueza e o luxo, at&eacute; cair perante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo&shy;Persa" id="w">Imp&eacute;rio Medo&shy;Persa</a>. Alguns estudiosos defendem a ideia que a express&atilde;o &#34&semi;cora&ccedil;&atilde;o de homem&#34&semi; ou mesmo &#34&semi;mente de homem&#34&semi; representa o desaparecimento da caracter&iacute;stica animal de voracidade e ferocidade e a humaniza&ccedil;&atilde;o do rei de Babilonia. Tal interpreta&ccedil;&atilde;o poderia aplicar&shy;se a Nabucodonosor depois de sua viv&ecirc;ncia humilhante, mas n&atilde;o seria uma representa&ccedil;&atilde;o apropriada do reino em seus &uacute;ltimos anos.</p>&#10;<p>Muito pelo contr&aacute;rio da ultima opini&atilde;o o reino da medo&shy;persa se encaixa na perfeitamente na descri&ccedil;&atilde;o do segundo animal.</p>&#10;<a id="Segundo_Animal" name="Segundo_Animal"></a><h3> Segundo Animal </h3>&#10;<p><i>Continuei olhando, e eis aqui o segundo animal, semelhante a um urso, o qual se levantou sobre um dos seus lados&semi; na boca, entre os dentes, trazia tr&ecirc;s costelas&semi; e lhe diziam: Levanta&shy;te, devora muita carne.</i><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Urso" name="Urso"></a><h4> Urso </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Persepolis_1.JPG%7Cthumb%7C300px%7Cdireita" id="w">Ru&iacute;nas de Pers&eacute;polis, antiga capital do Imp&eacute;rio Aquem&ecirc;nida (Persa).</a>&#10;Daniel no cap&iacute;tulo 7 pouco interpreta e nem mesmo identifica os primeiros tr&ecirc;s reinos representados pelos tr&ecirc;s animais. No entanto seguindo o racioc&iacute;nio proposto pela interpreta&ccedil;&atilde;o histocista, o segundo animal (urso) corresponderia ao segundo metal da imagem (ver <a href="http://en.wikipedia.org/wiki/Profecia_da_Est%C3%A1tua_de_Nabucodonosor" id="w">Profecia da Est&aacute;tua de Nabucodonosor</a>). Logo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo&shy;Persa" id="w">Imp&eacute;rio Medo&shy;Persa</a>, corresponderia a prata. Como a prata &eacute; inferior ao ouro, assim tamb&eacute;m em alguns aspectos o urso &eacute; inferior ao le&atilde;o. No entanto, o urso &eacute; cruel e rapaz, caracter&iacute;sticas atribu&iacute;das aos medos.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em Isa&iacute;as 44:28<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> existe uma outra profecia que se relaciona com este segundo reino. Esta &eacute; uma profecia not&aacute;vel pois menciona o conquistador persa <a href="http://en.wikipedia.org/wiki/Ciro_II" id="w">Ciro II</a>, nominalmente, um s&eacute;culo e meio antes de que ele nascesse, e prediz sua not&aacute;vel participa&ccedil;&atilde;o na liberta&ccedil;&atilde;o dos judeus. Ciro deve ter&shy;se maravilhado muito ao inteirar&shy;se de que seu nome aparecesse numa profecia judia, na qual se descrevia a tomada de Babil&ocirc;nia e se predizia sua pol&iacute;tica para com os <a href="http://en.wikipedia.org/wiki/Cativeiro_Babil%C3%B3nico" id="w">cativos</a> judeus. Pouco ap&oacute;s tomar a cidade de Babil&ocirc;nia, Ciro proclamou o decreto que permitiu que os judeus cativos regressassem a sua p&aacute;tria e reconstru&iacute;ssem o templo.</p>&#10;<a id="Se_Levantou_Sobre_um_dos_Seus_Lados" name="Se_Levantou_Sobre_um_dos_Seus_Lados"></a><h4> Se Levantou Sobre um dos Seus Lados </h4>&#10;<p>Ao comparar com a passagem de Daniel 8:<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> parecesse que o reino era composto de duas partes (ou seja, dois lados). Dos medos e os persas, os &uacute;ltimos chegaram a ter o poder dominante uns poucos anos antes de que o imp&eacute;rio dual conquistasse a Babilonia.</p>&#10;<p>N&atilde;o se mencionam estas costelas na interpreta&ccedil;&atilde;o de Daniel,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> mas muitos estudiosos as consideraram como s&iacute;mbolo dos tr&ecirc;s principais poderes que foram conquistados pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo" id="w">Imp&eacute;rio Medo&shy;Persa</a>: <a href="http://en.wikipedia.org/wiki/Reino_da_L%C3%ADdia" id="w">Reino da L&iacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neobabil%C3%B4nico" id="w">Babil&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Egipto_Antigo" id="w">Egito</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Terceiro_Animal" name="Terceiro_Animal"></a><h3> Terceiro Animal </h3>&#10;<p><i>Depois disso, eu continuei olhando, e eis aqui outro, semelhante a um leopardo, e tinha quatro asas de ave nas suas costas&semi; tinha tamb&eacute;m esse animal quatro cabe&ccedil;as, e foi&shy;lhe dado dom&iacute;nio.</i><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Semelhante_a_um_Leopardo" name="Semelhante_a_um_Leopardo"></a><h4> Semelhante a um Leopardo </h4>&#10;<p>O leopardo &eacute; um animal feroz e carn&iacute;voro, not&aacute;vel por sua velocidade e a agilidade de seus movimentos. O poder que teria de seguir ao Imp&eacute;rio Medo&shy;Persa &eacute; identificado nominalmente em 8:21<sup id="_ref&shy;Daniel 8:21_a" class="reference"><a href="#_note&shy;Daniel 8:21" title="">[25]</a></sup> como &#34&semi;Gr&eacute;cia&#34&semi;. Esta &#34&semi;Gr&eacute;cia&#34&semi; deve ser confundida com a Gr&eacute;cia do per&iacute;odo cl&aacute;ssico, j&aacute; que esse per&iacute;odo precedeu &agrave; queda de Persia. Provavelmente a &#34&semi;Gr&eacute;cia&#34&semi; que figura em Daniel corresponde com o imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre Magno</a>,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> que deu come&ccedil;o &agrave; &eacute;poca que conhecemos como <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">Per&iacute;odo Helen&iacute;stico</a>. Antes de Alexandre n&atilde;o se poderia fazer refer&ecirc;ncia ao &#34&semi;primeiro rei&#34&semi;<sup id="_ref&shy;Daniel 8:21_b" class="reference"><a href="#_note&shy;Daniel 8:21" title="">[25]</a></sup> de um imp&eacute;rio grego, como &#34&semi;um rei valente&#34&semi; que tinha &#34&semi;grande poder&#34&semi;.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Em 336 a.c. Alexandre herdou o trono da <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_Antiga" id="w">Maced&ocirc;nia</a>, na fronteira norte de Gr&eacute;cia. O pai de Alexandre, <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B3nia" id="w">Filipe II da Maced&oacute;nia</a>, j&aacute; tinha unido sob seu dom&iacute;nio &agrave; maioria das cidades&shy;estados da Gr&eacute;cia pelo ano 338 a.c. Alexandre demonstrou seu tempere ao achatar revolu&ccedil;&otilde;es na Gr&eacute;cia e Tr&aacute;cia. Depois de ter restabelecido o ordem em seu pr&oacute;prio reino, Alexandre se lan&ccedil;ou &agrave; tarefa de conquistar o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Imp&eacute;rio Aquem&ecirc;nida</a> (Persa), ambi&ccedil;&atilde;o que tinha herdado de seu pai. Em 334 a.c. Alexandre entrou em territ&oacute;rio persa com s&oacute; 35.000 homens, a insignificante soma de 70 talentos e provis&otilde;es para s&oacute; num m&ecirc;s. A campanha foi uma s&eacute;rie de triunfos. A primeira vit&oacute;ria foi conseguida em <a href="http://en.wikipedia.org/wiki/Gr%C3%A1nico" id="w">Gr&aacute;nico</a>, a segunda em <a href="http://en.wikipedia.org/wiki/Iso" id="w">Iso</a> e outra em <a href="http://en.wikipedia.org/wiki/Tiro" id="w">Tiro</a>. Passando pela <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, Alexandre conquistou <a href="http://en.wikipedia.org/wiki/Gaza" id="w">Gaza</a> e depois entrou no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> virtualmente sem oposi&ccedil;&atilde;o. Ali no ano 331 a.c. fundou a cidade de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>. Declarou a si mesmo sucessor dos fara&oacute;s e suas tropas o aclamaram como um deus. Quando novamente nesse ano empreendeu a marcha, dirigiu seus ex&eacute;rcitos para a Mesopot&acirc;mia, o cora&ccedil;&atilde;o do Imp&eacute;rio Aquem&ecirc;nida. Os persas lhe defrontaram em Arbela, perto da conflu&ecirc;ncia dos rios Tigre e Grande Zab, mas foram derrotados e fugiram. As fabulosas riquezas do maior imp&eacute;rio mundial estavam a disposi&ccedil;&atilde;o do jovem rei de 25 anos de idade.</p>&#10;<p>Depois de uma organiza&ccedil;&atilde;o preliminar de seu imp&eacute;rio, Alexandre prosseguiu suas conquistas para o norte e para o leste. Pelo ano 329 a.c. j&aacute; tinha tomado Maracanda, que &eacute; agora <a href="http://en.wikipedia.org/wiki/Samarcanda" id="w">Samarcanda</a>, no <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>. Dois anos mais tarde invadiu a parte noroeste da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. No entanto, pouco depois de cruzar o Rio Indo, suas tropas recusaram seguir mais adiante, e se viu obrigado a voltar. De volta em P&eacute;rsia e Mesopot&acirc;mia, Alexandre come&ccedil;ou a grande tarefa de organizar a administra&ccedil;&atilde;o de seus territ&oacute;rios. Em 323 a.c. estabeleceu sua capital na <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, cidade que ainda conservava recorda&ccedil;&otilde;es da gl&oacute;ria do tempo de <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a>. No mesmo ano, depois de exceder&shy;se na bebida, Alexandre caiu enfermo e morreu de &#34&semi;febre dos p&acirc;ntanos&#34&semi;, que provavelmene era o antigo nome da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>.</p>&#10;<a id="Quatro_Asas" name="Quatro_Asas"></a><h4> Quatro Asas </h4>&#10;<p>Ainda que o leopardo em si &eacute; um animal veloz, sua agilidade natural parece ser inadequada para descrever a assombrosa velocidade das conquistas de Alexandre. A vis&atilde;o simb&oacute;lica apresentava um animal com asas, n&atilde;o s&oacute; duas mas quatro, denotando uma velocidade superlativa. O s&iacute;mbolo descreve muito adequadamente a velocidade com que Alexandre em menos de uma d&eacute;cada criou o maior dos imp&eacute;rios do que o mundo tinha conhecido. N&atilde;o h&aacute; outro exemplo, em tempos antigos, de movimentos t&atilde;o r&aacute;pidos e vitori&oacute;sos de um ex&eacute;rcito t&atilde;o grande.</p>&#10;<p>Alexandre morreu sem deixar definida a sucess&atilde;o de seu trono. Primeiro seu meio irm&atilde;o Felipe, d&eacute;bil mental, e depois seu filho p&oacute;stumo, Alexandre, foram reis titulares sob a reg&ecirc;ncia de um ou outro dos generais. O imp&eacute;rio foi dividido em um grande n&uacute;mero de prov&iacute;ncias, das quais as mais importantes foram regidas por uns seis generais principais que atuaram como <a href="http://en.wikipedia.org/wiki/S%C3%A1trapas" id="w">s&aacute;trapas</a>. Mas a autoridade central &shy; isto &eacute;, os dois reis fantoches &shy; nunca foi o suficientemente forte como para unir ao vasto imp&eacute;rio. Depois de uns doze anos de lutas internas, durante as quais o dom&iacute;nio de diversas zonas do territ&oacute;rio mudou de m&atilde;os repetidas vezes e morrem os dois reis. <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgono" id="w">Ant&iacute;gono</a> surgiu ent&atilde;o como o &uacute;ltimo dos pretendentes ao poder central sobretudo o imp&eacute;rio de Alexandre. Uma coliga&ccedil;&atilde;o de quatro poderosos generais se opuseram a ele: <a href="http://en.wikipedia.org/wiki/Cassandro" id="w">Cassandro</a>, <a href="http://en.wikipedia.org/wiki/Lis%C3%ADmaco" id="w">Lis&iacute;maco</a>, <a href="http://en.wikipedia.org/wiki/Seleuco" id="w">Seleuco</a> e <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolemeu</a>. Os quatro queriam dividir o imp&eacute;rio entre eles. Em 306 a.c. Ant&iacute;gono se declarou rei de toda a na&ccedil;&atilde;o e sucessor de Alexandre, visando manter a unidade do imp&eacute;rio. Ante isto, os quatro aliados, deixando seu t&iacute;tulo inferior de s&aacute;trapas, declararam&shy;se reis de seus respectivos territ&oacute;rios. A longa luta entre os defensores da unidade sob o cetro de Ant&iacute;gono e seu filho <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio" id="w">Dem&eacute;trio</a> contra os quatro generais foi resolvida na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ipso" id="w">Batalha de Ipso</a> em   Ant&iacute;gono foi morto, Dem&eacute;trio fugiu e seu territ&oacute;rio foi dividido. Ficaram em p&eacute; quatro reinos independentes em lugar do imenso imp&eacute;rio que Alexandre tinha formado, mas que n&atilde;o tinha conseguido consolidar. Ptolomeu tinha Egito, Palestina e parte de S&iacute;ria&semi; Cassandro dominava Maced&ocirc;nia com soberania nominal sobre Gr&eacute;cia&semi; Lis&iacute;maco tinha Tr&aacute;cia e uma grande parte do &Aacute;sia Menor&semi; e Seleuco possu&iacute;a a maior parte do que tinha sido o Imp&eacute;rio Aquem&ecirc;nida: parte do &Aacute;sia Menor, o norte de S&iacute;ria, Mesopot&acirc;mia e o oriente. Dem&eacute;trio, s&oacute; ficou com a frota e v&aacute;rias cidades costeiras que n&atilde;o chegaram a conformar um reino, ainda que mais tarde deslocou aos herdeiros de Cassandro e fundou a dinastia antig&oacute;nida na Maced&ocirc;nia. Uns 20 anos depois da divis&atilde;o, os quatro se reduziram a tr&ecirc;s, porque Lis&iacute;maco foi eliminado. Grande parte de seu territ&oacute;rio foi tomado pelo Imp&eacute;rio Sel&ecirc;ucida, mas parte foi invadida pelos <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gauleses</a> ou se desintegrou em pequenos Estados independentes. O mais importante deles foi <a href="http://en.wikipedia.org/wiki/P%C3%A9rgamo" id="w">P&eacute;rgamo</a>. A duradoura divis&atilde;o em tr&ecirc;s reinos principais permaneceu at&eacute; tempos do Imp&eacute;rio Romano. Alguns estudiosos tentam procurar a continua&ccedil;&atilde;o dos quatro reinos at&eacute; o per&iacute;odo romano, atribuindo a P&eacute;rgamo a sucess&atilde;o do ef&ecirc;mero reino de Lis&iacute;maco. Mas comparado aos tr&ecirc;s reinos principais o reino de P&eacute;rgamo era muito menor. Por&eacute;m &eacute; f&aacute;cil observar que no momento cr&iacute;tico &shy; quando fracassou a &uacute;ltima esperan&ccedil;a de manter unido ao imp&eacute;rio de Alexandre, e se fez inevit&aacute;vel a divis&atilde;o &shy; todo o territ&oacute;rio, exceto fragmento menores, dividiu&shy;se em quatro reinos como o especificava a profecia.<sup id="_ref&shy;Daniel 8:22_a" class="reference"><a href="#_note&shy;Daniel 8:22" title="">[28]</a></sup> O imp&eacute;rio de Alexandro, ainda que dividido, era uma continua&ccedil;&atilde;o uma realiza&ccedil;&atilde;o do ideal de seu fundador: um mundo greco&shy;maced&oacute;nico&shy;asi&aacute;tico de povos diferentes unidos pelo idioma, o pensamento e a civiliza&ccedil;&atilde;o dos gregos. Exceto a centraliza&ccedil;&atilde;o pol&iacute;tica, o mundo helen&iacute;stico constitu&iacute;a uma unidade como o que tinha sido sob o reinado de Alexandre, e muito mais do que jamais tinha sido antes. Isto estava representado em forma adequada por uma s&oacute; besta com cabe&ccedil;as m&uacute;ltiplas (ou, em como em Daniel 8, com m&uacute;ltiplos chifres).</p>&#10;<a id="Quatro_cabe%C3%A7as" name="Quatro_cabe%C3%A7as"></a><h4> Quatro cabe&ccedil;as </h4>&#10;<p>Alexandre morreu sem deixar definida a sucess&atilde;o de seu trono. Primeiro seu meio irm&atilde;o Felipe, d&eacute;bil mental, e depois seu filho p&oacute;stumo, Alexandre, foram reis titulares sob a reg&ecirc;ncia de um ou outro dos generais. O imp&eacute;rio foi dividido em um grande n&uacute;mero de prov&iacute;ncias, das quais as mais importantes foram regidas por uns seis generais principais que atuaram como <a href="http://en.wikipedia.org/wiki/S%C3%A1trapas" id="w">s&aacute;trapas</a>. Mas a autoridade central &shy; isto &eacute;, os dois reis fantoches &shy; nunca foi o suficientemente forte como para unir ao vasto imp&eacute;rio. Depois de uns doze anos de lutas internas, durante as quais o dom&iacute;nio de diversas zonas do territ&oacute;rio mudou de m&atilde;os repetidas vezes e morrem os dois reis. <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgono" id="w">Ant&iacute;gono</a> surgiu ent&atilde;o como o &uacute;ltimo dos pretendentes ao poder central sobretudo o imp&eacute;rio de Alexandre. Uma coliga&ccedil;&atilde;o de quatro poderosos generais se op&ocirc;s a ele: <a href="http://en.wikipedia.org/wiki/Cassandro" id="w">Cassandro</a>, <a href="http://en.wikipedia.org/wiki/Lis%C3%ADmaco" id="w">Lis&iacute;maco</a>, <a href="http://en.wikipedia.org/wiki/Seleuco" id="w">Seleuco</a> e <a href="http://en.wikipedia.org/wiki/Ptolomeo" id="w">Ptolomeo</a>. Os quatro queriam dividir o imp&eacute;rio entre eles. Em 306 a.c. Ant&iacute;gono se declarou rei de toda a na&ccedil;&atilde;o e sucessor de Alexandre, visando manter a unidade do imp&eacute;rio. Ante isto, os quatro aliados, deixando seu t&iacute;tulo inferior de s&aacute;trapas, declararam&shy;se reis de seus respectivos territ&oacute;rios. A longa luta entre os defensores da unidade sob o cetro de Ant&iacute;gono e seu filho <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio" id="w">Dem&eacute;trio</a> contra os quatro generais foi resolvida na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ipso" id="w">Batalha de Ipso</a> em 301 a.c. Ant&iacute;gono foi morto, Dem&eacute;trio fugiu e seu territ&oacute;rio foi dividido. Ficaram em p&eacute; quatro reinos independentes em lugar do imenso imp&eacute;rio que Alexandre tinha formado, mas que n&atilde;o tinha conseguido consolidar. Ptolomeo tinha Egito, Palestina e parte de S&iacute;ria&semi; Casandro dominava Maced&ocirc;nia com soberania nominal sobre Gr&eacute;cia&semi; Lis&iacute;maco tinha Tracia e uma grande parte do &Aacute;sia Menor&semi; e Seleuco possu&iacute;a a maior parte do que tinha sido o Imp&eacute;rio Persa: parte do &Aacute;sia Menor, o norte de S&iacute;ria, Mesopotamia e o oriente. Demetrio, s&oacute; ficou com a frota e v&aacute;rias cidades costeiras que n&atilde;o chegaram a conformar um reino, ainda que mais tarde deslocou aos herdeiros de Casandro e fundou a dinastia antig&oacute;nida na Maced&ocirc;nia. Uns 20 anos depois da divis&atilde;o, os quatro se reduziram a tr&ecirc;s, porque Lis&iacute;maco foi eliminado. Grande parte de seu territ&oacute;rio foi tomado pelo imp&eacute;rio sel&eacute;ucida, mas parte foi invadida pelos <a href="http://en.wikipedia.org/wiki/Gaul%C3%AAses" id="w">gaul&ecirc;ses</a> ou se desintegrou em pequenos Estados independentes. O mais importante deles foi <a href="http://en.wikipedia.org/wiki/P%C3%A9rgamo" id="w">P&eacute;rgamo</a>. A duradoura divis&atilde;o em tr&ecirc;s reinos principais permaneceu at&eacute; tempos do Imp&eacute;rio Romano. Alguns est&uacute;diosos tentam procurar a continua&ccedil;&atilde;o dos quatro reinos at&eacute; o per&iacute;odo romano, atribuindo a P&eacute;rgamo a sucess&atilde;o do ef&ecirc;mero reino de Lis&iacute;maco. Mas comparado aos tr&ecirc;s reinos principais o reino de P&eacute;rgamo era muito menor. Por&eacute;m &eacute; f&aacute;cil observar que no momento cr&iacute;tico &shy; quando fracassou a &uacute;ltima esperan&ccedil;a de manter unido ao imp&eacute;rio de Alexandre, e se fez inevit&aacute;vel a divis&atilde;o &shy; todo o territ&oacute;rio, exceto fragmento menores, dividiu&shy;se em quatro reinos como o especificava a profecia.<sup id="_ref&shy;Daniel 8:22_b" class="reference"><a href="#_note&shy;Daniel 8:22" title="">[28]</a></sup> O imp&eacute;rio de Alexandro, ainda que dividido, era uma continua&ccedil;&atilde;o uma realiza&ccedil;&atilde;o do ideal de seu fundador: um mundo greco&shy;maced&oacute;nico&shy;asi&aacute;tico de povos diferentes unidos pelo idioma, o pensamento e a civiliza&ccedil;&atilde;o dos gregos. Exceto a centraliza&ccedil;&atilde;o pol&iacute;tica, o mundo hen&iacute;stico constitu&iacute;a uma unidade como o que tinha sido sob o reinado de Alexandre, e muito mais do que jamais tinha sido antes. Isto estava representado em forma adequada por uma s&oacute; besta com cabe&ccedil;as m&uacute;ltiplas (ou, em como em Daniel 8, com m&uacute;ltiplos chifres). Este animal na realidade &eacute; Roma, se procurarem na hist&oacute;ria Romana ver&atilde;o que houve uma tetrarquia em seu desenvolvimento de governo, ou seja as cabe&ccedil;as, enquanto as asas que ficaram em suas costas, ou seja para tr&aacute;s significa que absorveu os reinos dos 4 generais gregos que disputavam o reino de Alexandre. O ser representado como um leopardo, &eacute; devido suas manchas, ou seja v&aacute;rios tipos de povos que este reino aglutinou para si, povos que antes nem haviam sido dominados pelos outros animais antes dele. Todo o problema esta no come&ccedil;o da interpreta&ccedil;&atilde;o, come&ccedil;a errado acaba errado. O que acontece nas profecias s&atilde;o detalhes destes reinos, sempre em evolu&ccedil;&atilde;o do reino Seguinte e com &ecirc;nfase no 5&ordm; e &uacute;ltimo reino, que &eacute; chamado de 4&ordm; na evolu&ccedil;&atilde;o da profecia de Daniel.</p>&#10;<a id="Quarto_Animal" name="Quarto_Animal"></a><h3> Quarto Animal </h3>&#10;<p><i>Depois disto, eu continuava olhando nas vis&otilde;es da noite, e eis aqui o quarto animal, terr&iacute;vel, espantoso e sobremodo forte, o qual tinha grandes dentes de ferro&semi; ele devorava, e fazia em peda&ccedil;os, e pisava aos p&eacute;s o que sobejava&semi; era diferente de todos os animais que apareceram antes dele e tinha dez chifres.</i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p><i>Estando eu a observar os chifres, eis que entre eles subiu outro pequeno, diante do qual tr&ecirc;s dos primeiros chifres foram arrancados&semi; e eis que neste chifre havia olhos, como os de homem, e uma boca que falava com insol&ecirc;ncia.</i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Diferente_de_Todos_os_Animais" name="Diferente_de_Todos_os_Animais"></a><h4> Diferente de Todos os Animais </h4>&#10;<p>A quarta besta n&atilde;o tinha na natureza nenhum animal parecido, e por isso n&atilde;o se faz nenhuma compara&ccedil;&atilde;o como no caso das tr&ecirc;s primeiras bestas.</p>&#10;<a id="Roma%2C_o_Imp%C3%A9rio_Seguinte" name="Roma%2C_o_Imp%C3%A9rio_Seguinte"></a><h4> Roma, o Imp&eacute;rio Seguinte </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RomanEmpire_117&shy;pt.svg%7C300px%7Cthumb" id="w">As Prov&iacute;ncias do Imp&eacute;rio Romano na sua extens&atilde;o m&aacute;xima (governo de Trajano).</a>&#10;A hist&oacute;ria ensina claramente que o poder mundial que seguiu ao terceiro imp&eacute;rio (O Imp&eacute;rio de Alexandre) foi o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. No entanto, a transi&ccedil;&atilde;o foi gradual. De maneira que &eacute; imposs&iacute;vel assinalar um acontecimento espec&iacute;fico que indique o momento da mudan&ccedil;a. O Imp&eacute;rio de Alexandre foi dividido depois de 301 a.c. em quatro (mais tarde tr&ecirc;s) reinos helen&iacute;sticos, e sua substitui&ccedil;&atilde;o pelo Imp&eacute;rio Romano foi um processo gradual que implicou v&aacute;rias etapas principais. Os escritores n&atilde;o est&atilde;o de acordo quanto &agrave; data que assinala a hegemonia do imp&eacute;rio seguinte. Pelo o ano 200 a.c., quando <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> j&aacute; n&atilde;o era mais rival &agrave; altura, Roma era dona do Mediterr&acirc;neo ocidental e tinha come&ccedil;ado a relacionar&shy;se com o Oriente, onde de ali em adiante tamb&eacute;m chegaria a dominar. Em 197 a.c. Roma derrotou a <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_Antiga" id="w">Maced&ocirc;nia</a> e p&ocirc;s aos Estados Gregos sob sua prote&ccedil;&atilde;o. Em 190 Roma derrotou a <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_III" id="w">Ant&iacute;oco III</a> e tomou o territ&oacute;rio sel&eacute;ucida pelo leste at&eacute; os montes do Tauro. Em 168 a.c., na <a href="http://en.wikipedia.org/wiki/Batalha_de_Pidna" id="w">Batalha de Pidna</a>, Roma acabou com a monarquia da Maced&ocirc;nia, dividindo&shy;a em quatro confedera&ccedil;&otilde;es. Em 146 a.c. Roma anexou a Maced&ocirc;nia como prov&iacute;ncia e p&ocirc;s a maior parte das cidades gregas sob o governador de Maced&ocirc;nia. Se a domina&ccedil;&atilde;o romana do Pr&oacute;ximo Oriente se computa desde a data em que os monarcas dos tr&ecirc;s reinos helen&iacute;sticos foram eliminados pelo poder romano, pode considerar&shy;se no ano 168 como o primeiro passo desse processo. No entanto, os reis sel&eacute;ucidas e tolemaicos retiveram seus tronos at&eacute; muito depois, ficando&shy;se at&eacute; o ano 63 a.c. na S&iacute;ria e o 30 a.c. no Egito. Se forem eleitas as datas da anexa&ccedil;&atilde;o desses tr&ecirc;s reinos como prov&iacute;ncias romanas, as datas seriam 146, 64 e 30 a.c. respectivamente. Alguns historiadores ressaltam o ano de 168 a.c. porque nesta data Roma tinha conquistado Maced&ocirc;nia e tinha salvado a Egito de cair em m&atilde;os do reino sel&eacute;ucida ao proibir a invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_IV" id="w">Ant&iacute;oco IV</a>. Isto demonstraria que Roma virtualmente dominava os tr&ecirc;s reinos. N&atilde;o se pode dar uma data &uacute;nica para um processo gradual. Seja qual for a elei&ccedil;&atilde;o de datas que se fa&ccedil;a, o transpasso do poder mundial para Roma fica claro. No ano 30 a.c. completou&shy;se a absor&ccedil;&atilde;o do territ&oacute;rio de Alexandre desde Maced&ocirc;nia at&eacute; o Eufrates.</p>&#10;<a id="Grandes_Dentes_de_Ferro" name="Grandes_Dentes_de_Ferro"></a><h4> Grandes Dentes de Ferro </h4>&#10;<p>Os enormes dentes met&aacute;licos podem ser uma refer&ecirc;ncia de crueldade e for&ccedil;a. Bem como o animal rasgava e devorava suas presas com esses caninos monstruosos, assim Roma devorava as na&ccedil;&otilde;es e povos em suas conquistas. Algumas vezes destru&iacute;a cidades inteiras, como no caso de Corinto em 146 a.c.. Outras vezes reinos, tais como Maced&ocirc;nia e os dom&iacute;nios sel&eacute;ucidas, os que eram divididos e convertidos em prov&iacute;ncias.</p>&#10;<a id="Pisava_aos_P%C3%A9s_o_que_Sobejava" name="Pisava_aos_P%C3%A9s_o_que_Sobejava"></a><h4> Pisava aos P&eacute;s o que Sobejava </h4>&#10;<p>Quando Roma n&atilde;o destru&iacute;a ou subjulgava um povo, costumava escravizar a seus habitantes ou os vendia como escravos. Na intensidade de seu poder destruidor, Roma ultrapassou aos reinos que previamente tinham dominado ao mundo.</p>&#10;<a id="Dez_Chifres" name="Dez_Chifres"></a><h4> Dez Chifres </h4>&#10;<p>Segundo a explica&ccedil;&atilde;o de Daniel, s&atilde;o &#34&semi;dez reis&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Se os &#34&semi;quatro reis&#34&semi; do verso 17<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> representavam reinos,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e este reinos s&atilde;o os quatro imp&eacute;rios do cap&iacute;tulo 2 de Daniel, pode&shy;se concluir que estes &#34&semi;dez reis&#34&semi; s&atilde;o tamb&eacute;m reinos. As sucessivas invas&otilde;es de numerosas tribos germ&acirc;nicas que penetraram no Imp&eacute;rio Romano e a substitui&ccedil;&atilde;o deste por v&aacute;rios Estados separados ou monarquias, s&atilde;o acontecimentos comprovados pela hist&oacute;ria. Pelo menos uma vintena de tribos b&aacute;rbaras invadiu o Imp&eacute;rio Romano, os est&uacute;diosos historicistas sugerem v&aacute;rias listas dos reinos estabelecidos no territ&oacute;rio do imp&eacute;rio. A seguinte lista &eacute; uma delas: ostrogodos, visigodos, francos, v&aacute;ndalos, suevos, alamanes, anglo&shy;sax&otilde;es, h&eacute;rulos, lombardos e burgundios. Alguns preferem p&ocirc;r os hunos em lugar dos alamanes. No entanto, os hunos desapareceram cedo sem deixar um reino estabelecido. Este per&iacute;odo foi de grandes transtornos, confus&atilde;o e mudan&ccedil;a, e durante ele muitos Estados conseguiram sua independ&ecirc;ncia.</p>&#10;<a id="O_Chifre_Pequeno" name="O_Chifre_Pequeno"></a><h4> O Chifre Pequeno </h4>&#10;<p>Ainda que pequeno no come&ccedil;o, este chifre &eacute; descrito posteriormente como &#34&semi;maior que seus colegas&#34&semi;. A interpreta&ccedil;&atilde;o historicista afirma que isto simboliza a continua&ccedil;&atilde;o do poder do Imp&eacute;rio Romano mediante a Igreja Romana. Observe as afirma&ccedil;&otilde;es de alguns historiadores de renome:</p>&#10;<p><i>&#34&semi;Das ru&iacute;nas da Roma Pol&iacute;tica se levantou o grande imp&eacute;rio moral na &#34&semi;forma gigante&#34&semi; da Igreja Romana&#34&semi;</i> &shy; (A. C. Flick, The Rise of the Mediaeval Church, 1900, p.&#160&semi;150).</p>&#10;<p><i>&#34&semi;Sob a potestade do Imp&eacute;rio Romano os papas n&atilde;o tinham poder tempor&aacute;rio. Mas quando o Imp&eacute;rio Romano se desintegrou e seu lugar foi ocupado por v&aacute;rios reinos rudes e b&aacute;rbaros a Igreja Cat&oacute;lica Romana n&atilde;o s&oacute; dominou esses Estados no aspecto religioso, mas tamb&eacute;m dominou&shy;os no aspecto secular. As vezes, sob governantes tais como Carlo Magno (768&shy;814), Ot&oacute;n o Grande (936&shy;973) e Enrique III (1039&shy;1056), o poder civil teve certo predom&iacute;nio sobre a igreja&semi; mas em general, durante o d&eacute;bil sistema pol&iacute;tico do feudalismo, a igreja, bem organizada, unificada e centralizada, com o papa a sua cabe&ccedil;a, n&atilde;o s&oacute; era independente nos assuntos eclesi&aacute;sticos mas tamb&eacute;m controlava os assuntos civis&#34&semi;</i> &shy; (Carl Conrad Eckhardt, The Papacy and World&shy;Affairs [1937] P. 1).</p>&#10;<a id="Diante" name="Diante"></a><h4> Diante </h4>&#10;<p>A palavra &#39&semi;godam&#39&semi; vem do aramaico, e &eacute; usada frequentemente por Daniel. Seu significado &eacute; &#34&semi;antes no que atanhe ao tempo&#34&semi;, ou &#34&semi;em presen&ccedil;a de&#34&semi;. A express&atilde;o &#34&semi;diante dele&#34&semi; pode ser interpretada como &#34&semi;para dar&shy;lhe lugar&#34&semi;.</p>&#10;<a id="Tr%C3%AAs_Primeiros_Chifres" name="Tr%C3%AAs_Primeiros_Chifres"></a><h4> Tr&ecirc;s Primeiros Chifres </h4>&#10;<p>Segundo os historicistas, o &#34&semi;chifre pequeno&#34&semi; &eacute; um s&iacute;mbolo da Roma Papal. Em conseq&uuml;&ecirc;ncia, os tr&ecirc;s chifres arrancados simbolizam a destrui&ccedil;&atilde;o de tr&ecirc;s das <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">na&ccedil;&otilde;es b&aacute;rbaras</a>. Entre os principais obst&aacute;culos da Roma Papal em sua busca por poder pol&iacute;tico estiveram os <a href="http://en.wikipedia.org/wiki/H%C3%A9rulos" id="w">h&eacute;rulos</a>, os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> e os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>. Os tr&ecirc;s eram defensores do <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a>, e por isso se tornaram formid&aacute;veis rivais do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>.</p>&#10;<p>Os h&eacute;rulos foram a primeira das tribos b&aacute;rbaras que dominaram a Roma. &Agrave; cabe&ccedil;a dos h&eacute;rulos e de outras tropas mercen&aacute;rias estava Odoacro, quem se constituiu rei de Roma. <a href="http://en.wikipedia.org/wiki/Odoacro" id="w">Odoacro</a>, que era arriano, ainda que tolerante para com os cat&oacute;licos, era odiado pelos italianos. Por sugest&atilde;o do imperador <a href="http://en.wikipedia.org/wiki/Zen%C3%B3n" id="w">Zen&oacute;n</a>, do imp&eacute;rio de Oriente, <a href="http://en.wikipedia.org/wiki/Teodorico" id="w">Teodorico</a>, caudilho dos ostrogodos, foi o seguinte em invadir It&aacute;lia (ver Thomas Hodgkin, Italy and Her Invaders, t. 3, pp.&#160&semi;180&ndash;213). No que se refere &agrave; Igreja Romana, a chegada de Teodorico n&atilde;o significou nenhuma melhoria mas s&oacute; uma mudan&ccedil;a de caudilhos. Teodorico era um arriano t&atilde;o decidido como seu predecessor no trono de It&aacute;lia. Concedeu toler&acirc;ncia &agrave;s diversas religi&otilde;es de seu reino, as desmedidas ambi&ccedil;&otilde;es do pont&iacute;fice romano n&atilde;o podiam concretar&shy;se num sistema que s&oacute; outorgava toler&acirc;ncia.</p>&#10;<p>Entre tantos os v&aacute;ndalos, presididos por <a href="http://en.wikipedia.org/wiki/Genserico" id="w">Genserico</a>, tinham&shy;se estabelecido no norte de &Aacute;frica e tinham tomado a <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> em 439. Sendo arrianos fan&aacute;ticos e belicosos, constitu&iacute;am uma amea&ccedil;a para a supremacia da Igreja Cat&oacute;lica no Ocidente. Eram especialmente intolerantes para com os cat&oacute;licos, a quem chamavam <a href="http://en.wikipedia.org/wiki/Hereges" id="w">hereges</a>. Para ajudar aos cat&oacute;licos do Ocidente, o Imperador <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a>, que governava a metade oriental do Imp&eacute;rio Romano desde <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, enviou a <a href="http://en.wikipedia.org/wiki/Belisario" id="w">Belisario</a>, o mais h&aacute;bil de seus generais. Belisario venceu completamente aos v&aacute;ndalos em 534.</p>&#10;<p>Os ostrogodos ficaram na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> como o &uacute;nico poder arriano sobreviviente com import&acirc;ncia suficiente para estorvar a hegemonia do papado no Ocidente (ver Hodgkin, op. cit., t. 3, cap. 15). Depois de ter eliminado aos v&aacute;ndalos, Belisario, em 535, come&ccedil;ou na It&aacute;lia sua campanha contra os ostrogodos (ver Hodgkin, op. cit., t. 5, pp.&#160&semi;3&ndash; 66). Os ostrogodos, que tinham sido expulsos de Roma, voltaram e a sitiaram em 537. Mas em 538 Justiniano fez desembarcar outro ex&eacute;rcito em It&aacute;lia, e em mar&ccedil;o os ostrogodos abandonaram o ass&eacute;dio (ver Hodgkin, op. cit., t. 4, pp.&#160&semi;73&ndash;113, 210&shy;252&semi; Charles Diehl, &#34&semi;Justinian&#34&semi;, em Cambridge Medieval History, t. 2, p.&#160&semi;15). &Eacute; verdade que em 540 voltaram a entrar na cidade durante um per&iacute;odo muito curto, mas sua ocupa&ccedil;&atilde;o foi breve. Sua retirada de Roma em 538 marcou o verdadeiro fim do poder ostrogodo, ainda que n&atilde;o fosse o fim da na&ccedil;&atilde;o ostrogoda. E assim foi &#34&semi;arrancado&#34&semi; o terceiro dos tr&ecirc;s chifes que estorvavam ao pequeno chifre.</p>&#10;<p>Justiniano &eacute; not&aacute;vel n&atilde;o s&oacute; por seu sucesso em unir transitoriamente a It&aacute;lia e os pa&iacute;ses do Ocidente com a metade oriental do que tinha sido o Imp&eacute;rio Romano, mas tamb&eacute;m porque formou um c&oacute;digo unificado ao reunir e codificar as leis que existiam ent&atilde;o no imp&eacute;rio, inclusive novos editais do mesmo Justiniano. Nesse c&oacute;digo imperial estavam incorporadas duas cartas oficiais de Justiniano que tinham toda a for&ccedil;a de um edital real. Nelas confirmava legalmente ao bispo de Roma como <i>&#34&semi;cabe&ccedil;a de todas as santas igrejas&#34&semi;</i> e <i>&#34&semi;cabe&ccedil;a de todos os santos sacerdotes de Deus&#34&semi;</i> (C&oacute;digo de Justiniano, livro 1, t&iacute;tulo 1). Na carta posterior tamb&eacute;m embasa as atividades do papa como corretor de hereges.</p>&#10;<p>Ainda que esse reconhecimento legal da supremacia eclesi&aacute;stica do papa est&aacute; datado em 533, &eacute; evidente que o edital imperial n&atilde;o podia fazer&shy;se efetivo em favor do papa enquanto o reino arriano dos ostrogodos dominasse a Roma e a maior parte de It&aacute;lia. O papado estaria em liberdade de desenvolver ao m&aacute;ximo seu poder quando o dom&iacute;nio dos ostrogodos fosse quebrado. Em 538, pela primeira vez desde o fim da linhagem imperial de Occidente, a cidade de Roma foi liberada da domina&ccedil;&atilde;o de um reino arriano. Nesse ano o reino dos ostrogodos recebeu seu golpe mortal (ainda que os ostrogodos sobreviveram ainda em alguns anos mais como povo). Por essa raz&atilde;o no ano 538 &eacute; uma data mais significativa do que 533.</p>&#10;<p><b>Resumindo:</b>&#10;</p>&#10;<ul>&#10;<li>O papa j&aacute; tinha sido reconhecido como bispo supremo das igrejas de Occidente e tinha exercido consider&aacute;vel influ&ecirc;ncia pol&iacute;tica sob o patroc&iacute;nio dos imperadores ocidentais.</li>&#10;<li>Em 533 Justiniano reconheceu a supremacia eclesi&aacute;stica do papa como <i>&#34&semi;cabe&ccedil;a de todas as santas igrejas&#34&semi;</i> tanto no Oriente como Occidente, e esse reconhecimento legalmente foi incorporado ao c&oacute;digo de leis imperiais (534).</li>&#10;<li>Em 538 o papado foi realmente liberato do dom&iacute;nio dos reinos arrianos, que dominaram a Roma e A It&aacute;lia depois dos imperadores ocidentais. Desde esse tempo o papado pode aumentar seu poder eclesi&aacute;stico. Os outros reinos se fizeram cat&oacute;licos, um por um, e j&aacute; que os long&iacute;nquos imperadores de Oriente n&atilde;o retiveram o dom&iacute;nio de It&aacute;lia, o papa surgiu com freq&uuml;&ecirc;ncia como uma figura principal dos turbulentos acontecimentos que seguiram a este per&iacute;odo de Ocidente. O papado adquiriu dom&iacute;nio territorial e finalmente atingiu o apogeu de sua domina&ccedil;&atilde;o pol&iacute;tica tanto como religiosa da Europa.</li></ul>&#10;<p>Alguns pensam que &eacute; significativo que <a href="http://en.wikipedia.org/wiki/Papa_Vig%C3%ADlio" id="w">Vig&iacute;lio</a>, o papa que ocupava esse cargo em 538, tivesse substitu&iacute;do o ano anterior a um papa que tinha estado sob a influ&ecirc;ncia g&oacute;tica. O novo papa devia seu posto &agrave; Imperatriz <a href="http://en.wikipedia.org/wiki/Teodora_(s%C3%A9culo_VI)" id="w">Teodora</a> e era considerado por Justiniano como o meio para unir a todas as igrejas de Oriente e de Occidente sob seu dom&iacute;nio imperial. Fez&shy;se notar que, a partir de Vigilio, os papas foram mais e mais estadistas do que eclesi&aacute;sticos, e com frequ&ecirc;ncia chegaram a ser dirigentes seculares.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Profecias" id="w">Profecias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_de_profecias_b%C3%ADblicas" id="w">Interpreta&ccedil;&atilde;o de profecias b&iacute;blicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Profecia_da_besta_de_sete_cabe%C3%A7as" id="w">Profecia da besta de sete cabe&ccedil;as</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:B%C3%ADblia" id="w">Categoria:B&iacute;blia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nabucodonosor_II" id="w">Categoria:Nabucodonosor II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profecias" id="w">Categoria:Profecias</a></p></body></html>