<html><title>Besta do Apocalipse</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:La_B%C3%AAte_de_la_Mer.jpg%7C300px%7Cdireita%7Cthumb" id="w">A Besta do Mar, em tape&ccedil;aria medieval.</a>&#10;A <b>Besta do Apocalipse</b>, ou simplesmente <b>Besta</b>, &eacute; uma figura do livro do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> relacionada ao <a href="http://en.wikipedia.org/wiki/Anticristo" id="w">Anticristo</a>.</p>&#10;<a id="Descri%C3%A7%C3%A3o_b%C3%ADblica" name="Descri%C3%A7%C3%A3o_b%C3%ADblica"></a><h2> Descri&ccedil;&atilde;o b&iacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a>, disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, relata que estava na <a href="http://en.wikipedia.org/wiki/Patmos" id="w">ilha de Patmos</a> quando foi arrebatado em esp&iacute;rito, e teve uma vis&atilde;o que relatou no livro de <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>. Especificamente em Apocalipse 13 Jo&atilde;o descreve que viu subir do mar uma <a href="http://en.wikipedia.org/wiki/Besta" id="w">besta</a> de sete cabe&ccedil;as e dez chifres. A besta era semelhante ao <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a>, como p&eacute;s de <a href="http://en.wikipedia.org/wiki/Urso" id="w">urso</a> e a cabe&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>. Jo&atilde;o conta detalhes sobre a besta, suas caracter&iacute;sticas e ainda sobre um <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a> que interage com a besta. Em seguida ele relata que viu subir da terra outra besta de dois chifres semelhantes aos de um <a href="http://en.wikipedia.org/wiki/Cordeiro" id="w">cordeiro</a> e que e falava como o drag&atilde;o e era mais poderosa que a primeira besta. &Eacute; neste texto b&iacute;blico que o <a href="http://en.wikipedia.org/wiki/Sinal_da_besta" id="w">sinal da besta</a> (o n&uacute;mero <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_da_Besta" id="w">666</a>) &eacute; citado e identificado.</p>&#10;<p>O Livro de Apocalipse fala de duas bestas que surgir&atilde;o. Uma delas vai emergir do mar Apocalipse 13&semi;1, que representa o Anticristo, que na grande tribula&ccedil;&atilde;o ir&aacute; se levantar contra todos os crist&atilde;os remanescentes, aqueles que n&atilde;o forem arrebatados por Cristo. Tamb&eacute;m uma outra besta se levantar&aacute; essa surgir&aacute; da terra. &#34&semi;Significa que ser&aacute; um homem comum&#34&semi; por&eacute;m ter&aacute; a cobertura do Anticristo, que dar&aacute; poder a esse homem para operar prod&iacute;gios e maravilhas, esse homem blasfemar&aacute; contra Jesus Cristo, e destorcer&aacute; a verdade. Provavelmente este homem ser&aacute; um grande l&iacute;der religioso, com grande influencia mundial na m&iacute;dia e na pol&iacute;tica. Desviar&aacute; muitos adeptos de Jesus, criticando os milagres de Jesus, e oferecendo riqueza e gl&oacute;ria. Esse homem &#34&semi;a Besta que emerge da terra&#34&semi; vai preparar o caminho para o Anticristo. (Apocalipse 13:11, Mateus 7:15, 24:11, 2 Pedro 2:1, 1Jo&atilde;o 4:1).&#10;</p><a id="Interpreta%C3%A7%C3%A3o" name="Interpreta%C3%A7%C3%A3o"></a><h2> Interpreta&ccedil;&atilde;o </h2>&#10;<p>Segundo a linha de <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_Historicista" id="w">Interpreta&ccedil;&atilde;o Historicista</a>, existe uma rela&ccedil;&atilde;o entre esta <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a> e a profecia de <a href="http://en.wikipedia.org/wiki/Profecia_dos_4_Animais" id="w">Daniel 7&shy;8</a>. Para os estudiosos do assunto, como comunidades evang&eacute;licas, protestantes e adventistas, essa profecia &eacute; uma refer&ecirc;ncia ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Romana</a>. Nesse sentido, as sete cabe&ccedil;as da besta seriam os sete montes de Roma, sob os quais a cidade do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> est&aacute; fundada. Os dez chifres seriam dez formas de governo desenvolvidas por <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> ou ainda, segundo algumas correntes, dez diferentes <a href="http://en.wikipedia.org/wiki/Papas" id="w">papas</a>.</p>&#10;<p>Segundo a linha de <a href="http://en.wikipedia.org/wiki/Preterismo" id="w">interpreta&ccedil;&atilde;o Preterista</a>, n&atilde;o existe rela&ccedil;&atilde;o entre esta e outras profecias com a profecia dos 4 animais do livro de Daniel. Essa profecia &eacute; uma refer&ecirc;ncia ao passado dos crist&atilde;os e a <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&atilde;o aos crist&atilde;os</a> como a grande tribula&ccedil;&atilde;o iniciada por <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> que por sua vez recebe o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_da_besta" id="w">n&uacute;mero da besta</a> baseado no <a href="http://en.wikipedia.org/wiki/Gematria" id="w">valor num&eacute;rico</a> em seu nome, Nero Qsar transladado para o hebraico &#1504;&#1512;&#1493;&#1503; &#1511;&#1505;&#1512;, o &uacute;ltimo Imperador romano da dinastia Julio&shy;Claudiana e com sua conclus&atilde;o no final do reinado de Domiciano em 96 d.c, ano em que supostamente fora escrito o livro de apocalipse. Nesse sentido, as sete cabe&ccedil;as da besta seriam os sete montes de Roma, sob os quais a cidade de Roma est&aacute; estabelecida. Os dez chifres seriam os imperadores da <a href="http://en.wikipedia.org/wiki/Dinastia_Julio&shy;Claudiana" id="w">dinastia Julio&shy;Claudiana</a> e da <a href="http://en.wikipedia.org/wiki/Dinastia_Flaviana" id="w">Dinastia Flaviana</a>, a segunda <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_de_Jerusal%C3%A9m" id="w">destrui&ccedil;&atilde;o de Jerusal&eacute;m</a> em refer&ecirc;ncia a desola&ccedil;&atilde;o da Prostituta pelos dez chifres no livro de apocalipse, cap&iacute;tulo 17:16.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_por_alguns_cat%C3%B3licos" name="Interpreta%C3%A7%C3%A3o_por_alguns_cat%C3%B3licos"></a><h2> Interpreta&ccedil;&atilde;o por alguns cat&oacute;licos </h2>&#10;<p>Alguns cat&oacute;licos consideram que o Imp&eacute;rio Romano seria a Besta citada no livro do Apocalipse, pois de acordo com a B&iacute;blia ela seria um Estado Pag&atilde;o, e ainda diz que a 7&ordf; cabe&ccedil;a fazeria guerra aos m&aacute;rtires de Jesus. Caracter&iacute;stica que cabe perfeitamente a Nero que fez guerra aos crist&atilde;os, inclusive matou os ap&oacute;stolos Pedro e Paulo e tamb&eacute;m &eacute; o 7&ordm; Imperador desde o in&iacute;cio do Imp&eacute;rio Romano. Al&eacute;m disso, a Roma Pag&atilde; que se localiza sobre as sete colinas romanas e est&aacute; cercada pela <a href="http://en.wikipedia.org/wiki/Muralha_Aureliana" id="w">Muralha Aureliana</a> separando&shy;a da &#34&semi;Nova Roma&#34&semi;, era chamada pela antiga literatura crist&atilde; por &#34&semi;Babil&ocirc;nia&#34&semi;.</p>&#10;<p>Desde o in&iacute;cio do Imp&eacute;rio Romano, Roma teve 10 imperadores, dai vem os &#34&semi;dez chifres&#34&semi;, por&eacute;m <a href="http://en.wikipedia.org/wiki/Galba" id="w">Galba</a>, <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o" id="w">Ot&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Vit%C3%A9lio" id="w">Vit&eacute;lio</a> n&atilde;o foram considerados de fatos imperadores, pois n&atilde;o cumpriram certas normas que os colocassem nos anais do Imp&eacute;rio como soberanos.</p>&#10;&#10;<ul>&#10;<li>OBS: ESSA INTERPRETA&Ccedil;&Atilde;O N&Atilde;O &Eacute; OFICIAL DA IGREJA.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sbb.org.br/" rel="nofollow" title="http://www.sbb.org.br/">Sociedade B&iacute;blica do Brasil &Iacute;ntegra da profecia</a></li>&#10;<li><a class="externallink" href="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=132&#38&semi;cap=13" rel="nofollow" title="http://www.sbb.org.br/bibliaonline/biblia_completa4.asp?cv=2&#38&semi;livro=132&#38&semi;cap=13">Apocalipse 13</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:B%C3%ADblia" id="w">Categoria:B&iacute;blia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profecias" id="w">Categoria:Profecias</a></p></body></html>