<html><title>Isometria (geometria)</title><body>&#10;<p> &#10;<b>Isometria</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_geom%C3%A9trica" id="w">transforma&ccedil;&atilde;o geom&eacute;trica</a> que, aplicada a uma figura geom&eacute;trica, mant&eacute;m as dist&acirc;ncias entre pontos. Ou seja, os segmentos da figura transformada s&atilde;o <a href="http://en.wikipedia.org/wiki/Geometricamente_igual" id="w">geometricamente iguais</a> aos da figura original, podendo variar a dire&ccedil;&atilde;o e o sentido. Os <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulos</a> mant&ecirc;m tamb&eacute;m a sua <a href="http://en.wikipedia.org/wiki/Amplitude" id="w">amplitude</a>. Existem isometrias simples e <a href="http://en.wikipedia.org/wiki/Isometria_composta" id="w">isometrias compostas</a>. As isometrias simples podem ser <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o" id="w">rota&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o" id="w">transla&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_(matem%C3%A1tica)" id="w">reflex&otilde;es</a>.</p> &#10;<p>Sem nos apercebermos, as isometrias aparecem constantemente no nosso dia a dia. A borboleta &eacute; um exemplo da simetria axial. As rodas gigantes s&atilde;o tamb&eacute;m exemplos de uma rota&ccedil;&atilde;o. &#10;J&aacute; em tempos antigos as isometrias eram utilizadas. A arte, a pintura, a cer&acirc;mica e a tecelagem tem padr&otilde;es que acabam por ser um exemplo de isometrias. &#10;Na cer&acirc;mica chinesa pode ver&shy;se a presen&ccedil;a da utiliza&ccedil;&atilde;o de transforma&ccedil;&otilde;es geom&eacute;tricas na sua decora&ccedil;&atilde;o. J&aacute; na cer&acirc;mica marajoara, por exemplo, a decora&ccedil;&atilde;o era normalmente feita atrav&eacute;s de s&iacute;mbolos geom&eacute;tricos e padr&otilde;es sim&eacute;tricos.</p>&#10;<p>O ge&oacute;metra alem&atilde;o <a href="http://en.wikipedia.org/wiki/Felix_Klein" id="w">Felix Klein</a> no seu c&eacute;lebre programa de <i>Erlangen</i> (<a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>) sugeriu que a &#34&semi;simetria&#34&semi; (conceito que, em portugu&ecirc;s, poderia ser mais fielmente traduzido por &#34&semi;isometria&#34&semi;) seria o princ&iacute;pio organizador e unificador da geometria (na altura utilizava&shy;se o termo &#34&semi;geometrias&#34&semi;, no plural). Este &eacute; um princ&iacute;pio mais abrangente que axiom&aacute;tico. Inicialmente abriu caminho a investiga&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Grupo_(matem%C3%A1tica)" id="w">grupos</a> relacionados com as &#34&semi;geometrias&#34&semi;). Em consequ&ecirc;ncia, estabeleceu&shy;se o termo &#34&semi;transforma&ccedil;&atilde;o geom&eacute;trica&#34&semi; (aspecto da <a href="http://en.wikipedia.org/wiki/Nova_Matem%C3%A1tica" id="w">Nova Matem&aacute;tica</a>, mas muito controverso na pr&aacute;tica <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> actual). Este conceito &eacute;, hoje, aplicado, sob v&aacute;rias formas, como um modelo aplicado na resolu&ccedil;&atilde;o de v&aacute;rios problemas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/M._C._Escher" id="w">M. C. Escher</a> foi um artista, arquiteto que, na sua obra, exprimia a matem&aacute;tica. Podemos encontrar por exemplo isometrias,rota&ccedil;&otilde;es simetrias, transla&ccedil;&otilde;es...<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;&ldquo;...apesar de n&atilde;o possuir qualquer conhecimento ou treino nas ci&ecirc;ncias exatas, sinto muitas vezes que tenho mais em comum com os matem&aacute;ticos do que com os meus colegas artistas...&rdquo;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Denhaag_relief_houtrustweg2.jpg" id="w">miniaturadaimagem</a></p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">aplica&ccedil;&atilde;o</a> <span class="math">f:X\to Y</span> entre <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_m%C3%A9trico" id="w">espa&ccedil;os m&eacute;tricos</a> diz&shy;se uma <b>isometria</b> se <span class="math">d_Y(f(x_1),f(x_2))=d_X(x_1,x_2),</span> para quaisquer <span class="math">x_1, x_2 \in X.</span></p>&#10;<p>Chamamos isometrias &agrave;s aplica&ccedil;&otilde;es que transformam uma figura geom&eacute;trica numa outra geometricamente igual &agrave; primeira, ou seja, &eacute; uma aplica&ccedil;&atilde;o que conserva as dist&acirc;ncias entre os pontos e a amplitude dos &acirc;ngulos.&#10;Uma isometria &eacute; uma transforma&ccedil;&atilde;o geom&eacute;trica do plano que conserva os comprimentos dos segmentos de reta e as amplitudes dos &acirc;ngulos.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geometria" id="w">Categoria:Geometria</a></p></body></html>