<html><title>Curva de Koch</title><body>&#10;<p> &#10;A <b>curva de Koch</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Curva" id="w">curva</a> <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geom&eacute;trica</a> e um dos primeiros <a href="http://en.wikipedia.org/wiki/Fractal" id="w">fractais</a> a serem descritos. Aparece pela primeira vez num artigo de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, intitulado <i>&#34&semi;Une m&eacute;thode g&eacute;om&eacute;trique &eacute;l&eacute;mentaire pour l&#39&semi;&eacute;tude de certaines questions de la th&eacute;orie des courbes planes&#34&semi;</i>, de autoria do <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueco</a> <a href="http://en.wikipedia.org/wiki/Helge_von_Koch" id="w">Helge von Koch</a>. O mais conhecido <b>Floco de neve de Koch</b> (ou <b>estrela de Koch</b>) corresponde &agrave; mesma curva, tirando que se inicia a sua constru&ccedil;&atilde;o a partir de um tri&acirc;ngulo equil&aacute;tero (em vez de um segmento de recta). <a href="http://en.wikipedia.org/wiki/Eric_Haines" id="w">Eric Haines</a> desenvolveu o mesmo conceito, a tr&ecirc;s dimens&otilde;es, o que resultou num fractal com volume de um <a href="http://en.wikipedia.org/wiki/Floco_de_neve" id="w">floco de neve</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Von_Koch_curve.gif%7Cthumb%7CAs_sete_primeiras_%5B%5Bitera%C3%A7%C3%A3o" id="w">itera&ccedil;&otilde;es]] da &#34&semi;curva do floco de neve&#34&semi; de Koch</a></p>&#10;<p>Podemos imaginar a sua constru&ccedil;&atilde;o a partir de um <a href="http://en.wikipedia.org/wiki/Segmento_de_recta" id="w">segmento de recta</a> que ser&aacute; submetido a altera&ccedil;&otilde;es recorrentes (itera&ccedil;&otilde;es), como a seguir se descreve:</p>&#10;&#10;<ol>&#10;<li>Divide&shy;se o segmento de recta em tr&ecirc;s segmentos de igual comprimento.</li>&#10;<li>Desenha&shy;se um <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_equil%C3%A1tero" id="w">tri&acirc;ngulo equil&aacute;tero</a> (fazendo um &acirc;ngulo de &pi;/3 <a href="http://en.wikipedia.org/wiki/Radiano" id="w">radianos</a> (60 graus)), em que o segmento central, referido no primeiro passo, servir&aacute; de base.</li>&#10;<li>Apaga&shy;se o segmento que serviu de base ao tri&acirc;ngulo do segundo passo.</li></ol>&#10;<p>Depois de isto feito, o resultado ser&aacute; semelhante &agrave; sec&ccedil;&atilde;o longitudinal de um chap&eacute;u de bruxa.</p>&#10;<p>Procedendo da mesma forma para cada um dos quatro segmentos que ficam, formam&shy;se dezesseis novos segmentos mais pequenos.</p>&#10;<p>A curva de Koch &eacute; o <a href="http://en.wikipedia.org/wiki/Limite" id="w">limite</a> para o qual tende esta constru&ccedil;&atilde;o, repetindo as opera&ccedil;&otilde;es referidas, sucessivamente, para cada segmento.</p>&#10;<p>A seguinte figura  representa as seis primeiras etapas de constru&ccedil;&atilde;o. A &uacute;ltima curva &eacute; uma boa aproxima&ccedil;&atilde;o da curva final.</p>&#10;<p />&#10;<div align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Koch_snowflake0192.png" id="w">Ficheiro:Koch snowflake0192.png</a></div>&#10;&#10;<p>Se considerarmos cada passo, notamos que para passar de uma linha para a seguinte, substitu&iacute;mos tr&ecirc;s segmentos por quatro de igual comprimento, ou seja, o comprimento total &eacute; multiplicado por 4/3. O limite da <a href="http://en.wikipedia.org/wiki/Progress%C3%A3o_geom%C3%A9trica" id="w">sucess&atilde;o geom&eacute;trica</a> de raz&atilde;o 4/3 &eacute; o infinito, o que significa que a figura final (ou para que tende esta sucess&atilde;o) ter&aacute; um comprimento infinito (designado por <a href="http://en.wikipedia.org/wiki/Beno%C3%AEt_Mandelbrot" id="w">Mandelbrot</a> como &#34&semi;infinito interno&#34&semi;).</p>&#10;<p>Esta caracter&iacute;stica, t&iacute;pica dos fractais, acrescentada ao facto de a curva parecer ter uma certa espessura devido &agrave;s constantes mudan&ccedil;as de direc&ccedil;&atilde;o, sugere que esta figura n&atilde;o &eacute; unidimensional (n&atilde;o &eacute; apenas uma linha, dotada apenas de comprimento). A sua dimens&atilde;o estar&aacute; entre 1 (da recta) e 2 (do plano). Observando a figura: se ampli&aacute;ssemos (atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Homotetia" id="w">homotetia</a> ou homotesia) tr&ecirc;s vezes a sec&ccedil;&atilde;o A&#39&semi;B&#39&semi; obter&iacute;amos exactamente a sec&ccedil;&atilde;o AB. Na curva final &eacute; f&aacute;cil verificar que a sec&ccedil;&atilde;o A&#39&semi;C &eacute; quatro vezes superior &agrave; AB.</p>&#10;<p>Sabe&shy;se que uma homotetia de raz&atilde;o tr&ecirc;s multiplica os comprimentos por 3, as superf&iacute;cies por 3&sup2; = 9, e os volumes por 3<sup>3</sup> = 27 (o que, generalizando, permite calcular o &#34&semi;volume&#34&semi; de um objecto de dimens&atilde;o <i>d</i> por 3<sup>d</sup>). Ora, como temos 3<sup>d</sup> = 4 para a curva de Koch (como se viu no par&aacute;grafo anterior), d&aacute;:</p>&#10;<p>d = <a href="http://en.wikipedia.org/wiki/Logaritmo" id="w">log.</a> 4 /log. 3 = 1,26186...</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fractais" id="w">Categoria:Fractais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Curvas" id="w">Categoria:Curvas</a></p></body></html>