<html><title>Jacques Alexandre Cesar Charles</title><body>&#10;<p> &#10; &#10;<b>Jacques Alexandre Cesar Charles</b> (<a href="http://en.wikipedia.org/wiki/Beaugency" id="w">Beaugency</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventor</a> e <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Foi o primeiro a fazer voar um <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&atilde;o</a> a g&aacute;s, em 1783.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Como muitos cientistas da &eacute;poca, Jacques Charles dedicou&shy;se a diversas disciplinas. Especializando&shy;se em trabalhos sobre os gases, estudou com particular interesse a densidade e o poder de dilata&ccedil;&atilde;o dos mesmos. Ele confirmou o resultado de <a href="http://en.wikipedia.org/wiki/Henry_Cavendish" id="w">Henry Cavendish</a> sobre o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, que &eacute; quatorze vezes mais leve que o ar. </p>&#10;<p>Em 1787, ele foi o primeiro a formular a &#34&semi;lei de dilata&ccedil;&atilde;o dos gases&#34&semi;, mas n&atilde;o publicou as suas pesquisas e foi somente quinze anos mais tarde, em 1802, que o qu&iacute;mico <a href="http://en.wikipedia.org/wiki/Joseph_Louis_Gay&shy;Lussac" id="w">Joseph Louis Gay&shy;Lussac</a> as compilou e as comparou aos seus pr&oacute;prios resultados para formular a lei que leva o seu nome. A f&oacute;rmula que relaciona a press&atilde;o e a temperatura de um g&aacute;s ideal a volume constante, no entanto, leva o nome de Lei de Charles.</p>&#10;<p>Foi eleito para a <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_Fran%C3%A7a" id="w">Academia de Ci&ecirc;ncias da Fran&ccedil;a</a> em 1785, e posteriormente se tornou professor de f&iacute;sica.</p>&#10;<a id="O_inventor" name="O_inventor"></a><h2>O inventor</h2>&#10;<p>Charles sabia produzir o hidrog&ecirc;nio e experimentava em suas aulas a for&ccedil;a ascensional deste g&aacute;s insuflando bolhas de sab&atilde;o . Quando a not&iacute;cia da experi&ecirc;ncia feita em Annonay pelos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Montgolfier" id="w">irm&atilde;os Montgolfier</a> com globos voadores se propagou, ele sabia que poderia tirar proveito de hidrog&ecirc;nio para elevar os homens no ar. </p>&#10;<p>O ge&oacute;logo e vulcan&oacute;logo <a href="http://en.wikipedia.org/wiki/Barth%C3%A9lemy_Faujas_de_Saint&shy;Fond" id="w">Barth&eacute;lemy Faujas de Saint&shy;Fond</a> lan&ccedil;ou uma subscri&ccedil;&atilde;o para financiar a constru&ccedil;&atilde;o de um bal&atilde;o, chamado de &#34&semi;globo&#34&semi; &agrave; &eacute;poca, que reuniu 10.000 libras. Ap&oacute;s a chegada de Etienne Montgolfier a Paris, Saint&shy;Fond lan&ccedil;ou uma nova subscri&ccedil;&atilde;o. </p>&#10;<p>Jacques Charles fez construir por John e Anne Marie No&euml;l Robert, construtores de aparelhos de precis&atilde;o, uma globo feito de seda impermeabilizada por um verniz &agrave; base de borracha. Tratava&shy;se de um pequeno bal&atilde;o esf&eacute;rico de 4m de di&acirc;metro e um volume de 33m&sup3;. Ao inv&eacute;s do ar quente usado pelos irm&atilde;os Montgolfier, ele usou o hidrog&ecirc;nio, muito mais leve que o ar. Ele produziu uma grande quantidade de hidrog&ecirc;nio derramando &aacute;cido sulf&uacute;rico em limalha de ferro. </p>&#10;<p>O bal&atilde;o come&ccedil;ou a ser inflado em 24 de agosto de 1783, opera&ccedil;&atilde;o que durou quatro dias. Em 27 de agosto de 1783, o bal&atilde;o decolou do <a href="http://en.wikipedia.org/wiki/Campo_de_Marte_(Paris)" id="w">Campo de Marte (Paris)</a> e viajou 16 km at&eacute; <a href="http://en.wikipedia.org/wiki/Gonesse" id="w">Gonesse</a>.</p>&#10;<a id="O_aeronauta" name="O_aeronauta"></a><h2>O aeronauta</h2>&#10;<p>A competi&ccedil;&atilde;o inicia&shy;se entre os irm&atilde;os Montgolfier e Charles. As montgolfieiras e as charlieiras fazem sucesso. Em 19 de setembro teve lugar uma demonstra&ccedil;&atilde;o de &Eacute;tienne com animais, e 21 de novembro o primeiro voo com humanos, ocasi&atilde;o em que um bal&atilde;o de ar quente decolou com <a href="http://en.wikipedia.org/wiki/Jean&shy;Fran%C3%A7ois_Pil%C3%A2tre_de_Rozier" id="w">Jean&shy;Fran&ccedil;ois Pil&acirc;tre de Rozier</a> e o Marqu&ecirc;s d&#39&semi;Arlandes. </p>&#10;<p>Enquanto isso, Charles e os irm&atilde;os Robert fabricaram um bal&atilde;o capaz de transportar duas pessoas, com um volume de 380m&sup3;. Foi Charles quem projetou os equipamentos instalados nos bal&otilde;es de g&aacute;s ainda hoje: o cesto de vime, a v&aacute;lvula, a rede e as suspens&otilde;es, a pilotagem por meio de lastro. </p>&#10;<p>Em 1 de dezembro 1783, ou seja, dez dias mais tarde, o bal&atilde;o inflado com g&aacute;s hidrog&ecirc;nio decolou com Charles e Robert Noel no Jardim das Tulherias. O bal&atilde;o voou por duas horas e aterrissou em Nesles depois de viajar 36 km.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O Duque de Chartres e o Duque de Fitz&shy;James seguiram a cavalo a aeronave e lavraram a ata. O bal&atilde;o atingiu a altura de 3.300 m, medida com precis&atilde;o com a ajuda de um bar&ocirc;metro. Portanto Charles tamb&eacute;m inventou o alt&iacute;metro. O voo deu a Charles uma grande popularidade, mas ele nunca mais voou. </p>&#10;<p>Charles casou&shy;se com uma mulher muito mais jovem que ele, Julie Bouchaud des H&eacute;rettes (1784&shy;1817). </p>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Fran%C3%A7a" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Fran%C3%A7a" id="w">Categoria:F&iacute;sicos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_Fran%C3%A7a" id="w">Categoria:Inventores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmicos_da_Fran%C3%A7a" id="w">Categoria:Qu&iacute;micos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Balonistas_da_Fran%C3%A7a" id="w">Categoria:Balonistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_P%C3%A8re&shy;Lachaise" id="w">Categoria:Sepultados no Cemit&eacute;rio P&egrave;re&shy;Lachaise</a></p></body></html>