<html><title>Campanha da Mulher pela Democracia</title><body>&#10;<p> </p>&#10;<p>A <b>Ca.M.De.</b>, ou <b>Camde</b> significa <b>Campanha da Mulher pela Democracia</b>, foi um movimento preparado e financiado pelo <a href="http://en.wikipedia.org/wiki/IPES" id="w">IPES</a>, <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_e_Estudos_Sociais" id="w">Instituto de Pesquisas e Estudos Sociais</a>. </p>&#10;<p>A fun&ccedil;&atilde;o do Camde era mobilizar a maior quantidade poss&iacute;vel de mulheres que seguiam a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> de um grupo da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> mais <a href="http://en.wikipedia.org/wiki/Direita" id="w">conservador</a>, as chamadas &#34&semi;candocas&#34&semi;. </p>&#10;<p>A Camdes tornou poss&iacute;vel a prepara&ccedil;&atilde;o das mulheres para as marchas e manifesta&ccedil;&otilde;es de rua contra o governo de <a href="http://en.wikipedia.org/wiki/Jango" id="w">Jango</a>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">Golpe de 1964</a> teve a sua prepara&ccedil;&atilde;o estrat&eacute;gica iniciada em 1961. O IPES orientou e repassou verbas conseguidas de empresas brasileiras e multinacionais, entre estas cerca de trezentas empresas norte&shy;americanas para a cria&ccedil;&atilde;o e financiamento de diversos institutos e organiza&ccedil;&otilde;es para a manipula&ccedil;&atilde;o da popula&ccedil;&atilde;o, principalmente a de classe m&eacute;dia baixa e a classe pobre.</p>&#10;<p>O esp&iacute;rito necess&aacute;rio &agrave; mobiliza&ccedil;&atilde;o deveria, portanto multiplicar&shy;se pelo pa&iacute;s sob diversos nomes e siglas. O motivo principal da diversifica&ccedil;&atilde;o era fazer a opini&atilde;o p&uacute;blica acreditar que todos os movimentos eram oriundos das mais diversas correntes e camadas sociais e n&atilde;o de um grupo somente. </p>&#10;<p>Em fun&ccedil;&atilde;o da diversifica&ccedil;&atilde;o foram criados em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> a <a href="http://en.wikipedia.org/wiki/Liga_da_Mulher_Pela_Democracia" id="w">Liga da Mulher Pela Democracia</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, a <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Democr%C3%A1tica_Ga%C3%BAcha" id="w">A&ccedil;&atilde;o Democr&aacute;tica Ga&uacute;cha</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Movimento_C%C3%ADvico_Cearense" id="w">Movimento C&iacute;vico Cearense</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_C%C3%ADvica_Feminina" id="w">Uni&atilde;o C&iacute;vica Feminina</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, a <a href="http://en.wikipedia.org/wiki/Cruzada_Feminina" id="w">Cruzada Feminina</a>. </p>&#10;<p>A a&ccedil;&atilde;o coordenada pelo Ipes no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> paralelamente e a exemplo de outras regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> criou em Junho de 1962 a Campanha da Mulher pela Democracia (Camde).</p>&#10;<p>Foi a Camde do Rio umas das promotoras da <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da fam&iacute;lia com Deus pela liberdade</a> em S&atilde;o Paulo, na qual milhares de mulheres, com ter&ccedil;os nas m&atilde;os, sa&iacute;ram em passeata <i>&#34&semi;em defesa da democracia, da fam&iacute;lia e da moral crist&atilde;&#34&semi;</i>, conforme suas militantes afirmavam.</p>&#10;<p>Existe um livro chamado <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Propaganda" id="w">Propaganda</a> e <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> a <a href="http://en.wikipedia.org/wiki/Anos_de_chumbo" id="w">servi&ccedil;o do golpe</a>&#34&semi;</i>, de autoria da pesquisadora Denise Assis que trata do assunto. A obra demonstra a import&acirc;ncia da Camde nas rela&ccedil;&otilde;es com as mulheres de classe m&eacute;dia atuando nas <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> juntamente &agrave;s mulheres pobres.</p>&#10;<p>Sob a influ&ecirc;ncia da Camde, nas favelas foram desenvolvidos trabalhos sociais para possibilitar a conquista da classe menos favorecida da popula&ccedil;&atilde;o na mobiliza&ccedil;&atilde;o da maior quantidade poss&iacute;vel de mulheres e crian&ccedil;as para movimento que possibilitaria o golpe militar. Uma vez atingido o objetivo do golpe militar, as &#34&semi;a&ccedil;&otilde;es sociais das senhoras crist&atilde;s&#34&semi; foram dadas por encerradas.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anos_de_chumbo_(Brasil)" id="w">Categoria:Anos de chumbo (Brasil)</a></p></body></html>