<html><title>Hist&oacute;ria da Isl&acirc;ndia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Iceland%2C_Carta_Marina.jpg%7Cright%7C310px%7Cthumb" id="w">A Isl&acirc;ndia, de acordo com a [[Carta marina]] de [[Olaus Magnus]].</a>&#10;</p><a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h2> Prim&oacute;rdios </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> &eacute;, em termos <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicos</a>, uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> recente. A sua forma&ccedil;&atilde;o iniciou&shy;se h&aacute; cerca de 20 milh&otilde;es de anos devido a uma s&eacute;rie de erup&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Dorsal_M%C3%A9dia_Atl%C3%A2ntica" id="w">Dorsal M&eacute;dia Atl&acirc;ntica</a>. Amostras de rochas encontradas na Isl&acirc;ndia datam de at&eacute; h&aacute; 16 milh&otilde;es de anos.</p>&#10;<p>A Isl&acirc;ndia foi uma das ilhas de dimens&atilde;o assinal&aacute;vel que mais tempo demorou at&eacute; ser habitada por humanos. J&aacute; se sugeriu que a terra chamada <a href="http://en.wikipedia.org/wiki/Thule" id="w">Thule</a> pelo mercador <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/P%C3%ADteas" id="w">P&iacute;teas</a> fosse a Isl&acirc;ndia, embora esta hip&oacute;tese seja altamente improv&aacute;vel, tendo em conta que a descri&ccedil;&atilde;o feita por Pytheas fala dum pa&iacute;s agr&iacute;cola com bastante <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e <a href="http://en.wikipedia.org/wiki/Fruta" id="w">fruta</a> hoje associado as <a href="http://en.wikipedia.org/wiki/Shetland" id="w">ilhas Shetland</a>.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_(874_%E2%80%93_930)" name="Coloniza%C3%A7%C3%A3o_(874_%E2%80%93_930)"></a><h2> Coloniza&ccedil;&atilde;o (874 &ndash; 930) </h2>&#10;<p>De acordo com o livro <i>Landn&aacute;mab&oacute;k</i> a Isl&acirc;ndia foi descoberta pelo marinheiro escandinavo <a href="http://en.wikipedia.org/wiki/Naddoddr" id="w">Naddoddr</a>, que se perdeu, numa viagem da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> para as <a href="http://en.wikipedia.org/wiki/Ilhas_Fero%C3%A9" id="w">Ilhas Fero&eacute;</a>, indo ter &agrave; costa leste da Isl&acirc;ndia, terra que baptizou de Sn&aelig;land (terra da neve). Tamb&eacute;m o marinheiro sueco <a href="http://en.wikipedia.org/wiki/Gar%C3%B0ar_Svavarsson" id="w">Gar&eth;ar Svavarsson</a> abordou acidentalmente a Isl&acirc;ndia e, descobrindo que a terra formava uma ilha, chamou&shy;a de Gar&eth;arsh&oacute;lmi (ilha de Gar&eth;ar), tendo passado um Inverno em <a href="http://en.wikipedia.org/wiki/H%C3%BAsavik" id="w">H&uacute;savik</a>. O primeiro escandinavo a viajar deliberadamente para Isl&acirc;ndia foi <a href="http://en.wikipedia.org/wiki/Fl%C3%B3ki_Vilger%C3%B0arson" id="w">Fl&oacute;ki Vilger&eth;arson</a>, tamb&eacute;m conhecido como Hrafna&shy;Fl&oacute;ki (Corvo&shy;Fl&oacute;ki), que se estabeleceu durante um Inverno em <a href="http://en.wikipedia.org/wiki/Bar%C3%B0astr%C3%B6nd" id="w">Bar&eth;astr&ouml;nd</a>. Foi um <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> frio, e quando ele avistou nos <a href="http://en.wikipedia.org/wiki/Fiorde" id="w">fiordes</a> <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> &agrave; deriva deu &agrave; ilha o seu nome actual, Isl&acirc;ndia (terra de gelo).</p>&#10;<p>O t&iacute;tulo de primeiro habitante permanente, da Isl&acirc;ndia &eacute; normalmente entregue a um chefe tribal noruegu&ecirc;s <a href="http://en.wikipedia.org/wiki/Ing%C3%B3lfur_Arnarson" id="w">Ing&oacute;lfur Arnarson</a>, que ao aproximar&shy;se de terra, segundo conta a hist&oacute;ria, atirou duas varas borda fora, decidido a instalar&shy;se onde as varas acabassem por ficar. Navegando junto &agrave; costa acabou por encontr&aacute;&shy;las na pen&iacute;nsula sudoeste, onde se fixou com a sua fam&iacute;lia por volta de <a href="http://en.wikipedia.org/wiki/874" id="w">874</a>, num local a que chamou <a href="http://en.wikipedia.org/wiki/Reykjav%C3%ADk" id="w">Reykjav&iacute;k</a> (ba&iacute;a de fumo), e que viria a ser a capital da Isl&acirc;ndia. Contudo, tamb&eacute;m se reconhece que Ing&oacute;lfur n&atilde;o foi o primeiro indiv&iacute;duo a viver permanentemente na Isl&acirc;ndia, mas sim N&aacute;ttfari, um escravo de Gar&eth;ar Svavarsson que permaneceu na ilha quando o seu amo retornou ao continente.</p>&#10;<p>Note&shy;se que todas as informa&ccedil;&otilde;es anteriores t&ecirc;m como principal fonte o <i>Landn&aacute;mab&oacute;k</i> (livro da coloniza&ccedil;&atilde;o), livro que os historiadores islandeses repudiam como fonte, devido &agrave;s suas muitas inconsist&ecirc;ncias. Contudo, achados arqueol&oacute;gicos encontrados em Reykjav&iacute;k parecem confirmar a data de coloniza&ccedil;&atilde;o mencionada no livro, indicando a presen&ccedil;a de colonos por volta do ano <a href="http://en.wikipedia.org/wiki/870" id="w">870</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flateyjarbok_Haraldr_Halfdan.jpg%7Cthumb%7Cleft%7C200px" id="w">Haraldr h&aacute;rfagri recebe o reino da [[Noruega]] de seu pai.</a></p>&#10;<p>Ing&oacute;lfur foi seguido por muitos mais chefes noruegueses, que com as suas fam&iacute;lias e escravos se vieram instalar por toda a ilha nas d&eacute;cadas seguintes. Estes colonos eram maioritariamente <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegueses</a> e irlandeses, sendo os irlandeses principalmente escravos ou servos dos chefes. Uma explica&ccedil;&atilde;o habitual para este &ecirc;xodo da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> refere que os seus habitantes tentavam escapar do cruel reinado do monarca noruegu&ecirc;s <a href="http://en.wikipedia.org/wiki/Haroldo_I_da_Noruega" id="w">Haraldr H&aacute;rfagri</a> (Harald, cabelo belo), que se cr&ecirc; ter unido algumas partes da actual Noruega durante este per&iacute;odo. Tamb&eacute;m se pensa que os fiordes no oeste na Noruega poderiam simplesmente estar sobre&shy;povoados, com demasiados chefes com diminutas por&ccedil;&otilde;es de terra.</p>&#10;<p>A coloniza&ccedil;&atilde;o da Isl&acirc;ndia est&aacute; muito aprofundadamente descrita no <i>Landn&aacute;mab&oacute;k</i>, embora se tenha de notar que o livro foi compilado nos princ&iacute;pios do s&eacute;culo XII, quando j&aacute; tinham passado pelo menos 200 anos do per&iacute;odo da coloniza&ccedil;&atilde;o. O <i>&Iacute;slendingab&oacute;k</i> &eacute; por norma considerado uma fonte mais fi&aacute;vel e &eacute;, provavelmente, um pouco anterior ao outro, embora menos minucioso. Neste livro refere&shy;se que a Isl&acirc;ndia estava completamente colonizada ao fim de 60 anos, o que em princ&iacute;pio indica que a totalidade do territ&oacute;rio fora reclamado por v&aacute;rios colonizadores.</p>&#10;<a id="Independ%C3%AAncia_(930_%E2%80%93_1262)" name="Independ%C3%AAncia_(930_%E2%80%93_1262)"></a><h2> Independ&ecirc;ncia (930 &ndash; 1262) </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/930" id="w">930</a>, os chefes estabeleceram uma assembleia denominada de <a href="http://en.wikipedia.org/wiki/Al%C3%BEingi" id="w">Al&thorn;ingi</a>, reconhecida como o mais velho parlamento do mundo. O parlamento reunia&shy;se todos os Ver&otilde;es em <a href="http://en.wikipedia.org/wiki/&THORN;ingvellir" id="w">&THORN;ingvellir</a>, onde os chefes (&#34&semi;Go&eth;or&eth;smenn&#34&semi; ou &#34&semi;Go&eth;ar&#34&semi;) reviam as leis, resolviam disputas e nomeavam os jurados que iriam julgar os processos judiciais. As leis n&atilde;o eram escritas, mas memorizadas por um &#34&semi;<a href="http://en.wikipedia.org/wiki/Lagman" id="w">l&ouml;gs&ouml;guma&eth;ur</a>&#34&semi; (relator da lei), tamb&eacute;m n&atilde;o havia poder central sendo as leis aplicadas pelas pessoas, um tal ambiente levava a vingan&ccedil;as sangrentas, o que deu aos escritores das chamadas <i><a href="http://en.wikipedia.org/wiki/Sagas_de_islandeses" id="w">Sagas de islandeses</a></i> muito material.</p>&#10;<p>Nos anos da <i>commonwealth</i> a <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> atravessou um per&iacute;odo quase ininterrupto de crescimento, encontraram&shy;se na <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a> e na parte este do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> col&oacute;nias datadas desta &eacute;poca, al&eacute;m disso as grandes sagas <i>viking</i> como a <i>Eir&iacute;ks saga Rau&eth;a</i> e a <i>Gr&aelig;nlendinga saga</i> referem&shy;se exactamente a estas explora&ccedil;&otilde;es.</p>&#10;<p>Os colonizadores da Isl&acirc;ndia eram sobretudo pag&atilde;os, adorando, entre outras divindades, <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a>, <a href="http://en.wikipedia.org/wiki/Thor" id="w">Thor</a>, <a href="http://en.wikipedia.org/wiki/Frey" id="w">Frey</a> e <a href="http://en.wikipedia.org/wiki/Freya" id="w">Freya</a>, mas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> a press&atilde;o pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> para que os islandeses se convertessem ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> aumentou. &Agrave; medida que o fim do mil&eacute;nio se aproximava muitos dos islandeses mais proeminentes tinham aceitado o novo destino, mas no ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a>, quando uma guerra civil entre os grupos religiosos parecia poss&iacute;vel, o Al&thorn;ing indicou um dos chefes tribais, <a href="http://en.wikipedia.org/wiki/&THORN;orgeir_Lj%C3%B3svetningago%C3%B0i" id="w">&THORN;orgeir Lj&oacute;svetningago&eth;i</a>, para decidir esta quest&atilde;o. Decidiu&shy;se que todo o pa&iacute;s deveria converter&shy;se ao cristianismo &ndash; sendo permitido aos pag&atilde;os continuarem a adorar os seus deuses secretamente. O primeiro bispo island&ecirc;s, <a href="http://en.wikipedia.org/wiki/&Iacute;sleifr_Gizurarson" id="w">&Iacute;sleifr Gizurarson</a>, foi nomeado pelo bispo <a href="http://en.wikipedia.org/wiki/Adalberto_de_Bremen" id="w">Adalberto de Bremen</a> em 1056.</p>&#10;<p>&Agrave; medida que os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">XI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">XII</a> passaram, a centraliza&ccedil;&atilde;o do poder desgastou as institui&ccedil;&otilde;es da <i>commonwealth</i>, passou&shy;se de uma not&aacute;vel independ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultores</a> e chefes <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribais</a>, para uma situa&ccedil;&atilde;o em que um punhado de fam&iacute;lias e os seus respectivos l&iacute;deres detinham cada vez mais poder. O per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1200" id="w">1200</a> a <a href="http://en.wikipedia.org/wiki/1262" id="w">1262</a> &eacute; conhecido por <i>Sturlunga&ouml;ld</i> &ndash; a era dos Sturlungs &ndash; que se refere a Sturla &THORN;&oacute;r&eth;arson e aos seus filhos: &THORN;&oacute;r&eth;r, Sighvatr e Snorri. Este era um dos dois principais cl&atilde;s que lutavam pelo poder na Isl&acirc;ndia, estas disputas causaram o caos numa terra composta sobretudo por agricultores, que mal podiam estar afastados das suas quintas para viajarem pelo pa&iacute;s lutando pelos seus l&iacute;deres. Em <a href="http://en.wikipedia.org/wiki/1220" id="w">1220</a> Snorri Sturluson prestou vassalagem ao rei noruegu&ecirc;s, tornando&shy;se tamb&eacute;m vassalo o seu sobrinho Sturla Sightvasson em <a href="http://en.wikipedia.org/wiki/1235" id="w">1235</a>. Sturla usou o poder e a influ&ecirc;ncia da fam&iacute;lia para mover guerra aos outros cl&atilde;s da Isl&acirc;ndia.</p>&#10;<a id="A_Isl%C3%A2ndia_como_vassalo_da_Noruega_e_da_Dinamarca" name="A_Isl%C3%A2ndia_como_vassalo_da_Noruega_e_da_Dinamarca"></a><h2> A Isl&acirc;ndia como vassalo da Noruega e da Dinamarca </h2>&#10;<p>A Isl&acirc;ndia manteve a sua independ&ecirc;ncia at&eacute; <a href="http://en.wikipedia.org/wiki/1262" id="w">1262</a>, quando entrou em vigor um tratado que estabelecia uma uni&atilde;o com a monarquia norueguesa, este tratado veio acabar com o per&iacute;odo mais sangrento da hist&oacute;ria da Isl&acirc;ndia, que come&ccedil;ou em 1220.</p>&#10;<p>A posse da Isl&acirc;ndia passou a ser partilhada pela <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> e pela <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> em virtude da uni&atilde;o destes pa&iacute;ses, verificada no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>. Com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Kiel" id="w">Tratado de Kiel</a>, em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, os reinos da Noruega e da Dinamarca separaram&shy;se novamente, ficando a Dinamarca com a Isl&acirc;ndia como sua parte integrante.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a>, a situa&ccedil;&atilde;o local agravou&shy;se porquanto o rei <a href="http://en.wikipedia.org/wiki/Cristiano_III" id="w">Cristiano III</a> imp&ocirc;s violentamente a <a href="http://en.wikipedia.org/wiki/Reforma_luterana" id="w">reforma luterana</a>, reservando o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> comercial nas m&atilde;os dos dinamarqueses.</p>&#10;<p>Apesar da sua separa&ccedil;&atilde;o f&iacute;sica da Europa, a Isl&acirc;ndia nunca se isolou. Navegantes de v&aacute;rias na&ccedil;&otilde;es &ndash; sendo talvez <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> um deles &ndash; abordaram os portos islandeses para negociar desde a Idade M&eacute;dia.</p>&#10;<a id="S%C3%A9culo_XIX_e_in%C3%ADcio_do_s%C3%A9culo_XX" name="S%C3%A9culo_XIX_e_in%C3%ADcio_do_s%C3%A9culo_XX"></a><h2> S&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX </h2>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, renasceu um sentimento patri&oacute;tico na Isl&acirc;ndia, desenvolvendo&shy;se um movimento independentista liderado por J&oacute;n Sigurdsson. O <a href="http://en.wikipedia.org/wiki/Al%C3%BEingi" id="w">Al&thorn;ingi</a> permaneceu em fun&ccedil;&otilde;es durante s&eacute;culos, sendo abolido o seu funcionamento em <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> foi fundada uma assembleia com o mesmo nome, reclamando os islandeses a continuidade de funcionamento do Al&thorn;ingi.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, mil anos ap&oacute;s o estabelecimento da col&oacute;nia de Ing&oacute;lfur Arnarson, a Dinamarca concedeu &agrave; Isl&acirc;ndia autoridade interna, que foi renovada em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. A constitui&ccedil;&atilde;o, escrita em 1874, foi revista em 1903, e um ministro dos assuntos islandeses, residente em <a href="http://en.wikipedia.org/wiki/Reykjav%C3%ADk" id="w">Reykjav&iacute;k</a>, foi nomeado estando sobre a al&ccedil;ada do Al&thorn;ingi. No dia <a href="http://en.wikipedia.org/wiki/1_de_Dezembro" id="w">1 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, celebrou&shy;se um acordo com a Dinamarca, o Acto de Uni&atilde;o, onde se reconhecia a Isl&acirc;ndia como um estado plenamente soberano unido com a Dinamarca sobre um rei comum. A Isl&acirc;ndia estabeleceu a sua pr&oacute;pria bandeira e ficou com a Dinamarca a represent&aacute;&shy;la nos neg&oacute;cios estrangeiros e na defesa. Este acordo seria revisto em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e, caso n&atilde;o se chegasse a acordo num espa&ccedil;o de tr&ecirc;s anos, podia ser revogado.</p>&#10;<a id="%5B%5BSegunda_Guerra_Mundial%5D%5D" name="%5B%5BSegunda_Guerra_Mundial%5D%5D"></a><h2> [[Segunda Guerra Mundial]] </h2>&#10;<p>A ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> da Dinamarca, a <a href="http://en.wikipedia.org/wiki/9_de_Abril" id="w">9 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, levou ao corte de comunica&ccedil;&otilde;es entre a Isl&acirc;ndia e a Dinamarca, como resultado disto, a <a href="http://en.wikipedia.org/wiki/10_de_Abril" id="w">10 de Abril</a> o parlamento island&ecirc;s, o Al&thorn;ingi, votou no sentido de tomar conta dos neg&oacute;cios estrangeiros, elegendo um governador provis&oacute;rio, <a href="http://en.wikipedia.org/wiki/Sveinn_Bj%C3%B6rnsson" id="w">Sveinn Bj&ouml;rnsson</a>, que veio depois a ser o primeiro presidente da rep&uacute;blica. Durante o primeiro ano da guerra a Isl&acirc;ndia manteve sempre um estatuto de neutralidade, tomando medidas contra as for&ccedil;as brit&acirc;nicas e alem&atilde;s por viola&ccedil;&atilde;o do estatuto. A <a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de Maio</a> de 1940, for&ccedil;as <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicas</a> entraram no porto de Reykjav&iacute;k, iniciando a invas&atilde;o e ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> pelos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliados</a>, violando o direito internacional, que iria durar at&eacute; ao final da guerra. O governo emitiu um protesto, mas mesmo que as autoridades alguma vez tivessem tido inten&ccedil;&otilde;es s&eacute;rias de se defenderem isto seria imposs&iacute;vel, em virtude de a maior parte das for&ccedil;as policiais do pa&iacute;s estarem concentrados num campo de treino a alguma dist&acirc;ncia da capital. Ainda assim, muitos islandeses ficaram aliviados por saberem que os invasores n&atilde;o eram os <a href="http://en.wikipedia.org/wiki/Nazi" id="w">nazistas</a>. No dia da invas&atilde;o, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Hermann_J%C3%B3nasson" id="w">Hermann J&oacute;nasson</a> indicou, atrav&eacute;s de um an&uacute;ncio de r&aacute;dio, aos islandeses que deveriam tratar os estrangeiros como seus convidados. O governo rapidamente adotou uma pol&iacute;tica de colabora&ccedil;&atilde;o com as for&ccedil;as ocupantes, &agrave; semelhan&ccedil;a da op&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>.</p>&#10;<p>No m&aacute;ximo os brit&acirc;nicos chegaram a ter aproximadamente 25.000 soldados estacionados na Isl&acirc;ndia, em Julho de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> a responsabilidade da defesa da Isl&acirc;ndia passou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em virtude de um acordo celebrado entre os estados. Os brit&acirc;nicos precisavam de todas as suas for&ccedil;as mais pr&oacute;ximas do seu territ&oacute;rio, por isso coagiram o Al&thorn;ingi a aceitar uma for&ccedil;a ocupante americana. Nesta altura contavam&shy;se cerca de 40.000 soldados na ilha, superando o total de homens adultos na ilha (na altura a popula&ccedil;&atilde;o da Isl&acirc;ndia situava&shy;se em cerca de 120.000 pessoas).</p>&#10;<p>Ap&oacute;s um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>, a Isl&acirc;ndia tornou&shy;se formalmente uma rep&uacute;blica independente a <a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Como na altura a Dinamarca ainda estava ocupada pelos nazistas, muitos dinamarqueses ficaram ofendidos por esta medida ter sido tomada nesta altura, apesar de tudo, o rei dinamarqu&ecirc;s <a href="http://en.wikipedia.org/wiki/Cristiano_X" id="w">Cristiano X</a>, enviou uma mensagem de felicita&ccedil;&otilde;es ao povo island&ecirc;s.</p>&#10;<a id="Isl%C3%A2ndia_p%C3%B3s&shy;guerra" name="Isl%C3%A2ndia_p%C3%B3s&shy;guerra"></a><h2> Isl&acirc;ndia p&oacute;s&shy;guerra </h2>&#10;<p>A Isl&acirc;ndia prosperou durante a guerra, reunindo reservas financeiras consider&aacute;veis em bancos estrangeiros. O governo, liderado por uma improv&aacute;vel coliga&ccedil;&atilde;o de tr&ecirc;s partidos, conservador (Sj&aacute;lfst&aelig;&eth;isflokkur), social&shy;democrata (Al&thorn;&yacute;&eth;uflokkur) e <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> (S&oacute;s&iacute;alistaflokkur), decidiu aplicar os fundos numa renova&ccedil;&atilde;o global da frota pesqueira, na constru&ccedil;&atilde;o de unidades de processamento do pescado e na moderniza&ccedil;&atilde;o da agricultura. Estas medidas tiverem como objectivo tentar manter o n&iacute;vel de vida dos islandeses no mesmo patamar que o atingido nos pr&oacute;speros anos da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>.</p>&#10;<p>As pol&iacute;ticas fiscais do governo seguiam &agrave; risca os modelos <a href="http://en.wikipedia.org/wiki/Keynes" id="w">keynesianos</a>, e tinham como objectivo criar as infra&shy;estruturas necess&aacute;rias para a Isl&acirc;ndia ser um pa&iacute;s industrializado pr&oacute;spero. Considerava&shy;se essencial ter uma taxa de desemprego t&atilde;o baixa como poss&iacute;vel e proteger a ind&uacute;stria respons&aacute;vel pelas exporta&ccedil;&otilde;es, ou seja, a ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesqueira</a>, atrav&eacute;s da varia&ccedil;&atilde;o da taxa de c&acirc;mbio da <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> e de outras medidas. Devido &agrave; depend&ecirc;ncia do pa&iacute;s das pescas e da procura estrangeira de produtos resultantes da pesca, a economia da Isl&acirc;ndia foi sempre bastante inst&aacute;vel, at&eacute; aos anos 1990, quando a economia do pa&iacute;s se diversificou.</p>&#10;<a id="Pol%C3%ADtica_de_Defesa" name="Pol%C3%ADtica_de_Defesa"></a><h2> Pol&iacute;tica de Defesa </h2>&#10;<p>Em Outubro de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, os governos Island&ecirc;s e Norte Americano acordaram em terminar o acordo onde os EUA eram respons&aacute;veis pela defesa da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, tendo os EUA mantido alguns direitos em <a href="http://en.wikipedia.org/wiki/Keflav%C3%ADk" id="w">Keflav&iacute;k</a>, como o direito a, em caso de amea&ccedil;a de guerra, voltar a colocar militares na localidade.</p>&#10;<p>Apesar de toda a controv&eacute;rsia interna e dos motins em frente do parlamento, a Isl&acirc;ndia entrou para a Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte (<a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>), a <a href="http://en.wikipedia.org/wiki/30_de_Mar%C3%A7o" id="w">30 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, com a reserva de que nunca iria tomar parte numa ofensiva contra outra na&ccedil;&atilde;o. Depois do despoletar das hostilidades na Coreia em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, e de acordo com o pedido das autoridades militares da OTAN, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e o <a href="http://en.wikipedia.org/wiki/Al%C3%BEingi" id="w">Al&thorn;ingi</a> concordaram que os EUA deveriam novamente ser respons&aacute;veis pela defesa da Isl&acirc;ndia, este acordo, assinado a <a href="http://en.wikipedia.org/wiki/5_de_Mar%C3%A7o" id="w">5 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, &eacute; o respons&aacute;vel pela controversa presen&ccedil;a de for&ccedil;as dos EUA na Isl&acirc;ndia, que se mant&eacute;m ainda hoje, embora de forma menos imponente.</p>&#10;<p>A Isl&acirc;ndia &eacute; o &uacute;nico pa&iacute;s da OTAN desprovido de for&ccedil;as militares pr&oacute;prias, ainda assim possui uma for&ccedil;a policial com uma unidade de armas especiais, a guarda costeira est&aacute; provida de uma pequena frota de navios com armas ligeiras, e organizou esquadr&otilde;es de soldados para manuten&ccedil;&atilde;o da paz para a <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a> e o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/History_of_Iceland" rel="nofollow" title="http://en.wikipedia.org/wiki/History_of_Iceland">History of Iceland</a> na wikip&eacute;dia inglesa.</li></ul>&#10;<a id="Leitura" name="Leitura"></a><h2> Leitura </h2>&#10;&#10;<ul>&#10;<li>Iceland&#39&semi;s 1100 Years : History of a Marginal Society, Gunnar Karlsson (2000), Londres. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1850654204" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1850654204">ISBN 1&shy;85065&shy;420&shy;4</a>&semi;</li>&#10;<li>&Iacute;sland &aacute; 20. &ouml;ld, Helgi Sk&uacute;li Kjartansson (2002), Reykjav&iacute;k. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9979905972" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9979905972">ISBN 9979&shy;9059&shy;7&shy;2</a>&semi;</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.iceland.or.jp/Files/iceland/his.htm" rel="nofollow" title="http://www.iceland.or.jp/Files/iceland/his.htm">Hist&oacute;ria da Isl&acirc;ndia na embaixada do pa&iacute;s no Jap&atilde;o</a></li>&#10;<li><a class="externallink" href="http://visindavefur.hi.is/svar.asp?id=4802" rel="nofollow" title="http://visindavefur.hi.is/svar.asp?id=4802">Axel Kristinsson</a>, texto acerca da possibilidade da presen&ccedil;a de monges irlandeses antes dos <i>vikings</i> na Isl&acirc;ndia.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Isl%C3%A2ndia" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>