<html><title>Constitui&ccedil;&atilde;o brasileira de 1891</title><body>&#10;<p> &#10;A <b>Constitui&ccedil;&atilde;o da Rep&uacute;blica dos Estados Unidos do Brasil</b> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> foi a segunda <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e primeira no sistema <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicano</a> de governo. Marcou a transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> para a rep&uacute;blica.</p>&#10;<a id="Elabora%C3%A7%C3%A3o" name="Elabora%C3%A7%C3%A3o"></a><h2>Elabora&ccedil;&atilde;o</h2>&#10;<p>A elabora&ccedil;&atilde;o da constitui&ccedil;&atilde;o brasileira de 1891 iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>. Ap&oacute;s um ano de negocia&ccedil;&otilde;es, a sua promulga&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Esta <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> vigorou durante toda a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> e sofreu apenas uma altera&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>.</p>&#10;<p>No in&iacute;cio de 1889, iniciaram&shy;se as discuss&otilde;es para a elabora&ccedil;&atilde;o da nova constitui&ccedil;&atilde;o, que seria a primeira constitui&ccedil;&atilde;o republicana e que vigoraria durante toda a Primeira Rep&uacute;blica. Ap&oacute;s um ano de negocia&ccedil;&otilde;es com os poderes que realmente comandavam o Brasil, a promulga&ccedil;&atilde;o da constitui&ccedil;&atilde;o brasileira de 1891 aconteceu em 24 de Fevereiro de 1891. Os principais autores da constitui&ccedil;&atilde;o da Primeira Rep&uacute;blica foram <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a> e <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>.</p>&#10;<p>A constitui&ccedil;&atilde;o de 1891 foi fortemente inspirada na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Argentina" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica Argentina</a>, na  <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">constitui&ccedil;&atilde;o dos Estados Unidos da Am&eacute;rica</a> e na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal_da_Su%C3%AD%C3%A7a" id="w">Constitui&ccedil;&atilde;o Federal da Su&iacute;&ccedil;a</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, fortemente descentralizadora dos poderes, dando grande autonomia aos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> e &agrave;s antigas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a>, que passaram a ser denominadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a>&#34&semi;, cujos dirigentes passaram a ser denominados &#34&semi;presidentes de estado&#34&semi;. Foi inspirada no modelo federalista <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, permitindo que se organizassem de acordo com seus peculiares interesses, desde que n&atilde;o contradissessem a Constitui&ccedil;&atilde;o. Exemplo: a constitui&ccedil;&atilde;o do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> permitia a reelei&ccedil;&atilde;o do presidente do estado.&#10; &#10;Consagrou a exist&ecirc;ncia de apenas tr&ecirc;s poderes independentes entre si, o <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Executivo</a>, o <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Legislativo</a> e o <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Judici&aacute;rio</a>. O antigo <a href="http://en.wikipedia.org/wiki/Poder_Moderador" id="w">Poder Moderador</a>, s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, foi abolido. Os membros dos poderes Legislativo e Executivo seriam eleitos pelo voto popular direto, caracterizando&shy;os como representantes dos cidad&atilde;os na vida pol&iacute;tica nacional.</p>&#10;<p>O regime de governo escolhido foi o <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialismo</a>. O mandato do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">presidente da Rep&uacute;blica</a>, eleito pelo <a href="http://en.wikipedia.org/wiki/Voto_direto" id="w">voto direto</a>, seria de quatro anos, sem direito &agrave; reelei&ccedil;&atilde;o para o mandato imediatamente seguinte, sem contudo haver impedimentos para um mandato posterior. Tanto &eacute; que <a href="http://en.wikipedia.org/wiki/Rodrigues_Alves" id="w">Rodrigues Alves</a> foi o primeiro presidente reeleito do Brasil &ndash; apesar de n&atilde;o ter assumido por morrer &agrave;s v&eacute;speras da posse por <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a>. O mesmo valia para o vice&shy;presidente. &Eacute; interessante notar que, &agrave; &eacute;poca, o vice&shy;presidente era eleito independentemente do candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica, o que em princ&iacute;pio permitia a escolha do da oposi&ccedil;&atilde;o, o que dificultava o Governo. Tamb&eacute;m, no caso de morte ou ren&uacute;ncia do Presidente, seu vice assumia apenas at&eacute; serem realizadas novas vota&ccedil;&otilde;es, n&atilde;o tendo que ficar at&eacute; ser completado o respectivo quadri&ecirc;nio, como ocorre atualmente. Claro que isso deu margem a alguns vice&shy;presidentes, como <a href="http://en.wikipedia.org/wiki/Delfim_Moreira" id="w">Delfim Moreira</a>, para prolongarem seus mandatos, dificultando a promo&ccedil;&atilde;o de novas elei&ccedil;&otilde;es presidenciais. Por fim, as elei&ccedil;&otilde;es para Presidente e vice ocorriam no <a href="http://en.wikipedia.org/wiki/1.%C2%BA_de_mar%C3%A7o" id="w">1.&ordm; de mar&ccedil;o</a>, tomando&shy;se as posses no <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:GUSTAVE_HASTOY_&shy;_Assinatura_do_projeto_de_Constitui%C3%A7%C3%A3o_de_1891.jpg%7Cthumb" id="w">Gustave Hastoy: &#39&semi;&#39&semi;Assinatura do projeto da Constitui&ccedil;&atilde;o de 1891&#39&semi;&#39&semi;, c. 1891. [[Funda&ccedil;&atilde;o Casa de Rui Barbosa]], Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:CF_&shy;_1891.jpg%7Cthumb%7Cdireita" id="w">[[Aur&eacute;lio de Figueiredo]]: &#39&semi;&#39&semi;Juramento da Constitui&ccedil;&atilde;o&#39&semi;&#39&semi;, c. 1891. Promulgada a 1&ordf; Constitui&ccedil;&atilde;o Republicana assumem o poder os marechais [[Manuel Deodoro da Fonseca]] e [[Floriano Peixoto]].</a></p>&#10;<p>Quanto &agrave;s regras eleitorais, determinou&shy;se que o <a href="http://en.wikipedia.org/wiki/Voto" id="w">voto</a> no Brasil continuaria &#34&semi;a descoberto&#34&semi; (n&atilde;o&shy;secreto) &ndash; a assinatura da c&eacute;dula pelo <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitor</a> tornou&shy;se obrigat&oacute;ria &ndash; e universal. Por &#34&semi;universal&#34&semi; entenda&shy;se o fim do voto censit&aacute;rio, que definia o eleitor por sua renda, pois ainda se mantiveram exclu&iacute;dos do direito ao voto os <a href="http://en.wikipedia.org/wiki/Analfabeto" id="w">analfabetos</a>, as <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a>, os <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a&shy;de&shy;pr%C3%A9" id="w">pra&ccedil;as&shy;de&shy;pr&eacute;</a>, os religiosos sujeitos &agrave; obedi&ecirc;ncia eclesi&aacute;stica e os <a href="http://en.wikipedia.org/wiki/Mendigo" id="w">mendigos</a>. Al&eacute;m disso, reservou&shy;se ao <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> a regulamenta&ccedil;&atilde;o do sistema para as elei&ccedil;&otilde;es de cargos pol&iacute;ticos federais, e &agrave;s assembleias estaduais a regulamenta&ccedil;&atilde;o para as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&otilde;es</a> estaduais e municipais, o que mudaria apenas a partir da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">constitui&ccedil;&atilde;o de 1934</a>, com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_Eleitoral_do_Brasil" id="w">Justi&ccedil;a Eleitoral</a>. Ficou mantido o <a href="http://en.wikipedia.org/wiki/Voto_distrital" id="w">voto distrital</a>, com a elei&ccedil;&atilde;o de tr&ecirc;s deputados para cada distrito eleitoral do pa&iacute;s.</p>&#10;<p>Definiu&shy;se, tamb&eacute;m, a <a href="http://en.wikipedia.org/wiki/Laicismo" id="w">separa&ccedil;&atilde;o entre a igreja e o Estado</a>: as elei&ccedil;&otilde;es n&atilde;o ocorreriam mais dentro das <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a>, o governo n&atilde;o interferiria mais na escolha de cargos do alto clero, como <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;conos</a> e <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeais</a>, e extinguiu&shy;se a defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> como unidade administrativa &ndash; que antigamente poderia equivaler tanto a um munic&iacute;pio como tamb&eacute;m a um <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a>, <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> ou mesmo a um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> (<a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>). Al&eacute;m disso, o Pa&iacute;s n&atilde;o mais assumiu uma religi&atilde;o oficial, que &agrave; altura era a cat&oacute;lica, e o monop&oacute;lio de registros civis passou ao Estado, sendo criados os cart&oacute;rios para os registros de nascimento, casamento e morte, bem como os cemit&eacute;rios p&uacute;blicos, onde qualquer pessoa poderia ser sepultada, independentemente de seu <a href="http://en.wikipedia.org/wiki/Credo" id="w">credo</a>. O Estado tamb&eacute;m assumiu, de forma definitiva, as r&eacute;deas da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, instituindo v&aacute;rias <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> p&uacute;blicas de ensino fundamental e intermedi&aacute;rio. Essa separa&ccedil;&atilde;o viria a irritar a Igreja, aliada de &uacute;ltima hora dos republicanos e que s&oacute; se reconciliaria com o Governo durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, bem como ajudaria a incitar uma s&eacute;rie de revoltas, como a <a href="http://en.wikipedia.org/wiki/Guerra_de_Canudos" id="w">Guerra de Canudos</a>.</p>&#10;<p>Por fim, extinguiam&shy;se os <a href="http://en.wikipedia.org/wiki/Foro_de_nobreza" id="w">foros de nobreza</a>, bem como os <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">bras&otilde;es particulares</a>, n&atilde;o se reconhecendo privil&eacute;gio <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tico</a> algum. &Eacute; certo que alguns poucos, geralmente os mais influentes entre os republicanos, mantiveram seus t&iacute;tulos <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobili&aacute;rquicos</a> e bras&otilde;es mesmo em plena Rep&uacute;blica, como o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Rio_Branco" id="w">bar&atilde;o de Rio Branco</a>, mas isso mais por respeito e cortesia. H&aacute; que se ressaltar que, pela nova constitui&ccedil;&atilde;o, o brasileiro que aceitasse alguma titula&ccedil;&atilde;o estrangeira que contradissesse os preceitos republicanos da carta de 1891, sem autoriza&ccedil;&atilde;o expressa do Congresso, perderia seus direitos pol&iacute;ticos. Tamb&eacute;m, as <a href="http://en.wikipedia.org/wiki/Ordens_honor%C3%ADficas_do_Brasil" id="w">antigas ordens honor&iacute;ficas imperiais</a> que ainda remanesciam, a <a href="http://en.wikipedia.org/wiki/Imperial_Ordem_do_Cruzeiro" id="w">Imperial Ordem do Cruzeiro</a> e da <a href="http://en.wikipedia.org/wiki/Imperial_Ordem_de_Avis" id="w">Imperial Ordem de Avis</a>, foram oficialmente extintas, sendo posteriormente substitu&iacute;das pelas ordens <a href="http://en.wikipedia.org/wiki/Ordem_do_Cruzeiro" id="w">Nacional do Cruzeiro do Sul</a> e <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Militar" id="w">do M&eacute;rito Militar</a> &ndash; que mantiveram muitas das caracter&iacute;sticas de suas antecessoras. Essa continuidade simb&oacute;lica tamb&eacute;m se fez notar no <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil#Origem" id="w">pavilh&atilde;o nacional</a> e no <a href="http://en.wikipedia.org/wiki/Hino_nacional_do_Brasil" id="w">hino</a>, cuja m&uacute;sica j&aacute; era considerada, de forma n&atilde;o&shy;oficial, o hino nacional desde o <a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a>.</p>&#10;<p>Visando fundamentar juridicamente o novo regime, a primeira constitui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicana</a> do pa&iacute;s foi redigida &agrave; semelhan&ccedil;a dos princ&iacute;pios fundamentais da carta estadunidense, embora os princ&iacute;pios <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticos</a> oriundos daquela Carta tivessem sido em grande parte suprimidos. Isto ocorreu porque as press&otilde;es das <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a> <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rias</a>, por meio de seus representantes, exerceram grande influ&ecirc;ncia na reda&ccedil;&atilde;o do texto desta constitui&ccedil;&atilde;o, da&iacute; surgindo o <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">Federalismo</a>, objetivo dos cafeicultores paulistas para aumentar a descentraliza&ccedil;&atilde;o do poder e fortalecer oligarquias regionais, esvaziando o poder central, especialmente o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>. A influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulista</a>, &agrave; &eacute;poca detentora de 5/6 do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> nacional, &eacute; determinante, tendo ali surgido o primeiro partido republicano, formado pela <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Itu" id="w">Conven&ccedil;&atilde;o de Itu</a>. Posteriormente, aliar&shy;se&shy;iam aos republicanos <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">fluminenses</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiros</a>, e aos militares.</p>&#10;<a id="Principais_pontos_da_Carta" name="Principais_pontos_da_Carta"></a><h2> Principais pontos da Carta </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Constituicao1891.JPG%7Cthumb%7Cdireita%7C250px" id="w">Pre&acirc;mbulo da Constitui&ccedil;&atilde;o de 1891.</a>&#10;Os principais pontos da Constitui&ccedil;&atilde;o foram :&#10;</p>&#10;<ul>&#10;<li>Aboli&ccedil;&atilde;o das institui&ccedil;&otilde;es mon&aacute;rquicas&semi;</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Senado" id="w">senadores</a> deixaram de ter cargo vital&iacute;cio&semi;</li>&#10;<li>Sistema de governo <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>&semi;</li>&#10;<li>O presidente da Rep&uacute;blica passou a ser o chefe do <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a>&semi;</li>&#10;<li>As elei&ccedil;&otilde;es passaram a ser pelo voto direto, mas continuou a ser descoberto (n&atilde;o&shy;secreto)&semi;</li>&#10;<li>Os mandatos tinham dura&ccedil;&atilde;o de quatro anos para o presidente, nove anos para senadores e tr&ecirc;s anos para deputados federais&semi;</li>&#10;<li>N&atilde;o haveria reelei&ccedil;&atilde;o de Presidente e vice para o mandato imediatamente seguinte, n&atilde;o havendo impedimentos para um posterior a esse&semi;</li>&#10;<li>Os candidatos a voto efetivo seriam escolhidos por homens maiores de 21 anos, &agrave; exce&ccedil;&atilde;o de analfabetos, mendigos das pra&ccedil;as, soldados, mulheres, religiosos sujeitos ao voto de obedi&ecirc;ncia.</li>&#10;<li>Ao <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> cabia o Poder Legislativo, composto pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Deputados" id="w">C&acirc;mara de Deputados</a>&semi;</li>&#10;<li>As prov&iacute;ncias passaram a ser denominadas estados, com maior autonomia dentro da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">Federa&ccedil;&atilde;o</a>&semi;</li>&#10;<li>Os estados da Federa&ccedil;&atilde;o passaram a ter suas constitui&ccedil;&otilde;es hierarquicamente organizadas em rela&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o federal&semi;</li>&#10;<li>Mudan&ccedil;a da capital para o interior.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> foi desmembrada do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Estado Brasileiro</a>, deixando de ser a religi&atilde;o oficial do pa&iacute;s.</li></ul>&#10;<p>Al&eacute;m disso, consagrava&mdash;se a liberdade de associa&ccedil;&atilde;o e de reuni&atilde;o sem armas, assegurava&shy;se aos acusados o mais amplo direito de defesa, aboliam&shy;se as penas de gal&eacute;s, banimento judicial e de morte, institu&iacute;a&shy;se o <i><a href="http://en.wikipedia.org/wiki/Habeas&shy;corpus" id="w">habeas&shy;corpus</a></i> e as garantias de magistratura aos ju&iacute;zes federais (vitaliciedade, inamovibilidade e irredutibilidade dos vencimentos).&#10;</p>&#10;<ul>&#10;<li>Consagrado artigo especial (Art. 3&deg;) passando para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">Uni&atilde;o</a> a propriedade de uma &aacute;rea de 14.400 m&sup2; destinada &agrave; futura a transfer&ecirc;ncia da capital do Brasil para o planalto central.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Constituicao/Constituicao91.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Constituicao/Constituicao91.htm">Texto da Constitui&ccedil;&atilde;o de 1891</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Constitui%C3%A7%C3%B5es_do_Brasil" id="w">1891</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1891_no_Brasil" id="w">Categoria:1891 no Brasil</a></p></body></html>