<html><title>Pedro Barbosa (futebolista)</title><body>&#10;<p> </p>&#10;<p><b>Pedro Alexandre Santos Barbosa</b> (<a href="http://en.wikipedia.org/wiki/Gondomar" id="w">Gondomar</a>, <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>), &eacute; um ex&shy;futebolista portugu&ecirc;s, hoje comentador de futebol da TVI.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Pedro Barbosa, conhecido por &#34&semi;<i>poeta do futebo</i>l&#34&semi;, jogava como m&eacute;dio ofensivo e extremo direito e pertenceu aos quadros de forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Rio_Tinto" id="w">Atl&eacute;tico Rio Tinto</a> e do <a href="http://en.wikipedia.org/wiki/Futebol_Clube_do_Porto" id="w">Porto</a>. Iniciou a sua carreira ao servi&ccedil;o do <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_Sport_Clube" id="w">Vit&oacute;ria de Guimar&atilde;es</a> ap&oacute;s 2 anos de rodagem no <a href="http://en.wikipedia.org/wiki/Sport_Clube_Freamunde" id="w">Freamunde</a>.</p>&#10;<p>As suas exibi&ccedil;&otilde;es no Vit&oacute;ria valeram&shy;lhe uma transfer&ecirc;ncia para o <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting</a> onde, durante muitos anos, envergou a bra&ccedil;adeira de capit&atilde;o, num total de dez anos envergando o escudo do <i>Le&atilde;o</i> ao peito.</p>&#10;<p>O seu talento ineg&aacute;vel por pouco n&atilde;o o levou a uma carreira de maiores voos internacionais, pecando apenas pela irregularidade das suas geniais exibi&ccedil;&otilde;es.</p>&#10;<p>Barbosa conquistou dois campeonatos nacionais (1999/2000 e 2001/2002), uma <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_de_Portugal" id="w">Ta&ccedil;a de Portugal</a> (2001/2002) e duas Superta&ccedil;as C&acirc;ndido de Oliveira (1999/2000 e 2001/2002), tendo contribu&iacute;do decisivamente para a espantosa caminhada europeia em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> que culminaria com uma derrota na final da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_UEFA" id="w">Ta&ccedil;a UEFA</a>, numa &eacute;poca em que o derradeiro jogo se disputou no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Alvalade_XXI" id="w">Alvalade XXI</a>, a 18 de Maio de 2005. Deixou o clube no final da &eacute;poca 2004/05, tecendo diversas cr&iacute;ticas ao rumo t&eacute;cnico e directivo que este ent&atilde;o tomava. Abandonou a carreira como jogador profissional de futebol a 11 de agosto de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, cinco dias ap&oacute;s completar 35 anos, ap&oacute;s 21 de pr&aacute;tica desportiva como profissional do desporto, deixando em todos os amantes de futebol a saudade da sua classe.</p>&#10;<p>Como jogador, Barbosa possu&iacute;a um talento incompar&aacute;vel e muitas vezes foi considerado um g&eacute;nio. Dono de uma t&eacute;cnica invej&aacute;vel e de uma vis&atilde;o de jogo extraordin&aacute;ria, foi admirado por adeptos, treinadores e colegas de profiss&atilde;o, somente criticado pela sua falta de velocidade, o que lhe valeu a alcunha de &#34&semi;<i>pastel&atilde;o tecnicista</i>&#34&semi;. Numa das suas melhores exibi&ccedil;&otilde;es, frente ao <a href="http://en.wikipedia.org/wiki/Maccabi_Haifa_Football_Club" id="w">Maccabi Haifa</a> de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> a contar para a Ta&ccedil;a UEFA, a 14 de Setembro de 1995, fez um <i><a href="http://en.wikipedia.org/wiki/Hat&shy;trick" id="w">hat&shy;trick</a></i> na vit&oacute;ria do Sporting por 4&shy;0.</p>&#10;<p>&Eacute; conhecido pela sua forte personalidade, em que se destaca a capacidade de lideran&ccedil;a, caracter, convic&ccedil;&otilde;es e forte sentido &eacute;tico. Ao longo da sua carreira, e como capit&atilde;o do Sporting Clube de Portugal, estas virtudes saltavam &agrave; vista. Aquando da sua triste e injusta sa&iacute;da do clube, com o contestado <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Peseiro" id="w">Jos&eacute; Peseiro</a> ao leme da equipa, estas voltaram a sobressair imaculadas.</p>&#10;<p>Ficou conhecido tamb&eacute;m pelo pensar do jogo do Sporting. Um craque que fez justi&ccedil;a ao prov&eacute;rbio &#34&semi;devagar se vai ao longe&#34&semi;, dai ter surgido a alcunha de Pedro Vagarosa.</p>&#10;<a id="Carreira_internacional" name="Carreira_internacional"></a><h2> Carreira internacional </h2>&#10;<p>Pedro Barbosa foi internacional por 22 vezes marcando 5 golos, alguns de belo efeito. Estreou&shy;se a 11 de Novembro de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, no jogo <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>&shy;<a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> (2&shy;1).</p>&#10;<p>Participou no Euro 96, apesar da sua fraca utiliza&ccedil;&atilde;o.</p>&#10;<p>Em Julho de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, ap&oacute;s decepcionante participa&ccedil;&atilde;o na Copa do Mundo na Coreia e Jap&atilde;o, onde apesar de se ter sagrado campe&atilde;o nacional e vencedor da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_de_Portugal" id="w">Ta&ccedil;a de Portugal</a> acabou por n&atilde;o ser utilizado em qualquer um dos 3 jogos disputados pelos &#39&semi;Tugas&#39&semi;, e depois disto, renunciou &agrave; participa&ccedil;&atilde;o nos trabalhos da selec&ccedil;&atilde;o nacional Portuguesa.</p>&#10;<a id="Comentador_e_Director_Desportivo" name="Comentador_e_Director_Desportivo"></a><h2> Comentador e Director Desportivo </h2>&#10;<p>Na &eacute;poca de 2005/2006, Pedro Barbosa aceitou o convite de comentador desportivo da esta&ccedil;&atilde;o televisiva SportTV.</p>&#10;<p>No dia 14 de Julho de 2006, Barbosa &eacute; apresentado como novo Director Desportivo do <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting Clube de Portugal</a>, regressando assim a Alvalade.</p>&#10;<p>Jogadores negociados por Pedro Barbosa para o Sporting:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Rochemback" id="w">F&aacute;bio Rochemback</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%A9lder_Postiga" id="w">H&eacute;lder Postiga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leandro_Grimi" id="w">Leandro Grimi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ricardo_Batista" id="w">Ricardo Batista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_Caneira" id="w">Marco Caneira</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sporting.pt/" rel="nofollow" title="http://www.sporting.pt/">Sporting Clube de Portugal</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Gondomar" id="w">Categoria:Naturais de Gondomar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_de_Portugal" id="w">Categoria:Futebolistas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Vit%C3%B3ria_Sport_Clube" id="w">Categoria:Futebolistas do Vit&oacute;ria Sport Clube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Sporting_Clube_de_Portugal" id="w">Categoria:Futebolistas do Sporting Clube de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_2002" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 2002</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Futebol_Clube_do_Porto" id="w">Categoria:Futebolistas do Futebol Clube do Porto</a></p></body></html>