<html><title>Mesquita (Minas Gerais)</title><body>&#10;<p> &#10;<b>Mesquita</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_Minas_Gerais" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">Mesorregi&atilde;o do Vale do Rio Doce</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ipatinga" id="w">Microrregi&atilde;o de Ipatinga</a> e ao <a href="http://en.wikipedia.org/wiki/Colar_metropolitano" id="w">colar metropolitano</a> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a> e sua popula&ccedil;&atilde;o estimada em 2013 era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A &aacute;rea onde est&aacute; situado o atual munic&iacute;pio de Mesquita fora ocupada originalmente pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">Botocudos</a>, sendo explorada pela primeira vez pelo <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Mesquita" id="w">Bar&atilde;o de Mesquita</a>, por volta de 1850, a quem o nome da cidade homenageia. Em seguida, tem&shy;se a chegada de Pedro Martins de Carvalho, que instalou uma fazenda e mais tarde doou boa parte de suas terras &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, dedicando&shy;as a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>, o que abriu espa&ccedil;o para a forma&ccedil;&atilde;o do povoado de Santo Ant&ocirc;nio de Caratinga. Dado o desenvolvimento observado, pelo decreto n&ordm; 102, de 10 de junho de 1860, &eacute; criado o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a>, subordinado a Santana dos Ferros (atual <a href="http://en.wikipedia.org/wiki/Ferros" id="w">Ferros</a>), emancipando&shy;se com a denomina&ccedil;&atilde;o de Mesquita pela lei estadual n&ordm; 843, de 7 de setembro de 1923.<sup id="_ref&shy;IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[2]</a></sup></p>&#10;<p>Ao emancipar&shy;se, Mesquita estava composta pela sede municipal e pelo distrito de Santana do Para&iacute;so. Pelo decreto&shy;lei estadual n&ordm; 148, de 17 de dezembro de 1938, foi adquirido do munic&iacute;pio de Ferros o distrito de Joan&eacute;sia e pelo decreto&shy;lei estadual n&ordm; 1058, de 31 de dezembro de 1943, &eacute; criado o distrito de Belo Oriente.<sup id="_ref&shy;IBGE_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[2]</a></sup> A partir da d&eacute;cada de 1950, todos os distritos que at&eacute; ent&atilde;o faziam parte de Mesquita foram emancipados. <a href="http://en.wikipedia.org/wiki/Joan%C3%A9sia" id="w">Joan&eacute;sia</a> foi elevada &agrave; categoria de munic&iacute;pio pela lei estadual n&ordm; 1.039, de 12 de dezembro de 1953&semi; <a href="http://en.wikipedia.org/wiki/Belo_Oriente" id="w">Belo Oriente</a> &eacute; emancipada pela lei estadual n&ordm; 2.764, de 30 de dezembro de 1962&semi; e <a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a> emancipa&shy;se pela lei estadual n&ordm; 10.704, de 27 de abril de 1992. Pela lei n&ordm; 1672, de 12 de abril de 1999, &eacute; criado o distrito de <a href="http://en.wikipedia.org/wiki/Barra_Grande_de_Mesquita" id="w">Barra Grande de Mesquita</a>.<sup id="_ref&shy;IBGE_Hist&oacute;rico_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[2]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Mesquita &eacute; conhecida tradicionalmente pela Festa de Santo Ant&ocirc;nio, realizada todo o m&ecirc;s de junho. O evento re&uacute;ne milhares de participantes, com a queima da tradicional fogueira de 20 metros de altura. O munic&iacute;pio possui v&aacute;rios pontos tur&iacute;sticos, dentre eles: Lagoa do Budeca, Cachoeira dos Britos, Cachoeira do Tamandu&aacute; e a Torre de TV, que &eacute; propicia &agrave; pr&aacute;tica de voo livre. A pracinha da cidade, situada em seu centro, concentra um consider&aacute;vel movimento noturno, especialmente nos finais de semana, quando as pessoas se re&uacute;nem para ouvir m&uacute;sica, contar causos e namorar. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Anexo:Lista de munic&iacute;pios de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Munic%C3%ADpios_da_Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Anexo:Munic&iacute;pios da Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mesquita_(Minas_Gerais)" id="w"> </a></p></body></html>