<html><title>Lista</title><body>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>, uma <b>lista</b> ou <b>sequ&ecirc;ncia</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Tipo_Abstrato_de_Dado" id="w">estrutura de dados abstrata</a> que implementa uma cole&ccedil;&atilde;o ordenada de <a href="http://en.wikipedia.org/wiki/Valor_(computa%C3%A7%C3%A3o)" id="w">valores</a>, onde o mesmo valor pode ocorrer mais de uma vez. Uma inst&acirc;ncia de uma lista &eacute; uma representa&ccedil;&atilde;o computacional do conceito <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> de uma <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_(matem%C3%A1tica)" id="w">sequ&ecirc;ncia</a> finita, que &eacute;, uma <a href="http://en.wikipedia.org/wiki/Tupla" id="w">tupla</a>. Cada inst&acirc;ncia de um valor na lista normalmente &eacute; chamado de um <b>item</b>, <b>entrada</b> ou <b>elemento</b> da lista. Se o mesmo valor ocorrer v&aacute;rias vezes, cada ocorr&ecirc;ncia &eacute; considerada um item distinto.<sup id="_ref&shy;projAlg_a" class="reference"><a href="#_note&shy;projAlg" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Singly_linked_list.png%7Cthumb%7Cdireita" id="w">Uma estrutura de lista encadeada isoladamente, implementando uma lista com 3 elementos inteiros.</a>&#10;O nome <b>lista</b> tamb&eacute;m &eacute; usado para v&aacute;rias <a href="http://en.wikipedia.org/wiki/Estrutura_de_dados" id="w">estruturas de dados</a> concretas que podem ser usadas para implementar listas abstratas, especialmente <a href="http://en.wikipedia.org/wiki/Lista_encadeada" id="w">listas encadeadas</a>.</p>&#10;<p>As chamadas estruturas de lista <i>est&aacute;tica<b> permitem apenas a verifica&ccedil;&atilde;o e enumera&ccedil;&atilde;o dos valores. Uma lista </b><a href="http://en.wikipedia.org/wiki/Objeto_imut%C3%A1vel" id="w">mut&aacute;vel</a><b> ou </b>din&acirc;mica<b> pode permitir que itens sejam inseridos, substitu&iacute;dos ou exclu&iacute;dos durante a exist&ecirc;ncia da lista.</b></i></p>&#10;<p>Muitas <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagens de programa&ccedil;&atilde;o</a> fornecem suporte para <b>tipos de dados lista</b> e possuem sintaxe e sem&acirc;ntica especial para listas e opera&ccedil;&otilde;es com listas. Uma lista pode frequentemente ser constru&iacute;da escrevendo&shy;se itens em sequ&ecirc;ncia, separados por <a href="http://en.wikipedia.org/wiki/V%C3%ADrgula" id="w">v&iacute;rgulas</a>, <a href="http://en.wikipedia.org/wiki/Ponto_e_v%C3%ADrgula" id="w">ponto e v&iacute;rgulas</a> ou espa&ccedil;os, dentro de um par de delimitadores como <a href="http://en.wikipedia.org/wiki/Par%C3%AAntese" id="w">par&ecirc;nteses</a> &#39&semi;()&#39&semi;, <a href="http://en.wikipedia.org/wiki/Colchete" id="w">colchetes</a> &#39&semi;[]&#39&semi;, <a href="http://en.wikipedia.org/wiki/Chave" id="w">chaves</a> &#39&semi;{}&#39&semi; ou <a href="http://en.wikipedia.org/wiki/Chevron" id="w">chevrons</a> &#39&semi;&#60&semi;&#62&semi;&#39&semi;. Algumas linguagens podem permitir que tipos lista sejam <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_(estruturas_de_dados)" id="w">indexados</a> ou cortados como os <a href="http://en.wikipedia.org/wiki/Array" id="w">tipos vetor</a>. Em <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_a_objetos" id="w">linguagens de programa&ccedil;&atilde;o orientada a objetos</a>, listas normalmente s&atilde;o fornecidas como <a href="http://en.wikipedia.org/wiki/Inst%C3%A2ncia_(ci%C3%AAncia_da_computa%C3%A7%C3%A3o)" id="w">inst&acirc;ncias</a> ou subclasses de uma classe &#34&semi;lista&#34&semi; gen&eacute;rica. Tipos de dado lista s&atilde;o frequentemente implementados usando <a href="http://en.wikipedia.org/wiki/Array" id="w">arrays</a> ou listas encadeadas de algum tipo, mas outras estruturas de dados podem ser mais apropriadas para algumas aplica&ccedil;&otilde;es. Em alguns contextos, como em programa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Lisp" id="w">Lisp</a>, o termo lista pode se referir especificamente &agrave; lista encadeada em vez de um array.</p>&#10;<p>&Eacute; forma de organiza&ccedil;&atilde;o atrav&eacute;s da enumera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a> para melhor visualiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, o conceito expande&shy;se para uma <a href="http://en.wikipedia.org/wiki/Estrutura_de_dados" id="w">estrutura de dados</a> din&acirc;mica, em oposi&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Array" id="w">vetores</a>, que s&atilde;o estruturas de dados est&aacute;ticas. Assim, uma lista ter&aacute; virtualmente infinitos elementos.</p>&#10;<p>Numa lista encadeada existem dois campos. Um campo reservado para colocar o dado a ser armazenado e outro campo para apontar para o pr&oacute;ximo elemento da lista. Normalmente a implementa&ccedil;&atilde;o &eacute; feita com <a href="http://en.wikipedia.org/wiki/Ponteiro_(programa%C3%A7%C3%A3o)" id="w">ponteiros</a>.</p>&#10;<p>Existem v&aacute;rios tipos de implementa&ccedil;&atilde;o de listas como estruturas de dados:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_duplamente_ligada" id="w">Listas duplamente ligadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FIFO" id="w">Listas FIFO</a>, ou filas (<i>First In First Out</i> &shy; primeiro a entrar, primeiro a sair). </li>&#10;<li><a href="http://en.wikipedia.org/wiki/LIFO" id="w">Listas LIFO</a>, ou pilhas (<i>Last In First Out</i> &shy; &uacute;ltimo a entrar, primeiro a sair). </li></ul>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Listas possuem as seguintes caracter&iacute;sticas:&#10;</p>&#10;<ul>&#10;<li>Tamanho da lista significa o n&uacute;mero de elementos presentas na lista. Listas encadeadas tem a vantagem de ter um tamanho vari&aacute;vel, novos itens podem ser adicionados, o que aumentando seu tamanho.<sup id="_ref&shy;projAlg_b" class="reference"><a href="#_note&shy;projAlg" title="">[1]</a></sup></li>&#10;<li>Cada elemento numa lista possui um &iacute;ndice, um n&uacute;mero que identifica cada elemento da lista. Usando o &iacute;ndice de um elemento da lista &eacute; poss&iacute;vel busc&aacute;&shy;lo ou remov&ecirc;&shy;lo.<sup id="_ref&shy;projAlg_c" class="reference"><a href="#_note&shy;projAlg" title="">[1]</a></sup></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estruturas_de_dados" id="w">Categoria:Estruturas de dados</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Liste">de:Liste</a>&#10;<a href="http://en.wikipedia.org/wiki/List_(computing)">en:List (computing)</a>&#10;<a href="http://nl.wikipedia.org/wiki/Lijst">nl:Lijst</a>&#10;<a href="http://pl.wikipedia.org/wiki/Lista">pl:Lista</a>&#10;<a href="http://sl.wikipedia.org/wiki/Seznam">sl:seznam</a>&#10;<a href="http://fr.wikipedia.org/wiki/Liste">fr:liste</a></p></body></html>