<html><title>John F. Kennedy</title><body>&#10;<p> &#10; &#10;<b>John Fitzgerald Kennedy</b> (<a href="http://en.wikipedia.org/wiki/Brookline_(Massachusetts)" id="w">Brookline</a>, <a href="http://en.wikipedia.org/wiki/29_de_maio" id="w">29 de maio</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &mdash; <a href="http://en.wikipedia.org/wiki/Dallas" id="w">Dallas</a>, <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>) foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">estadunidense</a> que serviu como <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">35&deg;</a> <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>&ndash;1963) e &eacute; considerado uma das grandes personalidades do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Ele era conhecido como John F. Kennedy ou Jack Kennedy por seus amigos e popularmente como JFK.</p>&#10;<p>Eleito em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Kennedy tornou&shy;se o segundo mais jovem <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente</a> do seu pa&iacute;s, depois de <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a>. Ele foi Presidente de 1961 at&eacute; o seu assassinato em 1963. Durante o seu governo houve a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Ba%C3%ADa_dos_Porcos" id="w">Invas&atilde;o da Ba&iacute;a dos Porcos</a>, a <a href="http://en.wikipedia.org/wiki/Crise_dos_m%C3%ADsseis_de_Cuba" id="w">Crise dos m&iacute;sseis de Cuba</a>, a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a>, o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">Corrida espacial</a>, a consolida&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Movimento_dos_direitos_civis_dos_negros_nos_Estados_Unidos" id="w">Movimento dos Direitos Civis nos Estados Unidos</a> e os primeiros eventos da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>.<sup id="_ref&shy;JFKlibrary.org misc_a" class="reference"><a href="#_note&shy;JFKlibrary.org misc" title="">[1]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, conhecido pela sua lideran&ccedil;a como o comandante do barco <a href="http://en.wikipedia.org/wiki/PT&shy;109" id="w">PT&shy;109</a> na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico_Sul" id="w">Pac&iacute;fico Sul</a>. Ao realizar um reconhecimento, o seu barco foi atingido por um <a href="http://en.wikipedia.org/wiki/Destr%C3%B3ier" id="w">destr&oacute;ier</a> japon&ecirc;s, que partiu o barco em dois e causou uma explos&atilde;o. A tripula&ccedil;&atilde;o respons&aacute;vel conseguiu nadar at&eacute; uma ilha e sobreviver at&eacute; serem resgatados. Essa fa&ccedil;anha proporcionou&shy;lhe popularidade e come&ccedil;ou assim a sua carreira pol&iacute;tica. Kennedy representou o <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> como um membro da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Deputados</a> a partir de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> e depois como <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senador</a> de 1953 at&eacute; que se tornou presidente em 1961<sup id="_ref&shy;NY Times 1961_a" class="reference"><a href="#_note&shy;NY Times 1961" title="">[2]</a></sup>. Com 43 anos de idade, foi o candidato presidencial do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a> nas elei&ccedil;&otilde;es de 1960, derrotando o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Republicano</a> <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> em uma das elei&ccedil;&otilde;es mais apertadas da hist&oacute;ria presidencial do pa&iacute;s. Kennedy foi a &uacute;ltima pessoa a ser eleita Presidente enquanto ainda exercia um mandato como Senador, at&eacute; a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Tamb&eacute;m foi o &uacute;nico cat&oacute;lico a ser eleito presidente dos Estados Unidos. At&eacute; a data, era o &uacute;nico nascido durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e tamb&eacute;m o primeiro nascido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>O presidente Kennedy morreu <a href="http://en.wikipedia.org/wiki/Assassinato_de_John_F._Kennedy" id="w">assassinado</a> em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> em <a href="http://en.wikipedia.org/wiki/Dallas" id="w">Dallas</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. O ex&shy;<a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos" id="w">fuzileiro naval</a> <a href="http://en.wikipedia.org/wiki/Lee_Harvey_Oswald" id="w">Lee Harvey Oswald</a> foi preso e acusado do assassinato, mas foi morto dois dias depois, por <a href="http://en.wikipedia.org/wiki/Jack_Ruby" id="w">Jack Ruby</a> e por isso n&atilde;o foi julgado. A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Warren" id="w">Comiss&atilde;o Warren</a> concluiu que Oswald agiu sozinho no assassinato. No entanto, o Comit&ecirc; da C&acirc;mara sobre Assassinatos descobriu em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> que talvez tenha havido uma conspira&ccedil;&atilde;o em torno do acontecido. Este t&oacute;pico foi debatido e h&aacute; muitas teorias sobre o assassinato, visto que o crime foi um momento importante na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Estados_Unidos" id="w">hist&oacute;ria dos Estados Unidos</a> devido ao seu impacto traum&aacute;tico na <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a> da na&ccedil;&atilde;o.</p>&#10;<p>Muitos viram em Kennedy um &iacute;cone das esperan&ccedil;as e aspira&ccedil;&otilde;es americanas, e em algumas pesquisas no pa&iacute;s ele ainda &eacute; valorizado como um dos melhores presidentes da hist&oacute;ria da na&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h2>Inf&acirc;ncia e juventude</h2>&#10;<p>John F. Kennedy era filho de <a href="http://en.wikipedia.org/wiki/Joseph_P._Kennedy" id="w">Joseph P. Kennedy</a> e <a href="http://en.wikipedia.org/wiki/Rose_Elizabeth_Fitzgerald_Kennedy" id="w">Rose Fitzgerald</a>. Joseph era um empres&aacute;rio e tamb&eacute;m foi embaixador americano no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Rose foi a filha mais velha de John Fitzgerald, uma figura pol&iacute;tica proeminente em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, que foi deputado e prefeito de sua cidade. O casal teve nove filhos, sendo John o segundo deles. Nascido no n&uacute;mero 83 da Beals Street, em <a href="http://en.wikipedia.org/wiki/Brookline_(Massachusetts)" id="w">Brookline</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> na ter&ccedil;a&shy;feira <a href="http://en.wikipedia.org/wiki/29_de_maio" id="w">29 de maio</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, &agrave;s 15:00h.</p>&#10;<p>Durante seus primeiros 10 anos de vida, viveu em Brookline. Ele estudou na escola Devotion Edward do jardim de inf&acirc;ncia at&eacute; o in&iacute;cio da terceira s&eacute;rie. Na quarta s&eacute;rie, ingressou numa escola particular para meninos chamada de Noble e Greenough, mais tarde chamado de Dexter School.<sup id="_ref&shy;Harvard Crimson 1937_a" class="reference"><a href="#_note&shy;Harvard Crimson 1937" title="">[4]</a></sup></p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, ele mudou&shy;se com a sua fam&iacute;lia para uma mans&atilde;o alugada de 20 c&ocirc;modos em <a href="http://en.wikipedia.org/wiki/Riverdale" id="w">Riverdale</a>, no bairro do <a href="http://en.wikipedia.org/wiki/Bronx" id="w">Bronx</a> em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Dois anos depois, eles se mudaram cinco milhas a nordeste, para uma mans&atilde;o com 21 quartos em um campo de seis hectares, em <a href="http://en.wikipedia.org/wiki/Bronxville" id="w">Bronxville</a>, Nova York, adquirida em maio de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. Kennedy &agrave; &eacute;poca era escoteiro e um membro da &#34&semi;Tropa Escoteiro 2&#34&semi; de Bronxville entre <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> e <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, e tamb&eacute;m foi primeiro escoteiro a ser eleito presidente.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ele passou seus ver&otilde;es com sua fam&iacute;lia em uma casa em <a href="http://en.wikipedia.org/wiki/Hyannis_Port" id="w">Hyannis Port</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, tamb&eacute;m comprada em 1929 e as festas de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> e de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> reuniam&shy;se em sua casa em <a href="http://en.wikipedia.org/wiki/Palm_Beach_(Fl%C3%B3rida)" id="w">Palm Beach</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, adquirida em 1933. A partir da quinta para a s&eacute;tima s&eacute;rie, John estudou na escola particular Country Riverdale, uma escola exclusivamente para os meninos de Riverdale.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, Kennedy foi enviado para um internato de meninos de Canterbury School para participar da oitava s&eacute;rie. Esta escola era 50 milhas de sua casa em New Milford, <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>. No final de abril de 1931 teve um ataque de <a href="http://en.wikipedia.org/wiki/Apendicite" id="w">apendicite</a> e passou por uma <a href="http://en.wikipedia.org/wiki/Apendicectomia" id="w">apendicectomia</a>, ap&oacute;s o qual ele se ausentou da Canterbury para se recuperar em casa. Em setembro de 1931, John foi enviado com seu irm&atilde;o mais velho, Joe, &agrave; escola privada Choate, que ficava a cerca de 60 milhas de sua casa em <a href="http://en.wikipedia.org/wiki/Wallingford" id="w">Wallingford</a>, Connecticut, que era uma escola preparat&oacute;ria para a faculdade. Em janeiro de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, ele come&ccedil;ou a perder muito peso e ficou doente, sendo internado no Hospital Yale&shy;New Haven at&eacute; a P&aacute;scoa e passou a maior parte do m&ecirc;s de junho de 1934 hospitalizado na Cl&iacute;nica Mayo, em <a href="http://en.wikipedia.org/wiki/Rochester_(Minnesota)" id="w">Rochester</a>, <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>, objeto de an&aacute;lise pelo <a href="http://en.wikipedia.org/wiki/Colite_ulcerosa" id="w">colite</a> que sofreu.</p>&#10;<p>Ele se formou em Choate, em junho de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em setembro, ele viajou para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> no navio <a href="http://en.wikipedia.org/wiki/SS_Normandie" id="w">SS &#39&semi;&#39&semi;Normandie&#39&semi;&#39&semi;</a>, o que era sua primeira viagem ao exterior. Ele estava acompanhado por seus pais e sua irm&atilde; Kathleen. A ideia da viagem era que o jovem Kennedy estudasse por um ano com o professor Harold Laski na <a href="http://en.wikipedia.org/wiki/London_School_of_Economics" id="w">London School of Economics</a> (LSE), como tinha feito seu irm&atilde;o mais velho, Joe. Mas na segunda semana no LSE foi hospitalizado por causa de <a href="http://en.wikipedia.org/wiki/Icter%C3%ADcia" id="w">icter&iacute;cia</a>. Devido a isso, ele viajou de volta para a Am&eacute;rica depois de passar apenas tr&ecirc;s semanas no Reino Unido. Em outubro de 1935, Kennedy ingressou tardiamente na <a href="http://en.wikipedia.org/wiki/Universidade_de_Princeton" id="w">Universidade de Princeton</a> onde apenas seis semanas depois, entre janeiro e fevereiro de 1936, foi hospitalizado por mais duas semanas no Hospital Peter Bent Brigham, em Boston, onde houve coment&aacute;rios sobre uma poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>. Entre mar&ccedil;o e abril deste ano permaneceu em Palm Beach, na casa de inverno da fam&iacute;lia, recuperando&shy;se, e durante maio e junho, trabalhou na fazenda de 40.000 hectares nos arredores de <a href="http://en.wikipedia.org/wiki/Benson_(Arizona)" id="w">Benson</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> ele se matriculou para estudar seu primeiro ano na <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a>, vivendo em House Winthrop do primeiro ao &uacute;ltimo ano. Mais uma vez ele seguiu seu irm&atilde;o Joe, que j&aacute; havia feito dois anos na faculdade. Em julho de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, viajou para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> no SS <i>Washington</i>. Ele passou 10 semanas de viagem com um amigo, n&atilde;o s&oacute; neste pa&iacute;s mas tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> e no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;Harvard Crimson 1937_b" class="reference"><a href="#_note&shy;Harvard Crimson 1937" title="">[4]</a></sup></p>&#10;<p>No final de junho de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, ele viajou com seu pai e seu irm&atilde;o Joe no SS <i>Normandie</i> para trabalhar o m&ecirc;s de julho na Embaixada americana em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, porque seu pai foi nomeado Embaixador dos Estados Unidos no Tribunal de Saint James pelo presidente <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a>. De fevereiro a setembro de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, Kennedy visitou a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, os <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a> e o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> para reunir informa&ccedil;&otilde;es para sua tese em Harvard. Ele passou os &uacute;ltimos dez dias de agosto na <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a> e na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> antes de retornar a Londres em 1 de setembro de 1939, mesmo dia em que aconteceu a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invas&atilde;o alem&atilde; da Pol&ocirc;nia</a>. Em 3 de setembro, foi com seus pais, seu irm&atilde;o Joe e a irm&atilde; Kathleen na Galeria Strangers da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a> brit&acirc;nica, onde ele ouviu discursos de apoio &agrave; declara&ccedil;&atilde;o de guerra do Reino Unido para a Alemanha. Kennedy foi enviado por seu pai como seu representante para ajudar nos esfor&ccedil;os aos sobreviventes americanos do navio SS <i>Athenia</i>. No final de setembro ele voltou para os Estados Unidos em um voo transatl&acirc;ntico do <a href="http://en.wikipedia.org/wiki/Boeing_314_Clipper" id="w">Clipper Dixie</a> da <a href="http://en.wikipedia.org/wiki/Pan_American_World_Airways" id="w">Pan Am</a>, que voou de Foynes &agrave; Port Washington, New York.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, ele completou sua tese de doutorado, intitulada de &#34&semi;Apaziguamento em Munique&#34&semi;, sobre o <a href="http://en.wikipedia.org/wiki/Acordo_de_Munique" id="w">Acordo de Munique</a>. Inicialmente, ele queria que sua tese fosse privada, mas seu pai o convenceu a public&aacute;&shy;la em um livro. Graduou&shy;se com um <a href="http://en.wikipedia.org/wiki/Doutor" id="w">Doutorado</a> pela Universidade de Harvard com uma licenciatura em rela&ccedil;&otilde;es internacionais em junho de 1940 e em julho do mesmo ano a sua tese foi publicada sob o t&iacute;tulo &#34&semi;<i>Why England Sleept?</i>&#34&semi; (&#34&semi;Porque a Inglaterra Dormiu?&#34&semi;) que se tornou um <i><a href="http://en.wikipedia.org/wiki/Bestseller" id="w">bestseller</a></i>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Entre setembro e dezembro de 1940, assistiu a palestras na Stanford Graduate School of Business. No in&iacute;cio de 1941, ele ajudou seu pai a completar a escrita de suas mem&oacute;rias de tr&ecirc;s anos como embaixador. Em maio e junho de 1941 viajou para &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.</p>&#10;<a id="Servi%C3%A7o_militar" name="Servi%C3%A7o_militar"></a><h2> Servi&ccedil;o militar </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lt._John_F._Kennedy_skipper_aboard_the_PT&shy;109.jpg%7Cthumb%7C250px" id="w">Lt. John F. Kennedy abordo do barco PT&shy;109</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, Kennedy se voluntariou para o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a>, mas foi rejeitado principalmente por seus problemas na coluna. No entanto, em setembro do mesmo ano, a <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha</a> aceitou&shy;o, pela influ&ecirc;ncia do diretor do Escrit&oacute;rio de Intelig&ecirc;ncia Naval (ONI), um antigo assessor naval de seu pai nos tempos de embaixador na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. Com a patente de <a href="http://en.wikipedia.org/wiki/Tenente" id="w">tenente</a>, ele trabalhou em um escrit&oacute;rio fazendo boletins e relat&oacute;rios que eram apresentados ao secret&aacute;rio da Marinha. Foi durante este per&iacute;odo que ocorreu o <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque japon&ecirc;s a base de Pearl Harbor</a>. Ele estudava na Escola Naval Preparat&oacute;ria para Oficiais da Reserva e no Torpedo Motor Boat Squadron Training Center, antes de ser designado para o <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> e, finalmente, para as <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">opera&ccedil;&otilde;es no Pac&iacute;fico</a>. Ele participou em diversas miss&otilde;es e foi promovido a Comandante de um barco torpedeiro de patrulha (que eram embarca&ccedil;&otilde;es pequenas e r&aacute;pidas, projetadas para atacar navios de grande porte de surpresa).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o barco de Kennedy, o PT&shy;109, foi abordado pelo destr&oacute;ier japon&ecirc;s <i>Amagiri</i> durante uma miss&atilde;o noturna perto da <a href="http://en.wikipedia.org/wiki/Nova_Ge%C3%B3rgia" id="w">Nova Ge&oacute;rgia</a> nas <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> John caiu para fora do barco e machucou sua coluna. Apesar de sua les&atilde;o, ele ajudou seus 10 colegas sobreviventes, especialmente um que foi gravemente ferido, at&eacute; chegarem em uma ilha onde foram resgatados.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Por esta a&ccedil;&atilde;o, ele recebeu a Medalha da Marinha e dos Fuzileiros Navais (&#34&semi;Navy e Marine Corps Medal&#34&semi;) e a seguinte declara&ccedil;&atilde;o:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JFK_being_awarded_the_Navy_Marine_Corps_Medal.jpg%7Cthumb%7Cesquerda%7C230px" id="w">Kennedy recebendo a Medalha da Marinha e dos Fuzilieros Navais.</a>&#10; </p>&#10;<p>Em agosto de 1963, tr&ecirc;s meses antes de seu assassinato, Kennedy escreveu: &#34&semi;Qualquer homem que pediu neste s&eacute;culo algo que ele fez para fazer sua vida valer a pena, eu acho que poder&aacute; responder com muito orgulho e satisfa&ccedil;&atilde;o: servi na <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>&#34&semi;.<sup id="_ref&shy;Medal of Freedom_a" class="reference"><a href="#_note&shy;Medal of Freedom" title="">[11]</a></sup></p>&#10;<a id="In%C3%ADcio_de_sua_carreira_pol%C3%ADtica" name="In%C3%ADcio_de_sua_carreira_pol%C3%ADtica"></a><h2> In&iacute;cio de sua carreira pol&iacute;tica </h2>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Kennedy considerou a ideia de se tornar um <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a>. Nos anos antes da guerra n&atilde;o tinha pensado muito sobre pol&iacute;tica porque sua fam&iacute;lia tinha depositado as suas esperan&ccedil;as pol&iacute;ticas em seu irm&atilde;o mais velho, Joseph P. Kennedy Jr, no entanto, ele morreu em combate durante o conflito. Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, o representante da C&acirc;mara dos Representantes, o democrata James Michael Curley abandonou o cargo para aspirar ser candidato a prefeito de Boston, dando a Kennedy uma chance de tentar concorrer a vaga deixada. Ele eventualmente venceria aquela elei&ccedil;&atilde;o contra o seu advers&aacute;rio republicano por uma larga maioria. JFK foi membro do Congresso por seis anos. Seus votos sobre diversas iniciativas n&atilde;o s&atilde;o ajustados para uma tend&ecirc;ncia fixa partid&aacute;ria e, muitas vezes, difere da posi&ccedil;&atilde;o do Presidente <a href="http://en.wikipedia.org/wiki/Harry_S._Truman" id="w">Harry S. Truman</a> e do resto do seu partido. Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, ele derrotou o candidato republicano <a href="http://en.wikipedia.org/wiki/Henry_Cabot_Lodge_Jr." id="w">Henry Cabot Lodge Jr.</a> na elei&ccedil;&atilde;o para o cargo de Senador.</p>&#10;<p>Kennedy ent&atilde;o casou&shy;se com <a href="http://en.wikipedia.org/wiki/Jacqueline_Kennedy_Onassis" id="w">Jacqueline Lee Bouvier</a> em <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. Durante os pr&oacute;ximos dois anos ele foi submetido a v&aacute;rias cirurgias para tentar corrigir seus problemas de coluna. Ele ficou, portanto, ausente em v&aacute;rias sess&otilde;es do Senado. Durante sua convalescen&ccedil;a, ele escreveu &#34&semi;Profiles in Courage&#34&semi; (Profiss&otilde;es de Coragem), um livro que descreve situa&ccedil;&otilde;es em que oito senadores americanos arriscaram suas carreiras para permanecer firme em suas convic&ccedil;&otilde;es e cren&ccedil;as. O livro foi premiado em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pulitzer" id="w">Pr&ecirc;mio Pulitzer</a> de melhor biografia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, o candidato a presid&ecirc;ncia de esquerda, <a href="http://en.wikipedia.org/wiki/Adlai_Stevenson" id="w">Adlai Stevenson</a>, foi para a Conven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a> e precisava da nomea&ccedil;&atilde;o de um candidato &agrave; vice&shy;presid&ecirc;ncia dos Estados Unidos. Kennedy terminou em segundo lugar na vota&ccedil;&atilde;o, atr&aacute;s do Senador <a href="http://en.wikipedia.org/wiki/Estes_Kefauver" id="w">Estes Kefauver</a> do <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>. Gra&ccedil;as a este epis&oacute;dio e apesar de sua derrota, JFK ganhou notoriedade nacional, o que o ajudaria nos anos seguintes. Seu pai, Joseph Kennedy, notou que no fundo foi bom para John n&atilde;o conseguir a nomea&ccedil;&atilde;o, porque ent&atilde;o, muitos culpavam os cat&oacute;licos na derrota eleitoral, mas em particular reconheceu que para qualquer democrata seria dif&iacute;cil competir contra o candidato Republicano <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight Eisenhower</a>.</p>&#10;<p>Anos mais tarde revelaram que em setembro de 1947, quando ele tinha 30 anos e durante seu primeiro mandato como congressista, Kennedy foi diagnosticado com a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Addison" id="w">doen&ccedil;a de Addison</a> (uma defici&ecirc;ncia hormonal rara) por Sir Daniel Davis em uma cl&iacute;nica de Londres. Este e outros problemas m&eacute;dicos foram mantidos em segredo do p&uacute;blico e da imprensa durante a vida de Kennedy.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a> o senador republicano <a href="http://en.wikipedia.org/wiki/Joseph_McCarthy" id="w">Joseph McCarthy</a> , principal respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Macartismo" id="w">ca&ccedil;a &agrave;s bruxas</a> nos primeiros anos da d&eacute;cada de 1950 foi um grande amigo da fam&iacute;lia Kennedy. Joe Kennedy sempre apoiou McCarthy, <a href="http://en.wikipedia.org/wiki/Robert_F._Kennedy" id="w">Robert F. Kennedy</a> trabalhou para a subcomiss&atilde;o de McCarthy e foi romanticamente ligado &agrave; Patricia Kennedy. Em 1954, quando se estudava no Senado que se julgasse o senador de Wisconsin, John Kennedy redigiu um discurso para censurar McCarthy, mas nunca foi entregue. Em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, o senador Kennedy estava no hospital quando o Senado anunciou sua decis&atilde;o de censurar McCarthy. Embora ausente, Kennedy poderia ter influenciado a decis&atilde;o, mas preferiu n&atilde;o e nunca indicou como teria votado. Este epis&oacute;dio seriamente danificou o apoio a Kennedy dos mais progressistas, especialmente <a href="http://en.wikipedia.org/wiki/Eleanor_Roosevelt" id="w">Eleanor Roosevelt</a>, mesmo nas elei&ccedil;&otilde;es de 1960.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%A3o_Presidencial_de_1960" name="Elei%C3%A7%C3%A3o_Presidencial_de_1960"></a><h2> Elei&ccedil;&atilde;o Presidencial de 1960 </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kennedy_Nixon_Debat_(1960).jpg%7Cthumb%7C250px" id="w">Debate pol&iacute;tico televisionado entre Kennedy e Nixon durante a campanha.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Kennedy manifestou sua inten&ccedil;&atilde;o de concorrer nas elei&ccedil;&otilde;es presidenciais daquele ano. Nas prim&aacute;rias do Partido Democrata, concorreu com o senador <a href="http://en.wikipedia.org/wiki/Hubert_Humphrey" id="w">Hubert Humphrey</a> de <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a> e o senador Wayne Morse de <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>. JFK derrotou Humphrey em <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a> e na <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a> e Morse em <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> e em Oregon. Ele tamb&eacute;m superou a oposi&ccedil;&atilde;o (muitos candidatos usavam seus nomes informais que eram escritos pelo eleitor para preencher a c&eacute;dula), em <a href="http://en.wikipedia.org/wiki/New_Hampshire" id="w">New Hampshire</a>, <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a> e em <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>. Nas minas de carv&atilde;o na Virginia Ocidental, ele visitou e conversou com os mineiros pelo seu apoio, a maioria do eleitorado do estado era conservador, protestante, muito suspeito do catolicismo de Kennedy, apesar de ter sido vitorioso apenas l&aacute;, que confirmou a sua posi&ccedil;&atilde;o como um candidato de recurso popular.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a>, Kennedy foi eleito candidato democrata &agrave; presid&ecirc;ncia, o segundo <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;lico</a> a receber a nomea&ccedil;&atilde;o para tentar se eleger ao cargo de Presidente (<a href="http://en.wikipedia.org/wiki/Al_Smith" id="w">Al Smith</a> foi o primeiro em 1928, apoiado pelo pr&oacute;prio pai de Kennedy). Ele perguntou &agrave; <a href="http://en.wikipedia.org/wiki/Lyndon_B._Johnson" id="w">Lyndon B. Johnson</a> se ele queria ser o seu candidato &agrave; Vice&shy;Presid&ecirc;ncia, apesar da oposi&ccedil;&atilde;o de muitos delegados liberais, e do grupo perto de Kennedy, incluindo seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Robert_F._Kennedy" id="w">Robert</a>. Mas ele precisava da popularidade de Johnson nos estados do sul para ganhar o que proporcionou uma das mais disputada elei&ccedil;&otilde;es presidenciais desde <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>. As principais quest&otilde;es incluiam a religi&atilde;o cat&oacute;lica de Kennedy, a preocupa&ccedil;&atilde;o se a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> estava vencendo ou n&atilde;o a <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a> e a crise com <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>.<sup id="_ref&shy;JFKlibrary.org Accepting Dem Nom Pres_a" class="reference"><a href="#_note&shy;JFKlibrary.org Accepting Dem Nom Pres" title="">[14]</a></sup></p>&#10;<p>Entre setembro e outubro houve tr&ecirc;s debates presidenciais entre Kennedy e <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>, o candidato republicano. Em <a href="http://en.wikipedia.org/wiki/26_de_setembro" id="w">26 de setembro</a>, 70 milh&otilde;es de telespectadores viram o primeiro debate presidencial televisionado da hist&oacute;ria americana. Antes do primeiro debate, Nixon tinha passado duas semanas no hospital devido a uma les&atilde;o na perna, usava uma barba e n&atilde;o queria maquiagem. Ele parecia tenso e desconfort&aacute;vel, enquanto Kennedy apareceu relaxado. No final do debate a maior parte do p&uacute;blico deu Kennedy como o vencedor. Mas aqueles que escutaram no r&aacute;dio deram Nixon como o vencedor ou disseram que o resultado foi um empate.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> o segundo debate foi realizado e o terceiro e &uacute;ltimo debate foi realizado no dia <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a>. Atualmente, os debates televisivos s&atilde;o considerados fundamentais na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_dos_Estados_Unidos" id="w">pol&iacute;tica americana</a>, mas foi o debate Kennedy&shy;Nixon de 1960, no tempo em que a televis&atilde;o teria um papel dominante na pol&iacute;tica. Ap&oacute;s o debate, a campanha de Kennedy ganhou impulso, conseguiu superar Nixon em alguns pontos na maioria das pesquisas. Na ter&ccedil;a&shy;feira, <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Kennedy derrotou Richard Nixon, em uma das elei&ccedil;&otilde;es presidenciais mais apertadas do s&eacute;culo XX. No voto popular nacional, Kennedy venceu com 49,7% dos votos contra 49,5% do concorrente, enquanto no Col&eacute;gio Eleitoral ganhou com 303 votos contra 219 (269 eram necess&aacute;rios para vencer).<sup id="_ref&shy;JFKlibrary.org Accepting Dem Nom Pres_b" class="reference"><a href="#_note&shy;JFKlibrary.org Accepting Dem Nom Pres" title="">[14]</a></sup></p>&#10;<a id="Presid%C3%AAncia_(1961&shy;1963)" name="Presid%C3%AAncia_(1961&shy;1963)"></a><h2> Presid&ecirc;ncia (1961&shy;1963) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:President_Kennedy_and_Vice_President_Johnson_prior_to_ceremony.jpg%7C350px%7Cminiaturadaimagem" id="w">O presidente Kennedy e seu vice, [[Lyndon Johnson]], em agosto de 1961.</a>&#10;John F. Kennedy tomou posse como o 35&ordm; <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. Em seu discurso inaugural,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> falou da necessidade dos cidad&atilde;os americanos em serem mais ativos, proporcionando uma de suas frases mais famosas: &#34&semi;N&atilde;o pergunte o que seu pa&iacute;s pode fazer por voc&ecirc;, pergunte o que voc&ecirc; pode fazer por seu pa&iacute;s!&#34&semi; Ele tamb&eacute;m pediu &agrave; outras na&ccedil;&otilde;es que lutassem juntas contra o que ele chamou de &#34&semi;inimigos comuns do homem&#34&semi;: a tirania, doen&ccedil;as, pobreza e a guerra em si.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> No final, expandiu o seu desejo de mais internacionalismo: &#34&semi;Finalmente, se voc&ecirc;s s&atilde;o cidad&atilde;os dos Estados Unidos como se eles est&atilde;o no mundo, exijam de n&oacute;s a mesma generosidade de for&ccedil;a e sacrif&iacute;cio que pedimos a voc&ecirc;s.&#34&semi;</p>&#10;<a id="Pol%C3%ADtica_interna" name="Pol%C3%ADtica_interna"></a><h3> Pol&iacute;tica interna </h3>&#10;<p>Kennedy chamou o seu programa de pol&iacute;tica interna de &#34&semi;The New Frontier&#34&semi; (&#34&semi;A Nova Fronteira&#34&semi;). Ambiciosamente prometeu maior financiamento federal para a educa&ccedil;&atilde;o, cuidados com a sa&uacute;de dos idosos e interven&ccedil;&atilde;o governamental para travar a recess&atilde;o economica. Ele tamb&eacute;m prometeu acabar com a discrimina&ccedil;&atilde;o racial. Em 1963, ele prop&ocirc;s uma reforma tribut&aacute;ria que inclu&iacute;a a redu&ccedil;&atilde;o de impostos, que foi aprovada pelo Congresso em 1964, ap&oacute;s o seu assassinato. Alguns dos mais importantes programas de Kennedy conseguiram ser votados no Congresso durante a sua vida mas sob Johnson, seu sucessor, o Congresso votou os demais projetos durante o per&iacute;odo de 1964 a 1965<sup id="_ref&shy;JFKlibrary.org misc_b" class="reference"><a href="#_note&shy;JFKlibrary.org misc" title="">[1]</a></sup>.</p>&#10;<p>Como presidente, Kennedy autorizou a execu&ccedil;&atilde;o de duas penas de morte, uma para a convic&ccedil;&atilde;o dos tribunais comuns e uma nos tribunais militares, em ambos os casos, recusou&shy;se a exercer o seu poder de comutar as senten&ccedil;as. O governador do estado de <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>, &agrave; &eacute;poca Harold Hughes, disse que Kennedy pessoalmente pediu clem&ecirc;ncia para Victor Feguer e os condenados por tribunais civis, incapaz de impedir que ele fosse enforcado em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. De Feguer, porque era a &uacute;ltima do estado de Iowa (que aboliu a pena capital em 1965) e tamb&eacute;m o &uacute;ltimo de um prisioneiro federal, antes da morat&oacute;ria de 1972&shy;1976,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> 20 ap&oacute;s o caso Furman vs. Georgia.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Esta &uacute;ltima a execu&ccedil;&atilde;o militar foi realizada at&eacute; &agrave; data<sup id="_ref&shy;JFKlibrary.org misc_c" class="reference"><a href="#_note&shy;JFKlibrary.org misc" title="">[1]</a></sup>.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>Kennedy encerrou um per&iacute;odo de pol&iacute;ticas fiscais rigorosas. A pol&iacute;tica monet&aacute;ria diminuiu para manter as taxas de juros baixa e estimular o crescimento da economia.<sup id="_ref&shy;'70s 293_a" class="reference"><a href="#_note&shy;'70s 293" title="">[20]</a></sup> JFK foi o primeiro presidente a quebrar o recorde de US$ 100 bilh&otilde;es de d&oacute;lares no or&ccedil;amento em 1962 e seu primeiro or&ccedil;amento em 1961 levou ao primeiro d&eacute;ficit or&ccedil;ament&aacute;rio sem guerra ou recess&atilde;o na hist&oacute;ria do pa&iacute;s.<sup id="_ref&shy;'70s 324_a" class="reference"><a href="#_note&shy;'70s 324" title="">[21]</a></sup> A economia, que passou por duas recess&otilde;es em tr&ecirc;s anos, estava mal antes de Kennedy tomar posse. Apesar de baixa infla&ccedil;&atilde;o e das baixas taxas de juros, o PIB havia crescido a uma m&eacute;dia de apenas 2,2% no governo do presidente Eisenhower (um pouco maior que o crescimento da popula&ccedil;&atilde;o na &eacute;poca).<sup id="_ref&shy;dol_a" class="reference"><a href="#_note&shy;dol" title="">[22]</a></sup></p>&#10;<p>A economia voltou a prosperar durante o governo Kennedy. O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> cresceu a uma m&eacute;dia de 5,5% no in&iacute;cio de 1961 at&eacute; o final de 1963, enquanto a infla&ccedil;&atilde;o permaneceu est&aacute;vel em torno de 1% e o desemprego come&ccedil;ou a diminuir.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A produ&ccedil;&atilde;o industrial cresceu em 15% e as vendas de autom&oacute;veis deram um salto de 40%.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Esta taxa de crescimento da economia e da ind&uacute;stria continuou at&eacute; cerca de 1966.</p>&#10;<a id="Direitos_Civis" name="Direitos_Civis"></a><h3> Direitos Civis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:President_Kennedy_addresses_nation_on_Civil_Rights%2C_11_June_1963.jpg%7Cthumb" id="w">Presidente Kennedy no discurso &agrave; na&ccedil;&atilde;o sobre os [[Direitos Civis]], 11 de Junho de 1963.</a> Uma das quest&otilde;es dom&eacute;sticas mais evidentes da era Kennedy foi o final turbulento da pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o_racial" id="w">discrimina&ccedil;&atilde;o racial</a> tolerado ou autorizado pelas autoridades estaduais. Em 1954, a <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a> decidiu que a <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">segrega&ccedil;&atilde;o racial</a> nas escolas p&uacute;blicas era inconstitucional. No entanto, muitas escolas, especialmente aquelas dos estados do sul, n&atilde;o obedeceram a decis&atilde;o da Corte. A segrega&ccedil;&atilde;o nos &ocirc;nibus, restaurantes, teatros, cinemas, banheiros e outros espa&ccedil;os p&uacute;blicos tamb&eacute;m continuou. Kennedy apoiando a integra&ccedil;&atilde;o racial e dos direitos civis durante sua campanha presidencial de 1960 e chegou a telefonar para <a href="http://en.wikipedia.org/wiki/Coretta_Scott_King" id="w">Coretta Scott King</a>, esposa do reverendo preso <a href="http://en.wikipedia.org/wiki/Martin_Luther_King%2C_Jr." id="w">Martin Luther King, Jr.</a>, o que talvez tenha atra&iacute;do o apoio de eleitores negros para a sua candidatura. A interven&ccedil;&atilde;o de John e Robert Kennedy ajudou na libera&ccedil;&atilde;o do reverendo.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em 1962, um estudante negro chamado <a href="http://en.wikipedia.org/wiki/James_Meredith" id="w">James Meredith</a> tentou se matricular na <a href="http://en.wikipedia.org/wiki/Universidade_do_Mississippi" id="w">Universidade do Mississippi</a>, mas violentos protestos de estudantes brancos fizeram com que ele fosse impedido, com a toler&acirc;ncia do governador do Estado. Kennedy respondeu enviando 400 soldados da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guarda Nacional</a> e 3 000 agentes federais para garantir que Meredith pudesse se inscrever.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> do mesmo ano, o presidente Kennedy interveio quando o governador do <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>, <a href="http://en.wikipedia.org/wiki/George_Wallace" id="w">George Wallace</a>, bloqueou a porta da <a href="http://en.wikipedia.org/wiki/Universidade_do_Alabama" id="w">Universidade do Alabama</a> para impedir que dois alunos afro&shy;americanos se inscrevessem, sendo eles Vivian Malone e James Hood. Wallace simplesmente desistiu e afastou&shy;se quando foi intimado por policiais federais. Naquela noite, Kennedy deu o seu famoso discurso dos direitos civis no r&aacute;dio e na televis&atilde;o. Em seu discurso exortou o Congresso a legislar sobre o assunto a s&eacute;rio e, assim, atingir os objetivos propostos por <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, 100 anos antes. Esta proposta se tornou a Lei dos Direitos Civis de 1964.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Programa_espacial" name="Programa_espacial"></a><h3> Programa espacial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JFK_inspects_Mercury_capsule%2C_23_February_1962.jpg%7Cthumb%7C200%7CKennedy_com_a_nave_espacial_%5B%5BMercury&shy;Atlas_6" id="w">Friendship 7]] pilotada pelo astronauta [[John Glenn]], 23 de Fevereiro de 1962</a>&#10;Kennedy queria ansiosamente que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> liderassem a corrida espacial. Sergei Khrushchev, filho do primeiro&shy;ministro sovi&eacute;tico, disse que Kennedy aproximou&shy;se de seu pai, <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchev" id="w">Nikita Khrushchev</a>, duas vezes para unir esfor&ccedil;os e explorar o espa&ccedil;o. Na primeira ocasi&atilde;o, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> estava muito &agrave; frente em termos de tecnologia comparado aos americanos no espa&ccedil;o. A primeira vez que Kennedy disse que o objetivo de levar um homem &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> foi em uma Sess&atilde;o Conjunta do Congresso e do Senado, em 25 de maio de 1961. Na ocasi&atilde;o, ele disse:</p>&#10;<p> </p>&#10;<p>Na segunda abordagem &agrave; Khrushchev, o l&iacute;der russo foi convencido dos benef&iacute;cios que resultariam em compartilhar os custos e os Estados Unidos haviam avan&ccedil;ado muito na tecnologia espacial. Os americanos lan&ccedil;aram um sat&eacute;lite em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_geoestacion%C3%A1ria" id="w">&oacute;rbita geoestacion&aacute;ria</a> e Kennedy pediu ao Congresso para aprovar um or&ccedil;amento de mais de 25 bilh&otilde;es de d&oacute;lares para o <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">Programa Apollo</a>. O premier russo concordou em trabalhar junto com os norte&shy;americanos no outono de 1963, mas Kennedy foi assassinado antes de qualquer acordo desse tipo pudesse ser formalizado. Em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, quase seis anos ap&oacute;s a morte de JFK, o Programa da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a> conquistou seus objetivos e finalmente um homem pousou na lua.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:John_Kennedy%2C_Nikita_Khrushchev_1961.jpg%7Cthumb%7Cesquerda" id="w">John Kennedy e [[Nikita Khrushchev]] em [[Viena]], [[1961]].</a></p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h3> Pol&iacute;tica externa </h3>&#10;<a id="Cuba_e_a_invas%C3%A3o_da_Ba%C3%ADa_dos_Porcos" name="Cuba_e_a_invas%C3%A3o_da_Ba%C3%ADa_dos_Porcos"></a><h4> Cuba e a invas&atilde;o da Ba&iacute;a dos Porcos </h4>&#10;<p> &#10;Antes que Kennedy fosse eleito presidente, a administra&ccedil;&atilde;o Eisenhower criou um plano para derrubar o regime de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. Com o plano estruturado e detalhado pela <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> com apoio m&iacute;nimo do <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado</a>, inclu&iacute;a montar uma insurg&ecirc;ncia contra&shy;revolucion&aacute;ria composta de cubanos anti&shy;Castro.<sup id="_ref&shy;repetida_2_a" class="reference"><a href="#_note&shy;repetida_2" title="">[30]</a></sup> Os insurgentes cubanos foram treinados pelos americanos e deveriam invadir <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e instigar uma revolta do povo cubano para alcan&ccedil;ar o objetivo de derrubar Fidel do poder. Em <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, Kennedy ordenou que o plano fosse implementado. Com o apoio da Intelig&ecirc;ncia americana, 1 500 exilados cubanos treinados nos Estados Unidos, a chamada &#34&semi;Brigada 2506&#34&semi;, voltou para a ilha na esperan&ccedil;a de derrubar o regime comunista de Castro, no epis&oacute;dio que ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Ba%C3%ADa_dos_Porcos" id="w">invas&atilde;o da Ba&iacute;a dos Porcos</a>. No entanto, JFK ordenou que a invas&atilde;o acontecesse sem o apoio da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">For&ccedil;a A&eacute;rea americana</a>. Em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a>, o governo cubano havia capturado ou matado muitos dos exilados durante a fracassada opera&ccedil;&atilde;o e Kennedy foi for&ccedil;ado a negociar a sa&iacute;da dos 1 189 sobreviventes. Entre as causas do fracasso do plano, notou a falta de di&aacute;logo entre os l&iacute;deres militares e da total falta de apoio naval para destruir a artilharia da ilha, que facilmente acabava com os exilados cubanos quando eles desembarcaram. Depois de 20 meses de negocia&ccedil;&otilde;es, Cuba libertou todos os exilados capturados em troca de 53 milh&otilde;es de d&oacute;lares em alimentos e medicamentos. O incidente foi constrangedor para Kennedy. Devido a esta invas&atilde;o, Castro come&ccedil;ou a preocupar&shy;se com os americanos, acreditando que uma segunda invas&atilde;o era iminente.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Crise_dos_M%C3%ADsseis_em_Cuba" name="Crise_dos_M%C3%ADsseis_em_Cuba"></a><h4> Crise dos M&iacute;sseis em Cuba </h4>&#10;<p> &#10;A crise dos m&iacute;sseis em Cuba come&ccedil;ou dia <a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, quando o avi&atilde;o espi&atilde;o americano <a href="http://en.wikipedia.org/wiki/Lockheed_U&shy;2" id="w">U&shy;2</a> tirou fotografias das constru&ccedil;&otilde;es de silos para m&iacute;sseis de longo alcance sovi&eacute;ticos em Cuba. As fotografias foram mostradas a Kennedy em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de 1962. Os Estados Unidos enfrentavam agora uma amea&ccedil;a nuclear direta e iminente.</p>&#10;<p>Muitos militares e membros da <i>ExComm</i> pressionaram Kennedy para aprovar um ataque a&eacute;reo contra as instala&ccedil;&otilde;es dos m&iacute;sseis em Cuba, mas o presidente limitou&shy;se a ordenar um bloqueio naval em que a Marinha deveria inspecionar todos os navios que chegassem &agrave; Cuba. Ele ent&atilde;o iniciou conversa&ccedil;&otilde;es com os sovi&eacute;ticos para que retirassem todo o material de &#34&semi;defesa&#34&semi; que estava sendo instalado em Cuba. JFK ent&atilde;o ordenou que a quarentena durasse indefinidamente. Uma semana depois, ele e o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Premi&ecirc; Sovi&eacute;tico</a> <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchev" id="w">Nikita Khrushchev</a> chegaram a um acordo. Khrushchev concordou em retirar os m&iacute;sseis sujeitos a inspec&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> se os Estados Unidos emitissem uma declara&ccedil;&atilde;o p&uacute;blica dizendo que nunca iriam invadir Cuba. Ap&oacute;s esta crise, o que foi o mais pr&oacute;ximo na hist&oacute;ria de uma guerra nuclear, Kennedy come&ccedil;ou a ser mais cuidadoso em seus confrontos com a Uni&atilde;o Sovi&eacute;tica.</p>&#10;<a id="O_Corpo_da_Paz" name="O_Corpo_da_Paz"></a><h4> O Corpo da Paz </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:John_F._Kennedy_speaks_at_Rice_University.jpg%7Cthumb%7C200px" id="w">Kennedy discursando na Universidade de Rice, em 12 de setembro de 1962.</a>&#10; &#10;Como um de seus primeiros atos presidenciais, Kennedy criou o &#34&semi;Peace Corps&#34&semi;. Atrav&eacute;s desse programa, os americanos poderiam se voluntariar para ajudar as na&ccedil;&otilde;es em desenvolvimento em &aacute;reas como <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Iraque" name="Iraque"></a><h4> Iraque </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, a administra&ccedil;&atilde;o Kennedy apoiou um golpe contra o governo do Iraque encabe&ccedil;ada pelo general <a href="http://en.wikipedia.org/wiki/Abdul_Karim_Qasim" id="w">Abdul Karim Qasim</a> , que cinco anos antes tinha deposto os aliados ocidentais com a monarquia iraquiana. A <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> ajudou o novo governo do <a href="http://en.wikipedia.org/wiki/Partido_Baath" id="w">Partido Baath</a> liderada por <a href="http://en.wikipedia.org/wiki/Abdul_Salam_Arif" id="w">Abdul Salam Arif</a> em livrar o pa&iacute;s de supostos esquerdistas e comunistas. No golpe de Estado baathista, o governo usou listas de comunistas suspeitos e de membros da esquerda fornecida pela CIA. De forma sistem&aacute;tica, os assassinatos aconteceram, tendo contado com a ajuda do jovem <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>. As v&iacute;timas inclu&iacute;am centenas de m&eacute;dicos, professores, t&eacute;cnicos, advogados e outros profissionais, bem como figuras pol&iacute;ticas e militares.<sup id="_ref&shy;saddam_a" class="reference"><a href="#_note&shy;saddam" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> De acordo com um artigo de opini&atilde;o do <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>, os Estados Unidos enviaram armas para o novo regime, armas usadas contra insurgentes curdos que os americanos apoiaram contra Kassem e depois os abandonaram. O petr&oacute;leo bruto e outros interesses, atraiu empresas como <a href="http://en.wikipedia.org/wiki/Mobil" id="w">Mobil</a>, Bechtel e <a href="http://en.wikipedia.org/wiki/British_Petroleum" id="w">British Petroleum</a>, que foram ao Iraque na inten&ccedil;&atilde;o da realiza&ccedil;&atilde;o de neg&oacute;cios.</p>&#10;<a id="Vietn%C3%A3" name="Vietn%C3%A3"></a><h4> Vietn&atilde; </h4>&#10;<p> &#10;No <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>, Kennedy continuou o que Eisenhower tinha come&ccedil;ado a fazer, utilizando de for&ccedil;a militar limitada para lutar contra os comunistas comandados principalmente por <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a> no <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>. Proclamada uma guerra contra a propaga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> pelo mundo, Kennedy estabeleceu programas para ajudar os <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">sul&shy;vietnamitas</a>, de forma econ&ocirc;mica e militar, que incluiu o envio de 16 mil conselheiros militares e For&ccedil;as Especiais americanas para a regi&atilde;o. JFK tamb&eacute;m concordou em usar &#34&semi;zonas livres para disparar&#34&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> <a href="http://en.wikipedia.org/wiki/Napalm" id="w">napalm</a> e <a href="http://en.wikipedia.org/wiki/Agente_laranja" id="w">agente laranja</a> lan&ccedil;ado por seus avi&otilde;es.  Os Estados Unidos estavam cada vez mais envolvidos na &aacute;rea, mesmo que n&atilde;o estivessem envolvidos diretamente no combate terrestre na guerra que arrastava, por&eacute;m o conflito iria se intensificar consideravelmente na administra&ccedil;&atilde;o seguinte.</p>&#10;<p>Kennedy inicialmente aumentou o apoio militar mas as for&ccedil;as armadas do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">Vietn&atilde; do Sul</a> foram incapazes de superar as tropas do <a href="http://en.wikipedia.org/wiki/Vi%E1%BB%87t_Minh" id="w">Vi&#7879;t Minh</a> e dos <a href="http://en.wikipedia.org/wiki/Frente_Nacional_para_a_Liberta%C3%A7%C3%A3o_do_Vietname" id="w">vietcongues</a>. JFK enfrentou uma crise no Vietn&atilde; do Sul em julho de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> quando os generais sul&shy;vietnamitas deram um golpe de Estado contra o seu presidente, <a href="http://en.wikipedia.org/wiki/Ngo_Dinh_Diem" id="w">Ngo Dinh Diem</a>. Em <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>, Diem foi deposto, preso e executado (embora as circunst&acirc;ncias exatas da morte nunca foram divulgadas).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> O presidente americano come&ccedil;ou ent&atilde;o a desenvolver um plano de retirada das tropas do Vietn&atilde;, que se completaria em 1965 mas ele foi morto antes disso. Seu sucessor, o vice&shy;presidente Johnson, optou ent&atilde;o por manter os militares por l&aacute; e intensificar <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">o conflito</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Discurso_em_Berlim_Ocidental" name="Discurso_em_Berlim_Ocidental"></a><h4> Discurso em Berlim Ocidental </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gedenktafel_John&shy;F.&shy;Kennedy&shy;Platz_(Sch%C3%B6b)_John_F_Kennedy.JPG%7Cthumb%7C180px" id="w">Placa homenageando o discurso de Kennedy, ao lado da entrada principal da Rathaus Sch&ouml;neberg.</a>&#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> foi dividida em zonas militares controladas pelos Aliados ocidentais e pelos sovi&eacute;ticos. Com a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> em <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, a cidade de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> divididos em duas partes, uma controlada pelos Aliados chamada de <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a> e outro, sob o controle dos sovi&eacute;ticos, chamada <a href="http://en.wikipedia.org/wiki/Berlim_Oriental" id="w">Berlim Oriental</a>. Kennedy visitou Berlim Ocidental no dia <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e realizou um discurso p&uacute;blico criticando o comunismo para marcar o d&eacute;cimo quinto anivers&aacute;rio do bloqueio de Berlim impostas pela Uni&atilde;o Sovi&eacute;tica. No discurso, feito a partir da varanda do edif&iacute;cio Rathaus Sch&ouml;neberg, disse que a constru&ccedil;&atilde;o do Muro de Berlim era um exemplo do fracasso comunista.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JFK_speech_lch_bin_ein_berliner_1.jpg%7Cthumb%7Cesquerda%7C200px" id="w">O Presidente Kennedy se dirige aos berlinenses. [[26 de junho]] de [[1963]].</a></p>&#10;<p>A frase &#34&semi;Ich bin ein Berliner&#34&semi; (&#34&semi;Eu sou um berlinense&#34&semi;), foi o auge desse discurso hist&oacute;rico, veio a Kennedy quando ele foi at&eacute; a varanda da Rathaus Sch&ouml;neberg. A ideia foi baseada na velha frase Civis Romanus sum (&#34&semi;eu sou um cidad&atilde;o de Roma&#34&semi;) usado pelos romanos. Ele foi para seu int&eacute;rprete, Robert H. Lochner para traduzir a frase de que &#34&semi;eu sou um berlinense&#34&semi; e para ajud&aacute;&shy;lo com a sua pron&uacute;ncia, escrita rapidamente numa folha as palavras e pron&uacute;ncia. Quase 83% da popula&ccedil;&atilde;o de Berlim estava na rua quando Kennedy disse esta frase. Ent&atilde;o, impressionado, confessou a seus assessores: &#34&semi;Nunca teremos outro dia como este&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Tratado_de_Proibi%C3%A7%C3%A3o_de_testes_nucleares" name="Tratado_de_Proibi%C3%A7%C3%A3o_de_testes_nucleares"></a><h4> Tratado de Proibi&ccedil;&atilde;o de testes nucleares </h4>&#10;<p>Perturbada pelos perigos constante de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Radioativa" id="w">radioativa</a> e prolifera&ccedil;&atilde;o de armas nucleares, a administra&ccedil;&atilde;o Kennedy come&ccedil;ou a trabalhar na ado&ccedil;&atilde;o do Tratado da proibi&ccedil;&atilde;o de testes nucleares parcial que proibia testes at&ocirc;micos em terra, ar ou debaixo de &aacute;gua, mas n&atilde;o testes subterr&acirc;neos. Os Estados Unidos, o Reino Unido e a Uni&atilde;o Sovi&eacute;tica foram os primeiros signat&aacute;rios do tratado. Kennedy assinou o tratado em agosto de 1963.</p>&#10;<a id="Visita_%C3%A0_Irlanda" name="Visita_%C3%A0_Irlanda"></a><h4> Visita &agrave; Irlanda </h4>&#10;<p>Quando Kennedy visitou a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> em 1963, reuniu&shy;se com o presidente deste pa&iacute;s, <a href="http://en.wikipedia.org/wiki/&Eacute;amon_de_Valera" id="w">&Eacute;amon de Valera</a>, para formar o &#34&semi;American Foundation Ireland&#34&semi;. A miss&atilde;o desta organiza&ccedil;&atilde;o foi de promover a comunica&ccedil;&atilde;o entre os americanos de ascend&ecirc;ncia irlandesa e com o pa&iacute;s de seus antepassados. Kennedy teve um relacionamento mais profundo de solidariedade cultural, aceitando uma <a href="http://en.wikipedia.org/wiki/Escudo_(her%C3%A1ldica)" id="w">crista</a> do Herald Chefe da Irlanda</p>&#10;<p>Ele tamb&eacute;m visitou a casa de campo onde viviam os seus ancestrais antes de emigrar para a Am&eacute;rica e disse: &#34&semi;Este &eacute; o lugar onde tudo come&ccedil;ou&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o Departamento de Justi&ccedil;a irlandes revelou documentos policiais que indicaram que Kennedy recebeu tr&ecirc;s amea&ccedil;as de morte durante sua visita. Na &eacute;poca, foram consideradas falsas apesar de que a pol&iacute;cia irlandesa tomou medidas extraordin&aacute;rias de seguran&ccedil;a.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="A_vida_social_e_familiar" name="A_vida_social_e_familiar"></a><h2> A vida social e familiar </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kennedy_bros.jpg%7Cthumb%7Cesquerda%7COs_irm%C3%A3os_John%2C_%5B%5BRobert_F._Kennedy%7CRobert%5D%5D_e_%5B%5BEdward_Kennedy" id="w">Edward]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:JFK_and_family_in_Hyannis_Port%2C_04_August_1962.jpg%7Cthumb" id="w">John F. Jacqueline Kennedy com sua esposa e seus filhos, John Jr. e Caroline (1962).</a>&#10;No casamento entre John e <a href="http://en.wikipedia.org/wiki/Jacqueline_Kennedy_Onassis" id="w">Jackie Kennedy</a>, eles tiveram quatro filhos, incluindo a sua primeira filha, Arabella Kennedy, que morreu antes do nascimento em 1956. Sua segunda filha <a href="http://en.wikipedia.org/wiki/Caroline_Kennedy" id="w">Caroline Kennedy</a>, nascida em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, e depois teve seu primeiro filho, <a href="http://en.wikipedia.org/wiki/John_F._Kennedy%2C_Jr." id="w">John F. Kennedy, Jr.</a>, nascido em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, que morreu em um acidente com seu avi&atilde;o em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Seu &uacute;ltimo filho nasceu no mesmo ano do assassinato de Kennedy, Patrick Bouvier Kennedy, mas morreu dois dias ap&oacute;s o nascimento devido a problemas respirat&oacute;rios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Two_JFKs.jpg%7Cthumb%7CO_presidente_juntamente_com_seu_filho_%5B%5BJohn_F._Kennedy%2C_Jr." id="w">John Jr.]] em um corredor da Casa Branca.</a>&#10;O Presidente &eacute; geralmente associado &agrave; cultura popular. Coisas como &#34&semi;Torcendo na Casa Branca&#34&semi; e o musical &#34&semi;<a href="http://en.wikipedia.org/wiki/Camelot" id="w">Camelot</a>&#34&semi; (um trabalho popular da <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>) fazem parte da cultura de JFK. O &aacute;lbum de com&eacute;dia Vaughn Meader &#34&semi;Primeira Fam&iacute;lia&#34&semi; (&#34&semi;Family First&#34&semi;) &shy; uma par&oacute;dia do Presidente, a Primeira Dama, seus filhos e da administra&ccedil;&atilde;o Kennedy &shy; vendeu cerca de 4 milh&otilde;es de c&oacute;pias. Em 19 de maio de 1962, <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a> cantou para o presidente em sua festa de anivers&aacute;rio no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a><sup id="_ref&shy;Kennedy letter 1961_a" class="reference"><a href="#_note&shy;Kennedy letter 1961" title="">[42]</a></sup>.</p>&#10;<p>Por tr&aacute;s da fachada glamourosa, os Kennedys sofreram uma grande trag&eacute;dia pessoal. Jacqueline sofreu um <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto natural</a> em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e em 1956 deu &agrave; luz a sua filha j&aacute; falecida, Arabella Kennedy. A morte de seu filho rec&eacute;m&shy;nascido, Patrick Bouvier Kennedy, em agosto de 1963 foi outra grande perda. Desde a morte de Kennedy tem sido especulado em numerosas rela&ccedil;&otilde;es extraconjugais que ele teria mantido durante a sua presid&ecirc;ncia com mulheres como a atriz <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a> e Mary Pinchot Meyer, membro do chamado &#34&semi;Jet&shy;Set&#34&semi;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Apesar da imagem id&iacute;lica que o casamento dos Kennedy representou para grande parte do p&uacute;blico, John Fitzgerald permaneceu por alguns anos com as rela&ccedil;&otilde;es extraconjugais. Barbara Gamarekian escreveu em <i>JF Kennedy: An Unfinished Life</i>, que &#34&semi;para JFK e seus assistentes n&atilde;o era incomum ter sexo com as meninas que trabalhavam na Casa Branca&#34&semi;. Felizmente para ele, o relacionamento bom com a m&iacute;dia impediu que tais casos viessem a p&uacute;blico.</p>&#10;<p>No levantamento intitulado &#34&semi;lista de pessoas mais admiradas do s&eacute;culo XX&#34&semi; por <i>Gallup</i>, Kennedy ficou em terceiro lugar, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr" id="w">Martin Luther King Jr</a> e <a href="http://en.wikipedia.org/wiki/Madre_Teresa_de_Calcut%C3%A1" id="w">Madre Teresa de Calcut&aacute;</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<a id="Assassinato" name="Assassinato"></a><h3> Assassinato </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Coche_de_Kennedy.jpg%7Cthumb%7Cesquerda" id="w">O carro presidencial momento antes do assassinato</a>&#10;Durante uma visita pol&iacute;tica a cidade de <a href="http://en.wikipedia.org/wiki/Dallas" id="w">Dallas</a>, no estado americano do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, para iniciar sua campanha a reelei&ccedil;&atilde;o, o Presidente Kennedy, enquanto desfilava pelas ruas da cidade em carro aberto, foi atingido por dois disparos &agrave;s 12:30 do dia <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Ele foi declarado morto meia hora depois.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lee_Harvey_Oswald" id="w">Lee Harvey Oswald</a>, o suposto assassino, foi preso em um teatro cerca de 80 minutos ap&oacute;s o tiroteio. Oswald foi inicialmente acusado do assassinato de um policial de Dallas, JD Tippit, antes de ser acusado do assassinato do presidente.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Oswald disse que n&atilde;o tinha matado ningu&eacute;m, alegando que ele era um chamariz. Mais tarde, ele tamb&eacute;m seria assassinado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a>, o novo Presidente, <a href="http://en.wikipedia.org/wiki/Lyndon_B._Johnson" id="w">Lyndon B. Johnson</a>, criou a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Warren" id="w">Comiss&atilde;o Warren</a> que foi presidida pelo <a href="http://en.wikipedia.org/wiki/Chefe_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Chefe de Justi&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Earl_Warren" id="w">Earl Warren</a> para investigar o assassinato. A comiss&atilde;o concluiu que Oswald agiu sozinho, mas as suas conclus&otilde;es ainda est&atilde;o em debate, tanto a n&iacute;vel acad&ecirc;mico  quanto &agrave; n&iacute;vel popular, com boa parte do povo americano acreditando que a morte do Presidente envolveu uma grande conspira&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:JFK_grave.jpg%7Cthumb" id="w">Sepultura de Kennedy no [[cemit&eacute;rio de Arlington]].</a></p>&#10;<a id="Funeral_e_enterro" name="Funeral_e_enterro"></a><h3> Funeral e enterro </h3>&#10;<p>Ap&oacute;s o assassinato de Kennedy, seu corpo foi transferido para <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>, especificamente a Ala Leste da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, onde permaneceu at&eacute; o domingo seguinte. Neste dia, 24 de novembro, o caix&atilde;o foi levado em uma carruagem puxada por cavalos da Casa Branca ao <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio</a> e foi velado em p&uacute;blico. Na segunda&shy;feira, 25 de novembro, foi realizado o funeral de Estado, com a participa&ccedil;&atilde;o de mais de 90 representantes de v&aacute;rios pa&iacute;ses. Um dia ap&oacute;s o assassinato, o novo Presidente Johnson declarou segunda&shy;feira como um dia nacional de luto. Na parte da manh&atilde; houve uma missa na Catedral de St. Matthew, em Washington, e depois o corpo foi enterrado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Cemit&eacute;rio Nacional de Arlington</a> com todas as honras.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>A televis&atilde;o foi a principal fonte atrav&eacute;s da qual as pessoas foram informadas dos acontecimentos que rodearam o assassinato de John F. Kennedy. Jornais foram mantidos como souvenirs, em vez de fontes de not&iacute;cias atualizadas. As tr&ecirc;s principais redes de televis&atilde;o suspenderam seus programas habituais e notici&aacute;rio continuamente a partir de 22 de novembro at&eacute; 25 de novembro a cobrir o assunto. O funeral de Kennedy e o assassinato de Lee Harvey Oswald foram transmitido ao vivo por todo o pa&iacute;s e apra outras na&ccedil;&otilde;es mundo. O funeral de Estado foi o primeiro de tr&ecirc;s que ocorreram dentro de 18 meses, os outros dois foram os da General <a href="http://en.wikipedia.org/wiki/Douglas_MacArthur" id="w">Douglas MacArthur</a> e do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Herbert_Hoover" id="w">Herbert Hoover</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Assassinato_de_John_F._Kennedy" id="w">assassinato do presidente Kennedy</a> e os mist&eacute;rios n&atilde;o resolvidos que envolveram o acontecido, acabou afetando a confian&ccedil;a das pessoas na pol&iacute;tica americana. Esta morte com o posterior assassinato de seu irm&atilde;o, o senador e ex&shy;<a href="http://en.wikipedia.org/wiki/Procurador&shy;geral_dos_Estados_Unidos" id="w">Procurador Geral</a> <a href="http://en.wikipedia.org/wiki/Robert_F._Kennedy" id="w">Robert F. Kennedy</a> e o reverendo <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr." id="w">Martin Luther King Jr.</a>, formaram um trio que desilusionaram a popula&ccedil;&atilde;o em termos de mudan&ccedil;as pol&iacute;ticas e sociais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kennedy_quote.jpg%7Cthumb%7C300px" id="w">&#34&semi;E assim, meus compatriotas americanos, n&atilde;o pergunte o que seu pa&iacute;s pode fazer por voc&ecirc;, pergunte&shy;se o que voc&ecirc; pode fazer por seu pa&iacute;s. Meus concidad&atilde;os do mundo, n&atilde;o perguntem o que a Am&eacute;rica pode fazer por voc&ecirc;, mas o que juntos podemos fazer pela liberdade do homem.&#34&semi; &shy; Memorial perto do t&uacute;mulo de John F. Kennedy, no cemit&eacute;rio de Arlington.</a>&#10;Muitos dos discursos de Kennedy<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>(especialmente seu discurso de posse) s&atilde;o considerados como &iacute;cones. Apesar de seu per&iacute;odo relativamente curto no gabinete e embora sem grandes mudan&ccedil;as introduzidas na legisla&ccedil;&atilde;o, os americanos tendem a votar em Kennedy como um dos melhores presidentes do pa&iacute;s, colocando&shy;o no mesmo n&iacute;vel como <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> e <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a>. Alguns trechos do discurso de posse de Kennedy foram gravados em uma placa especial e colocado perto de seu t&uacute;mulo no cemit&eacute;rio de Arlington.</p>&#10;<p>Ele recebeu postumamente o Pr&ecirc;mio &#34&semi;Pacem in Terris&#34&semi;. Este pr&ecirc;mio foi criado em honra da enc&iacute;clica de 1963 o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a>, que apela a todas as pessoas de boa vontade para assegurar a paz entre todas as na&ccedil;&otilde;es. A frase em latim, <i>Pacem in Terris</i>, pode ser traduzido como &#34&semi;Paz na Terra&#34&semi;.</p>&#10;<a id="Memoriais" name="Memoriais"></a><h2> Memoriais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:John_F_Kennedy_1967_Issue&shy;13c.jpg%7Cminiaturadaimagem%7Cesquerda%7C%5B%5BFilatelia%7CHomenagem_filat%C3%A9lica%5D%5D__do__%5B%5BUnited_States_Postal_Service" id="w">Correio dos EUA]] em 1967.</a>&#10;</p>&#10;<ul>&#10;<li>O Aeroporto Internacional de Nova York (anteriormente conhecido como Idlewild Airport) foi renomeado <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_John_F._Kennedy" id="w">Aeroporto Internacional John F. Kennedy</a> em 24 de dezembro de 1963 . Agora &eacute; popularmente conhecido como &#34&semi;JFK&#34&semi;.</li>&#10;<li>O &#34&semi;John F. Kennedy Expressway&#34&semi; &eacute; a estrada principal de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> , foi rebatizado em homenagem a Kennedy por voto un&acirc;nime do Conselho da Cidade de Chicago alguns dias ap&oacute;s o assassinato do presidente .</li>&#10;<li>O Boulevard John F. Kennedy em <a href="http://en.wikipedia.org/wiki/Tampa_(Fl%C3%B3rida)" id="w">Tampa</a>, <a href="http://en.wikipedia.org/wiki/Florida" id="w">Florida</a> foi rebatizado em homenagem a Kennedy, em 1964, com o voto un&acirc;nime do Conselho da Cidade de Tampa. Kennedy visitou Tampa em 18 de novembro de 1963, apenas quatro dias antes de seu assassinato. Sua carreata que 8 milhas abaixo a Grand Central Avenue para o cora&ccedil;&atilde;o da &aacute;rea empresarial, em Tampa.</li>&#10;<li>O Centro de Lan&ccedil;amento de Opera&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> em <a href="http://en.wikipedia.org/wiki/Cabo_Canaveral" id="w">Cabo Canaveral</a> foi renomeada John F. Space Center Kennedy . O mesmo Cabo Canaveral foi renomeado para Cabo Kennedy, mas isso foi revertido em 1973.</li>&#10;<li>Um memorial em honra de Kennedy foi criada em Runnymede, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> , onde assinou a <a href="http://en.wikipedia.org/wiki/Carta_Magna" id="w">Carta Magna</a> .</li>&#10;<li>Um trecho da rodovia n &ordm; 95 de corrida em <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> foi dedicado ao presidente Kennedy em 4 de novembro de 1963, oito meses antes de seu assassinato. Logo ele foi rebatizado de John F. Kennedy Memorial Highway.</li>&#10;<li>O porta&shy;avi&otilde;es <a href="http://en.wikipedia.org/wiki/USS_John_F._Kennedy_(CV&shy;67)" id="w">&#39&semi;&#39&semi;USS John F. Kennedy&#39&semi;&#39&semi;</a> da Marinha foi nomeado em 30 de abril de 1964 , e estava em servi&ccedil;o at&eacute; 23 de mar&ccedil;o de 2007 .</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:John_F_Kennedy_Official_Portrait.jpg%7Cthumb" id="w">Retrato oficial de JFK da Casa Branca.</a>&#10;</p>&#10;<ul>&#10;<li>A Biblioteca e o Museu Presidencial John F. Kennedy abriu as suas portas em 1979 como a biblioteca presidencial de Kennedy oficial.</li>&#10;<li>A Universidade John F. Kennedy abriu em <a href="http://en.wikipedia.org/wiki/Pleasant_Hill" id="w">Pleasant Hill</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, em 1964 como uma escola para educa&ccedil;&atilde;o de adultos.</li>&#10;<li>O John F. Kennedy National Historic Site preserva a casa de Kennedy, em Brookline.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a>:</li>&#10;<li>O Instituto de Pol&iacute;tica Harvard serve como um memorial ativo que promove os servi&ccedil;os p&uacute;blicos em seu nome.</li>&#10;<li>Escola de Governo &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/John_F._Kennedy_School_of_Government" id="w">John F. Kennedy School of Government</a> .</li>&#10;<li>O Centro John F. Kennedy for the Performing Arts abriu em 1971 em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a> como um memorial ao seu nome.</li>&#10;<li>A ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">rio Ohio</a> une <a href="http://en.wikipedia.org/wiki/Louisville" id="w">Louisville</a>, <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a> e <a href="http://en.wikipedia.org/wiki/Jeffersonville_(Indiana)" id="w">Jeffersonville</a>, <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>, que foi conclu&iacute;da quatro dias antes do assassinato de Kennedy Memorial Bridge foi renomeada John F. Kennedy.</li>&#10;<li>O Philadelphia Municipal Stadium foi renomeado John F. Kennedy em 1964.</li>&#10;<li>Kennedy foi postumamente condecorado com a Medalha Presidencial da Liberdade em 1963.</li>&#10;<li>Desde 1964 , um retrato de Kennedy aparece na moeda de 50 centavos substituindo o anterior retrato de <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a>.</li>&#10;<li>O <i>Yad Kennedy</i> &eacute; um memorial que foi definido na crista da Floresta Jerusal&eacute;m, a sudoeste de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, perto <a href="http://en.wikipedia.org/wiki/Aminadabe" id="w">Aminadabe</a>.</li>&#10;<li>Uma das <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a> foi chamada de Ilha Kennedy.</li>&#10;<li>Uma das torres residenciais da Universidade Amherst de Massachusetts chamava&shy;se Kennedy Tower.</li>&#10;<li>Em fevereiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o nome de Kennedy e sua esposa foram adicionados pelos japoneses de sonda <a href="http://en.wikipedia.org/wiki/SELENE_(sonda_espacial)" id="w">&#39&semi;&#39&semi;Kaguya&#39&semi;&#39&semi;</a> com destino a lua, como parte das mensagens da Terra a partir da <a href="http://en.wikipedia.org/wiki/Sociedade_Planet%C3%A1ria" id="w">Sociedade Planet&aacute;ria</a>.</li>&#10;<li>O John F. Kennedy Special Warfare Center and School e Escola do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a> foram nomeadas em sua honra por causa do apoio do presidente ao &#34&semi;Army Rangers&#34&semi; e Boinas Verdes .</li>&#10;<li>Milhares de universidades dos EUA foram nomeadas em sua honra. A primeira escola foi o Kennedy Middle School, em <a href="http://en.wikipedia.org/wiki/Cupertino" id="w">Cupertino</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> , enquanto vivia Kennedy (1960). Na semana ap&oacute;s seu assassinato, as primeiras escolas renomeadas em sua honra foram o &#34&semi;Kennedy Elementary School&#34&semi;, em <a href="http://en.wikipedia.org/wiki/Butte_(Montana)" id="w">Butte</a>, <a href="http://en.wikipedia.org/wiki/Montana" id="w">Montana</a> e &#34&semi;John F. Kennedy Middle School&#34&semi;, em <a href="http://en.wikipedia.org/wiki/Long_Island" id="w">Long Island</a> em Bethpage, Nova York.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></li>&#10;<li>O parque Eyre Square Park na cidade de Galway City, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, foi renomeado de John F. Parque Kennedy, depois de sua visita em 1963.</li>&#10;<li>Uma ideia que foi rejeitada foi o de mudar o nome do estado de West Virginia em homenagem a Kennedy. Emile J. Hodel, editor do Post&shy;Herald de Beckley, escreveu no editorial perguntando: &#34&semi;Por que n&atilde;o mudar o nome de West Virginia para Kennedy? Ou talvez a Kennediana? Que maior sinal de respeito pode receber um homem que renomeou o estado mais apreciado ap&oacute;s seu estado natal de Massachusetts, em sua honra?&#34&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></li></ul>&#10;<a id="Livros_escritos_por_Kennedy" name="Livros_escritos_por_Kennedy"></a><h2> Livros escritos por Kennedy </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &shy; Why England Sleept (<i>Porque a Inglaterra adormeceu?</i>) publicado como um relat&oacute;rio do livro de faculdade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> &shy; Profiles in Courage (<i>Perfis de Coragem</i>) livro, quando eu estava no Senado sobre os senadores que enfrentou v&aacute;rias dificuldades. Para este livro, Kennedy ganhou o Pr&ecirc;mio Pulitzer de melhor biografia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> &shy; A Nation of Immigrants (<i>Uma Na&ccedil;&atilde;o de Imigrantes</i>) em livro p&oacute;stumo de imigra&ccedil;&atilde;o dos EUA.</li></ul>&#10;<a id="Interpreta%C3%A7%C3%B5es_de_Kennedy_no_Cinema" name="Interpreta%C3%A7%C3%B5es_de_Kennedy_no_Cinema"></a><h2> Interpreta&ccedil;&otilde;es de Kennedy no Cinema </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PT_109_(filme)" id="w">PT 109</a> (1963): interpretado por <a href="http://en.wikipedia.org/wiki/Cliff_Robertson" id="w">Cliff Robertson</a></li>&#10;<li>Ac&atilde;o Executiva (1973): sobre o assassinato&semi; mediante uso de arquivos hist&oacute;ricos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/JFK_(filme)" id="w">JFK</a> (1991): sobre o assassinato&semi; interpretado por Steve Reed</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Malcolm_X_(filme)" id="w">Malcolm X</a> (1992): interpretado novamente por Steve Reed</li>&#10;<li>Ruby (1992): interpretado por G&eacute;rard David e Kevin Wiggins</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forrest_Gump" id="w">Forrest Gump</a> (1994): interpretado por Jed Gillin</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thirteen_Days" id="w">Thirteen Days</a> (2000): interpretado por <a href="http://en.wikipedia.org/wiki/Bruce_Greenwood" id="w">Bruce Greenwood</a></li>&#10;<li>Timequest (2002): interpretado por Victor Slezak</li>&#10;<li>Bubba Ho&shy;Tep (2002): interpretado por <a href="http://en.wikipedia.org/wiki/Ossie_Davis" id="w">Ossie Davis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Kennedys" id="w">The Kennedys</a> (2011): interpretado por <a href="http://en.wikipedia.org/wiki/Greg_Kinnear" id="w">Greg Kinnear</a></li>&#10;<li>The Butler (2013): interpretado por James Marsden</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Brookline_(Massachusetts)" id="w">Categoria:Naturais de Brookline (Massachusetts)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Irlando&shy;americanos" id="w">Categoria:Irlando&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Kennedy" id="w">John</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:John_F._Kennedy" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_dos_Estados_Unidos" id="w">Categoria:Cat&oacute;licos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Harvard" id="w">Categoria:Ex&shy;alunos da Universidade Harvard</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Veteranos_da_Segunda_Guerra_Mundial_dos_Estados_Unidos" id="w">Categoria:Veteranos da Segunda Guerra Mundial dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Democratas_de_Massachusetts" id="w">Categoria:Democratas de Massachusetts</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">Categoria:Membros da C&acirc;mara dos Representantes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_dos_Estados_Unidos" id="w">Categoria:Senadores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_dos_Estados_Unidos" id="w">Categoria:Presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anticomunistas_dos_Estados_Unidos" id="w">Categoria:Anticomunistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Presidencial_da_Liberdade" id="w">Categoria:Medalha Presidencial da Liberdade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Guerra_Fria" id="w">Categoria:Pessoas da Guerra Fria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_Assassinados" id="w">Categoria:Presidentes Assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_filmadas" id="w">Categoria:Mortes filmadas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_assassinados" id="w">Categoria:Pol&iacute;ticos assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Categoria:Sepultados no Cemit&eacute;rio Nacional de Arlington</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Norte&shy;americanos_assassinados" id="w">Categoria:Norte&shy;americanos assassinados</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>