<html><title>Mar Morto</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flickr_&shy;_Government_Press_Office_(GPO)_&shy;_THE_EVAPORATION_POOLS_AT_THE_SODOM_POTASH_FACTORY_IN_THE_DEAD_SEA...jpg%7Cright%7Cthumb%7C200px" id="w">Tanques de evapora&ccedil;&atilde;o na extra&ccedil;&atilde;o do pot&aacute;ssio no Mar Morto, em 1944.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dead_sea_newspaper.jpg%7Cright%7Cthumb%7C200px" id="w">A alta salinidade do Mar Morto permite a flutua&ccedil;&atilde;o de um turista.</a></p>&#10;<p>O <b>Mar Morto</b> ( , <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i> </i>&semi;  , transl.  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salgada" id="w">&aacute;gua salgada</a> do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. </p>&#10;<p>Com uma superf&iacute;cie de aproximadamente 650 km&sup2; em 2014,  um comprimento m&aacute;ximo aproximado de 50 km e a uma largura m&aacute;xima de 18 km,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; alimentado pelo <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">Rio Jord&atilde;o</a> e banha a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. Em 1930, quando o Mar Morto come&ccedil;ou a ser monitorado continuamente,<sup id="_ref&shy;JVL_a" class="reference"><a href="#_note&shy;JVL" title="">[2]</a></sup> sua superf&iacute;cie era de aproximadamente 1050 km&sup2;, com um comprimento m&aacute;ximo de 80 km e uma largura m&aacute;xima de 18 km.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O Mar Morto tem esse nome devido &agrave; grande quantidade de sal nele contida, dez vezes superior &agrave; dos demais oceanos, donde decorre a escassez de vida em suas &aacute;guas,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> havendo apenas alguns <a href="http://en.wikipedia.org/wiki/Arqueobact%C3%A9ria_hal%C3%B3fila" id="w">tipos de arqueobact&eacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Dunaliella" id="w">algas</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Qualquer peixe que seja transportado pelo <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">Rio Jord&atilde;o</a> morre imediatamente, assim que desagua neste lago de &aacute;gua salgada. A sua &aacute;gua &eacute; composta por v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a>, alguns dos quais s&oacute; podem ser encontrados nesta regi&atilde;o do mundo. Em termos de concentra&ccedil;&atilde;o, e em compara&ccedil;&atilde;o com a concentra&ccedil;&atilde;o m&eacute;dia dos restantes oceanos em que o teor de sal, por 100 ml de &aacute;gua, n&atilde;o passa de 3 g, no Mar Morto essa taxa &eacute; de 30 a 35 g de sal por 100 ml de &aacute;gua, ou seja, dez vezes superior.</p>&#10;<a id="Redu%C3%A7%C3%A3o_do_n%C3%ADvel_e_da_%C3%A1rea" name="Redu%C3%A7%C3%A3o_do_n%C3%ADvel_e_da_%C3%A1rea"></a><h2> Redu&ccedil;&atilde;o do n&iacute;vel e da &aacute;rea </h2>&#10;<p>O Mar Morto perdeu 35% da sua superf&iacute;cie entre 1954 e 2014,<sup id="_ref&shy;BBC_a" class="reference"><a href="#_note&shy;BBC" title="">[7]</a></sup> em grande parte por causa do aumento na capta&ccedil;&atilde;o das &aacute;guas de seu afluente, <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">Rio Jord&atilde;o</a>, por parte das autoridades de Israel e Jord&acirc;nia, &uacute;nica fonte de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a> da regi&atilde;o, al&eacute;m da natural evapora&ccedil;&atilde;o das suas &aacute;guas.</p>&#10;<p>Outro fator importante para essa perda, al&eacute;m da capta&ccedil;&atilde;o da &aacute;gua do Rio Jord&atilde;o, tem sido a extra&ccedil;&atilde;o descontrolada principalmente de <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> por ind&uacute;strias mineradoras e qu&iacute;micas como a <i>Israel Chemicals Ltd.</i>, <i>Dead Sea Works</i> e <i>Arab Potash Company</i>, que se instalaram nas d&eacute;cadas de 40 e 50.<sup id="_ref&shy;BBC_b" class="reference"><a href="#_note&shy;BBC" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Entre 1930 e 1997, o n&iacute;vel das &aacute;guas do Mar Morto diminuiu 21 metros.<sup id="_ref&shy;JVL_b" class="reference"><a href="#_note&shy;JVL" title="">[2]</a></sup></p>&#10;<p>A cont&iacute;nua perda das suas &aacute;guas causa uma redu&ccedil;&atilde;o em sua &aacute;rea e profundidade, relativamente ao n&iacute;vel m&eacute;dio das &aacute;guas do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a>, o que faz com que seja o maior desn&iacute;vel negativo do mundo, em rela&ccedil;&atilde;o ao n&iacute;vel do mar. Entre 1992 e 2014, a m&eacute;dia de aumento deste desn&iacute;vel foi quase 1 metro por ano. Em 1992, o desn&iacute;vel era de 407 metros. Em 2004 era de 417 metros e em 2010 era de 423 metros. J&aacute; em 2014, o desn&iacute;vel era de 427 metros.<sup id="_ref&shy;IOLR_a" class="reference"><a href="#_note&shy;IOLR" title="">[11]</a></sup><sup id="_ref&shy;BBC_c" class="reference"><a href="#_note&shy;BBC" title="">[7]</a></sup></p>&#10;<p>Em dezembro de 2013, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Autoridade_Palestina" id="w">Autoridade Palestina</a> assinaram um acordo para construir um <a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">aqueduto</a> transferindo a &aacute;gua do <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> para o Mar Morto. Contudo, ambientalistas advertiram quanto ao risco de que essa transfer&ecirc;ncia poderia afetar o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> do Mar Morto, cuja composi&ccedil;&atilde;o qu&iacute;mica &eacute; completamente diferente da dos mares &#34&semi;abertos&#34&semi;.<sup id="_ref&shy;BBC_d" class="reference"><a href="#_note&shy;BBC" title="">[7]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Desn&iacute;vel (m)</th>&#10;<th>Superf&iacute;cie (km<sup>2</sup>)</th></tr>&#10;<tr>&#10;<td><b>1930</b></td>&#10;<td>&shy;390</td>&#10;<td>1050</td></tr>&#10;<tr>&#10;<td><b>1980</b></td>&#10;<td>&shy;400</td>&#10;<td>680</td></tr>&#10;<tr>&#10;<td><b>1992</b></td>&#10;<td>&shy;407</td>&#10;<td>675</td></tr>&#10;<tr>&#10;<td><b>1997</b></td>&#10;<td>&shy;411</td>&#10;<td>670</td></tr>&#10;<tr>&#10;<td><b>2004</b></td>&#10;<td>&shy;417</td>&#10;<td>662</td></tr>&#10;<tr>&#10;<td><b>2010</b></td>&#10;<td>&shy;423</td>&#10;<td>655</td></tr>&#10;<tr>&#10;<td><b>2014</b></td>&#10;<td>&shy;427</td>&#10;<td>650</td></tr></table></div>&#10;<p>Fontes: <i>Jewish Virtual Library</i>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> <i>Israel Oceanographic and Limnological Research</i> <sup id="_ref&shy;IOLR_b" class="reference"><a href="#_note&shy;IOLR" title="">[11]</a></sup> e BBC Brasil <sup id="_ref&shy;BBC_e" class="reference"><a href="#_note&shy;BBC" title="">[7]</a></sup></p>&#10;<a id="Etimologia_e_topon%C3%ADmia" name="Etimologia_e_topon%C3%ADmia"></a><h2> Etimologia e topon&iacute;mia </h2>&#10;<p>Em hebraico, o Mar Morto &eacute; <i> </i>, significando &#34&semi;mar de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> 14:3). Em prosa, por vezes, o termo <i> </i> ( , &#34&semi;mar da morte&#34&semi;) &eacute; usado, devido &agrave; escassez de vida aqu&aacute;tica l&aacute;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> o Mar Morto &eacute; chamado   (&#34&semi;o Mar Morto&#34&semi;), ou, menos frequentemente <i> </i> ( , &#34&semi;o Mar de <a href="http://en.wikipedia.org/wiki/L%C3%B3" id="w">L&oacute;</a>&#34&semi;). Outro nome hist&oacute;rico em &aacute;rabe era o &#34&semi;Mar de Zo&#700;ar&#34&semi;, nome de uma cidade pr&oacute;xima nos tempos b&iacute;blicos. Os gregos o chamavam de <i>Lago Asphaltites</i> (&#7969; &Theta;&#940;&lambda;&alpha;&tau;&tau;&alpha; &#7936;&sigma;&phi;&alpha;&lambda;&tau;&#8150;&tau;&eta;&sigmaf;), <i> </i>, &#34&semi;o mar de asfaltite<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> &#34&semi;).A B&iacute;blia tamb&eacute;m se refere a ele como <i> </i> ( , &#34&semi;o mar Oriental&#34&semi;) e <i> </i> ( , &#34&semi;O Mar de <a href="http://en.wikipedia.org/wiki/Arava" id="w">Arava</a>&#34&semi;).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dead_Sea_Galilee.jpg%7Cright%7Cthumb%7C150px" id="w">Fotografia de sat&eacute;lite mostrando a localiza&ccedil;&atilde;o do Mar Morto</a>&#10;O Mar Morto &eacute; um lago <a href="http://en.wikipedia.org/wiki/Bacia_endorreica" id="w">endorreico</a> localizado no vale do rio Jord&atilde;o, uma caracter&iacute;stica geogr&aacute;fica formada pela <a href="http://en.wikipedia.org/wiki/Falha_transformante" id="w">falha transformante</a> do Mar Morto. Este movimento lateral esquerdo em <a href="http://en.wikipedia.org/wiki/Falha_transformante" id="w">falha transformante</a> fica ao longo de uma fronteira de <a href="http://en.wikipedia.org/wiki/Tect%C3%B3nica_de_placas" id="w">placas tect&ocirc;nicas</a>, entre a <a href="http://en.wikipedia.org/wiki/Placa_africana" id="w">Placa africana</a> e a <a href="http://en.wikipedia.org/wiki/Placa_Ar%C3%A1bica" id="w">Placa Ar&aacute;bica</a>. Ele corre entre a <a href="http://en.wikipedia.org/wiki/Falha_Oriental_da_Anat%C3%B3lia" id="w">Falha Oriental da Anat&oacute;lia</a> na zona da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e no extremo norte da fenda do Mar Vermelho ao largo da ponta sul do <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dead_Sea_by_David_Shankbone.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">Mar Morto &shy; &Aacute;rea de aproximadamente 650 km&sup2; em 2014 (perda de 35% em 60 anos)</a>&#10;O <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">rio Jord&atilde;o</a> &eacute; a &uacute;nica fonte de &aacute;gua principal desembocando no Mar Morto, embora existam pequenas nascentes perenes sob e ao redor do Mar Morto, criando piscinas e po&ccedil;os de <a href="http://en.wikipedia.org/wiki/Areia_movedi%C3%A7a" id="w">areia movedi&ccedil;a</a> ao longo das bordas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> N&atilde;o existem fluxos de sa&iacute;da de modo que 25% da &aacute;gua seja de dep&oacute;sitos de sal, dos quais, desde os anos 40, tem sido extra&iacute;do o <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>. Em 1947, foram extra&iacute;das do Mar Morto   toneladas de pot&aacute;ssio.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>A chuva n&atilde;o passa de 100 mm por ano na parte norte do Mar Morto e mal atinge 50 mm na parte sul. A aridez da zona do Mar Morto &eacute; devido ao efeito <i><a href="http://en.wikipedia.org/wiki/Sombra_de_chuva" id="w">rainshadow</a></i> (<a href="http://en.wikipedia.org/wiki/Sombra_de_chuva" id="w">sombra de chuva</a>) das <a href="http://en.wikipedia.org/wiki/Montanhas_da_Judeia" id="w">Colinas da Judeia</a>. O planalto leste do Mar Morto recebe mais chuvas do que o Mar Morto em si.  </p>&#10;<p>Para o oeste do Mar Morto, as Colinas da Judeia tem uma subida menos &iacute;ngreme e s&atilde;o muito menores do que as montanhas a leste. Ao longo do lado sudoeste do lago h&aacute; uma forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Halita" id="w">halita</a> de 210 m de altura chamada &#34&semi;Monte Sodoma&#34&semi;.</p>&#10;<p>O Mar Morto &eacute; um lago que fica no final do Rio Jord&atilde;o. Ele foi criado pela fric&ccedil;&atilde;o de duas placas tect&ocirc;nicas que formam a chamada Fenda S&iacute;rio&shy;Africana, uma esp&eacute;cie de rachadura enorme respons&aacute;vel, tamb&eacute;m, por terremotos na regi&atilde;o. Quando a fenda foi criada, &aacute;gua salgada entrou pela fissura.</p>&#10;<p>H&aacute; cerca de 18 mil anos, a liga&ccedil;&atilde;o com o Mar Mediterr&acirc;neo secou e a &aacute;gua salgada, sem ter para onde escoar, ficou depositada numa enorme bacia. Com o tempo, o lago diminuiu com a evapora&ccedil;&atilde;o da &aacute;gua e se transformou no Mar Morto.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Refer%C3%AAncias_na_B%C3%ADblia_Hebraica" name="Refer%C3%AAncias_na_B%C3%ADblia_Hebraica"></a><h3> Refer&ecirc;ncias na B&iacute;blia Hebraica </h3>&#10;<p>Moradias nas cavernas perto do Mar Morto s&atilde;o registradas na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">B&iacute;blia Hebraica</a> antes de os israelitas chegarem a Cana&atilde;, e extensivamente no tempo do Rei David. V&aacute;rias seitas de judeus estabeleceram&shy;se em cavernas com vista para o Mar Morto. A mais conhecida delas &eacute; a dos <a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">ess&ecirc;nios</a> de <a href="http://en.wikipedia.org/wiki/Qumran" id="w">Qumran</a>, que deixaram uma extensa biblioteca conhecida como os <a href="http://en.wikipedia.org/wiki/Manuscritos_do_Mar_Morto" id="w">Manuscritos do Mar Morto</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A cidade de <a href="http://en.wikipedia.org/wiki/Ein_Gedi" id="w">Ein Gedi</a>, mencionada muitas vezes na <a href="http://en.wikipedia.org/wiki/Mishn%C3%A1" id="w">Mishn&aacute;</a>, produzia <a href="http://en.wikipedia.org/wiki/Caqui" id="w">caqui</a> para a fragr&acirc;ncia do templo e para exporta&ccedil;&atilde;o, usando uma receita secreta.  O &#34&semi;sal sodomita&#34&semi; era um mineral essencial para o incenso sagrado do templo, mas se dizia ser perigoso para uso dom&eacute;stico e podia causar cegueira.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> </p>&#10;<p>A designa&ccedil;&atilde;o de Mar Morto s&oacute; passou a ser utilizada a partir do s&eacute;culo II da era crist&atilde;. Ao longo dos s&eacute;culos anteriores, v&aacute;rios foram os nomes pelos quais era conhecido. Entre outras fontes, a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> o menciona em alguns dos Livros do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>. Assim, em  ,   e   aparece com o nome de &#34&semi;Mar Salgado&#34&semi;. Com o nome de &#34&semi;Mar de Arab&aacute;&#34&semi; aparece tamb&eacute;m em  , em   e tamb&eacute;m em  . J&aacute; em   e   surge como &#34&semi;Mar Oriental&#34&semi;.</p>&#10;<p>Logo ao norte do Mar Morto est&aacute; <a href="http://en.wikipedia.org/wiki/Jeric%C3%B3" id="w">Jeric&oacute;</a>. Em algum lugar, talvez na costa do sudeste, estariam as cidades mencionadas no Livro do <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>, que relata terem sido destru&iacute;das na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>: <a href="http://en.wikipedia.org/wiki/Sodoma" id="w">Sodoma</a> e <a href="http://en.wikipedia.org/wiki/Gomorra" id="w">Gomorra</a> ( ,  ) e os outras tr&ecirc;s &#34&semi;cidades da plan&iacute;cie&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Adm%C3%A1" id="w">Adm&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Zeboim" id="w">Zeboim</a> e <a href="http://en.wikipedia.org/wiki/Zoar" id="w">Zoar</a> ( ). Zoar escapou da destrui&ccedil;&atilde;o, quando <a href="http://en.wikipedia.org/wiki/L%C3%B3" id="w">L&oacute;</a>, sobrinho de Abra&atilde;o escapou para aquela cidade a partir de Sodoma ( ). Antes da destrui&ccedil;&atilde;o das duas cidades, o extremo sul do Mar Morto era um vale cheio de po&ccedil;os de betume naturais, que era chamado de <a href="http://en.wikipedia.org/wiki/Vale_de_Sidim" id="w">Vale de Sidim</a>. Neste local, houve a <a href="http://en.wikipedia.org/wiki/Batalha_do_Vale_de_Sidim" id="w">Batalha do Vale de Sidim</a>, relatada em  . Em   h&aacute; um relato sobre a persegui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Saul_(rei)" id="w">Saul</a> ao <a href="http://en.wikipedia.org/wiki/David" id="w">rei Davi</a>, em <a href="http://en.wikipedia.org/wiki/Ein_Gedi" id="w">Ein Gedi</a>, nas proximidades daquele vale.</p>&#10;<p>Em   h&aacute; uma profecia espec&iacute;fica que diz que &#34&semi;...Estas &aacute;guas saem para a regi&atilde;o oriental e, descendo, entrar&atilde;o na Arab&aacute; e ir&atilde;o em dire&ccedil;&atilde;o do mar&semi; no mar entrar&atilde;o as &aacute;guas que se fizeram sair, e as &aacute;guas ficar&atilde;o saud&aacute;veis...&#34&semi;, tornando&shy;se um lago normal, capaz de suportar a <a href="http://en.wikipedia.org/wiki/Biologia_marinha" id="w">vida marinha</a>. Uma profecia semelhante &eacute; indicada em  , que diz que &#34&semi;...&aacute;guas vivas sair&atilde;o de Jerusal&eacute;m, metade delas para o mar oriental (provavelmente o Mar Morto) e metade para o mar ocidental (do Mediterr&acirc;neo)...&#34&semi;.</p>&#10;<a id="Outras_refer%C3%AAncias_hist%C3%B3ricas" name="Outras_refer%C3%AAncias_hist%C3%B3ricas"></a><h3> Outras refer&ecirc;ncias hist&oacute;ricas </h3>&#10;<p>O historiador judeu <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Josefo</a> identifica o Mar Morto na proximidade geogr&aacute;fica da antiga cidade b&iacute;blica de Sodoma. No entanto, ele refere&shy;se ao lago pelo seu nome grego, <i>asfaltites</i>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> designou&shy;o por Mar de Sodoma e Mar de <a href="http://en.wikipedia.org/wiki/L%C3%B3" id="w">Lot</a>, entre outros nomes que ele recebeu.</p>&#10;<p>Os romanos o chamavam de <i>Mare Asphalticum</i>.</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;JVL">&uarr&semi; <a href="#_ref&shy;JVL_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;JVL_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.itqb.unl.pt/~Metalloproteins_Bioenergetics/news/CM06032004.htm" rel="nofollow" title="http://www.itqb.unl.pt/~Metalloproteins_Bioenergetics/news/CM06032004.htm">http://www.itqb.unl.pt/~Metalloproteins_Bioenergetics/news/CM06032004.htm</a> &#34&semi;Artigo de Jornal sobre v&aacute;rios micro&shy;organismos extrem&oacute;filos&#34&semi;</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.faculdadeguarai.edu.br/aulas/AGRONOMIA/3%20periodo/microbiologia/Microbiologia%20ambiental%20%28solos%29.pdf" rel="nofollow" title="http://www.faculdadeguarai.edu.br/aulas/AGRONOMIA/3%20periodo/microbiologia/Microbiologia%20ambiental%20%28solos%29.pdf">http://www.faculdadeguarai.edu.br/aulas/AGRONOMIA/3%20periodo/microbiologia/Microbiologia%20ambiental%20%28solos%29.pdf</a> &#34&semi;Slides de Aulas da Faculdade Guara&iacute; que Referem esses microorganismos&#34&semi;</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> Arie Nissenbaum. &#34&semi;<a class="externallink" href="http://www.springerlink.com/content/n31m5m5w24572266/" rel="nofollow" title="http://www.springerlink.com/content/n31m5m5w24572266/">The microbiology and biogeochemistry of the Dead Sea</a>&#34&semi;, Microbial Ecology&#10;Volume 2, n&uacute;mero 2, 139&shy;161, DOI: 10.1007/BF02010435</li><li id="_note&shy;BBC">&uarr&semi; <a href="#_ref&shy;BBC_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;BBC_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;BBC_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;BBC_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;BBC_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;IOLR">&uarr&semi; <a href="#_ref&shy;IOLR_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;IOLR_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> ver <a href="http://en.wikipedia.org/wiki/Betume" id="w">betume</a> para mais informa&ccedil;&otilde;es sobre <i>asfaltite</i>.</li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> Encontrados hoje no <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Livro" id="w">Santu&aacute;rio do Livro</a> no Museu de Israel de Jerusal&eacute;m</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li></ol><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://isramar.ocean.org.il/isramar2009/DeadSea/Default.aspx" rel="nofollow" title="http://isramar.ocean.org.il/isramar2009/DeadSea/Default.aspx">Monitoramento do Mar Morto</a>] (em <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_(idioma)" id="w">ingl&ecirc;s</a>) &shy; Instituto Israelense de <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">Oceanografia</a> e <a href="http://en.wikipedia.org/wiki/Limnologia" id="w">Limnologia</a>.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">Hidrografia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lagos_de_Israel" id="w">Categoria:Lagos de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lagos_da_Jord%C3%A2nia" id="w">Categoria:Lagos da Jord&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Extremos_da_Terra" id="w">Categoria:Extremos da Terra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lagos_salgados" id="w">Categoria:Lagos salgados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lagos_endorreicos" id="w">Categoria:Lagos endorreicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fronteira_Israel&shy;Jord%C3%A2nia" id="w">Categoria:Fronteira Israel&shy;Jord&acirc;nia</a></p></body></html>