<html><title>Santa Lucr&eacute;cia de Algeriz</title><body>&#10;<p> &#10;<b>Santa Lucr&eacute;cia de Algeriz</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, com 3,99&#160&semi;km&sup2; de &aacute;rea e 534 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 133,8 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Navarra_(Braga)" id="w">Navarra</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Santa_Lucr%C3%A9cia_de_Algeriz_e_Navarra" id="w">Uni&atilde;o das Freguesias de Santa Lucr&eacute;cia de Algeriz e Navarra</a> da qual &eacute; a sede.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Tipicamente rural, situa&shy;se a norte de Braga no Vale do Fojo.</p>&#10;<p>Antiga freguesia de Santa Lucr&eacute;cia de Algeriz foi uma vigairaria de apresenta&ccedil;&atilde;o de uma cortesia da S&eacute; de Braga.</p>&#10;<p>Santa Lucr&eacute;cia, primeiro nome da localidade, &eacute; o nome da Virgem e M&aacute;rtir hom&oacute;nima de C&oacute;rdoba. Filha de pais mu&ccedil;ulmanos, foi desde muito cedo iniciada no cristianismo por uma familiar sua que posteriormente atribuiu a sua educa&ccedil;&atilde;o crist&atilde; a <a href="http://en.wikipedia.org/wiki/Eul%C3%B3gio_de_C%C3%B3rdoba" id="w">Eul&oacute;gio</a>, presb&iacute;tero mo&ccedil;&aacute;rabe. Nessa altura, apesar de existir toler&acirc;ncia religiosa entre as tr&ecirc;s religi&otilde;es monote&iacute;stas, o isl&atilde; n&atilde;o consentia a convers&atilde;o religiosa &shy; ato punido sob pena de morte. Santa Lucr&eacute;cia segura da sua f&eacute; foi decapitada em 859 seguida da morte de Eulogio marcando o desfecho do per&iacute;odo conhecido como &#34&semi;os m&aacute;rtires volunt&aacute;rios de C&oacute;rdoba&#34&semi;. Na d&eacute;cada de 90, Jo&atilde;o Loureiro, lucrence, animou a busca das refer&ecirc;ncias do mart&iacute;rio de Santa Lucr&eacute;cia para a cria&ccedil;&atilde;o e introdu&ccedil;&atilde;o de uma imagem da m&aacute;rtir na par&oacute;quia. Em 2011, V&iacute;tor Costeira realizou uma curta&shy;metragem de 20 minutos &agrave; mem&oacute;ria de Santa Lucr&eacute;cia, &#34&semi;Lucr&eacute;cia, a menina Santa&#34&semi; com a participa&ccedil;&atilde;o dos habitantes de Santa Lucr&eacute;cia de Algeriz. Santa Lucr&eacute;cia foi interpretada pela jovem lucrecence Diana Gon&ccedil;alves.</p>&#10;<p>Santa Lucr&eacute;cia de Algeriz deve o top&oacute;nimo &#34&semi;Algeriz&#34&semi; aos &aacute;rabes. Primitivamente designado por Algeraz, significava campainhas ou chocalhos. Segundo alguns autores, o rio de Algeriz seria, pois, o &#34&semi;rio dos chocalhos&#34&semi;.</p>&#10;<p>Comp&otilde;em esta freguesia os seguintes lugares: Casais, Castelos, Eir&oacute;, Garrido, Loural, Monte, Reigada, Salgueiro e Souto.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>               Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e 2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_267.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_268.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;                 Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_269.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_270.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2011</a></p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Quinta_da_Igreja" id="w">Casa da Quinta da Igreja</a></li>&#10;<li>Igreja matriz</li>&#10;<li>Capelas de S Bentinho dos Esquecidos, de S. Br&aacute;s, da Quinta do B&aacute;rrio e de Santa Catarina.</li>&#10;<li>Quinta de Juste&shy; A mais antiga da povoa&ccedil;&atilde;o&semi; Produtores de Vinhos Verdes, com uvas exclusivas da Quinta.</li></ul>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li>Santa Catarina (1.&ordm; Domingo de Setembro)</li>&#10;<li>S. Tiago (25  de Julho)</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Braga" id="w">Categoria:Antigas freguesias de Braga</a></p></body></html>