<html><title>Estrela&shy;do&shy;mar</title><body>&#10;<p> &#10; &#10;  &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Astropecten_lorioli.jpg%7Cthumb%7Cright%7C220px" id="w">&#39&semi;&#39&semi;[[Astropecten lorioli]]&#39&semi;&#39&semi;  &shy; Uma esp&eacute;cie extinta, [[Jur&aacute;ssico]]</a></p>&#10;<p>A <b>estrela&shy;do&shy;mar</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Equinodermo" id="w">equinodermo</a> da classe <a href="http://en.wikipedia.org/wiki/Asteroidea" id="w">asteroidea</a>, divididas em algumas fam&iacute;lias.</p>&#10;<p>Como todos os caladificanicos, as estrelas&ndash;do&ndash;mar s&atilde;o animais marinhos. O seu corpo pode ser liso, granuloso ou com espinhos bem evidentes, apresentando cinco pontas ocas, chamadas bra&ccedil;os. O corpo &eacute; duro e r&iacute;gido, devido seu endoesqueleto, e pode ser quebrado em partes se tratado rudemente. Apesar disso, o animal consegue dobrar&shy;se e girar os bra&ccedil;os quando passeia ou quando seu corpo se encontra em espa&ccedil;os irregulares entre rochas ou outros abrigos.&#10;As estrelas&ndash;do&ndash;mar podem ter entre alguns cent&iacute;metros e um metro de di&acirc;metro (<i>Pycnopodia</i>). Estes animais movem&shy;se usando a retrac&ccedil;&atilde;o e a distens&atilde;o dos seus p&eacute;s ambulacr&aacute;rios. A respira&ccedil;&atilde;o do animal se da atrav&eacute;s de trocas gasosas pelos p&eacute;s ambulacr&aacute;rios, o que seria chamada  de difus&atilde;o, onde a troca gasosa e feita de c&eacute;lula por c&eacute;lula e sua reprodu&ccedil;&atilde;o &eacute; feita sobretudo atrav&eacute;s da regenera&ccedil;&atilde;o, ou seja, se um dos bra&ccedil;os desse animal for cortado pode desenvolver uma estrela do mar nova. Se a reprodu&ccedil;&atilde;o for <a href="http://en.wikipedia.org/wiki/Sexuada" id="w">sexuada</a>, a estrela do mar tem um estado <a href="http://en.wikipedia.org/wiki/Larvar" id="w">larvar</a>. As estrelas do mar n&atilde;o possuem <a href="http://en.wikipedia.org/wiki/Lanterna_de_Arist%C3%B3teles" id="w">lanterna de Arist&oacute;teles</a> e por isso n&atilde;o podem mastigar os alimentos.&#10;Para se alimentar lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> pela boca, localizada em sua face oral localizada na parte inferior.&#10;&Eacute; dotada de sistema digestivo completo, e o seu &acirc;nus localiza&shy;se na parte superior&semi; proximamente encontramos uma placa madreporita, que atua como um captador de &aacute;gua, necess&aacute;ria para o funcionamento do sistema ambulacral ou sistema hidrovascular.</p>&#10;<a id="Anatomia" name="Anatomia"></a><h2> Anatomia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nine&shy;armed_Sea_Star_(Luidia_senegalensis)_(4338628827).jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;[[Luidia senegalensis]]&#39&semi;&#39&semi;, uma esp&eacute;cie com 9 bra&ccedil;os.</a></p>&#10;<p>A maioria das estrelas do mar t&ecirc;m cinco bra&ccedil;os que se irradiam a partir de um disco central, mas o n&uacute;mero varia de acordo com o grupo.<i><a href="http://en.wikipedia.org/wiki/Luidia_ciliaris" id="w">Luidia ciliaris</a></i> tem sete bra&ccedil;os, <i><a href="http://en.wikipedia.org/wiki/Fromia_polypora" id="w">Fromia polypora</a></i> tem 5 bra&ccedil;os, membros da <i><a href="http://en.wikipedia.org/wiki/Solasteridae" id="w">Solasteridae</a></i> ter dez a quinze, enquanto a Ant&aacute;rtida <i><a href="http://en.wikipedia.org/wiki/Annulatus_Labidiaster" id="w">annulatus Labidiaster</a></i> pode ter at&eacute; cinquenta. N&atilde;o &eacute; raro em esp&eacute;cies que normalmente t&ecirc;m cinco bra&ccedil;os para os indiv&iacute;duos a possuir seis ou mais atrav&eacute;s do desenvolvimento anormal.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A boca da estrela&shy;do&shy;mar localiza&shy;se no centro de um disco central. Ela tem p&eacute;s&shy;ambulacrais  respons&aacute;veis pela locomo&ccedil;&atilde;o.</p>&#10;<p>Estrelas&shy;do&shy;mar podem medir de 3 cm at&eacute; 1 metro de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>, seus bra&ccedil;os crescem dependendo do tamanho da estrela&shy;do&shy;mar.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p>As estrelas&shy;do&shy;mar tem sexos separados, tanto a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a> como a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">assexuada</a> ocorrem, a forma sexuada &eacute; feita por meio de <a href="http://en.wikipedia.org/wiki/Ovos" id="w">ovos</a>, e a assexuada &eacute; quando a estrela&shy;do&shy;mar perde um dos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a> e nasce outro bra&ccedil;o no lugar e apartir deste bra&ccedil;o nasce uma nova estrela&shy;do&shy;mar.</p>&#10;<a id="Cladograma" name="Cladograma"></a><h2> Cladograma </h2>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h2>Culin&aacute;ria</h2>&#10;&#10;<p>Algumas esp&eacute;cies de estrelas&shy;do&shy;mar s&atilde;o usadas para culin&aacute;ria.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2> Em Portugal </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> encontram&shy;se ao longo de toda a costa, mas n&atilde;o existe informa&ccedil;&atilde;o em rela&ccedil;&atilde;o ao n&uacute;mero de indiv&iacute;duos nem sobre o Estatuto de Conserva&ccedil;&atilde;o, n&atilde;o se sabendo se s&atilde;o abundantes, ou at&eacute; se est&atilde;o em expans&atilde;o ou regress&atilde;o.</p>&#10;<p>Sabe&shy;se apenas que se distribuem de acordo com as suas pr&oacute;prias caracter&iacute;sticas de habitat, que variam entre &aacute;guas frias ou quentes. Existem estrelas&shy;do&shy;mar provenientes da zona do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, outras com caracter&iacute;sticas das &aacute;guas boreais (que ocorrem tamb&eacute;m no Norte da Europa) e ainda com caracter&iacute;sticas das &aacute;guas africanas (no caso da Madeira). H&aacute; tamb&eacute;m esp&eacute;cies nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, caracter&iacute;sticas das <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a>, que s&atilde;o trazidas pela <a href="http://en.wikipedia.org/wiki/Corrente_do_Golfo" id="w">corrente do Golfo</a>.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Starfishmussel.jpg| Estrela&shy;do&shy;mar alimentando&shy;se de um <a href="http://en.wikipedia.org/wiki/Molusco" id="w">molusco</a>&#10;Image:estrela_do_mar_2_Igor.JPG| Estrela&shy;do&shy;mar com espinhos&#10;Image:Stachelhaeuter_fg01.jpg| Em detalhe: P&eacute;s ambulacrais&#10;Image:730px&shy;Woda&shy;4 ubt modyf.jpg| Regi&atilde;o ventral de uma estrela&shy;do&shy;mar&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equinodermes" id="w">Categoria:Equinodermes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Asteroidea" id="w">Categoria:Asteroidea</a>&#10; &#10;2.&#9;^ Jump up to:a b Matsubara, M., Komatsu, M., Araki, T., Asakawa, S., Yokobori, S.&shy;I., Watanabe, K. &#38&semi; Wada, H. (2005) The phylogenetic status of Paxillosida (Asteroidea) based on complete mitochondrial DNA sequences. Molecular Genetics and Evolution, 36, 598&ndash;605</p></body></html>