<html><title>Jardim Am&eacute;rica (bairro do Rio de Janeiro)</title><body>&#10;<p> </p>&#10;<p><b>Jardim Am&eacute;rica</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Rio_de_Janeiro)" id="w">Zona Norte</a> da <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">cidade do Rio de Janeiro</a>. Localiza&shy;se pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(Rio_de_Janeiro)" id="w">Avenida Brasil</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">Rodovia Presidente Dutra</a>. </p>&#10;<p>Faz fronteira com <a href="http://en.wikipedia.org/wiki/Pavuna" id="w">Pavuna</a>, <a href="http://en.wikipedia.org/wiki/Parque_Col%C3%BAmbia" id="w">Parque Col&uacute;mbia</a>, <a href="http://en.wikipedia.org/wiki/Iraj%C3%A1" id="w">Iraj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Parada_de_Lucas" id="w">Parada de Lucas</a> e <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio_Geral" id="w">Vig&aacute;rio Geral</a><sup id="_ref&shy;MAPA_a" class="reference"><a href="#_note&shy;MAPA" title="">[1]</a></sup>, al&eacute;m do bairro de Parque Lafaete, localizado na cidade de <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>. O bairro &eacute; predominantemente residencial, mas possui empresas do setor de servi&ccedil;o, ligadas sobretudo ao transporte rodovi&aacute;rio.<sup id="_ref&shy;ARMAZEM_a" class="reference"><a href="#_note&shy;ARMAZEM" title="">[2]</a></sup></p>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a>, no ano 2000, era de 0,839 &shy; o 58&ordm; melhor da cidade do Rio de Janeiro.<sup id="_ref&shy;TABELA_a" class="reference"><a href="#_note&shy;TABELA" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O bairro foi criado em 1957 a partir de um plano de urbaniza&ccedil;&atilde;o do Projeto de Arruamento e Loteamento (PAL) Prolet&aacute;rio, denominado &#34&semi;Jardim Am&eacute;rica&#34&semi;.<sup id="_ref&shy;ARMAZEM_b" class="reference"><a href="#_note&shy;ARMAZEM" title="">[2]</a></sup> O terreno era situado pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">rodovia Presidente Dutra</a> e limitado pelo <a href="http://en.wikipedia.org/wiki/Rio_Acari" id="w">rio Acari</a> e pela estrada Vig&aacute;rio Geral. No total foram criados 39 logradouros, 2782 lotes residenciais, 124 comerciais e 90 industriais, atravessados pelo rio dos Cachorros e linhas de transmiss&atilde;o el&eacute;trica da empresa <a href="http://en.wikipedia.org/wiki/LIGHT" id="w">LIGHT</a>.<sup id="_ref&shy;ARMAZEM_c" class="reference"><a href="#_note&shy;ARMAZEM" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O Jardim Am&eacute;rica tem uma geografia predominantemente plana. O bairro foi planejado, o que significa que teve uma ocupa&ccedil;&atilde;o, ao menos ao princ&iacute;pio, ordenada e est&aacute; servido com infra&shy;estrutura de &aacute;gua, esgoto e eletricidade e tamb&eacute;m coleta regular de lixo pela Companhia Municipal de Limpeza Urbana (<a href="http://en.wikipedia.org/wiki/Comlurb" id="w">Comlurb</a>). As ruas s&atilde;o largas, h&aacute; padroniza&ccedil;&atilde;o de cal&ccedil;adas e a dist&acirc;ncia das casas em rela&ccedil;&atilde;o ao muro tamb&eacute;m &eacute; regulamentada. O deslocamento no Bairro &eacute; facilitado devido a numera&ccedil;&atilde;o de suas ruas, as quais tamb&eacute;m tem seus nomes dedicados a compositores de m&uacute;sica cl&aacute;ssica, como Richard Strauss, um bar&atilde;o cearense, o Bar&atilde;o de Studart e religiosos como Padre Boss e Padre Peronelle. </p>&#10;<p>O bairro conta com pelo menos quatro pra&ccedil;as, equipadas com campos de futebol e algumas com equipamentos para crian&ccedil;as. Pode&shy;se dizer que o bairro &eacute; predominantemente residencial. Conta com com&eacute;rcio, o qual serve sobretudo a demanda local. Pitorescas s&atilde;o as hortas localizadas no bairro, nas quais se cultivam hortali&ccedil;as e legumes entre outros alimentos, incorporadas na paisagem urbanizada da localidade. </p>&#10;<p>Jardim Am&eacute;rica possui algumas <a href="http://en.wikipedia.org/wiki/Favelas" id="w">favelas</a>, localizadas ao longo dos rios Acari e S&atilde;o Jo&atilde;o de Meriti, destacando&shy;se a favela do Dick.<sup id="_ref&shy;ARMAZEM_d" class="reference"><a href="#_note&shy;ARMAZEM" title="">[2]</a></sup>&#10; &#10;</p><a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p>A popula&ccedil;&atilde;o do bairro &eacute; bastante diversificada, conta com muitos imigrantes nordestinos e mineiros como tamb&eacute;m com alguns estrangeiros, sobretudo espanh&oacute;is e portugueses. Pode&shy;se dizer que uma parte consider&aacute;vel da popula&ccedil;&atilde;o pertence &agrave; classe m&eacute;dia, a qual tem acesso &agrave; universidade e internet. Por&eacute;m a maior parte pertence a classe C. </p>&#10;<p>A popula&ccedil;&atilde;o se mant&eacute;m relativamente est&aacute;vel, com 25,946 habitantes em 2000, passando para 25,226 habitantes em 2010.<sup id="_ref&shy;DADOS_a" class="reference"><a href="#_note&shy;DADOS" title="">[4]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<p>O bairro &eacute; servido apenas por transporte rodovi&aacute;rio. Est&atilde;o dispon&iacute;veis cinco linhas de &ocirc;nibus, as quais possibilitam o acesso direto ao bairro. Tais linhas s&atilde;o: </p>&#10;&#10;<ul>&#10;<li>906&shy;Circular (Jardim Am&eacute;rica&shy;Caju)</li>&#10;<li>342 (Jardim Am&eacute;rica&shy;Castelo)</li>&#10;<li>SV 342 (Jardim Am&eacute;rica&shy;Castelo) Via Shopping Via Brasil</li>&#10;<li>774 (Jardim Am&eacute;rica&shy;Madureira)</li>&#10;<li>SV 774 (Jardim Am&eacute;rica&shy;Madureira) Via Shopping Via Brasil</li>&#10;<li>775 (Jardim Am&eacute;rica&shy;Madureira)</li>&#10;<li>639 (Jardim Am&eacute;rica&shy;Saens Pena)</li>&#10;<li>138I (Caxias&shy;Nil&oacute;polis)</li>&#10;<li>914 (Jardim Am&eacute;rica&shy;Bananal)</li></ul>&#10;<p>H&aacute; tamb&eacute;m a possibilidade de utilizar o transporte rodovi&aacute;rio na Rodovia Presidente Dutra, na qual h&aacute; v&aacute;rias outras linhas que interligam o Jardim Am&eacute;rica principalmente com a <a href="http://en.wikipedia.org/wiki/Baixada_fluminense" id="w">baixada fluminense</a>, Pavuna, Barros Filho, Parque Col&uacute;mbia entre outros. </p>&#10;<p>A lista abaixo apresenta algumas linhas com acesso na Rodovia Presidente Dutra: </p>&#10;&#10;<ul>&#10;<li>800L &shy;Nova Aurora/<a href="http://en.wikipedia.org/wiki/Madureira_(bairro_do_Rio_de_Janeiro)" id="w">Madureira</a></li>&#10;<li>473B &shy;Coelho da Rocha/Pra&ccedil;a XV</li>&#10;<li>472C &shy;Coelho Branco/Pra&ccedil;a XV</li>&#10;<li>???  &shy;Nova Igua&ccedil;u/Pra&ccedil;a XV</li>&#10;<li>524  &shy;&Eacute;den/Central</li>&#10;<li>524? &shy;Sargento Roncale/Central</li>&#10;<li>376  &shy;Pavuna/Pra&ccedil;a XV Via <a href="http://en.wikipedia.org/wiki/Parque_Col%C3%BAmbia" id="w">Parque Col&uacute;mbia</a> e R&aacute;pido</li>&#10;<li>???  &shy;Cabu&ccedil;u/Central Via <a href="http://en.wikipedia.org/wiki/Barros_Filho" id="w">Barros Filho</a></li></ul>&#10;<p>Existem duas esta&ccedil;&otilde;es de trem pr&oacute;ximas, localizadas nos bairros de <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio_Geral" id="w">Vig&aacute;rio Geral</a> e <a href="http://en.wikipedia.org/wiki/Parada_de_Lucas" id="w">Parada de Lucas</a>, para as quais deve&shy;se tomar &ocirc;nibus.  As esta&ccedil;&otilde;es do metr&ocirc; com acesso via &ocirc;nibus mais pr&oacute;ximas s&atilde;o <a href="http://en.wikipedia.org/wiki/Iraj%C3%A1_(bairro_do_Rio_de_Janeiro)" id="w">Iraj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Vicente_de_Carvalho_(bairro_do_Rio_de_Janeiro)" id="w">Vicente de Carvalho</a> e <a href="http://en.wikipedia.org/wiki/Pavuna" id="w">Pavuna</a>. </p>&#10;<p>O bairro ainda conta com servi&ccedil;os de vans, kombis e t&aacute;xis. O servi&ccedil;o de vans tem linhas como Penha&shy;Jardim Am&eacute;rica e Castelo&shy;Jardim Am&eacute;rica. </p>&#10;<p>J&aacute; as kombis s&atilde;o: </p>&#10;&#10;<ul>&#10;<li>Dique/Vila Cruzeiro (via Figueiredo Rocha)</li>&#10;<li>Jardim Am&eacute;rica/Vicente de Carvalho</li>&#10;<li>Jardim Am&eacute;rica/Penha</li>&#10;<li>Jardim Am&eacute;rica/Madureira (774)</li>&#10;<li>Pavuna/Vig&aacute;rio Geral (907B)</li>&#10;<li>Jardim Am&eacute;rica/Pra&ccedil;a das Na&ccedil;&otilde;es (906).</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O bairro conta com diversas institui&ccedil;&otilde;es, como escolas p&uacute;blicas e privadas, disponibilizando <a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a> e <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a>.</p>&#10;<p>Escolas de Ensino Fundamental: &#10;</p>&#10;<ul>&#10;<li>C.E.B.M &shy; S&atilde;o Mateus</li>&#10;<li>E.M. Andrade de Neves&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CIEP" id="w">CIEP</a> Graciliano Ramos&semi;</li>&#10;<li>E.M. C&ocirc;nego Fernandes Pinheiro&semi;</li>&#10;<li>E.M. Z&eacute;lia Braune&semi;</li>&#10;<li>E.M. Herbert Moses&semi;</li>&#10;<li>E.E.Deputado Pedro Fernandes</li>&#10;<li>E.M. Gronchi.</li>&#10;<li>Col&eacute;gio Ateneu</li>&#10;<li>Centro Educacional Brasil e Portugal</li>&#10;<li>Col&eacute;gio e Escola Santa Marta</li>&#10;<li>Educand&aacute;rio Trigos Dourados </li>&#10;<li>Pequenos Graciosos</li></ul>&#10;<p>Para o n&iacute;vel m&eacute;dio existem duas escolas: a Escola T&eacute;cnica Estadual Juscelino Kubitschek, que oferece tr&ecirc;s turnos, e o Col&eacute;gio Estadual Presidente Gronchi, que deu origem ao rec&eacute;m criado Col&eacute;gio Estadual Pedro Fernandes. </p>&#10;<p>Existe servi&ccedil;o do Programa de Educa&ccedil;&atilde;o de Jovens e Adultos (PEJA) no Ciep Graciliano Ramos e na Escola Municipal Herbert Moses, &agrave; noite. Tamb&eacute;m existe o PROJOVEN &agrave; noite na E.M. Andrade Neves com bolsa de R$100,00 por m&ecirc;s, esse servi&ccedil;o por&eacute;m s&oacute; &eacute; disponibilizado para maiores de 18 anos. </p>&#10;<p>O bairro conta ainda com as creches, ambas na comunidade Parque Prolet&aacute;rio do Dique: &#10;</p>&#10;<ul>&#10;<li>Creche Municipal Barbosa Lima Sobrinho&semi;</li>&#10;<li>Creche Municipal Sempre Vida Dique&semi;</li></ul>&#10;<p>Completam essa oferta in&uacute;meros Jardins de Inf&acirc;ncia privados, a Biblioteca Jos&eacute; Lins do Rego (Biblioteca Popular do Dique), a biblioteca da E.T.E. Juscelino Kubitschek, um Posto de Sa&uacute;de da Prefeitura, um Posto de Policiamento Comunit&aacute;rio do 16&ordm; bpm e uma Agencia do <a href="http://en.wikipedia.org/wiki/Ita%C3%BA" id="w">Ita&uacute;</a>. </p>&#10;<a id="Problemas" name="Problemas"></a><h2>Problemas</h2>&#10;<p>O bairro apresenta diversos d&eacute;ficits. Entre eles a estrutura vi&aacute;ria e o sistema de transporte p&uacute;blico, seguran&ccedil;a p&uacute;blica e car&ecirc;ncia de planejamento de sua expans&atilde;o urbana, como tamb&eacute;m a expans&atilde;o de seus servi&ccedil;os p&uacute;blicos para uma crescente popula&ccedil;&atilde;o s&atilde;o temas da agenda local. Outros problemas s&atilde;o: car&ecirc;ncia de espa&ccedil;os verdes, como parques arborizados, polui&ccedil;&atilde;o de diversas origens, como por exemplo sonora e de seus rios&semi; estouramento da canaliza&ccedil;&atilde;o de &aacute;gua pot&aacute;vel como d&eacute;ficits em seus sistema de esgoto entre outros. </p>&#10;<p>O bairro oferece poucas possibilidades de divers&atilde;o ou distra&ccedil;&atilde;o. Pra&ccedil;as, bares, botequins e igrejas s&atilde;o em boa medida o lugar de encontro da popula&ccedil;&atilde;o local e socializa&ccedil;&atilde;o. O bairro n&atilde;o conta com clube desportivo, h&aacute; entretanto algumas acad&ecirc;mias de gin&aacute;stica, escola de m&uacute;sica e ao menos dois centros que oferecem cursos de nata&ccedil;&atilde;o. </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Zona_Norte_do_Rio_de_Janeiro" id="w">Categoria:Bairros da Zona Norte do Rio de Janeiro</a></p></body></html>