<html><title>Hornbostel&shy;Sachs</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Orquesta_Filarmonica_de_Jalisco.jpg%7Cthumb%7C350px%7Cright" id="w">A grande diversidade de instrumentos dessa orquestra pode ser classificada atrav&eacute;s do sistema Hornbostel&shy;Sachs</a>&#10;<b>Hornbostel&shy;Sachs</b> (ou <b>Sachs&shy;Hornbostel</b>) &eacute; um sistema de classifica&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos musicais</a> criado por <a href="http://en.wikipedia.org/wiki/Erich_von_Hornbostel" id="w">Erich von Hornbostel</a> e <a href="http://en.wikipedia.org/wiki/Curt_Sachs" id="w">Curt Sachs</a> e publicado pela primeira vez no <i>Zeitschrift f&uuml;r Musik</i> in <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Uma vers&atilde;o revisada e em ingl&ecirc;s foi publicada no <i>Galpin Society Journal</i> em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. Embora tenha sofrido muitas cr&iacute;ticas, &eacute; o m&eacute;todo mais utilizado por profissionais de <a href="http://en.wikipedia.org/wiki/Etnomusicologia" id="w">etnomusicologia</a> e <a href="http://en.wikipedia.org/wiki/Organologia" id="w">organologia</a> para classificar instrumentos musicais.</p>&#10;<p>O problema das classifica&ccedil;&otilde;es tradicionais que dividem os instrumentos em sopros, cordas e percuss&atilde;o &eacute; a diversidade de crit&eacute;rios. No primeiro caso &eacute; a for&ccedil;a produtora de som (ou est&iacute;mulo) que &eacute; utilizada. No segundo, o elemento vibrante e no terceiro, o m&eacute;todo utilizado para produzir o som. Segundo Curt Sachs, este m&eacute;todo seria t&atilde;o l&oacute;gico como &#34&semi;dividir os americanos em californianos, banqueiros e cat&oacute;licos&#34&semi;. </p>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, um m&eacute;todo de classifica&ccedil;&atilde;o foi desenvolvido por <a href="http://en.wikipedia.org/wiki/Victor_Mahillon" id="w">Victor Mahillon</a>, o curador do museu de instrumentos musicais do conservat&oacute;rio musical de <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>. O sistema de Mahillon foi um dos primeiros no ocidente a classificar os instrumentos de acordo com o elemento produtor de <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> do instrumento (j&aacute; havia um sistema semelhante na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>). Mas o sistema de Mahillon era limitado, em sua maior parte, aos instrumentos ocidentais usados na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>. Tamb&eacute;m dava import&acirc;ncia exagerada aos instrumentos de teclado, muito importantes na m&uacute;sica <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a>, mas praticamente inexistente em muitas outras <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a>. O sistema Hornbostel&shy;Sachs &eacute; uma expans&atilde;o do sistema de Mahillon para que pudesse ser utilizado na classifica&ccedil;&atilde;o de instrumentos de qualquer cultura.</p>&#10;<a id="A_estrutura_do_sistema" name="A_estrutura_do_sistema"></a><h2> A estrutura do sistema </h2>&#10;&#10;<p>Formalmente, o sistema Hornbostel&shy;Sachs &eacute; baseado no sistema de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_decimal_de_Dewey" id="w">classifica&ccedil;&atilde;o decimal</a> criado em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> por <a href="http://en.wikipedia.org/wiki/Melvil_Dewey" id="w">Melvil Dewey</a>, para a classifica&ccedil;&atilde;o de livros em uma biblioteca. O sistema Hornbostel&shy;Sachs possu&iacute;a, em sua primeira publica&ccedil;&atilde;o, quatro categorias principais numeradas, com muitos n&iacute;veis e v&aacute;rias subdivis&otilde;es, como os ramos de uma &aacute;rvore, cada ramo recebendo um c&oacute;digo composto dos n&uacute;meros de todos os n&iacute;veis e subn&iacute;veis. O sistema possui cerca de 300 categorias b&aacute;sicas. Os dois n&iacute;veis superiores do esquema, com respectivas explica&ccedil;&otilde;es, s&atilde;o mostrados abaixo:</p>&#10;<a id="1._Idiofones" name="1._Idiofones"></a><h3> 1. Idiofones </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Glockenspiel&shy;malletech.jpg%7Cthumb%7Cright%7C250px" id="w">[[Metalofone]], um idiofone</a>&#10; &#10;O som &eacute; produzido primariamente pela vibra&ccedil;&atilde;o do corpo do instrumento ou por alguma de suas partes, mas esta vibra&ccedil;&atilde;o deve&shy;se &agrave; pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">elasticidade</a> do material, sem necessidade de nenhuma tens&atilde;o adicional nem de cordas, membranas ou colunas de ar. Em ess&ecirc;ncia este grupo inclui quase todos os <a href="http://en.wikipedia.org/wiki/Instrumentos_de_percuss%C3%A3o" id="w">instrumentos de percuss&atilde;o</a> al&eacute;m de alguns outros. Os sons produzidos pelos idiofones podem ter <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">altura</a> definida (podem produzir <a href="http://en.wikipedia.org/wiki/Nota_musical" id="w">notas</a> afinadas, como nos <a href="http://en.wikipedia.org/wiki/Xilofone" id="w">xilofones</a>) ou indefinida. &#10;</p>&#10;<ul>&#10;<li>11. Idiofones percutidos &shy; idiofones postos em vibra&ccedil;&atilde;o por um golpe ou batida, como um  <a href="http://en.wikipedia.org/wiki/Chimbal" id="w">chimbal</a> ou <a href="http://en.wikipedia.org/wiki/Agog%C3%B4" id="w">agog&ocirc;</a>.</li>&#10;<li>12. Idiofones beliscados &shy; idiofones cujas partes vibrantes s&atilde;o colocadas em vibra&ccedil;&atilde;o ao serem beliscadas ou dedilhadas, como o <a href="http://en.wikipedia.org/wiki/Quissange" id="w">quissange</a> ou o <a href="http://en.wikipedia.org/wiki/Berimbau_de_boca" id="w">berimbau de boca</a>.</li>&#10;<li>13. idiofones de fric&ccedil;&atilde;o &shy; idiofones que s&atilde;o friccionados para produzir sons, como por exemplo um <a href="http://en.wikipedia.org/wiki/Serrote" id="w">serrote</a> quando tocado por um arco.</li>&#10;<li>14. idiofones de sopro &shy; idiofones postos em vibra&ccedil;&atilde;o pelo movimento do ar, como por exemplo o <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o_de_vento" id="w">carrilh&atilde;o de vento</a>, um instrumento que consiste de diversos sinos de metal ou madeira que produz som quando o vento atinge um badalo.</li></ul>&#10;<a id="2._Membranofones" name="2._Membranofones"></a><h3> 2. Membranofones </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Standard_timpani_setup.jpg%7Cthumb%7Cleft%7C250px%7C%5B%5BT%C3%ADmpano_(instrumento)" id="w">timpanos]], membranofones</a>&#10; &#10;Os sons s&atilde;o produzidos primariamente pela vibra&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> estendida e <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_(f%C3%ADsica)" id="w">tensionada</a>. Este grupo inclui todos os <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a> e os <a href="http://en.wikipedia.org/wiki/Kazoo" id="w">kazoos</a>.&#10;</p>&#10;<ul>&#10;<li>21. tambores percutidos &shy; instrumentos cuja membrana &eacute; posta em vibra&ccedil;&atilde;o ao ser batida ou percutida. Inclui quase todos os tambores, tais como os <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano_(instrumento)" id="w">timpanos</a> e os <a href="http://en.wikipedia.org/wiki/Tom&shy;tom" id="w">tom&shy;tons</a>.</li>&#10;<li>22. tambores beliscados &shy; S&atilde;o tambores que possuem uma corda fixadas &agrave; membrana. Quando a corda &eacute; beliscada, passa sua vibra&ccedil;&atilde;o para a membrana, que vibra solidariamente. Alguns acreditam que esta categoria perten&ccedil;a na verdade aos cordofones (ver abaixo). Alguns tambores <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a> s&atilde;o assim.</li>&#10;<li>23. Tambores friccionados &shy; tambores cuja pele ou uma ou corda fixada a ela &eacute; friccionada com as m&atilde;os, baquetas ou alguma outra coisa, tais como a <a href="http://en.wikipedia.org/wiki/Cu%C3%ADca" id="w">cu&iacute;ca</a>. </li>&#10;<li>24. Membranas cantantes &shy; este grupo inclui o <a href="http://en.wikipedia.org/wiki/Kazoo" id="w">kazoo</a> e o <a href="http://en.wikipedia.org/wiki/Mirlit%C3%A3o" id="w">mirlit&atilde;o</a>, instrumentos que n&atilde;o produzem som, mas modificam o som da voz ou outros sons, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia" id="w">resson&acirc;ncia</a> de uma membrana.</li></ul>&#10;<a id="3._Cordofones" name="3._Cordofones"></a><h3> 3. Cordofones </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Double_harp.JPG%7Cthumb%7Cright%7C250px" id="w">a [[harpa]] &eacute; um cordofone</a>&#10; &#10;O som &eacute; produzido principalmente pela vibra&ccedil;&atilde;o de uma ou mais cordas tensionadas. Este grupo inclui todos os instrumentos normalmente chamados de <a href="http://en.wikipedia.org/wiki/Instrumentos_de_cordas" id="w">instrumentos de cordas</a>, bem como alguns instrumentos de <a href="http://en.wikipedia.org/wiki/Instrumento_de_teclas" id="w">teclados</a>, como os <a href="http://en.wikipedia.org/wiki/Piano" id="w">pianos</a> e <a href="http://en.wikipedia.org/wiki/Cravo_(m%C3%BAsica)" id="w">cravos</a>. Note que a informa&ccedil;&atilde;o sobre a forma de execu&ccedil;&atilde;o (percutida, beliscada, friccionada, soprada), neste caso, s&oacute; aparece nos n&iacute;veis mais baixos.&#10;</p>&#10;<ul>&#10;<li>31. Cordofones simples &shy; instrumentos que s&atilde;o, em ess&ecirc;ncia, compostos de uma corda ou cordas esticadas em um suporte. Estes instrumentos podem ter uma caixa de resson&acirc;ncia, mas sua remo&ccedil;&atilde;o n&atilde;o impede a execu&ccedil;&atilde;o do instrumento (embora possa alterar o timbre ou a intensidade do som produzido). Entre eles destacam&shy;se, o <a href="http://en.wikipedia.org/wiki/Berimbau_de_peito" id="w">berimbau</a>, v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpas</a>, <a href="http://en.wikipedia.org/wiki/Lira_(instrumento)" id="w">liras</a> e <a href="http://en.wikipedia.org/wiki/C%C3%ADtara" id="w">c&iacute;taras</a>.</li>&#10;<li>32. Cordofones compostos &shy; instrumentos que t&ecirc;m uma caixa de resson&acirc;ncia como parte integral do instrumento. Isto inclui a maior parte dos instrumentos de cordas ocidentais, como os <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a>, <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarras</a> e a <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a> orquestral.</li></ul>&#10;<a id="4._Aerofones" name="4._Aerofones"></a><h3> 4. Aerofones </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VariousRecorderFlutes.jpg%7Cthumb%7Cleft%7C250px%7C%5B%5BFlauta_doce" id="w">Flautas doces]], exemplos de aerofones</a>&#10; &#10;O som &eacute; produzido principalmente pela vibra&ccedil;&atilde;o do ar ou pela sua passagem atrav&eacute;s de arestas ou <a href="http://en.wikipedia.org/wiki/Palheta" id="w">palhetas</a>. O instrumento, por si s&oacute; n&atilde;o vibra, nem h&aacute; membranas ou cordas vibrantes.&#10;</p>&#10;<ul>&#10;<li>41. Aerofones livres &shy; instrumentos em que o ar que vibra n&atilde;o &eacute; contido pelo pr&oacute;prio instrumento, como por exemplo, alguns tipos de apito, o <a href="http://en.wikipedia.org/wiki/Rombo_(instrumento_musical)" id="w">rombo</a> ou uma <a href="http://en.wikipedia.org/wiki/Vara" id="w">vara</a> agitada no ar.</li>&#10;<li>42. Instrumentos de sopro &shy; instrumentos onde a coluna de ar em vibra&ccedil;&atilde;o &eacute; contida pelo pr&oacute;prio instrumento, em seu corpo ou em tubos. Este grupo inclui a maior parte dos instrumentos normalmente chamados <a href="http://en.wikipedia.org/wiki/Instrumentos_de_sopro" id="w">instrumentos de sopro</a>, como os diversos tipos de <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautas</a>, uma <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a> ou um <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>, entre outros. Note que a especifica&ccedil;&atilde;o da forma como o som &eacute; produzido (arestas, palhetas simples ou duplas), bem como a exist&ecirc;ncia de chaves, v&aacute;lvulas e outros dispositivos s&oacute; aparece em n&iacute;veis mais baixos do sistema.</li></ul>&#10;<a id="5._Eletrofones" name="5._Eletrofones"></a><h3> 5. Eletrofones </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Yamaha_DJX.jpg%7Cthumb%7Cright%7C250px" id="w">Um [[sintetizador]], eletrofone</a>&#10; &#10;Uma revis&atilde;o posterior adicionou ao sistema um quinto grupo, o dos eletrofones, que s&atilde;o instrumentos em que o som &eacute; produzido por meios eletr&ocirc;nicos, como um <a href="http://en.wikipedia.org/wiki/Teremim" id="w">teremim</a> ou <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a>.</p>&#10;<p>Embora n&atilde;o existam no sistema Hornbostel&shy;Sachs, alguns instrumentos podem possuir outras fontes geradoras de som, como a &aacute;gua. Alguns organologistas consideram a inclus&atilde;o da categoria <i>hidrofones</i> para acomodar estes instrumentos.</p>&#10;<a id="O_sistema_aplicado_na_pr%C3%A1tica" name="O_sistema_aplicado_na_pr%C3%A1tica"></a><h2> O sistema aplicado na pr&aacute;tica </h2>&#10;<p>O sistema foi criado para poder receber quantos n&iacute;veis sejam necess&aacute;rios para acomodar cada tipo de instrumento musical existente no mundo, mesmo aqueles n&atilde;o existentes ou n&atilde;o conhecidos quando da cria&ccedil;&atilde;o do m&eacute;todo. Al&eacute;m dos n&iacute;veis mostrados, existem muitas outras divis&otilde;es em cada grupo, assim, um <a href="http://en.wikipedia.org/wiki/Xilofone" id="w">xilofone</a> por exemplo, seria classificado no c&oacute;digo 111.212 (usam&shy;se pontos para dividir grupos de tr&ecirc;s ou quatro algarismos, apenas para facilitar a leitura dos c&oacute;digos). O c&oacute;digo indica que ele &eacute; um idiofone percutido com notas determinadas, composto de placas de madeira. Um n&uacute;mero longo n&atilde;o indica necessariamente que o instrumento &eacute; complexo. Uma <a href="http://en.wikipedia.org/wiki/Corneta" id="w">corneta</a>, por exemplo possui a clasifica&ccedil;&atilde;o 423.121.22, embora seja geralmente considerado um instrumento muito simples (&eacute; basicamente um tubo de metal c&ocirc;nico enrolado e tocado de forma semelhante a um <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>, embora n&atilde;o possua v&aacute;lvulas). Os n&uacute;meros neste caso indicam:</p>&#10;&#10;<ul>&#10;<li><b>4</b> &shy; um aerofone</li>&#10;<li><b>42</b> &shy; a coluna de ar &eacute; contida pelo instrumento</li>&#10;<li><b>423</b> &shy; os l&aacute;bios do executante causam a vibra&ccedil;&atilde;o do ar diretamente (ao contr&aacute;rio de um instrumento de palhetas, como um <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>, que seria 422 ou um instrumento de aresta como a <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> &shy; 421)</li>&#10;<li><b>423.1</b> &shy; os l&aacute;bios do executante s&atilde;o a &uacute;nica forma de mudar a <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">altura</a> do som produzido (ou seja, n&atilde;o h&aacute; v&aacute;lvulas como em um <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a> &shy; 423.2)</li>&#10;<li><b>423.12</b> &shy; o instrumento &eacute; tubular. Se tivesse a forma de concha, como um <a href="http://en.wikipedia.org/wiki/Shofar" id="w">shofar</a> seria 423&shy;11</li>&#10;<li><b>423.121</b> &shy; o executante sopra na ponta do tubo e n&atilde;o em um furo lateral</li>&#10;<li><b>423.121.2</b> &shy; o tubo &eacute; dobrado ou enrolado e n&atilde;o reto(que seria 423.121.1)</li>&#10;<li><b>423.121.22</b> &shy; o instrumento possui um <a href="http://en.wikipedia.org/wiki/Bocal" id="w">bocal</a>.</li></ul>&#10;<p>423.121.22 n&atilde;o identifica unicamente a corneta, mas classifica a corneta como pertencente a um grupo de instrumentos que partilham das mesmas caracter&iacute;sticas. Outro instrumento classificado como 423.121.22 &eacute; o lur, um instrumento existente desde a <a href="http://en.wikipedia.org/wiki/Idade_do_bronze" id="w">era do bronze</a>.</p>&#10;<a id="Sufixos_e_instrumentos_compostos" name="Sufixos_e_instrumentos_compostos"></a><h2> Sufixos e instrumentos compostos </h2>&#10;<p>Depois do n&uacute;mero descrito acima, alguns sufixos podem ser aplicados para descrever caracter&iacute;sticas especiais. Um <b>8</b> indica que o instrumento tem um teclado acoplado, enquanto que <b>9</b> indica que o instrumento &eacute; mecanicamente acionado, como uma <a href="http://en.wikipedia.org/wiki/Pianola" id="w">pianola</a>. Al&eacute;m desses, h&aacute; alguns sufixos espec&iacute;ficos para cada grupo principal, indicando detalhes n&atilde;o essenciais &agrave; natureza fundamental do instrumento. Na classe dos membranofones, por exemplo, sufixos podem indicar se a pele de um tambor &eacute; colada, costurada ou fixada por an&eacute;is ao seu corpo&semi; na classe dos cordofones, sufixos podem indicar se as cordas s&atilde;o (na maior parte das vezes), pin&ccedil;adas pelos dedos ou <a href="http://en.wikipedia.org/wiki/Plectro" id="w">plectros</a>, ou tocadas por um arco.</p>&#10;<p>Tamb&eacute;m h&aacute; formas de classificar instrumentos que possuam caracter&iacute;sticas de mais de um grupo. Estes instrumentos podem ter n&uacute;meros de classifica&ccedil;&atilde;o particularmente longos, com h&iacute;fens ou sinais de pontua&ccedil;&atilde;o, al&eacute;m de n&uacute;meros. Hornbostel e Sachs citam, eles mesmos, o caso de algumas <a href="http://en.wikipedia.org/wiki/Gaita&shy;de&shy;fole" id="w">gaitas&shy;de&shy;fole</a> em que alguns tubos t&ecirc;m palhetas simples (chamadas <i>palh&otilde;es</i>, como um <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a>) e outros possuem palhetas duplas como um <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;</a>. Uma s&eacute;rie de outros instrumentos compostos existem e podem ser classificados.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">Instrumento musical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">Taxonomia</a></li></ul>&#10;<p> &#10;</p><a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.uni&shy;bamberg.de/ppp/ethnomusikologie/HS&shy;Systematik/HS&shy;Systematik" rel="nofollow" title="http://www.uni&shy;bamberg.de/ppp/ethnomusikologie/HS&shy;Systematik/HS&shy;Systematik">O sistema original, como publicado em 1914</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>)</li>&#10;<li><a class="externallink" href="http://www.wesleyan.edu/vim/svh.html" rel="nofollow" title="http://www.wesleyan.edu/vim/svh.html">Virtual Instrument Museum</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>)</li>&#10;<li><a class="externallink" href="http://www.crlm.paris4.sorbonne.fr/Classification.pdf" rel="nofollow" title="http://www.crlm.paris4.sorbonne.fr/Classification.pdf">Classification Hornbostel&ndash;Sachs des instruments de musique</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>)</li>&#10;<li><a class="externallink" href="http://www.musiknksa.info/download/445320709/Systematik+der+Instrumentenkunde.pdf" rel="nofollow" title="http://www.musiknksa.info/download/445320709/Systematik+der+Instrumentenkunde.pdf">Systematik der Instrumentenkunde</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_musical" id="w">Categoria:Teoria musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_musical" id="w">Categoria:Terminologia musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Classifica%C3%A7%C3%A3o_Hornbostel&shy;Sachs_de_instrumentos_musicais" id="w">Categoria:Classifica&ccedil;&atilde;o Hornbostel&shy;Sachs de instrumentos musicais</a></p></body></html>