<html><title>Rio Preto Esporte Clube</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Preto_X_Rio_Claro_&shy;_Est%C3%A1dio_An%C3%ADsio_Haddad%2C_S%C3%A3o_Jos%C3%A9_do_Rio_Preto_SP.jpg%7Cthumb%7Cright%7C240px%7CJogo_entre_o_Rio_Preto_e_%5B%5BRio_Claro_Futebol_Clube" id="w">Rio Claro FC]] pelo [[Campeonato Paulista de Futebol de 2008]], realizado no [[Est&aacute;dio An&iacute;sio Haddad]].</a> &#10;<b>Rio Preto Esporte Clube</b>, mais conhecido somente por <i>Rio Preto</i>, &eacute; um clube <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, interior do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Foi fundado em <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e seu maior rival &eacute; o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(S%C3%A3o_Paulo)" id="w">Am&eacute;rica de Rio Preto</a>. Atualmente disputa a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A3" id="w">S&eacute;rie A3 do Campeonato Paulista</a> e a <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3>In&iacute;cio</h3>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> era fundado o Rio Preto Esporte Clube por um grupo de jovens: Prof. At&iacute;lio Onibeni, Francisco de Almeida Viegas (Pacheco), Gabriel Camarero, Francisco Laurito, Jos&eacute; Bueno (Juca Bueno), Jo&atilde;o Jorge (Jo&atilde;o da Pinta), Francisco Fusco e Jos&eacute; Zanirato &ldquo;Bepe&rdquo;.</p>&#10;<p>Existia nesta ocasi&atilde;o, na cidade, uma agremia&ccedil;&atilde;o conhecida apenas por &ldquo;Esporte Clube&rdquo;, composta por elementos ligados &agrave;s firmas comerciais de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>. Procuraram ent&atilde;o seus diretores e propuseram&shy;lhes a fus&atilde;o dos dois clubes. Assim, o clube fundado passou a chamar&shy;se Rio Preto Esporte Clube, como homenagem ao clube extinto.</p>&#10;<p>A primeira apresenta&ccedil;&atilde;o do &ldquo;Rio Preto Esporte Clube&rdquo; foi com o Clube Atl&eacute;tico Imperial da cidade de <a href="http://en.wikipedia.org/wiki/Taquaritinga" id="w">Taquaritinga</a>. Depois da primeira apresenta&ccedil;&atilde;o, mesmo tendo sido derrotado, os convites para exibi&ccedil;&otilde;es n&atilde;o paravam de chegar, e estudos eram feitos e os melhores eram acolhidos.</p>&#10;<a id="Est%C3%A1dios" name="Est%C3%A1dios"></a><h2>Est&aacute;dios</h2>&#10;<a id="Est%C3%A1dio_Coronel_Victor_Brito_Bastos" name="Est%C3%A1dio_Coronel_Victor_Brito_Bastos"></a><h3>Est&aacute;dio Coronel Victor Brito Bastos</h3>&#10;<p>Os Fundadores se depararam com um problema dos mais s&eacute;rios: onde haviam de praticar o futebol, afinal de contas foi e esporte que deu origem &agrave; forma&ccedil;&atilde;o do Clube. Come&ccedil;aram a fazer visitas aos propriet&aacute;rios para que cedessem um local para fazer o campo, procuraram diversos deles, at&eacute; que um, Cel. Victor Brito Bastos, numa demonstra&ccedil;&atilde;o de amor &agrave;s causas esportivas e ainda da simpatia com que recebeu a noticia da funda&ccedil;&atilde;o da nova agremia&ccedil;&atilde;o, cedeu graciosamente, extensa faixa de terreno, para que ali pudessem levar adiante os planos ent&atilde;o de projetar o nome de Rio Preto. Dois anos se passaram e o campo foi totalmente cercado com muro de tijolos e arquibancada de madeira. Coube a Bepe Zanirato, construtor da &eacute;poca, esses melhoramentos. Est&aacute;dio Coronel Victor Brito Bastos, foi o nome dado ao Est&aacute;dio, numa homenagem o doador do terreno.</p>&#10;<a id="Est%C3%A1dio_An%C3%ADsio_Haddad" name="Est%C3%A1dio_An%C3%ADsio_Haddad"></a><h3>Est&aacute;dio An&iacute;sio Haddad</h3>&#10;<p>A cidade cresceu e sentindo a necessidade de dotar a tradicional agremia&ccedil;&atilde;o de uma pra&ccedil;a de esportes mais completa, em meados de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, surge o Novo Rio Preto E.C.. Formou&shy;se uma comiss&atilde;o encabe&ccedil;ada pelo desportista Farid Abr&atilde;o Maluf.</p>&#10;<p>O terreno do Est&aacute;dio Coronel Victor Brito Bastos foi loteado e vendido, mais as vendas de t&iacute;tulos patrimoniais, a agremia&ccedil;&atilde;o comprou uma &aacute;rea de 68 mil e 100 m&sup2; (quase tr&ecirc;s alqueires), pegado ao Consorcio de Menores, &aacute;rea esta localizada na Vila Universit&aacute;ria. &#10;Um projeto arrojado, com capacidade para 35 mil pessoas, e no dia <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o novo est&aacute;dio do Rio Preto era inaugurado. &#10;Devido a colabora&ccedil;&atilde;o importante na sua constru&ccedil;&atilde;o pela Fam&iacute;lia Haddad, em especial Sr. An&iacute;sio Haddad e Valdemar Haddad , veio a ser denominado &ldquo;<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_An%C3%ADsio_Haddad" id="w">Est&aacute;dio An&iacute;sio Haddad</a>&rdquo;, que foi inclusive um dos grandes presidentes.</p>&#10;<p>Recentemente o Est&aacute;dio An&iacute;sio Haddad passou por uma grande reforma para se adequar as normas da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a> para receber os jogos da 1&deg; divis&atilde;o paulista, assim sua capacidade caiu para 18.740 lugares.</p>&#10;<a id="Clube_de_Campo" name="Clube_de_Campo"></a><h2>Clube de Campo</h2>&#10;<p>O presidente An&iacute;sio Haddad, comprou com bens pessoais, ou melhor, trocou uma quantidade de gado com An&eacute;sio Vetorazzo, 16 alqueires no Distrito de <a href="http://en.wikipedia.org/wiki/Engenheiro_Schimidt" id="w">Engenheiro Schmitt</a>, pr&oacute;ximo ao trevo da <a href="http://en.wikipedia.org/wiki/SP_310" id="w">SP 310</a>, mesmo estando em seu nome, destinou&shy;a para ser o futuro Clube de Campo do Rio Preto Esporte Clube, acreditando em um belo projeto onde seriam vendidos os primeiros 1.000 t&iacute;tulos patrimoniais e pago o terreno, o qual passaria ent&atilde;o para o patrim&ocirc;nio do clube, como sempre e a maior paix&atilde;o, o futebol, e o que entrava nele era gasto, com o falecimento do presidente no cargo, a &aacute;rea foi para o seu esp&oacute;lio.</p>&#10;<a id="Outros_fatos_hist%C3%B3ricos" name="Outros_fatos_hist%C3%B3ricos"></a><h2>Outros fatos hist&oacute;ricos</h2>&#10;<p>Vieram outros presidentes e na gest&atilde;o do Dr. Reinaldo Navarro da Cruz foi transferido a Sede do Clube, da antiga telefonia da fam&iacute;lia Haddad na Rua Marechal Deodoro para a Galeria Bady Bassitt, esquina da mesma com a Rua Bernardino de Campos no 1&ordm; andar, em sal&otilde;es alugados, instalando&shy;se l&aacute; a Boate para s&oacute;cios e convidados, com finalidade de angariar fundos.</p>&#10;<p>Ainda no mandato do Dr. Reinaldo Navarro da Cruz, atrav&eacute;s de uma Comiss&atilde;o de Vereadores da cidade, presidida pelo Dr. Verg&iacute;lio Dalla Pria Netto e composta pelo Prof. Eduardo Nicolau e Dr. Jos&eacute; Eduardo Rodrigues, foi inaugurada a sonhada ilumina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_An%C3%ADsio_Haddad" id="w">Est&aacute;dio An&iacute;sio Haddad</a>. </p>                                       &#10;<p>Iniciou&shy;se ent&atilde;o, um projeto para transformar o Rio Preto E.C. em um verdadeiro clube, al&eacute;m do esportivo, social, recreativo e cultural, a constru&ccedil;&atilde;o de um Poliesportivo em <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> atrav&eacute;s de um contrato com a Somar Empreendimentos Imobili&aacute;rios Ltda.</p>&#10;<p>Nesta mesma &eacute;poca o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_An%C3%ADsio_Haddad" id="w">Est&aacute;dio An&iacute;sio Haddad</a> sofreu uma grande reforma, construindo&shy;se o alojamento completo que foi denominado ex&shy;presidente Ulisses Jamil Cury, as novas cadeiras cativas, levantado todo o muro, feito salas, sanit&aacute;rios, etc., desenvolveu obras importantes no clube de Campo. </p>                                          &#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, com o termino do mandato do Dr. Verg&iacute;lio Dalla Pria Netto, &eacute; eleito por unanimidade do Conselho para presidente a Dra. Wayta Ap. Menezes Dalla Pria, primeira mulher presidente do clube de futebol profissional da hist&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, novamente foi eleito para presidente Dr. Verg&iacute;lio Dalla Pria Netto, desenvolvendo ap&oacute;s conseguir devolu&ccedil;&atilde;o da &aacute;rea fronteiri&ccedil;a ao est&aacute;dio na Avenida Faria Lima, a constru&ccedil;&atilde;o do Iboruna Shopping, que  visa recursos para a independ&ecirc;ncia financeira do futebol, tendo sido inaugurado a primeira &acirc;ncora em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;<p>Ao contr&aacute;rio do que seu nome sugere, o uniforme do time &eacute; alviverde. O cognome de &#34&semi;Glorioso&#34&semi; deu&shy;se devido a uma boa fase da equipe que passou um largo per&iacute;odo sem conhecer o sabor de uma derrota, pois o clube j&aacute; contava com um elenco ora formado por jogadores arrebanhados das agremia&ccedil;&otilde;es vizinhas.</p> &#10;<p>Sendo umas das equipes mais tradicionais do interior paulista, passou a maior parte de sua hist&oacute;ria disputando o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a> da <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_S%C3%A9rie_A2" id="w">s&eacute;rie A2</a> (segunda divis&atilde;o). Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a equipe conquistou o vice&shy;campeonato da <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_S%C3%A9rie_A2" id="w">s&eacute;rie A2</a> do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>, sendo promovido a primeira divis&atilde;o estadual pela primeira vez em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, sendo rebaixado no mesmo ano para a s&eacute;rie A2 do paulist&atilde;o.</p>&#10;<p>E pela primeira vez nos 90 anos do clube, as categorias de base da equipe possuem uma fornecedora de material esportivo exclusiva a <a href="http://en.wikipedia.org/wiki/Physicus" id="w">Physicus</a>.</p>&#10;<a id="Mascote" name="Mascote"></a><h2>Mascote</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> oficial do Rio Preto EC &eacute; o <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;</a>. Criado por Cl&aacute;udio Malagoli em 1968 para participar de um concurso que escolheria um mascote para o clube como modo de festejar os 49 anos de funda&ccedil;&atilde;o do mesmo. Cl&aacute;udio sagrou&shy;se vencedor e o jacar&eacute; acabou sendo adotado como mascote do clube, e tal escolha n&atilde;o poderia ter sido melhor na opini&atilde;o dos torcedores.&#39&semi;Jacar&eacute;, o couro duro do Oeste&#39&semi; &eacute; como &eacute; conhecido o clube em todos os cantos do estado de S&atilde;o Paulo. O Rio Preto EC foi o 1&deg; clube que se tem not&iacute;cia que adotou o animal como mascote, j&aacute; que uma das regras do concurso que era de que n&atilde;o poderia ser imitado o mascote de nenhum clube ou entidade.</p>&#10;<a id="Rivalidade" name="Rivalidade"></a><h2>Rivalidade</h2>&#10;<a id="Derby_Riopretense" name="Derby_Riopretense"></a><h3>Derby Riopretense</h3>&#10;<p> &#10;No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a> tinha duas equipes que rivalizavam&shy;se no futebol da cidade: o Rio Preto Esporte  Clube, (fundado em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>) e o Palestra (fundado em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>). Com a profissionaliza&ccedil;&atilde;o, Rio Preto e Palestra seguiram caminhos distintos. O Palestra ficou no amadorismo e o Rio Preto seguiu sozinho no profissional. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, existia um time amador em Rio Preto que era imbat&iacute;vel, a Associa&ccedil;&atilde;o dos Banc&aacute;rios. Neste time jogava Canizza, jogador que desafiava qualquer um a vencer seu time. Alguns esportistas da cidade, liderados pelo engenheiro da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Araraquarense" id="w">Estrada de Ferro Araraquarense</a>, Antonio T. Pereira Lima, resolveram fundar um clube de futebol para derrotar o time de Canizza. </p>&#10;<p>Fundado como Am&eacute;rica Futebol Clube, sua estr&eacute;ia seria contra a <a href="http://en.wikipedia.org/wiki/Ferrovi%C3%A1ria_de_Araraquara" id="w">Ferrovi&aacute;ria de Araraquara</a> no antigo campo do Palestra. Mas devido &agrave;s chuvas, o gramado estava alagado e a diretoria do Am&eacute;rica solicitou &agrave; do Rio Preto o empr&eacute;stimo de seu est&aacute;dio. O pedido foi negado. De fato, os coron&eacute;is e doutores do Rio Preto andavam ressabiados com o novo rival. Eles acusavam os americanos de estimular a dissid&ecirc;ncia de jogadores do Rio Preto para contrat&aacute;&shy;los em seguida. E um dos primeiros jogadores a trocar o verde e branco pelo vermelho foi exatamente <a href="http://en.wikipedia.org/wiki/Benedito_Teixeira" id="w">Benedito Teixeira</a>&semi; o aclamado ex&shy;presidente do Am&eacute;rica tinha sido ponta&shy;esquerda do Rio Preto. </p>&#10;<p>Os diretores do Rio Preto n&atilde;o externaram &agrave; &eacute;poca, mas &agrave; boca pequena tamb&eacute;m se sabe da m&aacute;goa por n&atilde;o ter sido o Rio Preto o advers&aacute;rio na estr&eacute;ia do Am&eacute;rica. Oficialmente, o clube n&atilde;o emprestou o Est&aacute;dio Dr. Vitor Britto Bastos alegando que o jogo danificaria o campo, encharcado depois das chuvas. Come&ccedil;ava ali uma das maiores rivalidades do estado de S&atilde;o Paulo.</p>&#10;<a id="Hist%C3%B3rias_do_cl%C3%A1ssico" name="Hist%C3%B3rias_do_cl%C3%A1ssico"></a><h3>Hist&oacute;rias do cl&aacute;ssico</h3>&#10;<p>Am&eacute;rica e Rio Preto fazem um <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico" id="w">cl&aacute;ssico</a> curioso: os confrontos entre ambos s&atilde;o escassos. Uma das equipes mais antigas do <a href="http://en.wikipedia.org/wiki/Interior_paulista" id="w">interior paulista</a>, o Rio Preto disputou em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> pela primeira vez a S&eacute;rie A1. J&aacute; o Am&eacute;rica fundado bem mais tarde, passou quase toda sua vida na divis&atilde;o maior de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Outro fato curioso: ambas as equipes subiram de divis&atilde;o no mesmo ano em duas oportunidades. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> o Am&eacute;rica subiu para a 1&ordm; divis&atilde;o e o Rio Preto para a 2&ordm;, fato que se repetiu em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Mas o mais curioso aconteceu em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>: O Am&eacute;rica foi rebaixado para a S&eacute;rie A2 e o Rio Preto promovido para a S&eacute;rie A&shy;1. Este distanciamento, portanto, n&atilde;o faz com que seus torcedores ap&oacute;iem o time rival. Pelo contr&aacute;rio, quem &eacute; Am&eacute;rica nunca ser&aacute; Rio Preto e vice&shy;versa</p>&#10;<a id="Hist%C3%B3rico_do_confronto" name="Hist%C3%B3rico_do_confronto"></a><h3>Hist&oacute;rico do confronto</h3>&#10;<p>CONFRONTOS: 65 jogos, 33 vit&oacute;rias Am&eacute;rica, 19 empates e 13 vit&oacute;rias Rio Preto.</p>&#10;<p>&Uacute;ltimo confronto entre as equipes: <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, 3x0 para o Rio Preto, Est&aacute;dio An&iacute;sio Haddad em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, valido pela 2&deg; rodada do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a> s&eacute;rie A2.</p>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2>Elenco atual</h2>&#10;<p> </p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<a id="Estaduais" name="Estaduais"></a><h3>Estaduais</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeira_do_Estado_de_S%C3%A3o_Paulo.svg" id="w">25px</a> <b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">Vice&shy;Campeonato Paulista &shy; S&eacute;rie A2</a></b>: <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2007_&shy;_S%C3%A9rie_A2" id="w">2007</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeira_do_Estado_de_S%C3%A3o_Paulo.svg" id="w">25px</a> <b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A3" id="w">Campeonato Paulista &shy; S&eacute;rie A3</a></b>: 2 vezes (<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1963_&shy;_S%C3%A9rie_A3" id="w">1963</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1999_&shy;_S%C3%A9rie_A3" id="w">1999</a>).</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Derby_Riopretense" id="w">Derby Riopretense</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.riopretoesporteclube.com.br/" rel="nofollow" title="http://www.riopretoesporteclube.com.br/">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://twitter.com/RioPretoEC/" rel="nofollow" title="http://twitter.com/RioPretoEC/">Twitter Oficial</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rio_Preto_Esporte_Clube" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1919" id="w">Categoria:Clubes de futebol fundados em 1919</a></p></body></html>