<html><title>Souselas</title><body>&#10;<p> &#10;<b>Souselas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> e <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> da <a href="http://en.wikipedia.org/wiki/Diocese_de_Coimbra" id="w">Diocese de Coimbra</a>, com 15,74&#160&semi;km&sup2; de &aacute;rea e 3 092 habitantes (2011). Densidade: 196,4 hab/km&sup2;.</p>&#10;&#10;<p>Foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Bot%C3%A3o_(Coimbra)" id="w">Bot&atilde;o</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Souselas_e_Bot%C3%A3o" id="w">Uni&atilde;o das Freguesias de Souselas e Bot&atilde;o</a> da qual &eacute; a sede.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Souselas ficou conhecido a n&iacute;vel nacional, devido ao pol&eacute;mico processo da co&shy;incinera&ccedil;&atilde;o.</p>&#10;<p>Sobre a origem do nome Souselas n&atilde;o existe consenso entre diferentes fil&oacute;logos. Segundo Jos&eacute; Leite Vasconcelos, trata&shy;se de um diminutivo medieval de Sousa (antigo Sausa). Parece tratar&shy;se de um apelativo ou nome antigo de l&iacute;ngua viva. H&aacute; quem relacione o top&oacute;nimo Souselas, com o latim &ldquo;salsa&rdquo; (salgada), isto &eacute;, &ldquo;terra&rdquo;, &ldquo;aqua&rdquo;, tendo neste caso sentido mineral&oacute;gico, que actualmente j&aacute; n&atilde;o faz sentido.</p>&#10;<p>Outra explica&ccedil;&atilde;o para o nome Souselas tem por base uma refer&ecirc;ncia datada do ano 919, in&iacute;cio do s&eacute;culo X, Portella de Salice. &ldquo;Salice&rdquo; deu origem ao diminutivo plural &ldquo;Salicelas&rdquo;, que se transformou em Souzelas, pela vocaliza&ccedil;&atilde;o de &ldquo;Sauz&rdquo;. Assim, no documento de doa&ccedil;&atilde;o ao Mosteiro de Santa Maria de Lorv&atilde;o, ano de 937, surge a forma de Sausellas (plural de Sausela, tamb&eacute;m encontrado em alguns documentos). O nome Souselas poder&aacute; estar intimamente relacionado com a flora, na medida em que salice &eacute; o nome cientifico do salgueiro.</p>&#10;<p>H&aacute; tamb&eacute;m quem relacione o top&oacute;nimo com o latim salsa salgada, ou seja&semi; &ldquo;terra&rdquo; e &ldquo;aqua&rdquo; tendo uma conota&ccedil;&atilde;o mineral&oacute;gica que actualmente surge desenquadrada.</p>&#10;<p>J&aacute; Zouparria deriva do nome &aacute;rabe ou arabizado zouparal a que juntaram o sufixo ia e que aplicado a nomes de pessoas indicam uma rela&ccedil;&atilde;o de posse ou de dom&iacute;nio sobre as respectivas terras.</p>&#10;<p>S&atilde;o muit&iacute;ssimo antigas e profundas as ra&iacute;zes da hist&oacute;ria em Souselas. A ocupa&ccedil;&atilde;o humana do territ&oacute;rio correspondente &agrave; freguesia remonta &agrave; pr&eacute;&shy;hist&oacute;ria. De acordo com os registos arqueol&oacute;gicos somos conduzidos ao per&iacute;odo do Mesol&iacute;tico (per&iacute;odo gravetense), estando bem retratado no acampamento, descoberto no ano de1997, em Vale S&aacute; &ndash; Santa Luzia.</p>&#10;<p>O Neol&iacute;tico trouxe a fixa&ccedil;&atilde;o das popula&ccedil;&otilde;es e o desenvolvimento das actividades agr&aacute;rias e a domestica&ccedil;&atilde;o dos animais. Em 1946, o Sr. Prof. Virg&iacute;lio Correia, descobriu no Pis&atilde;o dos Canaviais um machado de pedra negra, do Neol&iacute;tico, com as dimens&otilde;es de 0,095 de comprimento e 0,04 de largura de cone.</p>&#10;<p>Aquando da amplia&ccedil;&atilde;o da Linha do Norte da CP, descobriu&shy;se no s&iacute;tio dos Carrizes um cemit&eacute;rio visig&oacute;tico. No ano 2006, e na sequ&ecirc;ncia do trabalho realizado pela Junta de Freguesia de Souselas, Gabinete de Arqueologia, Arte e Hist&oacute;ria da C&acirc;mara Municipal de Coimbra e Instituto Portugu&ecirc;s de Arqueologia, foi descoberto nos Carrizes em Souselas, junto ao cemit&eacute;rio Visig&oacute;tico, um machado de pedra do Neol&iacute;tico.</p>&#10;<p>O per&iacute;odo Romano, &eacute; talvez, o mais bem referenciado na localidade, mas seguramente o menos estudado, n&atilde;o s&oacute; pelo n&uacute;mero de locais com potencial interesse arqueol&oacute;gico, bem como pela quantidade de achados, nomeadamente: &acirc;nfora, pesos e medidas de tear, fragmentos de tegulae, inbricas, lateres, tijolos de coluna, telhas, cestos, diversos cer&acirc;mica romana, m&oacute;s. E v&aacute;rias s&atilde;o as esta&ccedil;&otilde;es arqueol&oacute;gicas na povoa&ccedil;&atilde;o: na Rua dos Mouros, na Marmeleira, foi encontrada uma &acirc;nfora e pesos do tear para al&eacute;m de uma grande quantidade de cer&acirc;micas, ru&iacute;nas de casas e um antigo balne&aacute;rio, o que aponta para a exist&ecirc;ncia de uma vila romana.</p>&#10;<p>Mas a presen&ccedil;a romana detecta&shy;se em outros locais:  Lagares, em Sargento&shy;Mor, em S. Martinho do Pinheiro (na Rua de S. Bento, que liga Zouparria do Monte a S. Martinho, na estrada de Bacelos, onde passaria uma estrada romana) Calv&aacute;rio em Souselas e, Moenda em Souselas.</p>&#10;<p>Os designados &ldquo;povos b&aacute;rbaros&rdquo; marcaram o fim da civiliza&ccedil;&atilde;o e do per&iacute;odo romano na Pen&iacute;nsula Ib&eacute;rica. Os povos germ&acirc;nicos chegaram &agrave; Pen&iacute;nsula It&aacute;lica no s&eacute;culo V d.C. Viriam a ocupar Aeminium (actual Coimbra) entre 412&shy;586 d.C.. Em Souselas. nos Carrizes, em 1938, aquando do alargamento da linha do Norte, descobriu&shy;se um cemit&eacute;rio Visig&oacute;tico, onde foram encontradas sepulturas, com esqueletos de elevada estatura (1,80 m), para al&eacute;m de artefactos, fivelas e machados.</p>&#10;<p>Em 711 d.C. os mu&ccedil;ulmanos chegaram &agrave; regi&atilde;o da Coimbra. Contudo, apesar de registos escritos da sua passagem em Vilela (968) e Bot&atilde;o (1018), n&atilde;o existem elementos escritos que atestem a sua presen&ccedil;a em Souselas. Contudo, ocorre um top&oacute;nimo de origem &aacute;rabe &ldquo;Almoinhas&rdquo;, que significa &ldquo;pequenas hortas&rdquo;, bem como nomes como &ldquo;Rua dos Mouros&rdquo; ou &ldquo;Buraco da Moura&rdquo;. Coimbra viria a ser conquistada em 878, no reinado de Afonso III das Ast&uacute;rias, para voltar ao dom&iacute;nio mu&ccedil;ulmano, por Alman&ccedil;or no ano de 987. Sendo definitivamente reconquistada, para o dom&iacute;nio crist&atilde;o, por Fernando Magno em 1064 d.C.</p>&#10;<p>E assim chegamos ao per&iacute;odo da reconquista. Por um documento do ano de 937, (PMH, Diploma Et Chartae Doc. N.&ordm; 44) sabemos que Souselas era uma vila r&uacute;stica com elevado estado de desenvolvimento, que foi doada ao mosteiro de Lorv&atilde;o por Justa e seus filhos. Os termos do documento n&atilde;o permitem afirmar com seguran&ccedil;a que Justa e seus filhos eram &uacute;nicos senhores da villa&shy;aldeia: doam tudo quanto nela t&ecirc;m, mas pode admitir&shy;se a exist&ecirc;ncia de outros propriet&aacute;rios. Sabemos tamb&eacute;m que havia a&iacute; uma bas&iacute;lica (igreja ou mosteiro) consagrada a S. Tiago e que naquele documento &eacute; exclu&iacute;da da doa&ccedil;&atilde;o.</p>&#10;<p>E se, em 937, o mosteiro de Lorv&atilde;o tornou&shy; &shy;se propriet&aacute;rio de toda a villa, h&aacute;&shy;de t&ecirc;&shy;la perdido em algum momento, visto que, no s&eacute;culo XII, temos a&iacute; diversos propriet&aacute;rios, nomeadamente o Mosteiro de Santa Cruz e a S&eacute; de Coimbra. Durante este s&eacute;culo registam&shy;se diversas doa&ccedil;&otilde;es ao mosteiro de Lorv&atilde;o, (constru&iacute;do com pedra da Serra do Alhastro). No ano de 1174 o irm&atilde;o do Bispo de Coimbra, D. Martins Anaia e a sua mulher D. Elvira Afonso fazem doa&ccedil;&atilde;o ao abade, do seu casal de Souselas. Em 1197 a igreja e outros dom&iacute;nios s&atilde;o doados pelo Bispo de Coimbra, D. Pedro, ao mosteiro de Lorv&atilde;o pelos direitos que este tinha em Casal Comba. O mosteiro passava a deter o padroeiro &ldquo;in solidum&rdquo; da igreja, apresentando o vig&aacute;rio do povoado.</p>&#10;<p>Nos fins do s&eacute;culo XII, a par&oacute;quia de Souselas, cedida a Lorv&atilde;o pelo bispo D. Pedro Soares, inclu&iacute;a Sausel&iacute;n&iacute;s (?), Marmeleira (na folha 219 da CMP), Carnem&aacute; (?) e Saas. Sauselin&iacute;s ou Sauselinas surge ainda em 1165 e 1168, em vendas que Diogo Godinho faz, ao mosteiro de Lorv&atilde;o, de 1/3 da villa e de 1/6 da hereditas, respectivamente.</p>&#10;<p>Muito antigo parece ser tamb&eacute;m o lugar de S. Martinho do Pinheiro, que ter&aacute; evolu&iacute;do a partir de uma villa&shy;herdade de Mendo Mides, j&aacute; existente em 1103. Esta personagem poder&aacute; ter ordenado a edifica&ccedil;&atilde;o da Igreja de S. Martinho, no lugar actual de S. Martinho do Pinheiro.</p>&#10;<p>No s&eacute;culo XVI Souselas, Marmeleira e Zouparria do Monte eram aldeias do termo coimbr&atilde;o sobre as quais a cidade tinha toda a jurisdi&ccedil;&atilde;o c&iacute;vel e crime. Ao longo dos s&eacute;culos o territ&oacute;rio de Souselas aparece como &aacute;rea de explora&ccedil;&atilde;o econ&oacute;mico&mdash;social de diversos senhorios, destacando&shy;se como o Mosteiro de Lorv&atilde;o, que detinha por esta zona imenso patrim&oacute;nio fundi&aacute;rio, sendo o grande senhor de Souselas. No decurso do s&eacute;culo XVIII promoveu diversos tombos de propriedades, onde inventariou, reconheceu e demarcou prazos e casais em Souselas e Marmeleira, dos quais recolhia g&eacute;neros e foros. Por esses documentos se afere da riqueza da terra: vinho, azeite e milho.</p>&#10;<p>Outros grandes senhorios da zona eram a Universidade e a Igreja de S. Tiago (com bens na Marmeleira e em Zouparia do Monte), a Igreja de S. Crist&oacute;v&atilde;o (Souselas), o Cabido da S&eacute;, Mosteiro de Semide, Mosteiro de Arouca e Hospital de S. L&aacute;zaro.</p>&#10;<p>As ra&iacute;zes do poder concelhio s&atilde;o antigas por este territ&oacute;rio. De facto, em 1719 os lugares da Marmeleira, Zouparia do Monte e Souselas eram sedes de tr&ecirc;s pequenos concelhos do termo coimbr&atilde;o, estando o da Marmeleira ligado, do ponto de vista fiscal (cobran&ccedil;a de sisas) com o de Bot&atilde;o, sede de um importante Cabe&ccedil;&atilde;o das Sisas, donde herdou a designa&ccedil;&atilde;o Marmeleira do Bot&atilde;o.</p>&#10;<p>Em Janeiro daquele ano, as suas justi&ccedil;as ou oficiais concelhios &ndash; juiz, procurador e escriv&atilde;o &ndash; vinham apresentar juramento na C&acirc;mara Municipal: pela parte da Marmeleira Manuel Francisco Matal&atilde;o, Andre Francisco e Antonio Francisco Lindo&semi; pela parte da Zouparia Domingos Fernandez, Manuel Ribeiro e Pascoal Francisco e pela parte de Souselas Manuel Fernandez, Francisco Sim&otilde;es e Manuel Ribeiro. Estes concelhos e seus oficiais tinham alguns s&iacute;mbolos e locais de poder local, como casas da c&acirc;mara, varas, bras&otilde;es e currais do concelho.</p>&#10;<p>Esta organiza&ccedil;&atilde;o manteve&shy;se durante alguns anos at&eacute; que em 1834 o concelho da Zouparria do Monte uniu&shy;se e desuniu&shy;se ao de Souselas. Alguns livros destes extintos concelhos conservaram&mdash;se at&eacute; aos dias de hoje.</p>&#10;<p>No in&iacute;cio do S&eacute;c. XIX, Souselas sofreu bastante com as Invas&otilde;es Francesas havendo relatos do modo como a Capela e a Igreja foram violentamente profanadas.</p>&#10;<p>Na sequ&ecirc;ncia das reformas liberais estes concelhos foram extintos e uma nova divis&atilde;o administrativa do territ&oacute;rio foi idealizada. Com a lei de 25 de Abril de 1835, e Decreto de 18 de Julho do mesmo ano, regulou&shy;se o funcionamento de um novo &oacute;rg&atilde;o local &ndash; a junta de par&oacute;quia. Este &oacute;rg&atilde;o, a Junta de Par&oacute;quia de Souselas, estaria em pleno funcionamento em 1854 e as suas fun&ccedil;&otilde;es eram principalmente de natureza religiosa. A partir de 1916 a par&oacute;quia civil foi substitu&iacute;da pela designa&ccedil;&atilde;o &ldquo;freguesia&rdquo;, unidade de administra&ccedil;&atilde;o local que se manteve at&eacute; aos dias de hoje.</p>&#10;<p>A inaugura&ccedil;&atilde;o da esta&ccedil;&atilde;o da CP nos finais do s&eacute;culo XIX e a Revolu&ccedil;&atilde;o Industrial operada em Souselas a partir dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a> tornariam a localidade uma das mais industriais do munic&iacute;pio, processo que se iniciou pela implanta&ccedil;&atilde;o de f&aacute;bricas de cer&acirc;mica.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> atingiu&shy;se o auge do crescimento industrial com implanta&ccedil;&atilde;o da maior e mais moderna f&aacute;brica cimenteira da Europa &shy; a Cimpor. Mais recentemente a quest&atilde;o da co&shy;incinera&ccedil;&atilde;o tornou Souselas conhecida a n&iacute;vel nacional e internacional.</p>&#10;<p>Um dos filhos mais ilustres da terra foi Alberto Dias Pereira, professor, pol&iacute;tico militante da 1&ordf; Rep&uacute;blica, lutador antifascista e deputado entre 1919 e 1925</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Souselas" id="w">Igreja Matriz de Souselas</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Tiago_(Souselas)" id="w">Igreja de S&atilde;o Tiago (Souselas)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_Senhor_do_Terreiro" id="w">Capela do Senhor do Terreiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chafariz_de_Souselas" id="w">Chafariz de Souselas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_de_Souselas" id="w">Cruzeiro de Souselas</a></li></ul>&#10;<a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;&#10;<ul>&#10;<li>Souselas</li>&#10;<li>Lagares</li>&#10;<li>Marmeleira</li>&#10;<li>Pis&atilde;o dos Canaviais</li>&#10;<li>Ribeiro de Vilela</li>&#10;<li>S. Martinho do Pinheiro</li>&#10;<li>Santa Luzia</li>&#10;<li>Sargento&shy;Mor</li>&#10;<li>Zouparria do Monte</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Coimbra" id="w">Categoria:Antigas freguesias de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>