<html><title>Professor Charles Xavier</title><body>&#10;<p> &#10; &#10; &#10;<b>Charles Francis Xavier</b>, conhecido como <b>Professor X</b>, &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> da s&eacute;rie <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, criado por <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> e <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a>, aparecendo pela primeira vez em <i>X&shy;Men # 1</i> (1963). <a href="http://en.wikipedia.org/wiki/Mutante_(Marvel_Comics)" id="w">Mutante</a>, Xavier foi considerado um dos mais poderosos ps&iacute;quicos do universo <a href="http://en.wikipedia.org/wiki/Marvel" id="w">Marvel</a>, tendo perdido seus poderes recentemente. Mentor e fundador dos <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, foi o primeiro a tomar como miss&atilde;o de vida o sonho de &#34&semi;conviv&ecirc;ncia pac&iacute;fica entre humanos e mutantes&#34&semi;, sonho este que tem influenciado quase todos os her&oacute;is mutantes da Marvel.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3>Inf&acirc;ncia</h3>&#10;<p>Antes mesmo de nascer, quando ainda estava sendo gerado no &uacute;tero de Sharon Xavier, Charles teve que enfrentar um Mummundrai &shy; parasitas sem corpo que tentam consumir o feto &ndash; e Xavier instintivamente o det&eacute;m psionicamente em seu primeiro ato consciente.</p>&#10;<p>Seu pai, Brian Xavier, um renomado cientista e sua m&atilde;e pertenciam a uma fam&iacute;lia aristocr&aacute;tica tradicional. Ainda era uma crian&ccedil;a quando seu milion&aacute;rio pai morre em circunst&acirc;ncias suspeitas v&iacute;tima de um acidente de trabalho em Alamogordo. A m&atilde;e, vi&uacute;va, se casa com Kurt Marko, companheiro de trabalho do marido morto. Com essa uni&atilde;o, Cain Marko (depois conhecido como Fan&aacute;tico) passa a ser seu irm&atilde;o.</p>&#10;<p>Xavier se torna amigo de Carter Ryking (o Hazard), cujo pai tamb&eacute;m trabalhava em Alamogordo. As duas crian&ccedil;as foram submetidas a testes pelo Dr. Milbury, que nada mais era que o Sr. Sinistro que j&aacute; sabiam que as duas crian&ccedil;as eram mutantes.</p>&#10;<p>Come&ccedil;a a ter crises de dor de cabe&ccedil;a quando as manifesta&ccedil;&otilde;es de seu poder come&ccedil;am a aparecer, sentiu sua mente recebendo pensamentos de milh&otilde;es de pessoas de todo o mundo simultaneamente. Isso era mais do que ele poderia suportar, e o jovem Xavier foi for&ccedil;ado a aprender a bloquear seus poderes mentais para n&atilde;o enlouquecer. Seu padrasto espancava sua m&atilde;e constantemente e, muitas vezes, fazia o mesmo com Cain e Charles. Anos depois sua m&atilde;e veio a falecer.</p>&#10;<p>Com o passar dos anos e a evolu&ccedil;&atilde;o de seus dons mutantes, o jovem Charles passa a ter queda de seus cabelos como efeito colateral de seus poderes, descobriu que Kurt forjou o acidente que matou seu pai e que casou com sua m&atilde;e apenas pela fortuna. No momento da morte de Kurt Marko, o padrasto pede perd&atilde;o a Charles. Cain redobra o &oacute;dio por Charles por culp&aacute;&shy;lo pela morte do pai. Ainda bastante jovem Xavier j&aacute; se encontrava totalmente calvo.</p>&#10;<a id="Guerra_da_Coreia" name="Guerra_da_Coreia"></a><h3>Guerra da Coreia</h3>&#10;<p>Conheceu Moira quando fazia seu mestrado. Viveram uma forte paix&atilde;o durante anos e pretendiam&shy;se casar, at&eacute; que foi recrutado pro ex&eacute;rcito e participou da <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>. Durante a guerra, Charles sofre ao captar tanta dor e desespero com sua telepatia, aprendendo assim a gerar fortes defesas mentais para bloquear os pensamentos a sua volta.&#10;Seu meio&shy;irm&atilde;o Cain tamb&eacute;m tinha sido convocado, Cain foi atra&iacute;do por uma caverna em Camboja pelo chamado do dem&ocirc;nio Cyttorak, se afastando de sua tropa, Charles havia ido atr&aacute;s, mas n&atilde;o consegue impedi&shy;lo. O cristal transforma seu irm&atilde;o em Fan&aacute;tico. Na verdade, o cristal queria atrair Charles Xavier e sua poderosa mente e n&atilde;o Cain. A caverna desmorona em Cain, Xavier n&atilde;o o resgata achando que estava morto.&#10;Quando estava no hospital se recuperando de uns ferimentos de batalha, recebeu uma carta de Moira desmanchando o noivado pois tinha retornado a um antigo namorado, Joe Mactaggert. Moira alegou que precisava de algu&eacute;m como ela. No fundo, Charles se questiona se ela n&atilde;o estava se referindo ao fato dele ser mutante.</p>&#10;<a id="Longa_viagem_pelo_mediterr%C3%A2neo" name="Longa_viagem_pelo_mediterr%C3%A2neo"></a><h3>Longa viagem pelo mediterr&acirc;neo</h3>&#10;<p>Abalado com o fim do namoro, viajou o mediterr&acirc;neo at&eacute; chegar &agrave; ilha de Kirinos onde se recuperou da dor da perda.&#10;Tempos depois continuou sua viagem solit&aacute;ria indo para o Cairo. L&aacute; Ororo Munroe, uma menina que futuramente seria conhecida como Tempestade, tentou roubar&shy;lhe a carteira. Ao usar seus poderes mentais na menina, foi interceptado mentalmente por Amahl Farouk (o Rei das Sombras), l&iacute;der dos ladr&otilde;es do Cairo, que o desafiou a um duelo mental. Xavier o derrota, prendendo sua mente no plano astral. Foi o primeiro vil&atilde;o mutante que encontrou. A partir dali descobriu que o objetivo principal de sua vida era fazer com que humanos e mutantes convivessem pacificamente e proteger o mundo de pessoas como Farouk.&#10;Em Israel, passa a trabalhar numa cl&iacute;nica psiqui&aacute;trica, foi apresentado pelo Psiquiatra Dan Shomrom &agrave; Eric Magnus, o futuro Magneto, um volunt&aacute;rio na recupera&ccedil;&atilde;o dos sobreviventes dos campos de concentra&ccedil;&atilde;o alem&atilde;es. logo se tornam grandes amigos, pois havia uma identifica&ccedil;&atilde;o grande entre eles e seus ideais mas, a vida sofrida de Eric faz com que ele ache imposs&iacute;vel a coexist&ecirc;ncia pacifica entre humanos e mutantes, e nisso Charles discorda. Al&eacute;m de Magnus, Charles conhece Gabrielle Haller, uma menina em estado catat&ocirc;nico causado pelos traumas da guerra. Ele, ao usar secretamente seus poderes mentais, consegue livrar a garota da catatonia, a amizade com a garota com o tempo se torna um romance, romance esse manipulado mentalmente pelo ainda desolado Xavier. Gabrielle fica gr&aacute;vida sem Charles saber, e tem David Haller, futuramente conhecido como Legi&atilde;o.&#10;Depois, atravessou Tibete, onde lutou em uma caverna com um alien&iacute;gena chamado L&uacute;cifer, que o deixou paral&iacute;tico esmagando suas pernas com uma rocha. Xavier pediu ajuda mentalmente a uma jovem chamada Tessa (futuramente conhecida como S&aacute;bia) e a guiou at&eacute; as profundezas deste local, onde ela o encontrou e a ajudou.&#10;Xavier imediatamente sentiu que a garota era uma mutante como ele e explicou para ela o que isso significava. Durante sua jornada pelas montanhas em busca de um hospital, a jovem Tessa e o ferido Xavier conhecem Sebastian Shaw.</p>&#10;<p>Foi levado para um hospital na &Iacute;ndia onde passou a fazer fisioterapia para suas pernas. Se apaixonou pela enfermeira norte&shy;americana Amelia Voght, tamb&eacute;m mutante e passaram a morar juntos. Obcecado com a ideia de ajudar os mutantes, come&ccedil;ou os primeiros projetos para a cria&ccedil;&atilde;o do C&eacute;rebro, computador criado para ampliar a telepatia com intuito de detectar mutantes. Quando finalmente voltaram aos os Estados Unidos, defendeu sua tese se tornando Doutor em gen&eacute;tica avan&ccedil;ada. Utilizou a mans&atilde;o de seu padrasto para morar e formar uma escola para mutantes desenvolverem seus poderes. Por&eacute;m, Am&eacute;lia era contra a cria&ccedil;&atilde;o de um grupo mutante e, durante suas discuss&otilde;es, ela resolve terminar o namoro. Desesperado, Charles tenta for&ccedil;ar telepaticamente que aceite seu ponto de vista, por&eacute;m se conteve a tempo. Am&eacute;lia, ao perceber o que Charles tentou fazer, parte indignada. A partir da&iacute; Xavier percebe a import&acirc;ncia de n&atilde;o interferir nos pensamentos alheios. Passa a respeitar a privacidade e a liberdade de pensamento.</p>&#10;<a id="Cria%C3%A7%C3%A3o_dos_X&shy;Men" name="Cria%C3%A7%C3%A3o_dos_X&shy;Men"></a><h3>Cria&ccedil;&atilde;o dos X&shy;Men</h3>&#10;<p>Forma os X&shy;men com seus 5 primeiros jovens estudantes: O primeiro a ser convocado foi Scott Summers, o Ciclope&semi; O mais novo era Bobby Drake, conhecido como Homem de Gelo&semi; Warren Worthington, o Anjo, um jovem alado que j&aacute; se aventurava como her&oacute;i&semi; o mais velho de todos, o j&aacute; universit&aacute;rio Hank McCoy conhecido como Fera&semi; e Jean Grey, uma jovem que apesar de ter sido sua primeira estudante foi a &uacute;ltima a ser convocada como X&shy;men. Com o grupo formado sua primeira miss&atilde;o foi enfrentar o antigo aliado de Xavier, Magneto, que estava atacando a base americana de Cabo Cidadela.</p>&#10;<p>Por obra do destino, al&eacute;m de Magneto &shy; que tinha recrutado tamb&eacute;m uma equipe de mutantes, a Irmandade de Mutantes &shy;, os X&shy;Men acabaram enfrentando outros de seus antigos desafetos como L&uacute;cifer e Fan&aacute;tico&semi; este &uacute;ltimo deixando seus alunos bem feridos. Isso fez com que Charles se questionasse se o que estava fazendo com esses jovens era mesmo o certo a fazer.</p>&#10;<p>O grupo era mantido de forma sigilosa, a humanidade n&atilde;o tinha conhecimento da ra&ccedil;a mutante e Xavier, apesar de respeitar a mente alheia, muitas vezes apagava a mem&oacute;ria relativa ao conhecimento do grupo quando algu&eacute;m que representasse perigo descobria. Aos poucos Charles abandona essa t&aacute;tica pois al&eacute;m de n&atilde;o ser &eacute;tica era cada vez mais inevit&aacute;vel que chegasse aos conhecimentos da humanidade.</p>&#10;<p>Xavier descobriu que a Terra seria alvo de uma invas&atilde;o dos alien&iacute;genas Z&rsquo;Noxx, ele trocou de lugar com o vil&atilde;o arrependido Morfo (Conhecido por muitos como Changelling) que assumiu o seu papel enquanto se escondia no subsolo da mans&atilde;o com a finalidade de se isolar e preparar uma defesa para a Terra sem intromiss&otilde;es. A &uacute;nica que sabia dessa troca era Jean Grey. Mas Morfo foi morto durante uma batalha e Jean teve que manter o segredo fazendo todos acreditarem na morte do Professor.&#10;Quando os Z&acute;noxx resolveram atacar a Terra, finalmente o Professor Xavier se revelou.</p>&#10;<p>Quando os X&shy;Men foram capturados pela ilha mutante Krakoa, Xavier convoca os mutantes treinados por Moira Mactargget para resgat&aacute;&shy;los. Mas a equipe toda &eacute; dada como morta na miss&atilde;o. Xavier e Moira escondem o acontecido de todos inclusive de que um dos integrantes era Gabriel Summers (o Vulcano), irm&atilde;o de Destrutor e Ciclope. Xavier ent&atilde;o convoca uma nova equipe de mutantes que ele acompanhava, composta de mutantes de v&aacute;rias partes do mundo. Esta equipe que, entro outros, continha Wolverine, Colossus, Tempestade e Noturno consegue derrotar Krakoa e resgatar os X&shy;Men originais.</p>&#10;<p>Xavier come&ccedil;a a ter pesadelos e vis&otilde;es sombrias sobre galaxias muito distantes e seres espaciais em guerra. Era a princesa dos Shia&rsquo;rs conhecida como Lilandra Neramani tentando entrar em contato com ele. At&eacute; que um dia ela se materializa para ele e diz que, mesmo sem conhec&ecirc;&shy;lo, existe um v&iacute;nculo ps&iacute;quico entre eles desde o dia que Xavier uniu a mente de todos os habitantes da Terra para evitar o ataque Z&rsquo;Noxx. Os dois se apaixonam, o amor deles transcendia qualquer distancia.</p>&#10;<p>Acreditando que seus X&shy;Men estavam mortos numa aventura no espa&ccedil;o, Charles reuniu um grupo de mutantes adolescentes e formou os Novos Mutantes.</p>&#10;<a id="Voltando_a_andar" name="Voltando_a_andar"></a><h3>Voltando a andar</h3>&#10;<p>Foi infectado pela Ninhada, e para impedir que ele fosse permanentemente dominado pela ra&ccedil;a alien&iacute;gena, foi enviado para a gal&aacute;xia Shiar. A imperatriz Lilandra Neramani ordenou que Sikorsky e a Dra. Moira MacTaggert realizassem todos os esfor&ccedil;os para salvar a mente de Xavier que ainda vivia num corpo da Ninhada. Assim, foi criado um clone mais novo, e sua mente foi transferida para o novo corpo. Dessa forma o mentor dos X&shy;Men e Novos Mutantes foi salvo, e seu novo corpo guardava uma surpresa, ele podia andar. A partir de ent&atilde;o, passou a ser mais atuante na equipe, participando das miss&otilde;es em campo.</p>&#10;<p>Charles descobre que tem um filho, por&eacute;m n&atilde;o teve muita facilidade de trat&aacute;&shy;lo como tal. David Charles Haller, ou Legi&atilde;o, sofria de m&uacute;ltiplas personalidades. O jovem entra no dif&iacute;cil processo de reintegra&ccedil;&atilde;o de sua personalidade e de cura de todos seus transtornos psicol&oacute;gicos. Professor promete nunca mais abandon&aacute;&shy;lo, por&eacute;m n&atilde;o cumpre a promessa.</p>&#10;<a id="No_espa%C3%A7o" name="No_espa%C3%A7o"></a><h3>No espa&ccedil;o</h3>&#10;<p>Ao ser ferido gravemente, Lilandra e os Piratas Siderais o levam para o espa&ccedil;o para ser curado por Sikorsky e, devido a um romance com Lilandra e por acreditar que era mais necess&aacute;rio em Shiar do que na Terra, Charles permaneceu por um longo tempo ausente, ao lado dos Piratas Siderais na luta para recuperar o trono do imp&eacute;rio Shiar que Lilandra perdeu.&#10;Nesse per&iacute;odo a escola ficou sob a dire&ccedil;&atilde;o de um regenerado Magneto. Essa foi uma &eacute;poca negra para os mutantes. Sem o professor, os X&shy;Men e os Novos Mutantes passaram por muitas dificuldades e algumas mortes.&#10;Poucas not&iacute;cias se tem de Xavier neste longo per&iacute;odo que passou no espa&ccedil;o, at&eacute; que os X&shy;Men o reencontram ao salvar o imp&eacute;rio Shiar de uma invas&atilde;o Skrull.</p>&#10;<a id="De_volta_a_cadeira_de_rodas" name="De_volta_a_cadeira_de_rodas"></a><h3>De volta a cadeira de rodas</h3>&#10;<p>Os X&shy;Men revelaram ao Professor que a Terra estava sendo dominada pelo Rei das Sombras, que havia se apossado do corpo de Legi&atilde;o. Assim, Charles retornou ao planeta com os X&shy;Men e com a ajuda do X&shy;Factor enfrentaram todos a terr&iacute;vel amea&ccedil;a. Em um dram&aacute;tico combate no plano astral, a coluna do professor foi fraturada pelo Rei das Sombras e ele voltou a ficar paral&iacute;tico, mas o sacrif&iacute;cio salvou a todos da amea&ccedil;a.&#10;Com o retorno de Charles Xavier na lideran&ccedil;a, os X&shy;Men se fortaleceram novamente e foi dividido em duas equipes: A equipe azul e a dourada.</p>&#10;<a id="Massacre" name="Massacre"></a><h3>Massacre</h3>&#10;<p>V&aacute;rios confrontos com Magneto se seguiram, at&eacute; que Charles resolveu dar um fim definitivo ao ciclo e atacou a mente de Magneto eliminando sua consci&ecirc;ncia.</p>&#10;<p>Esse ato teve s&eacute;rias consequ&ecirc;ncias na mente de Xavier: Causou o surgimento de um lado negro do professor. Essa personalidade maligna se intitulou Massacre e causou muita destrui&ccedil;&atilde;o, s&oacute; sendo detido com a separa&ccedil;&atilde;o f&iacute;sica de Xavier e o sacrif&iacute;cio dos Vingadores, Quarteto Fant&aacute;stico e outros her&oacute;is. Querendo se redimir, Xavier se entregou &agrave; Val. Cooper pesquisar sobre o Massacre mas sua cust&oacute;dia foi transferida &agrave; Bastion e sua Opera&ccedil;&atilde;o Tolerancia Zero (OTZ) fazendo&shy;o ter um tratamento bem diferente do que imaginou. Enquanto estava encarcerado, os bancos de dados dos X&shy;men foram roubados pela OTZ. Xavier &eacute; resgatado pelos X&shy;men.</p>&#10;<p>Para espanto de todos, Xavier revela em rede nacional, que &eacute; um mutante e que a Escola Xavier &eacute; dedicada a treinar mutantes.</p>&#10;<p>O que ningu&eacute;m sabia era que estava possu&iacute;do pela sua mummundrai que enfrentou ainda no &uacute;tero, que se auto&shy;denomina Cassandra Nova. De posse da mente mais poderosa do planeta, Cassandra parte para o espa&ccedil;o com o audacioso plano de dominar o imperio Shiar e retornar  com o Guarda Imperial para destruir todos os mutantes da Terra. Enquanto isso a mente de Xavier estava presa no corpo de Cassandra que ela mesmo gerou uma cole&ccedil;&atilde;o de doen&ccedil;as degenerativas para mat&aacute;&shy;lo em quest&atilde;o de dias. Antes que o corpo morresse, Jean distribuiu a mente de Charles em todos os mutantes da Terra com a ajuda de C&eacute;rebro. Cassandra, ao usar a c&eacute;rebra para matar os mutantes, tem a surpresa: &eacute; bombardeada com a mente de Xavier que toma seu corpo de volta e agora podendo andar pois o rec&eacute;m alistado Xorn &ldquo;cura&rdquo; Xavier &ndash; na verdade, ele usou nano&shy;rob&ocirc;s para sustentar a coluna dele. Quando Xorn revela ser Magneto que se passava por Xorn se passando por Magneto, ele desativa os nano&shy;rob&ocirc;s e Charles mais uma vez est&aacute; incapacitado de andar&semi; &ldquo;Xorneto&rdquo; assassina Jean Grey e em seguida &eacute; decaptado por Wolverine.</p>&#10;<a id="Genosha" name="Genosha"></a><h3>Genosha</h3>&#10;&#10;<p>Charles Xavier abandonou sua escola e deixou Ciclope como diretor. Passou a morar na na&ccedil;&atilde;o mutante <a href="http://en.wikipedia.org/wiki/Genosha" id="w">Genosha</a> ao lado de seu amigo <a href="http://en.wikipedia.org/wiki/Magneto" id="w">Magneto</a> e de outros aliados com objetivo de reerguer a na&ccedil;&atilde;o.</p>&#10;<p>At&eacute; que <a href="http://en.wikipedia.org/wiki/Feiticeira_Escarlate" id="w">Feiticeira Escarlate</a> enlouqueceu e enfrentou todos os Vingadores acabando com a equipe e matando alguns dos integrantes. Seu pai, Magneto, ao descobrir o que estava acontecendo a resgata e leva para Genosha para ser tratada por Charles Xavier. Por&eacute;m Wanda faz Xavier desaparecer</p>&#10;<a id="Segredos_revelados" name="Segredos_revelados"></a><h3>Segredos revelados</h3>&#10;<p>Xavier s&oacute; retorna quando descobre que seus alunos estavam em grande risco ao enfrentar Perigo, a sala de perigo que se rebelou. Os X&shy;Men descobrem que Xavier sempre soube que a sala era uma entidade viva, mas que ignorou e a explorou com seu objetivo de treinar seus alunos mutantes. Essa explora&ccedil;&atilde;o a um ser vivo n&atilde;o foi bem vista pelos alunos. Onde muitos se decepcionaram com ele, principalmente Scott Summers.</p>&#10;<p>Ap&oacute;s os eventos de Dinastia M, Xavier perde seus poderes e, como efeito colateral, recobra o uso das pernas. Em seguida, Um outro grande segredo &eacute; revelado. &Eacute; descoberto pelos X&shy;Men que uma outra equipe de X&shy;Men foi enviada para Krakoa e morta ao tentar salvar a equipe original, e na equipe estava, inclusive, Gabriel Summmers (O Vulcano), o terceiro irm&atilde;o  de Scott que Xavier simplesmente apagou de sua mem&oacute;ria.</p>&#10;<p>Esses dois segredos descobertos mostra que Xavier n&atilde;o &eacute; uma pessoa transparente e justa como sempre acharam. E que &eacute; capaz de manter uma grande farsa a qualquer pre&ccedil;o para sustentar seus sonhos. Ciclope, o novo diretor do Instituto, indignado, simplesmente o expulsa da Mans&atilde;o o homem que morou sua vida inteira l&aacute;.</p>&#10;<p>Um de seus segredos ainda n&atilde;o descobertos &eacute; a sua participa&ccedil;&atilde;o nos Illuminati que, entre outros feitos enviou o Hulk para o espa&ccedil;o.</p>&#10;<p>Xavier seleciona alguns X&shy;men que ainda estavam ao seu lado e juntos v&atilde;o a uma longa miss&atilde;o no espa&ccedil;o para tentar deter Vulcano. Vulcano tenta matar o Professor arremessando&shy;o dentro do cristal M&rsquo;Kraan, Darwin o resgata de dentro do cristal. teve como efeito colateral o retorno dos seus poderes.&#10;Quando Hulk volta para a Terra, mais forte e mais furioso do que jamais esteve, prometeu se vingar de todos os integrantes do Illuminati. Quando chegou a vez de Xavier, todas as equipes X vieram defend&ecirc;&shy;lo e mesmo assim n&atilde;o foi o bastante, Hulk derrotou todas as equipes de mutantes s&oacute; n&atilde;o matou Xavier pois viu que a morte seria uma b&ecirc;n&ccedil;&atilde;o&semi; continuar vivo, depois de tantas mentiras e mortes que seu sonho causou, &eacute; seu maior castigo.</p>&#10;<a id="Legado" name="Legado"></a><h3>Legado</h3>&#10;<p>Professor quase morre ap&oacute;s ser atingido por um tiro de Bishop na cabe&ccedil;a destinado a Cable, &eacute; resgatado pelos Ac&oacute;litos  e fica em coma por dias. Sendo salvo por Exodus, e recuperado do coma pela Sentinela &Ocirc;mega e por Magneto.</p>&#10;<p>Agora v&aacute;rias partes de sua mem&oacute;ria est&atilde;o perdidas. Sem a ajuda dos seus X&shy;Men, ele est&aacute; avido para desobrir seu lugar na nova realidade mutante.</p>&#10;<p>Em busca de suas mem&oacute;rias perdidas, encara sua conturbada inf&acirc;ncia, com a ajuda das lembran&ccedil;as de seu amigo da &eacute;poca, Carter Ryking &shy;que se encontra num hospital psiqui&aacute;trico&shy; lembra dos testes a que fora submetido pelo Dr. Milbury e percebe que era que o Sr. Sinistro desde o in&iacute;cio. Gambit o salva de uns assassinos que pretendiam matar Xavier. Inicialmente Xavier n&atilde;o o reconhece, mas logo as mem&oacute;rias do antigo x&shy;man inundam sua mente. Xavier consegue impedir o Sr. Sinistro de renascer em seu corpo, e agora retorna a buscar a lacunas de seu passado perdido.</p>&#10;<p>Seu pr&oacute;ximo passo foi reencontrar Scott Summers, seu primeiro x&shy;man que anda decepcionado com ele. Depois de ouvir que formou um ex&eacute;rcito para lutar sua guerra, Xavier responde que os inimigos teriam surgido da mesma forma e seu treinamento os manteve vivos mas teve que reconhecer como a arrog&acirc;ncia de se achar no direito de interferir nas mentes alheias sem permiss&atilde;o j&aacute; o levou v&aacute;rias vezes ao erro. Em seguida, Emma Frost invade sua mente mostrando ainda mais seus erros do passado. Arrasado Xavier parte e cumprimenta Scott dizendo que deixou os X&shy;Men em boas m&atilde;os.</p>&#10;<a id="Dinastia_M" name="Dinastia_M"></a><h3>Dinastia M</h3>&#10;<p>Durante o per&iacute;odo em que a <a href="http://en.wikipedia.org/wiki/Feiticeira_Escarlate" id="w">Feiticeira Escarlate</a> tornou&shy;se insana, o Professor Xavier e Magneto tentaram ajud&aacute;&shy;la de todas as formas poss&iacute;veis e, ap&oacute;s Wanda despoderizar a maioria dos mutantes do Universo, o professor Charles Xavier perdeu suas habilidades, sendo assim os X&shy;Men perderam seu membro de maior import&acirc;ncia. Recentemente, Ciclope tornou&shy;se l&iacute;der do grupo, e o Instituto Xavier j&aacute; n&atilde;o existe mais .</p>&#10;<a id="Cristal_M'Kraan" name="Cristal_M'Kraan"></a><h2>Cristal M&#39&semi;Kraan</h2>&#10;<p>Entrando em contanto com o cristal M&#39&semi;Kraan, o Professor Xavier recupera suas habilidades ps&iacute;quicas recentemente.</p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p>No &uacute;ltimo capitulo da mega saga Vingadores vs X&shy;men, o Professor Xavier, foi assassinado por Ciclope (Scott Summers), que havia ganho os poderes da F&ecirc;nix, na qual, a corrompeu tornando&shy;a F&ecirc;nix Negra. Mas logo volta a saga sendo &#34&semi;ressuscitado&#34&semi; no filme x&shy;men dias de um futuro esquecido</p>&#10;<a id="Poderes_e_habilidades_:" name="Poderes_e_habilidades_:"></a><h2> Poderes e habilidades : </h2>&#10;<p>Professor X &eacute; um mutante nivel &Ocirc;mega, que possui vastos poderes telep&aacute;ticos, e est&aacute; entre os mais poderosos telepatas no Universo Marvel. </p>&#10;&#10;<ul>&#10;<li><b>Telepatia</b>:Professor X &eacute; capaz de ler os pensamentos de outros ou projeta seus pr&oacute;prios pensamentos, dentro de um raio de aproximadamente 250 milhas (400&#160&semi;km). Ele pode aprender l&iacute;nguas estrangeiras atrav&eacute;s da leitura de l&iacute;ngua localizada no centros do c&eacute;rebro de algu&eacute;m, e alternadamente &#34&semi;ensinar&#34&semi; outras l&iacute;nguas.,para outras pessoas.</li>&#10;<li><b>Rajada psi&ocirc;nica</b>: e a capacidade de projetar rajadas de for&ccedil;a psi&ocirc;nica que afetem a mente da v&iacute;tima sem efeitos f&iacute;sicos, causando dor, deixar a v&iacute;tima inconsciente ou at&eacute; mesmo matando&shy;a.</li>&#10;<li><b>Rastreamento</b>: &eacute; a habilidade de sentir, rastrear humanos e mutantes num raio de 400&#160&semi;km. Com a ajuda do c&eacute;rebro ele pode localiza uma pessoa no planeta inteiro.</li>&#10;<li><b>Manipula&ccedil;&atilde;o da Mem&oacute;ria</b>: Habilidade de manipular a mem&oacute;ria de seres vivos, chegando ao ponto de faz&ecirc;&shy;las esquecer tudo ou parte de suas mem&oacute;rias, dar mais import&acirc;ncia a algumas mem&oacute;rias, ou criar mem&oacute;rias falsas</li>&#10;<li><b>Controle Mental ou Manipula&ccedil;&atilde;o Mental</b>: &Eacute; a habilidade de colocar um pensamento na cabe&ccedil;a dos outros para controlar suas a&ccedil;&otilde;es e racioc&iacute;nio. Pode ser evitado por t&eacute;cnicas anti&shy;telep&aacute;ticas, como raiva excessiva ou foco em um &uacute;nico objetivo.</li>&#10;<li><b>Proje&ccedil;&atilde;o astral</b>:Capacidade para deixar seu corpo com vida e ficar como esp&iacute;rito.</li>&#10;<li><b>Ilus&atilde;o Telep&aacute;tica</b>: Habilidade de criar ilus&otilde;es telep&aacute;ticas real&iacute;sticas e fazer as pessoas vivenciarem eventos que n&atilde;o est&atilde;o realmente acontecendo.</li>&#10;<li><b>Paralisia Mental</b>: Capacidade de induzir paralisia f&iacute;sica ou mental tempor&aacute;ria.</li>&#10;<li><b>Anula&ccedil;&atilde;o de Habilidades</b>: &eacute; a habilidade de gera barreiras ps&iacute;quicas na mente dos outros mutantes capaz de bloqueai uma parte dos seus poderes ou bloque&aacute;&shy;lo completamente o impedindo de usa suas habilidades.</li>&#10;<li><b>Ventriloquismo</b>: Pode usar sua mente para dominar a mente de outra pessoa, podendo agir com seus pr&oacute;prios pensamentos mas usando o corpo da v&iacute;tima fala o que pensar mas com a voz e pela boca da vitima.</li>&#10;<li><b>Mem&oacute;ria Eid&eacute;tica</b>: &Eacute; a capacidade de armazenar e processar vastas quantidades de informa&ccedil;&atilde;o em sua mem&oacute;ria, dando a ela uma capacidade de aprendizagem sobre&shy;humana, essa habilidade pode torna seu usu&aacute;rio num verdadeiro g&ecirc;nio.</li>&#10;<li><b>Camuflagem Ps&iacute;quica</b>:Capacidade de alterar a apar&ecirc;ncia f&iacute;sica aparente de si e dos outros, alterando as percep&ccedil;&otilde;es dos que os rodeiam. Isso pode ir t&atilde;o longe para fazer as outras pessoas acreditarem que o personagem n&atilde;o est&aacute; l&aacute;, e sim camuflado (invis&iacute;vel). O &uacute;nico limite a essa possibilidade, se houver, s&oacute; &eacute; imposto pelo n&uacute;mero de pessoas se um telepata est&aacute; a tentar enganar, e n&atilde;o o n&uacute;mero de pessoas que na verdade &eacute; uma telepata camuflagem.</li>&#10;<li><b>Intuitivo Multil&iacute;ngue:</b>Com suas habilidades telep&aacute;ticas ele pode traduzir outras l&iacute;nguas como,exemplo se ele fala l&iacute;ngua nativa  dos americanos, e se estiver rodeado de pessoas que falam Portugu&ecirc;s ele pode simplesmente conseguir ler todos aquelas mentes em auta&shy;velocidade a ponto de traduzir l&iacute;ngua nativa deles,podendo falar Portugu&ecirc;s muito bem, al&eacute;m de poder ensinar telepaticamente outras pessoas com a mesma t&eacute;cnica.</li>&#10;<li><b>Roubo de Informa&ccedil;&atilde;o</b>:Capacidade de obter rapidamente e armazenar informa&ccedil;&otilde;es, por transfer&ecirc;ncia mental, ou seja, obter muitas informa&ccedil;&otilde;es com o poder mental, al&eacute;m de colocar grandes quantidades de informa&ccedil;&atilde;o em outra mente.</li>&#10;<li><b>Cura Traumas</b>:Capacidade de apagar mem&oacute;rias de uma pessoa e para curar o traumas mentais atrav&eacute;s de uma &#34&semi;cirurgia ps&iacute;quica&#34&semi;, o poder de estimular ou enfraquecer os centros de dor e prazer no c&eacute;rebro de uma pessoa.</li>&#10;<li><b>Liga&ccedil;&atilde;o Mental</b>:Capacidade de desenvolver uma liga&ccedil;&atilde;o mental com qualquer pessoa, que permanece como uma conex&atilde;o para aquele tempo individual ap&oacute;s a liga&ccedil;&atilde;o &eacute; interrompida.</li>&#10;<li><b>Altera&ccedil;&atilde;o mental</b>: Capacidade de alterar a mente dos outros por pura for&ccedil;a de vontade, permanentemente mudando sua personalidade de forma parcial ou totalmente.</li></ul>&#10;<a id="Mem%C3%B3ria_Eid%C3%A9tica_e_Super&shy;Intelig%C3%AAncia" name="Mem%C3%B3ria_Eid%C3%A9tica_e_Super&shy;Intelig%C3%AAncia"></a><h3> Mem&oacute;ria Eid&eacute;tica e Super&shy;Intelig&ecirc;ncia </h3>&#10;&#10;<p>Charles possui a habilidade de mem&oacute;ria eid&eacute;tica que o permite aprender as coisas rapidamente o tornando um g&ecirc;nio com v&aacute;rios doutoramentos. Ele &eacute; um mundialmente renomado geneticista, um especialista em muta&ccedil;&atilde;o, possui grande conhecimento das ci&ecirc;ncias da vida. Ele &eacute; a principal autoridade sobre gen&eacute;tica, muta&ccedil;&atilde;o, e poderes psiquicos, e possui grande expertise em outras ci&ecirc;ncias da vida. Ele possui um Ph.D. em gen&eacute;tica, biof&iacute;sica, e psicologia. Ele &eacute; muito talentoso na concep&ccedil;&atilde;o de equipamento para utilizar e refor&ccedil;ar poderes psi&ocirc;nicos.</p>&#10;<a id="Habilidades_F%C3%ADsicas" name="Habilidades_F%C3%ADsicas"></a><h3> Habilidades F&iacute;sicas </h3>&#10;&#10;<p>Ao ser que o Charles est&aacute; numa cadeira de rodas, seus movimentos e estilo de luta s&atilde;o muito limitados. Ele tem amplo conhecimento dos pontos de press&atilde;o.</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2>Curiosidade</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>O personagem foi inspirado em <a href="http://en.wikipedia.org/wiki/Martin_Luther_King%2C_Jr." id="w">Martin Luther King, Jr.</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</li>&#10;<li>Seu nome foi inspirado em <a href="http://en.wikipedia.org/wiki/Saint_Francis_Xavier" id="w">Saint Francis Xavier</a>  .</li>&#10;<li>&Eacute; um dos telepatas mais fortes do mundo (ou do universo <a href="http://en.wikipedia.org/wiki/Marvel" id="w">Marvel</a>) junto com <a href="http://en.wikipedia.org/wiki/Jean_Grey" id="w">Jean Grey</a>, <a href="http://en.wikipedia.org/wiki/Emma_Frost" id="w">Emma Frost</a>, <a href="http://en.wikipedia.org/wiki/Sr._Sinistro" id="w">Sr. Sinistro</a> e <a href="http://en.wikipedia.org/wiki/Exodus_(Marvel_Comics)" id="w">Exodus</a>.</li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/X&shy;Men_Origens:_Wolverine" id="w">X&shy;Men Origens: Wolverine</a> ele aparece sem cadeiras de rodas mesmo velho e no filme <a href="http://en.wikipedia.org/wiki/X&shy;Men:_First_Class" id="w">X&shy;Men: First Class</a> revela que ele ficou com defici&ecirc;ncia quando jovem. Uma explica&ccedil;&atilde;o plaus&iacute;vel para esta cena &eacute; que ele estaria projetando sua pr&oacute;pria imagem na mente dos mutantes que ele havia resgatado, apesar de tamb&eacute;m estar sem cadeira de rodas no inicio de X&shy;Men: o Confronto Final. </li></ul>&#10;<a id="Em_outras_m%C3%ADdias" name="Em_outras_m%C3%ADdias"></a><h2>Em outras m&iacute;dias</h2>&#10;&#10;<ul>&#10;<li>Na trilogia original dos <a href="http://en.wikipedia.org/wiki/X&shy;men" id="w">X&shy;men</a> no cinema, Xavier foi representado pelo ator <a href="http://en.wikipedia.org/wiki/Patrick_Stewart" id="w">Patrick Stewart</a>, a trilogia original &eacute; composta por <a href="http://en.wikipedia.org/wiki/X&shy;Men_(filme)" id="w">X&shy;men: O Filme</a>, <a href="http://en.wikipedia.org/wiki/X&shy;men_2" id="w">X&shy;men 2</a> e <a href="http://en.wikipedia.org/wiki/X&shy;Men_3:_The_Last_Stand" id="w">X&shy;men 3: O Confronto Final</a>, al&eacute;m de uma participa&ccedil;&atilde;o especial na cena p&oacute;s&shy;cr&eacute;dito de <a href="http://en.wikipedia.org/wiki/The_Wolverine" id="w">Wolverine: Imortal</a> e no fim de <a href="http://en.wikipedia.org/wiki/X&shy;Men_Origens:_Wolverine" id="w">X&shy;Men Origens: Wolverine</a>.</li>&#10;<li>Em 2011, foi lan&ccedil;ado &#34&semi;<a href="http://en.wikipedia.org/wiki/X&shy;Men:_Primeira_Classe" id="w">X&shy;Men: Primeira Classe</a>&#34&semi;, que conta o in&iacute;cio do grupo e foi interpretado por <a href="http://en.wikipedia.org/wiki/James_McAvoy" id="w">James McAvoy</a>.</li>&#10;<li>Em 2014, foi lan&ccedil;ado o filme <a href="http://en.wikipedia.org/wiki/X&shy;Men:_Days_of_Future_Past" id="w">X&shy;men: Dias de Um Futuro Esquecido</a>, que uni a trilogia original onde Xavier j&aacute; &eacute; um consagrado mutante e o Primeira Classe onde ele est&aacute; come&ccedil;ando sua carreira na milit&acirc;ncia mutante, ser&aacute; representado pelos 2 atores tanto por <a href="http://en.wikipedia.org/wiki/Patrick_Stewart" id="w">Patrick Stewart</a> quanto por <a href="http://en.wikipedia.org/wiki/James_McAvoy" id="w">James McAvoy</a> em cronologias diferentes que se alternar&atilde;o durante o filme.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> DeCandido, Keith R.A., Haber, Karen, Wein, Len (April 1 2006). The Unauthorized X&shy;Men: SF and Comic Writers on Mutants, Prejudice, and Adamantium (p. 142). Benbella Books</li></ol></body></html>