<html><title>Medium Density Fiberboard</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MDF_Sample.jpg%7Cthumb" id="w">Exemplo de MDF</a>&#10;O <b>Medium&shy;Density Fiberboard</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), mais conhecido pela sigla <b>MDF</b>, &eacute; um material <a href="http://en.wikipedia.org/wiki/Derivados_da_madeira" id="w">derivado da madeira</a>. A tradu&ccedil;&atilde;o adequada para a l&iacute;ngua portuguesa &eacute; &#34&semi;placa de fibra de madeira de m&eacute;dia densidade&#34&semi;. O MDF &eacute; um material uniforme, plano e denso, n&atilde;o possuindo <a href="http://en.wikipedia.org/wiki/N%C3%B3" id="w">n&oacute;s</a>. Empregado principalmente em m&oacute;veis, &eacute; um &oacute;timo substituto para a madeira, em exce&ccedil;&atilde;o para quando &eacute; necess&aacute;ria maior rigidez.<sup id="_ref&shy;woodmagazine_a" class="reference"><a href="#_note&shy;woodmagazine" title="">[1]</a></sup></p>&#10;<p>O MDF &eacute; fabricado atrav&eacute;s da aglutina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fibra_de_madeira" id="w">fibras de madeira</a> com <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinas</a> sint&eacute;ticas e outros aditivos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A madeira &eacute; desfibrada, e estes s&atilde;o cozidos no vapor e press&atilde;o, se separando uniformemente. Posteriormente s&atilde;o ligados com resinas e passam por um processo de calor e prensagem que lhe d&aacute; o tamanho desejado.<sup id="_ref&shy;woodmagazine_b" class="reference"><a href="#_note&shy;woodmagazine" title="">[1]</a></sup></p>&#10;<p>Produto relativamente recente, foi fabricado pela primeira vez no in&iacute;cio dos anos 60 nos Estados Unidos. Em meados da d&eacute;cada de 70, chegou &agrave; Europa, quando passou a ser produzido na antiga <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_Alem%C3%A3" id="w">Rep&uacute;blica Democr&aacute;tica Alem&atilde;</a> e, posteriormente (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>), foi introduzido na Europa Ocidental atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. No Brasil, a primeira ind&uacute;stria iniciou sua produ&ccedil;&atilde;o no segundo semestre de 1994.</p>&#10;<p>O MDF possui consist&ecirc;ncia e algumas caracter&iacute;sticas mec&acirc;nicas que se aproximam &agrave;s da corti&ccedil;a. Algumas de suas caracteristicas s&atilde;o superiores &agrave;s do aglomerado, caracterizando&shy;se ambos por possuir boa estabilidade e grande capacidade de adsor&ccedil;&atilde;o de tinta.</p>&#10;<p>A homogeneidade proporcionada pela distribui&ccedil;&atilde;o uniforme das fibras possibilita ao MDF acabamentos do tipo envernizado. &Eacute; um material com v&aacute;rias aplica&ccedil;&otilde;es e substitui com vantagens a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> em muitas delas.</p>&#10;<p>Existe uma preocupa&ccedil;&atilde;o quanto ao uso de <a href="http://en.wikipedia.org/wiki/Formalde%C3%ADdo" id="w">formalde&iacute;do</a> nas resinas empregadas na confec&ccedil;&atilde;o de MDF e os riscos de sa&uacute;de envolvidos. Potencialmente podem causar c&acirc;ncer. Ao manusear, &eacute; necess&aacute;rio ter em mente medidas preventivas.</p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p>As chapas de MDF s&atilde;o fabricadas com diferentes caracter&iacute;sticas, que variam em fun&ccedil;&atilde;o de sua utiliza&ccedil;&atilde;o final. Como exemplo citamos, al&eacute;m das chapas normais, as chapas resistentes ao fogo e as chapas resistentes a &aacute;gua. Existem tamb&eacute;m chapas fabricadas com maior quantidade de pl&aacute;stico, o que lhes permite aplica&ccedil;&otilde;es que requeiram maior resist&ecirc;ncia &agrave; flex&atilde;o ou a choques.</p>&#10;<p>As espessuras das chapas variam de 3 mm at&eacute; 60 mm, sendo as mais grossas utilizadas em elementos estruturais ou decorativos de arquitetura e m&oacute;veis (p&eacute;s torneados para mesas, por exemplo).</p>&#10;<p>O MDF &eacute; oferecido ao mercado basicamente com tr&ecirc;s acabamentos: chapas cruas, chapas com revestimento laminado de baixa press&atilde;o e chapas com revestimento <i>finish foil</i>: </p>&#10;&#10;<ul>&#10;<li>As chapas cruas s&atilde;o fornecidas ao usu&aacute;rio principiante de forma que possa ser realizado o acabamento das pe&ccedil;as atrav&eacute;s de pintura, revestimento com <a href="http://en.wikipedia.org/wiki/PVC" id="w">PVC</a> ou estamparia&semi;</li>&#10;<li>As chapas com revestimento com laminado de baixa press&atilde;o s&atilde;o produzidas atrav&eacute;s da press&atilde;o de um laminado (Papel Melaminico disponivel nos padroes madeirados e unicolores) sobre o MDF, que &eacute; fundida atrav&eacute;s de press&atilde;o e temperatura ao painel de MDF, resultando em uma chapa j&aacute; pr&eacute;&shy;acabada. Pode&shy;se revestir ambas as faces ou apenas uma, permitindo ao usu&aacute;rio usinar a face n&atilde;o revestida e acab&aacute;&shy;la atrav&eacute;s de pintura acolchoamento&semi; </li>&#10;<li>As chapas com revestimento <i>finish foil</i> s&atilde;o produzidas por adi&ccedil;&atilde;o de uma pel&iacute;cula de papel de fotografia, resultando em um produto j&aacute; acabado. Essa pel&iacute;cula pode ser impressa com padr&otilde;es madeirados ou em cores. Algumas chapas cont&ecirc;m part&iacute;culas de sal.</li></ul>&#10;<a id="Usos_e_aplica%C3%A7%C3%B5es" name="Usos_e_aplica%C3%A7%C3%B5es"></a><h2> Usos e aplica&ccedil;&otilde;es </h2>&#10;<p>O MDF destina&shy;se, principalmente, &agrave; ind&uacute;stria moveleira. O uso do MDF &eacute; frequente como componente de m&oacute;veis para partes que requerem montagem. Destaca&shy;se a componentes frontais, internos e laterais de m&oacute;veis, fundos de gaveta e tampos de mesa, e ainda caixas de som.</p>&#10;<p>Na constru&ccedil;&atilde;o civil, pode ser utilizado como pisos finos, rodap&eacute;s, almofadas de portas, divis&oacute;rias, portas usinadas, batentes, bala&uacute;stres e pe&ccedil;as torneadas.</p>&#10;<p>Tamb&eacute;m j&aacute; foi usada para a fabrica&ccedil;&atilde;o de bumerangues, mas foi substitu&iacute;da por materiais com maior resist&ecirc;ncia mec&acirc;nica e densidade mais apropriada para o v&ocirc;o. Apesar disso, algumas pessoas ainda o utilizam para o aprendizado, pois &eacute; de f&aacute;cil usinagem.</p>&#10;<p>A principal mat&eacute;ria&shy;prima utilizada pelas f&aacute;bricas de MDF &eacute; o pinus. No Brasil, a madeira de pinus &eacute; obtida a partir de plantios florestais de larga escala. </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Materiais_compostos" id="w">Categoria:Materiais compostos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Madeira" id="w">Categoria:Madeira</a></p></body></html>