<html><title>Cortes de Tomar de 1581</title><body>&#10;<p><b>Cortes de Tomar de 1581</b>, foram as <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Cortes_em_Portugal" id="w">cortes</a> convocadas por <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> para acalmar as for&ccedil;as portuguesas face &agrave;s suas inten&ccedil;&otilde;es ap&oacute;s vencer a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Portuguesa" id="w">resist&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/D._Ant%C3%B3nio%2C_prior_do_Crato" id="w">D. Ant&oacute;nio, prior do Crato</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A2ntara" id="w">batalha de Alc&acirc;ntara</a>. Iniciaram&shy;se a 16 de Abril no <a href="http://en.wikipedia.org/wiki/Convento_de_Cristo" id="w">convento de Cristo</a>, com a presen&ccedil;a dos representantes dos tr&ecirc;s estados: nobreza, clero e povo. A&iacute; teve consagra&ccedil;&atilde;o institucional o <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_Filipino" id="w">dom&iacute;nio Filipino</a>, iniciando a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_ib%C3%A9rica" id="w">uni&atilde;o ib&eacute;rica</a> que se entenderia at&eacute; 1640.</p>&#10;<p>A 18 de Abril foi afixado o &eacute;dito de perd&atilde;o para os seguidores de D. Ant&oacute;nio, com exce&ccedil;&atilde;o dos que se mantinham na clandestinidade. As cortes terminaram com a reda&ccedil;&atilde;o dos juramentos dos vinte e cinco cap&iacute;tulos, normas atrav&eacute;s das quais o rei Filipe II tentava captar simpatias portuguesas. Comprometia&shy;se, entre outras coisas, a manter usos, costumes e privil&eacute;gios, a l&iacute;ngua portuguesa em documentos oficiais e a permanecer em Portugal o m&aacute;ximo de tempo que pudesse, aceitando a educa&ccedil;&atilde;o do pr&iacute;ncipe herdeiro em Lisboa. </p>&#10;<p>Nestas cortes Filipe II de Espanha foi reconhecido como <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">rei de Portugal</a>, com o t&iacute;tulo de Filipe I, tendo&shy;lhe sido prestado juramento pelas vilas e cidades portuguesas, excepto a <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, cabe&ccedil;a dos A&ccedil;ores, e as ilhas centrais deste arquip&eacute;lago, que seguiram D. Ant&oacute;nio at&eacute; 1583. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Restabelecido da <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a>, <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> partiu de <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a> para <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a> em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>. Tranquilo quanto ao <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, o monarca estava inquieto no respeitante ao terceiro estado, o povo. Saindo de <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a> j&aacute; em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a> e passando por <a href="http://en.wikipedia.org/wiki/Arronches" id="w">Arronches</a>, <a href="http://en.wikipedia.org/wiki/Crato_(Portugal)" id="w">Crato</a>, <a href="http://en.wikipedia.org/wiki/Ponte_de_Sor" id="w">Ponte de Sor</a>, chegou a <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a> para onde tinham sido marcadas as cortes.</p>&#10;<p>Era o monarca assediado por pretendentes que pediam a paga dos seus servi&ccedil;os pol&iacute;ticos, o que elevou o quantitativo de merc&ecirc;s. Finalmente, Filipe II via assim realizado o seu sonho ib&eacute;rico. Dias depois aparecia afixado na portaria do <a href="http://en.wikipedia.org/wiki/Convento_de_Cristo" id="w">Convento de Cristo</a> o famoso edicto em que Filipe II indultava as pessoas comprometidas na rebeli&atilde;o do <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">prior do Crato</a> contra a sua leg&iacute;tima autoridade. Alguns dias depois, os tr&ecirc;s estados pediram ent&atilde;o ao rei que lhes concedesse as gra&ccedil;as e privil&eacute;gios prometidos anteriormente. Filipe II respondeu afirmativamente a cada um dos estados, prometendo que mandaria passar a respectiva carta patente. Note&shy;se que nos cap&iacute;tulos oferecidos por Filipe II &agrave;s <a href="http://en.wikipedia.org/wiki/Cortes_de_Almeirim_de_1580" id="w">Cortes de Almeirim de 1580</a> estavam exertadas as <i>Declara&ccedil;&otilde;es d&#39&semi;<a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">el&shy;Rei D. Manuel</a></i>, de <a href="http://en.wikipedia.org/wiki/1499" id="w">1499</a>, relativas &agrave; maneira como se havia de governar Portugal quando seu filho fosse rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>.</p>&#10;<p>Em suma, nestas cortes foi, na tentiva de conquistar o apoio dos tr&ecirc;s estados, deliberado o seguinte:&#10;</p>&#10;<ol>&#10;<li>Respeitar as liberdades, privil&eacute;gios, usos e costumes da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> portuguesa&semi;</li>&#10;<li>Reunir sempre <a href="http://en.wikipedia.org/wiki/Cortes_(pol%C3%ADtica)" id="w">Cortes</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e manter todas as <a href="http://en.wikipedia.org/wiki/Lei_Portuguesa" id="w">leis portuguesas</a>&semi;</li>&#10;<li>Os cargos de <a href="http://en.wikipedia.org/wiki/Lista_de_vice&shy;reis_durante_a_dinastia_filipina" id="w">vice&shy;rei ou governador de Portugal</a> deveriam ser mantidos por portugueses ou membros da fam&iacute;lia real&semi;</li>&#10;<li>Os cargos previstos para a <a href="http://en.wikipedia.org/wiki/Corte" id="w">Corte</a> e administra&ccedil;&atilde;o geral do Reino seriam sempre preenchidos por portugueses&semi;</li>&#10;<li>Os portugueses poderiam tamb&eacute;m ocupar fun&ccedil;&otilde;es p&uacute;blicas em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>&semi;</li>&#10;<li>O com&eacute;rcio da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_(regi%C3%A3o)" id="w">Guin&eacute;</a> apenas poderia ser feito por portugueses&semi;</li>&#10;<li>N&atilde;o poderiam ser concedidos t&iacute;tulos de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> e <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> sen&atilde;o a portugueses&semi;</li>&#10;<li>A l&iacute;ngua nos documentos e actos oficiais continuaria a ser o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>&semi;</li>&#10;<li>Todos os anos seriam criadas duzentas novas moradias (ordenados que eram entregues aos <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgos</a> a partir dos doze anos) e a Rainha deveria ter sempre como damas nobres portuguesas&semi;</li>&#10;<li>O pr&iacute;ncipe herdeiro, <a href="http://en.wikipedia.org/wiki/Diogo_F%C3%A9lix%2C_Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">D. Diogo</a>, seria mantido e educado em Portugal&semi;</li>&#10;<li>As guarni&ccedil;&otilde;es castelhanas seriam retiradas e conservar&shy;se&shy;iam as armas reais de Portugal na <a href="http://en.wikipedia.org/wiki/Moeda_corrente" id="w">moeda corrente</a>&semi;</li></ol>&#10;<p>Assim, ficariam acautelados os interesses das <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes altas</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> passariam a ser governadas na forma de <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Pessoal" id="w">Uni&atilde;o Pessoal</a>, i.e., dois reinos com um s&oacute; rei.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cortes_em_Portugal" id="w">Tomar, 1581</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_Filipina" id="w">Categoria:Dinastia Filipina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1581_em_Portugal" id="w">Categoria:1581 em Portugal</a></p></body></html>