<html><title>Intelig&ecirc;ncia emocional</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Smooches_(baby_and_child_kiss).jpg%7C300px%7Cthumb" id="w">Com um [[beijo]], manifestamos os nossos sentimentos e evocamos emo&ccedil;&otilde;es.</a></p>&#10;<p><b>Intelig&ecirc;ncia emocional</b> &eacute; um conceito em <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> que descreve a <a href="http://en.wikipedia.org/wiki/Compet%C3%AAncia_(psicologia)" id="w">capacidade</a> de reconhecer os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Sentimento" id="w">sentimentos</a> e os dos outros, assim como a capacidade de lidar com eles.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A designa&ccedil;&atilde;o de intelig&ecirc;ncia emocional mais antiga remonta a <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>, que em sua obra referiu a import&acirc;ncia da express&atilde;o emocional para a sobreviv&ecirc;ncia e adapta&ccedil;&atilde;o. Embora as defini&ccedil;&otilde;es tradicionais de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a> enfatizem os aspectos <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cognitivos</a>, como <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> e resolu&ccedil;&atilde;o de problemas, v&aacute;rios pesquisadores de renome no campo da intelig&ecirc;ncia est&atilde;o a reconhecer a import&acirc;ncia de aspectos n&atilde;o&shy;cognitivos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o <a href="http://en.wikipedia.org/wiki/Psicometria_(Psicologia)" id="w">psicometrista</a> <a href="http://en.wikipedia.org/wiki/Robert_L._Thorndike" id="w">Robert L. Thorndike</a>, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Columbia" id="w">Universidade de Columbia</a>, usou o termo &#34&semi;intelig&ecirc;ncia social&#34&semi; para descrever a capacidade de compreender e motivar os outros.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/David_Wechsler" id="w">David Wechsler</a>, em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, descreveu a influ&ecirc;ncia dos fatores n&atilde;o&shy;intelectuais sobre o comportamento inteligente, e defendeu ainda que os nossos modelos de intelig&ecirc;ncia n&atilde;o estariam completos at&eacute; que esses fatores n&atilde;o pudessem ser adequadamente descritos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, <a href="http://en.wikipedia.org/wiki/Howard_Gardner" id="w">Howard Gardner</a>, em sua teoria das <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncias_m%C3%BAltiplas" id="w">intelig&ecirc;ncias m&uacute;ltiplas</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, introduziu a ideia de incluir tanto os conceitos de intelig&ecirc;ncia intrapessoal (capacidade de compreender a si mesmo e de apreciar os pr&oacute;prios sentimentos, medos e motiva&ccedil;&otilde;es) quanto de intelig&ecirc;ncia interpessoal (capacidade de compreender as inten&ccedil;&otilde;es, motiva&ccedil;&otilde;es e desejos dos outros). Para Gardner, indicadores de intelig&ecirc;ncia como o <a href="http://en.wikipedia.org/wiki/QI" id="w">QI</a> n&atilde;o explicam completamente a capacidade cognitiva.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Assim, embora os nomes dados ao conceito tenham variado, h&aacute; uma cren&ccedil;a comum de que as defini&ccedil;&otilde;es tradicionais de intelig&ecirc;ncia n&atilde;o d&atilde;o uma explica&ccedil;&atilde;o completa sobre as suas caracter&iacute;sticas.</p>&#10;<p>O primeiro uso do termo &#34&semi;intelig&ecirc;ncia emocional&#34&semi; &eacute; geralmente atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Wayne_Payne" id="w">Wayne Payne</a>, citado em sua tese de doutoramento, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O termo, entretanto, havia aparecido anteriormente em textos de <a href="http://en.wikipedia.org/wiki/Hanskare_Leuner" id="w">Hanskare Leuner</a> (1966). <a href="http://en.wikipedia.org/wiki/Stanley_Greenspan" id="w">Stanley Greenspan</a> tamb&eacute;m apresentou em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> um modelo de intelig&ecirc;ncia emocional, seguido por <a href="http://en.wikipedia.org/wiki/Peter_Salovey" id="w">Peter Salovey</a> e <a href="http://en.wikipedia.org/wiki/John_D._Mayer" id="w">John D. Mayer</a> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>), e Goleman (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, a express&atilde;o &#34&semi;intelig&ecirc;ncia emocional&#34&semi;, tornou&shy;se tema de v&aacute;rios livros (e at&eacute; <a href="http://en.wikipedia.org/wiki/Best&shy;seller" id="w">best&shy;sellers</a>) e de uma infinidade de discuss&otilde;es em programas de televis&atilde;o, em escolas e mesmo em empresas. O interesse da m&iacute;dia foi despertado pelo livro &#34&semi;Intelig&ecirc;ncia emocional&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Daniel_Goleman" id="w">Daniel Goleman</a>, redator de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a> do <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>, em 1995.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> No mesmo ano, na capa da edi&ccedil;&atilde;o de Outubro, a revista <a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a> perguntava ao leitor &shy; &#34&semi;Qual &eacute; o seu QE?&#34&semi; &shy; apresentando um importante artigo assinado por <a href="http://en.wikipedia.org/wiki/Nancy_Gibbs" id="w">Nancy Gibbs</a> sobre o livro de Goleman e despertando o interesse da m&iacute;dia sobre o tema. A partir de ent&atilde;o, os artigos sobre intelig&ecirc;ncia emocional come&ccedil;aram a aparecer com frequ&ecirc;ncia cada vez maior por meio de uma ampla gama de entidades acad&eacute;micas e de peri&oacute;dicos populares.<sup id="_ref&shy;HV_a" class="reference"><a href="#_note&shy;HV" title="">[6]</a></sup></p>&#10;<p>A publica&ccedil;&atilde;o de &#34&semi;The Bell Curve&#34&semi; (1994) pelo psic&oacute;logo e professor da Universidade de Harvard <a href="http://en.wikipedia.org/wiki/Richard_Hermstein" id="w">Richard Hermstein</a> e pelo cientista pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Charles_Murray" id="w">Charles Murray</a> lan&ccedil;ou controv&eacute;rsias em torno do <a href="http://en.wikipedia.org/wiki/QI" id="w">QI</a>. Segundo os autores, a tend&ecirc;ncia era que a sociedade moderna se estratificasse pela defini&ccedil;&atilde;o de intelig&ecirc;ncia, n&atilde;o pelo poder aquisitivo ou por classes. O que causou maior pol&ecirc;mica e indigna&ccedil;&atilde;o por parte de in&uacute;meros setores da sociedade foi a afirma&ccedil;&atilde;o dos autores de que, no que diz respeito &agrave; intelig&ecirc;ncia haveria diferen&ccedil;as entre as etnias.<sup id="_ref&shy;HV_b" class="reference"><a href="#_note&shy;HV" title="">[6]</a></sup></p>&#10;<a id="Os_conceitos_de_Salovey_%26_Mayer" name="Os_conceitos_de_Salovey_%26_Mayer"></a><h2>Os conceitos de Salovey &#38&semi; Mayer</h2>&#10;<p>Salovey e Mayer definiram intelig&ecirc;ncia emocional como:</p>&#10;<dl><dd>&#34&semi;<i>...a capacidade de perceber e exprimir a emo&ccedil;&atilde;o, assimil&aacute;&shy;la ao pensamento, compreender e raciocinar com ela, e saber regul&aacute;&shy;la em si pr&oacute;prio e nos outros.</i>&#34&semi; (Salovey &#38&semi; Mayer, 2000).</dd></dl>&#10;<p>Dividiram&shy;na em quatro dom&iacute;nios:</p>&#10;&#10;<ol>&#10;<li><b>Percep&ccedil;&atilde;o das emo&ccedil;&otilde;es</b> &shy; inclui habilidades envolvidas na identifica&ccedil;&atilde;o de sentimentos por est&iacute;mulos, como a <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a> ou a express&atilde;o facial, por exemplo. A pessoa que possui essa habilidade identifica a varia&ccedil;&atilde;o e mudan&ccedil;a no estado emocional de outra.</li>&#10;<li><b>Uso das emo&ccedil;&otilde;es</b> &ndash;  implica na capacidade de empregar as informa&ccedil;&otilde;es emocionais para facilitar o pensamento e o racioc&iacute;nio.</li>&#10;<li><b>Entender emo&ccedil;&otilde;es</b> &shy; &eacute; a habilidade de captar varia&ccedil;&otilde;es emocionais nem sempre evidentes&semi;</li>&#10;<li><b>Controle (e transforma&ccedil;&atilde;o) da emo&ccedil;&atilde;o</b> &shy; constitui o aspecto mais facilmente reconhecido da intelig&ecirc;ncia emocional &ndash; &eacute; a aptid&atilde;o para lidar com os pr&oacute;prios sentimentos.</li></ol>&#10;<a id="O_conceito_por_Goleman" name="O_conceito_por_Goleman"></a><h2>O conceito por Goleman</h2>&#10;<p>Goleman definiu intelig&ecirc;ncia emocional como:</p>&#10;<dl><dd>&#34&semi;<i>...capacidade de identificar os nossos pr&oacute;prios sentimentos e os dos outros, de nos motivarmos e de gerir bem as emo&ccedil;&otilde;es dentro de n&oacute;s e nos nossos relacionamentos.</i>&#34&semi; (Goleman, 1998)</dd></dl>&#10;<p>Para ele, a intelig&ecirc;ncia emocional &eacute; a maior respons&aacute;vel pelo sucesso ou insucesso dos indiv&iacute;duos. Como exemplo, recorda que a maioria das situa&ccedil;&otilde;es de trabalho &eacute; envolvida por relacionamentos entre as pessoas e, desse modo, pessoas com qualidades de relacionamento humano, como afabilidade, compreens&atilde;o e gentileza t&ecirc;m mais chances de obter o sucesso.</p>&#10;<p>Segundo ele, a intelig&ecirc;ncia emocional pode ser categorizada em cinco habilidades:</p>&#10;&#10;<ol>&#10;<li><b>Auto&shy;Conhecimento Emocional</b> &shy; reconhecer as pr&oacute;prias emo&ccedil;&otilde;es e sentimentos quando ocorrem&semi;</li>&#10;<li><b>Controle Emocional</b> &shy; lidar com os pr&oacute;prios sentimentos, adequando&shy;os a cada situa&ccedil;&atilde;o vivida&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Auto&shy;motiva%C3%A7%C3%A3o" id="w">Auto&shy;Motiva&ccedil;&atilde;o</a></b> &shy; dirigir as emo&ccedil;&otilde;es a servi&ccedil;o de um objetivo ou realiza&ccedil;&atilde;o pessoal&semi;</li>&#10;<li><b>Reconhecimento de emo&ccedil;&otilde;es em outras pessoas</b> &shy; reconhecer emo&ccedil;&otilde;es no outro e empatia de sentimentos&semi; e</li>&#10;<li><b>Habilidade em relacionamentos inter&shy;pessoais</b> &shy; intera&ccedil;&atilde;o com outros indiv&iacute;duos utilizando compet&ecirc;ncias sociais.</li></ol>&#10;<p>As tr&ecirc;s primeiras s&atilde;o habilidades intra&shy;pessoais e as duas &uacute;ltimas, inter&shy;pessoais. Tanto quanto as primeiras s&atilde;o essenciais ao auto&shy;conhecimento, estas &uacute;ltimas s&atilde;o importantes em:</p>&#10;&#10;<ol>&#10;<li><b>Organiza&ccedil;&atilde;o de Grupos</b> &shy; habilidade essencial da lideran&ccedil;a, que envolve iniciativa e coordena&ccedil;&atilde;o de esfor&ccedil;os de um grupo, bem como a habilidade de obter do grupo o reconhecimento da lideran&ccedil;a e uma coopera&ccedil;&atilde;o espont&acirc;nea.</li>&#10;<li><b>Negocia&ccedil;&atilde;o de Solu&ccedil;&otilde;es</b> &shy; caracter&iacute;stica do mediador, prevenindo e resolvendo conflitos. </li>&#10;<li><b>Empatia</b> &shy; &eacute; a capacidade de, ao identificar e compreender os desejos e sentimentos dos indiv&iacute;duos, reagir adequadamente de forma a canaliz&aacute;&shy;los ao interesse comum.</li>&#10;<li><b>Sensibilidade Social</b> &shy; &eacute; a capacidade de detectar e identificar sentimentos e motivos das pessoas.</li></ol>&#10;<a id="Testes" name="Testes"></a><h2>Testes</h2>&#10;<p>Os cientistas t&ecirc;m se empenhado em mensurar essas habilidades, tendo sido validados testes como o &#34&semi;Multi&shy;factor Emotional Intelligence Scale&#34&semi; (&#34&semi;MEIS&#34&semi;) (Escala Multifatorial de Intelig&ecirc;ncia Emocional, 1998) e o &#34&semi;Mayer&shy;Salovery&shy;Caruso Emotional Intelligence Test&#34&semi; (&#34&semi;MSCEIT&#34&semi;) (Teste de Intelig&ecirc;ncia Emocional de Mayer&shy;Salovey&shy;Caruso, 2002).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Os testes tradicionais medem a capacidade cognitiva da pessoa. J&aacute; os de intelig&ecirc;ncia emocional baseados na habilidade, s&atilde;o pass&iacute;veis de interpreta&ccedil;&otilde;es subjetivas do comportamento. O maior problema enfrentado quando se trata de medi&ccedil;&atilde;o de intelig&ecirc;ncia emocional &eacute; como avaliar as respostas &#34&semi;emocionalmente mais inteligentes&#34&semi;: uma pessoa pode resolver situa&ccedil;&otilde;es que envolvem componentes emocionais de diversas maneiras.<sup id="_ref&shy;HV_c" class="reference"><a href="#_note&shy;HV" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>BEAUPORT, Elaine de&semi; DIAZ, Aura Sofia. <i>Intelig&ecirc;ncia Emocional &shy; As tr&ecirc;s faces da mente</i>.</li>&#10;<li>GOLEMAN, Daniel. <i>Intelig&ecirc;ncia Emocional</i>.</li>&#10;<li>GOLEMAN, Daniel. <i>Emotional Intelligence: Why it can Matter More Than IQ</i>. </li>&#10;<li>GOTTMAN, John. <i>Intelig&ecirc;ncia Emocional e a Arte de Criar Nossos Filhos</i>. </li>&#10;<li>MIRANDA, Roberto Lira. <i>Al&eacute;m da Intelig&ecirc;ncia Emocional</i>.</li>&#10;<li>SEGAL, Jeane. <i>Raising Your Emotional Intelligence: A Pratical Guide</i>. </li>&#10;<li>SALOVEY, Peter&semi; SHIYTER, David J.. <i>Emotinal Development and Emotional Intelligence: Educational Implicates</i>.</li>&#10;<li>WEISINGER, Hendrie. <i>Intelig&ecirc;ncia Emocional no Trabalho</i>.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Testes_de_QI" id="w">Testes de QI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">Intelig&ecirc;ncia artificial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncias_m%C3%BAltiplas" id="w">Intelig&ecirc;ncias m&uacute;ltiplas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pensamento" id="w">Pensamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">Semi&oacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">Cogni&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inibi%C3%A7%C3%A3o_Cognitiva" id="w">Inibi&ccedil;&atilde;o Cognitiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Criatividade" id="w">Criatividade</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/sinapse/ult1065u3.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/sinapse/ult1065u3.shtml">SCHWARTZ, Gilson. Intelig&ecirc;ncia Emocional</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cogni%C3%A7%C3%A3o" id="w">Categoria:Cogni&ccedil;&atilde;o</a></p></body></html>