<html><title>Do &acirc;nus para a boca</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wiki&shy;analsex.png%7Cthumb" id="w">[[Sexo anal]]...</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wiki&shy;dthroat.png%7Cthumb" id="w">...seguido por [[sexo oral]].</a>&#10;<b>Do &acirc;nus para a boca</b>, tamb&eacute;m conhecido como <b>Ass&shy;To&shy;Mouth</b>, <b>A2M</b>, <b>ATM</b> ou <b>Arse&shy;to&shy;Mouth</b>, &eacute; um tipo de pr&aacute;tica <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexual</a> em que o parceiro, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Sexo_anal" id="w">sexo anal</a>, leva o <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a> a boca da pessoa penetrada que realiza, assim, <a href="http://en.wikipedia.org/wiki/Sexo_oral" id="w">sexo oral</a>. Uma de suas variantes &eacute; o <b>A2OGM</b>, onde o p&ecirc;nis &eacute; retirado do &acirc;nus de um pessoa e colocado diretamente na boca de outra pessoa. </p>&#10;<p>Essa pr&aacute;tica n&atilde;o &eacute; necessariamente conden&aacute;vel, segundo m&eacute;dicos, desde que os envolvidos estejam livres de <a href="http://en.wikipedia.org/wiki/Verme" id="w">verminoses</a> e doen&ccedil;as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bacterianas</a>.</p>&#10;<p>Aparentemente &eacute; uma pr&aacute;tica cada vez mais comum no cinema pornogr&aacute;fico atual. Em tais pel&iacute;culas as pessoas envolvidas costumam fazer regularmente testes de <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> e <a href="http://en.wikipedia.org/wiki/Enema" id="w">enemas</a> profundos antes de entrarem em cena, assinam atestados e s&atilde;o completamente respons&aacute;veis pelas suas a&ccedil;&otilde;es sexuais.</p>&#10;<p>A fantasia masculina explorada nessa pr&aacute;tica sexual &eacute;, segundo alguns, a submiss&atilde;o por parte do homem da sua parceira ao ponto de &#34&semi;aliment&aacute;&shy;la&#34&semi; com a secre&ccedil;&atilde;o extra&iacute;da de seu pr&oacute;prio corpo depositada no <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">&oacute;rg&atilde;o genital</a> masculino. Outros afirmam ser o interesse, ou desejo puro e simples de fazer sexo oral ao &oacute;rg&atilde;o genital masculino, apesar das poss&iacute;veis secre&ccedil;&otilde;es anais.</p>&#10;<p>Este tipo de pr&aacute;tica tanto pode ser feita entre um homem e uma mulher, como entre homens, quer entre mulheres (recorrendo aos dedos ou brinquedos sexuais).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexo_anal" id="w">Sexo anal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexo_oral" id="w">Sexo oral</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sexualidade" id="w">Categoria:Sexualidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pornografia" id="w">Categoria:Pornografia</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Anilingus">de:Anilingus</a></p></body></html>