<html><title>Globulina</title><body>&#10;<p> &#10;<b>Globulina</b> &eacute; o nome que se d&agrave; &agrave;s <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> <a href="http://en.wikipedia.org/wiki/Solubilidade" id="w">insol&uacute;veis</a> em <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, sol&uacute;veis em <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o" id="w">solu&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Sal" id="w">salinas</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidas</a> ou <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">b&aacute;sicas</a> dilu&iacute;das, e <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o" id="w">coagul&aacute;veis</a> pelo calor. As prote&iacute;nas presentes no plasma do sangue s&atilde;o <a href="http://en.wikipedia.org/wiki/Albumina" id="w">albumina</a>, <a href="http://en.wikipedia.org/wiki/Fibrinog%C3%A9nio" id="w">fibrinog&eacute;nio</a> e globulinas.&#10;Por eletroforese, &eacute; poss&iacute;vel separar as globulinas plasm&aacute;ticas em v&aacute;rias classes: alfa 1 globulinas, alfa 2 globulinas, beta globulinas e gama globulinas. Cada fra&ccedil;&atilde;o, especialmente a gama, cont&eacute;m imunoglobulinas ou <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> circulantes que protegem contra as <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%B5es" id="w">infec&ccedil;&otilde;es</a>. Quando o organismo precisa de mais anticorpos, o teor de gamaglobulina no plasma &eacute; superior aos valores normais (2,2 to 3,9 g/dl).&#10;As globulinas s&eacute;ricas s&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_(qu%C3%ADmica)" id="w">sintetizadas</a> no <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> ou pelas c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a>.</p>&#10;<p>Outros exemplos de globulinas: <a href="http://en.wikipedia.org/wiki/Ovoglobulina" id="w">ovoglobulina</a> de <a href="http://en.wikipedia.org/wiki/Gema_de_ovo" id="w">gema de ovo</a>, <a href="http://en.wikipedia.org/wiki/Miosina" id="w">miosina</a> de <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculo</a>, <a href="http://en.wikipedia.org/wiki/Edestina" id="w">edestina</a> de semente de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a>, <a href="http://en.wikipedia.org/wiki/Faseolina" id="w">faseolina</a> de <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Legumina" id="w">legumina</a> de <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilhas</a>, <a href="http://en.wikipedia.org/wiki/Excelsina" id="w">excelsina</a> de <a href="http://en.wikipedia.org/wiki/Noz" id="w">nozes</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a>, <a href="http://en.wikipedia.org/wiki/Araquina" id="w">araquina</a> de <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoins</a> e <a href="http://en.wikipedia.org/wiki/Amandina" id="w">amandina</a> de <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa" id="w">am&ecirc;ndoas</a>. </p>&#10;<a id="Globulinas_alfa_1" name="Globulinas_alfa_1"></a><h2> Globulinas alfa 1 </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Alfa 1&shy;antitripsina: &eacute; respons&aacute;vel pelo acompanhamento da a&ccedil;&atilde;o das enzimas lisoss&ocirc;micas</li></ul>&#10;&#10;<ul>&#10;<li>A TBG: Respons&aacute;vel pela cria&ccedil;&atilde;o do horm&ocirc;nio da tire&oacute;ide. Transporta T3 e T4.</li></ul>&#10;&#10;<ul>&#10;<li>A alfa 1&shy;glicoprote&iacute;na &aacute;cida: Tamb&eacute;m conhecido como Orosomucoide, &eacute; um reagente de fase aguda sintetizada no f&iacute;gado em resposta &agrave; inflama&ccedil;&atilde;o e dano tecidual.</li></ul>&#10;&#10;<ul>&#10;<li>A RBP: prote&iacute;na de liga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Retinol" id="w">retinol</a>: transporta a vitamina A. Normalmente associada com albumina.</li></ul>&#10;<a id="Globulinas_alfa_2" name="Globulinas_alfa_2"></a><h2> Globulinas alfa 2 </h2>&#10;<p> &#10;O grupo dos alfa 2 globulina &eacute; composto dos seguintes elementos:</p>&#10;&#10;<ul>&#10;<li>A macroglobulina (alfa 2): A principal fun&ccedil;&atilde;o deste &eacute; neutralizar as enzimas proteol&iacute;ticas.</li></ul>&#10;&#10;<ul>&#10;<li>A haptoglobina: &Eacute; respons&aacute;vel pela defini&ccedil;&atilde;o da hemoglobina plasm&aacute;tica dos eritr&oacute;citos, e transportado ao f&iacute;gado para que ele n&atilde;o excretada na urina.</li></ul>&#10;&#10;<ul>&#10;<li>Ceruloplasmina: Transportes e define os 90 por cento do cobre do soro.</li></ul>&#10;&#10;<ul>&#10;<li>Eritropoietina: sintetizado no rim em resposta &agrave; hipoxemia: &eacute; respons&aacute;vel pela produ&ccedil;&atilde;o de mais gl&oacute;bulos vermelhos e plaquetas.</li></ul>&#10;<a id="Globulinas_beta" name="Globulinas_beta"></a><h2> Globulinas beta  </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>A hemopexina: A configura&ccedil;&atilde;o e transporta o grupo heme <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a> (Hb) para o <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Transferrina: transporta o ferro do intestino para dep&oacute;sitos de ferritina em diferentes tecidos, e de l&aacute; para onde ele for necess&aacute;rio.</li></ul>&#10;<p><b>Nota:</b> &Eacute; um reagente de fase aguda.</p>&#10;&#10;<ul>&#10;<li>O complexo do complemento C3: prote&iacute;nas do soro s&atilde;o ativos na imunidade inespec&iacute;fica, causando a lise de bact&eacute;rias diferentes.</li></ul>&#10;<a id="Gamaglobulina" name="Gamaglobulina"></a><h2> Gamaglobulina </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Correspondem &agrave;s imunoglobulinas ou anticorpos (IgA, E, G, M).</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:_Globulinas" id="w">Categoria: Globulinas</a></p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Prote%C3%ADnas" id="w">Categoria:Prote&iacute;nas</a></p></body></html>