<html><title>Ava&iacute; (S&atilde;o Paulo)</title><body>&#10;<p> &#10; &#10;<b>Ava&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Seus feriados municipais s&atilde;o o de S&atilde;o Sebasti&atilde;o (padroeiro do munic&iacute;pio), em 20 de janeiro e o anivers&aacute;rio do munic&iacute;pio, em 2 de dezembro.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Ava&iacute;&#34&semi; &eacute; um termo derivado da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a> que significa &#34&semi;&aacute;gua de homem&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>ab&aacute;</i> (&#34&semi;homem&#34&semi;) e <i> &#39&semi;y </i> (&#34&semi;&aacute;gua&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O surgimento da povoa&ccedil;&atilde;o se deu com a chegada da ferrovia Noroeste, logo ap&oacute;s a passagem dos engenheiros que constitu&iacute;am a Comiss&atilde;o de Estudos dos cem primeiros quil&ocirc;metros, realizado a partir de janeiro de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> e chefiada pelo engenheiro Jo&atilde;o Feleciano da Costa Ferreira, ap&oacute;s haver transposto o Rio Batalha e atingido a encosta entre os rios Batalha e Jacutinga.</p>&#10;<p>Foi ali, nesse local, que se colocou a placa quilom&eacute;trica 48, a partir de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>, seu ponto inicial, para se construir, junto a essa mesma placa, a esta&ccedil;&atilde;o que viria a ter o nome Jacutinga.</p>&#10;<p>Com as terras no local onde se edificaria a esta&ccedil;&atilde;o pertenciam &agrave; Fazenda Jacutinga, de propriedade do major Gasparino de Quadros e sua mulher, o administrador ou capataz Jo&atilde;o Baptista Dias, mais conhecido como &#34&semi;Jo&atilde;o Guari&#34&semi;, sugeriu ao propriet&aacute;rio das terras que fizesse a doa&ccedil;&atilde;o de uma &aacute;rea para a forma&ccedil;&atilde;o de um povoado junto &agrave; esta&ccedil;&atilde;o.</p>&#10;<p>No dia 2 de dezembro de 1919, depois de incessante trabalho realizado pelo coronel Juvencio Silva e por Domingos Zulian junto &agrave; C&acirc;mara Estadual, <a href="http://en.wikipedia.org/wiki/Altino_Arantes" id="w">Altino Arantes</a>, presidente do Estado, promulgou a Lei Estadual n&ordm;. 1.672 de 02 de dezembro de 1.919, criando o munic&iacute;pio e, em lugar do nome de Jacutinga, foi atribu&iacute;do o nome de Ava&iacute;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;08&#39&semi;48&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;19&#39&semi;59&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 481 metros. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 4 959 habitantes.&#10;&Aacute;rea em Km&sup2;: 542,157 &shy; Posi&ccedil;&atilde;o (SP): 148&ordm;&#10;(Instituto Brasileiro de Geografia e Estat&iacute;stica, 2010).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Devido &agrave; extens&atilde;o territorial extensa, a agricultura vem se transformando na principal atividade de desenvolvimento do munic&iacute;pio, destacando as produ&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Lichia" id="w">lichia</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">piment&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Seringueira" id="w">seringueiras</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Pinus" id="w">pinus</a> e <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucaliptos</a>. Vale destacar a pujan&ccedil;a dos pecuaristas do munic&iacute;pio, com modernas fazendas aliadas &agrave; tecnologia e treinamento na capacita&ccedil;&atilde;o dos profissionais para atender exig&ecirc;ncias do mercado internacional, os pecuaristas est&atilde;o adotando o m&eacute;todo de rastreamento de carne destinada &agrave; exporta&ccedil;&atilde;o. O m&eacute;todo j&aacute; usado em pa&iacute;ses europeus consiste em um <i>chip</i>, que permite ao consumidor conhecer a origem do gado. Os trabalhos feitos com penas e plumas de p&aacute;ssaros constituem a arte plum&aacute;ria ind&iacute;gena. Alguns &iacute;ndios realizam trabalhos em madeira e de cer&acirc;mica.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Lichia_&shy;_''Litchi_chinensis''" name="Lichia_&shy;_''Litchi_chinensis''"></a><h3> Lichia &shy; &#39&semi;&#39&semi;Litchi chinensis&#39&semi;&#39&semi; </h3>&#10;<p><a class="externallink" href="http://www.panoramio.com/photo/56617305" rel="nofollow" title="http://www.panoramio.com/photo/56617305">http://www.panoramio.com/photo/56617305</a></p>&#10;<p>Origin&aacute;ria da China, onde &eacute; considerada a fruta nacional, a lichieira &eacute; uma &aacute;rvore subtropical com at&eacute; doze metros de altura e de grande longevidade. A Fazenda S&atilde;o Jos&eacute;, localizada na Rodovia Marechal Rondon (SP 300), Km 379, no munic&iacute;pio de Ava&iacute;, no estado de S&atilde;o Paulo, foi uma das pioneiras em planta&ccedil;&atilde;o da lichia comercial no Brasil. Ap&oacute;s a forte geada no cafezal no ano de 1975, os 100 000 p&eacute;s de caf&eacute; da propriedade de Bodo Niewerth tiveram a sua lavoura comprometida. A chamada &#34&semi;geada negra&#34&semi;, de 17 de julho de 1975, &#34&semi;torrou&#34&semi; os p&eacute;s de caf&eacute; das folhas at&eacute; a raiz, sem chance de recupera&ccedil;&atilde;o. O interior do Paran&aacute; (48% da produ&ccedil;&atilde;o nacional na &eacute;poca) amanheceu, literalmente, coberto por uma mancha negra. Tudo o que era verde morreu.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Devastou todos os cafezais principalmente da regi&atilde;o de Maring&aacute; e Londrina. Os estados mais afetados foram: S&atilde;o Paulo (interior), Paran&aacute; e sul de Mato Grosso, com profundos reflexos no mercado nacional e internacional. </p>&#10;<p>Foi uma decis&atilde;o radical, na &eacute;poca, a de Niewerth de diversificar as culturas na propriedade. Foi iniciado o plantio de mais de 5 000 p&eacute;s de lichia, das variedades Bengal e Americana. Houve muitos coment&aacute;rios na regi&atilde;o da desconhecida fruta e do investimento para um mercado inexistente na d&eacute;cada de 70. Ap&oacute;s cinco anos da planta&ccedil;&atilde;o, foi feita a primeira colheita da lichia, com uma produ&ccedil;&atilde;o estimada em trinta toneladas. A maior dificuldade em sua comercializa&ccedil;&atilde;o era o desconhecimento dos consumidores, tendo em vista ser um produto perec&iacute;vel. O mercado consumidor era predominantemente na col&ocirc;nia chinesa (grande S&atilde;o Paulo), que conheciam a fruta. Com o passar do tempo, a fruta foi se tornando mais conhecida e, hoje, &eacute; de grande aceita&ccedil;&atilde;o no mercado nacional. O estado de S&atilde;o Paulo &eacute; o maior produtor de lichia do pa&iacute;s, com cerca de 840 hectares plantados e sendo respons&aacute;vel por 68% da produ&ccedil;&atilde;o nacional.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>O Museu Municipal Francisco Pitta, localizado na Rua Coronel Juvencio Silva, 478, centro, conta com um grande acervo hist&oacute;rico com fotos, textos, dados que marcaram a hist&oacute;ria da forma&ccedil;&atilde;o da cidade e da regi&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O munic&iacute;pio possui quatro aldeias ind&iacute;genas (Kopenoti, Nimuendaju, Ekeru&aacute; e Teregu&aacute;), numa &aacute;rea de 1.930,8 hectares ou 797,85 alqueires, denominado de Terra Ind&iacute;gena Ararib&aacute; (as aldeias est&atilde;o aproximadamente 15 Km do munic&iacute;pio). As suas principais etnias s&atilde;o a <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guarani</a>, <a href="http://en.wikipedia.org/wiki/Terena" id="w">Terena</a> e <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">Caingangues</a>. Os trabalhos feitos com penas e plumas de p&aacute;ssaros constituem a arte plum&aacute;ria ind&iacute;gena. Alguns &iacute;ndios realizam trabalhos em madeira e de cer&acirc;mica.</p>&#10;<p>A atual popula&ccedil;&atilde;o na Terra Ind&iacute;gena Ararib&aacute; &eacute; de quinhentos setenta e oito &iacute;ndios.</p>&#10;<p><b>Aldeia Kopenoti</b>: Etnia predominante Terena, Popula&ccedil;&atilde;o 195 (60 resid&ecirc;ncias)&semi; <b>Aldeia Nimuendaju</b>: Etnia predominante Guarani, Popula&ccedil;&atilde;o 85 (20 resid&ecirc;ncias) &semi; <b>Aldeia Ekeru&aacute;</b>: Etnia predominante Terena, Popula&ccedil;&atilde;o 180 (30 resid&ecirc;ncias) e <b>Aldeia Teregu&aacute;</b>: Etnias predominantes Terena e Guarani, Popula&ccedil;&atilde;o 118 (30 resid&ecirc;ncias). <b>Total 578</b> .  &#10;Dados: FUNAI, CTL de Bauru &ndash; SP (agosto 2012) / Outra etnia: Caingangues (Kaingang)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Bauru" id="w">Diocese de Bauru</a>, tendo como bispo Dom Frei <a href="http://en.wikipedia.org/wiki/Caetano_Ferrari" id="w">Caetano Ferrari</a>. No dia 20 de janeiro, ocorre feriado municipal em comemora&ccedil;&atilde;o ao padroeiro da cidade, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Batalha" id="w">Rio Batalha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Jacutinga" id="w">Rio Jacutinga</a></li>&#10;<li>Rio Batalhinha</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Anhumas" id="w">Rio Anhumas</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Marechal_Rondon" id="w">Rodovia Marechal Rondon</a> (SP&shy;300)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;294" id="w">Rodovia Comandante Jo&atilde;o Ribeiro de Barros</a> (SP&shy;294)</li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Celso Roberto de Faveri &shy; PTB (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Marcos Aparecido Gratieri &shy; PSB  (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Lourival Barbosa de Oliveira &shy; PTB (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Avai</a></p></body></html>