<html><title>Jakob Wassermann</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jakob_Wassermann.jpg%7Cthumb%7Cright%7C200px" id="w">Jakob Wassermann retratado por [[Emil Orlik]] em 1899</a></p>&#10;<p><b>Jakob Wassermann</b> (<a href="http://en.wikipedia.org/wiki/F%C3%BCrth" id="w">F&uuml;rth</a>, <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> &mdash; <a href="http://en.wikipedia.org/wiki/Altaussee" id="w">Altaussee</a>, <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>) foi um escritor e novelista <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. Considerado por muitos como o maior novelista alem&atilde;o dos &uacute;ltimos tempos pela agudeza das suas observa&ccedil;&otilde;es. Escreveu romances e novelas. Seus livros mais famosos, s&atilde;o <i>O homenzinho dos gansos</i>, <i>Caspar Hauser</i> e <i>O caso Maur&iacute;cio</i>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;&#10;<p>Jakop Wassermann nasceu em F&uuml;rth, cidade industrial pr&oacute;xima de <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>. Filho de modesto comerciante judeu, abandonou cedo a vida comercial imposta pelos pais para participar ativamente da vida alegre e despreocupada de Munique. Sua juventude foi desordenada e aventureira, solit&aacute;ria e dif&iacute;cil. </p>&#10;<p>Seus primeiros artigos, contos e novelas foram publicados num semin&aacute;rio ilustrado de <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, Simplicissimus, de orienta&ccedil;&atilde;o pol&ecirc;mica e sat&iacute;rica. A democracia era para Wasserman a &uacute;nica forma digna de vida humana. Imbu&iacute;do de cultura alem&atilde;, mas consciente de suas origens judaicas, sofreu muito pelo antissemitismo dos alem&atilde;s. Com o nazismo, provou o amargor do ex&iacute;lio, sendo igualmente destitu&iacute;do de sua cadeira na Academia Prussiana de Letras. </p>&#10;<p>Seu primeiro romance publicado, Os judeus de Zirndorf (Die Juden von Zirndorf, 1897), trata de um epis&oacute;dio da hist&oacute;ria dos judeus alem&atilde;s no s&eacute;culo XVII. A preocupa&ccedil;&atilde;o com as tradi&ccedil;&otilde;es judaicas e seu enraizamento na cultura alem&atilde; tamb&eacute;m caracterizaram o conte&uacute;do de seu segundo romance, Hist&oacute;ria da Jovem Renata Fuchs, publicado em 1900. </p>&#10;<p>Com Caspar Hauser ou A Pregui&ccedil;a do Cora&ccedil;&atilde;o e O Homenzinho com os Gansos, Wassermann inaugurou a segunda fase de sua carreira, centrada nos problemas morais e na relatividade da justi&ccedil;a p&uacute;blica. Mas foi Cristian Wahnschaffe (1918) &shy; romance de inspira&ccedil;&atilde;o dostoievskiana sobre a luta de um idealista puro contra a corrup&ccedil;&atilde;o do meio ambiente &shy; que projetou definitivamente seu nome nos centros intelectuais do mundo.</p>&#10;<p>Seguiram&shy;se Ulrike Woytich (1923), Faber ou os Anos Perdidos (Faber oder die Ver orenen Jahre, 1924), Laudin e os Seus (Laudin und die Seinen, 1925) e sua indiscutivel obra&shy;prima, O Processo Maurizios (Der Fall Maurizios, 1928), hist&oacute;ria de um erro judici&aacute;rio e do empenho de um jovem para libertar o homem que seu pr&oacute;prio pai condenara. O romance constitui um soberbo retrato da &eacute;poca da rep&uacute;blica de Weimar e, segundo Otto M&aacute;ria Carpeaux, &#34&semi;obra inspirada por um alto senso de justi&ccedil;a fundamentado em seguro conhecimento da causa e dos motivos psicol&oacute;gicos&#34&semi;. Jacob Wassermann escreveu ainda: Etzel Andergast (1931), seq&euml;ncia de O Processo Maurizios, alguns contos not&aacute;veis, reunidos no volume O Espelho de Ouro (Der Goldene Spiegel, 1911) e uma autobiografia (Meu Caminho como Judeu e Alem&atilde;o).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Alemanha" id="w">Wassermann, Jakob</a></p></body></html>