<html><title>Universidade Estadual do Norte Fluminense Darcy Ribeiro</title><body>&#10;<p> &#10;A <b>Universidade Estadual do Norte Fluminense Darcy Ribeiro</b> (<b>UENF</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> <a href="http://en.wikipedia.org/wiki/Universidade_p%C3%BAblica" id="w">p&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> sediada em <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a>, com atua&ccedil;&atilde;o tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>, ambos munic&iacute;pios situados no interior do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Sua implementa&ccedil;&atilde;o ocorreu durante o governo de <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, contando, durante a concep&ccedil;&atilde;o e a coordena&ccedil;&atilde;o do projeto, com a assist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>.</p>&#10;<p>&Eacute; a primeira universidade brasileira a possuir 100% de professores doutores.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em 2012, a UENF foi reconhecida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> como a melhor universidade do Estado do Rio de Janeiro e a 11&ordf; no pa&iacute;s. &Eacute; o que aponta o &Iacute;ndice Geral de Cursos (IGC) de 2011 no qual s&atilde;o avaliadas 226 universidades.</p>&#10;<p>A UENF tamb&eacute;m &eacute; a melhor universidade fluminense pelo resultado do Exame Nacional de Desempenho dos Estudantes (Enade), que avalia os cursos de gradua&ccedil;&atilde;o. No ranking do Enade, a UENF ocupa a 6&ordf; coloca&ccedil;&atilde;o entre todas as Universidades do pa&iacute;s.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O conjunto arquitet&ocirc;nico que integra o <i>campus</i> <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> da Universidade Estadual do Norte Fluminense Darcy Ribeiro, incluindo o Hospital Veterin&aacute;rio e o Centro de Conven&ccedil;&otilde;es, foi a marca deixada pelo arquiteto <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> em <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a>. O rascunho original de Niemeyer para o projeto da UENF contou com a distribui&ccedil;&atilde;o dos pr&eacute;dios que, vistos do alto, formam um cocar, uma homenagem aos &iacute;ndios Goitac&aacute;, primeiros habitantes da regi&atilde;o. O pr&eacute;dio do Centro de Conven&ccedil;&otilde;es da UENF, com um formato de apito, que tamb&eacute;m remete &agrave; tribo, foi desenvolvido tamb&eacute;m pelo arquiteto.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria_%3Cref_name%3D%22historia%22%3E%5Bhttp://www.uenf.br/portal/index.php/br/historia&shy;da&shy;uenf.html_Hist%C3%B3ria_da_UENF%5D._Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro._P%C3%A1gina_acessada_em_04_de_abril_de_2014.%3C/ref%3E" name="Hist%C3%B3ria_%3Cref_name%3D%22historia%22%3E%5Bhttp://www.uenf.br/portal/index.php/br/historia&shy;da&shy;uenf.html_Hist%C3%B3ria_da_UENF%5D._Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro._P%C3%A1gina_acessada_em_04_de_abril_de_2014.%3C/ref%3E"></a><h2> Hist&oacute;ria &#60&semi;ref name=&#34&semi;historia&#34&semi;&#62&semi;[http://www.uenf.br/portal/index.php/br/historia&shy;da&shy;uenf.html Hist&oacute;ria da UENF]. Universidade Estadual do Norte Fluminense Darcy Ribeiro. P&aacute;gina acessada em 04 de abril de 2014.&#60&semi;/ref&#62&semi;</h2>&#10;&#10;<p>A implanta&ccedil;&atilde;o de uma universidade p&uacute;blica j&aacute; era um sonho antigo da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a> (RJ) quando uma mobiliza&ccedil;&atilde;o da sociedade organizada conseguiu incluir na Constitui&ccedil;&atilde;o Estadual de 1989 uma emenda popular prevendo a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense" id="w">Universidade Estadual do Norte Fluminense</a>. O movimento envolveu entidades, associa&ccedil;&otilde;es e lideran&ccedil;as pol&iacute;ticas. Seriam necess&aacute;rias pelo menos 3 mil assinaturas, mas os organizadores conseguiram 4.141, sem contar milhares de outras n&atilde;o qualificadas.</p>&#10;<p>De acordo com o artigo 49 das Disposi&ccedil;&otilde;es Transit&oacute;rias da Constitui&ccedil;&atilde;o fluminense, a universidade sonhada por sucessivas gera&ccedil;&otilde;es de campistas deveria estar presente tamb&eacute;m nos munic&iacute;pios de Itaocara (RJ), Itaperuna (RJ) e Santo Ant&ocirc;nio de P&aacute;dua (RJ). No in&iacute;cio da d&eacute;cada de 1990, o grande desafio do movimento popular pr&oacute;&shy;UENF foi cumprir o prazo legal para a cria&ccedil;&atilde;o da Universidade, sob pena de o artigo constitucional tornar&shy;se letra morta.</p>&#10;<p>Este prazo se extinguiria em 1990. Ap&oacute;s um intenso esfor&ccedil;o coletivo de sensibiliza&ccedil;&atilde;o das autoridades, finalmente foi aprovada pela Assembl&eacute;ia Legislativa a lei de cria&ccedil;&atilde;o da UENF, sancionada pelo ent&atilde;o governador Moreira Franco em 08/11/90. A Lei 1.740 autorizava o Poder Executivo a criar a Universidade Estadual do Norte Fluminense &shy; UENF, com sede em Campos dos Goytacazes. Em 27/02/91, o Decreto 16.357 criava a UENF e aprovava o seu Estatuto.</p>&#10;<p>Com a elei&ccedil;&atilde;o de Leonel Brizola para o governo do <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a> e sua posse em 1991, o projeto da UENF ganhou novos rumos. Cumprindo compromisso de campanha assumido em Campos (RJ), <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> p&ocirc;s em execu&ccedil;&atilde;o a implanta&ccedil;&atilde;o da UENF, delegando ao professor <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> a tarefa de conceber o modelo e coordenar a implanta&ccedil;&atilde;o. Darcy fora o criador e o primeiro reitor da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> (UnB) e autor de projetos de instaura&ccedil;&atilde;o ou reforma de universidades na <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.</p>&#10;<p>Ao receber a miss&atilde;o de fundar a UENF, Darcy se imp&ocirc;s o desafio de fazer da nova universidade o seu melhor projeto. Concebeu um modelo inovador, onde os departamentos &shy; que, na UnB, j&aacute; tinham representado um avan&ccedil;o ao substituir as c&aacute;tedras &shy; dariam lugar a laborat&oacute;rios tem&aacute;ticos e multidisciplinares como c&eacute;lula da vida acad&ecirc;mica. Cercou&shy;se de pensadores e pesquisadores renomados para elaborar o projeto da UENF e apresentou&shy;a como a &#39&semi;Universidade do Terceiro Mil&ecirc;nio&#39&semi;. Previu a presen&ccedil;a da UENF em <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a> (RJ), onde viriam a ser implantados os Laborat&oacute;rios de Engenharia e Explora&ccedil;&atilde;o do Petr&oacute;leo (Lenep) e de Meteorologia (Lamet).</p>&#10;<p>O processo de implanta&ccedil;&atilde;o da UENF come&ccedil;ou efetivamente em 23 de dezembro de 1991, quando o decreto n.&ordm; 17.206 instituiu, junto &agrave; Secretaria Extraordin&aacute;ria de Programas Especiais, a Comiss&atilde;o Acad&ecirc;mica de Implanta&ccedil;&atilde;o. Em 10/12/1992, foi aprovada a Lei n&uacute;mero 2.043/92, de autoria do deputado Fernando Leite Fernandes, criando a Funda&ccedil;&atilde;o Estadual Norte Fluminense, com a miss&atilde;o de manter e desenvolver a Universidade Estadual do Norte Fluminense e implantar e incrementar o Parque de Alta Tecnologia do Norte Fluminense.</p>&#10;<p>As marcas da originalidade e da ousadia que Darcy imprimiu a seu &uacute;ltimo grande projeto de universidade se tornaram vis&iacute;veis. A UENF foi a primeira universidade brasileira onde todos os professores t&ecirc;m doutorado. A &ecirc;nfase na pesquisa e na p&oacute;s&shy;gradua&ccedil;&atilde;o, sem paralelo na hist&oacute;ria da universidade brasileira, faz da UENF uma universidade para formar cientistas.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Vestibular" id="w">vestibular</a> para a UENF foi realizado em 3 de junho de 1993. A primeira aula no campus da UENF foi ministrada aos 16 de agosto de 1993, data afinal definida como a da implanta&ccedil;&atilde;o da Universidade. Aos 8 de dezembro de 1993 foi inaugurada a Casa de Cultura Villa Maria, instalada em palacete de 1918, de estilo ecl&eacute;tico. S&iacute;mbolo da uni&atilde;o umbilical da UENF com a sociedade de Campos, o casar&atilde;o tinha sido deixado em testamento pela senhora Maria Tinoco Queiroz &shy; conhecida como D. Finazinha, falecida aos 18 de dezembro de 1970 &shy; para ser a sede de uma futura universidade.</p>&#10;<p>Em 23 de outubro de 2001, atrav&eacute;s da Lei complementar n.&deg; 99, sancionada pelo governador <a href="http://en.wikipedia.org/wiki/Anthony_Garotinho" id="w">Anthony Garotinho</a>, a Universidade conquista sua autonomia administrativa, separando&shy;se da antiga mantenedora. Ao conquistar a autonomia, a institui&ccedil;&atilde;o incorpora na pr&aacute;tica o nome do seu fundador, passando a se chamar &#34&semi;Universidade Estadual do Norte Fluminense Darcy Ribeiro&#34&semi;, conforme j&aacute; previsto pela Lei n.&ordm; 2.786, de 15 de setembro de 1997.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:CCT_UENF.jpg%7Cthumb%7Cleft%7C300px" id="w">Centro de Ci&ecirc;ncia e Tecnologia da UENF.</a>&#10;A conquista da autonomia, marco na hist&oacute;ria da jovem universidade, veio ap&oacute;s uma luta sem tr&eacute;guas de professores, estudantes e servidores t&eacute;cnico&shy;administrativos, com apoio da comunidade campista e setores importantes da imprensa. A partir do reconhecimento de sua autonomia administrativa, a UENF inicia um vigoroso movimento de aproxima&ccedil;&atilde;o com a sociedade regional, incluindo as prefeituras, as ag&ecirc;ncias de desenvolvimento, as institui&ccedil;&otilde;es de ensino superior e as entidades da sociedade organizada.</p>&#10;<p>Se a cria&ccedil;&atilde;o da UENF nascera de um movimento &eacute;pico da sociedade campista, confluindo&shy;se com os mais leg&iacute;timos anseios da comunidade cient&iacute;fica brasileira, a conquista de sua autonomia administrativa e patrimonial seria fruto de uma campanha her&oacute;ica da pr&oacute;pria comunidade acad&ecirc;mica, de bra&ccedil;os dados com a sociedade regional.</p>&#10;<a id="Ensino%2C_Pesquisa_e_Extens%C3%A3o%3Cref_name%3D%22historia%22%3E%3C/ref%3E" name="Ensino%2C_Pesquisa_e_Extens%C3%A3o%3Cref_name%3D%22historia%22%3E%3C/ref%3E"></a><h2> Ensino, Pesquisa e Extens&atilde;o&#60&semi;ref name=&#34&semi;historia&#34&semi;&#62&semi;&#60&semi;/ref&#62&semi;</h2>&#10;&#10;<p>Por ter obtido o maior percentual de ex&shy;alunos participantes da Inicia&ccedil;&atilde;o Cient&iacute;fica concluindo cursos de mestrado e doutorado, a UENF ganhou, em 2003, o Pr&ecirc;mio Destaque do Ano na Inicia&ccedil;&atilde;o Cient&iacute;fica, conferido pelo CNPq (<a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Desenvolvimento_Cient%C3%ADfico_e_Tecnol%C3%B3gico" id="w">Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico</a>). Por for&ccedil;a do regulamento, a institui&ccedil;&atilde;o vencedora tem que cumprir um intervalo sem concorrer &agrave; premia&ccedil;&atilde;o. Assim que a UENF voltou a concorrer, em 2009, foi novamente premiada.</p>&#10;<p>A UENF foi tamb&eacute;m uma das institui&ccedil;&otilde;es pioneiras na oferta de cursos de gradua&ccedil;&atilde;o a dist&acirc;ncia, cumprindo uma miss&atilde;o conferida pela vis&atilde;o de futuro de seu fundador. Atrav&eacute;s do Cons&oacute;rcio <a href="http://en.wikipedia.org/wiki/Cederj" id="w">Cederj</a>, a UENF seria a respons&aacute;vel, no in&iacute;cio de 2002, pelo primeiro curso de gradua&ccedil;&atilde;o (licenciatura) em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Biol%C3%B3gicas" id="w">Ci&ecirc;ncias Biol&oacute;gicas</a> a dist&acirc;ncia implantado no pa&iacute;s.</p>&#10;<p>Em 2008, a UENF foi reconhecida pelo <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a> como uma das 15 melhores universidades brasileiras, ficando em 12.&ordm; lugar no ranking nacional baseado no IGC (<a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">&Iacute;ndice Geral de Cursos</a>). O IGC compila num &uacute;nico &iacute;ndice uma s&eacute;rie de par&acirc;metros de qualidade da totalidade dos cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o de cada institui&ccedil;&atilde;o. Tamb&eacute;m em 2008, a UENF recebeu o Pr&ecirc;mio Nacional de Educa&ccedil;&atilde;o em Direitos Humanos, categoria Extens&atilde;o Universit&aacute;ria, concedido pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Ibero&shy;americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Ibero&shy;americanos</a> para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura (OEI), o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> (MEC), em parceria com o Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC) e a <a href="http://en.wikipedia.org/wiki/Secretaria_de_Direitos_Humanos_da_Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">Secretaria de Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica</a>(SEDH), com patroc&iacute;nio da Funda&ccedil;&atilde;o SM.</p>&#10;<p>Em 2009, o CNPq conferiu &agrave; UENF, pela segunda vez, o Pr&ecirc;mio Destaque do Ano na Inicia&ccedil;&atilde;o Cient&iacute;fica.</p>&#10;<p>Em 2007, 2008, 2009 e 2010, a UENF foi apontada pelo  Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC) como uma das 15 melhores universidades do Brasil, com base no &Iacute;ndice Geral de Cursos (IGC). O IGC &eacute; fruto da compila&ccedil;&atilde;o de uma s&eacute;rie de par&acirc;metros de qualidade de todos os cursos de gradua&ccedil;&atilde;o e de p&oacute;s&shy;gradua&ccedil;&atilde;o da institui&ccedil;&atilde;o. No IGC/2011, divulgado em 2012, a UENF foi considerada a melhor universidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e a 11&ordf; melhor do pa&iacute;s.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3>Administra&ccedil;&atilde;o</h3>&#10;<p>Assim como ocorre em outras universidades brasileiras, o principal &oacute;rg&atilde;o que rege a institui&ccedil;&atilde;o &eacute; a reitoria, tendo como figura principal o <a href="http://en.wikipedia.org/wiki/Reitor" id="w">reitor</a>. Diretamente subordinado &agrave; reitoria est&atilde;o as pr&oacute;&shy;reitorias, al&eacute;m de outros &oacute;rg&atilde;os que atuam na administra&ccedil;&atilde;o e no apoio das atividades acad&ecirc;micas:</p>&#10;<a id="Pr%C3%B3&shy;Reitorias" name="Pr%C3%B3&shy;Reitorias"></a><h3>Pr&oacute;&shy;Reitorias</h3>&#10;&#10;<ul>&#10;<li>Gabinete da Reitoria</li>&#10;<li>Pr&oacute;&shy;Reitoria de Extens&atilde;o e Assuntos Comunit&aacute;rios (PROEX)</li>&#10;<li>Pr&oacute;&shy;Reitoria de Gradua&ccedil;&atilde;o (PROGRAD)</li>&#10;<li>Pr&oacute;&shy;Reitoria de Pesquisa e P&oacute;s&shy;gradua&ccedil;&atilde;o (PROPPG)</li></ul>&#10;<a id="Diretorias_Executivas" name="Diretorias_Executivas"></a><h3>Diretorias Executivas</h3>&#10;&#10;<ul>&#10;<li>Diretoria Geral de Administra&ccedil;&atilde;o</li>&#10;<li>Ag&ecirc;ncia UENF de Inova&ccedil;&atilde;o</li>&#10;<li>Prefeitura da UENF</li>&#10;<li>Diretoria de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (DIC)</li></ul>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h3>Bibliotecas</h3>&#10;&#10;<ul>&#10;<li>Casa de Cultura Villa Maria</li>&#10;<li>Biblioteca Professor Ant&ocirc;nio Rodrigues Cordeiro (CBB)</li>&#10;<li>Biblioteca do Centro de Ci&ecirc;ncias do Homem (CCH)</li>&#10;<li>Biblioteca Professor Eug&ecirc;nio Lerner (CCT)</li>&#10;<li>Biblioteca Joachim Von B&uuml;low  (CCTA)</li>&#10;<li>Biblioteca do Laborat&oacute;rio de Engenharia e Explora&ccedil;&atilde;o de Petr&oacute;leo (LENEP)</li></ul>&#10;<a id="Ingresso" name="Ingresso"></a><h2> Ingresso </h2>&#10;<p>Existem duas formas de acesso aos cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> da Universidade Estadual do Norte Fluminense Darcy Ribeiro. </p>&#10;<p>A principal forma &eacute; o <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio</a> (ENEM), atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Sistema_de_Sele%C3%A7%C3%A3o_Unificada" id="w">Sistema de Sele&ccedil;&atilde;o Unificada</a> (SiSU), para todos os 16 cursos presenciais. Tamb&eacute;m h&aacute; o  vestibular do <a href="http://en.wikipedia.org/wiki/Centro_de_Educa%C3%A7%C3%A3o_a_Dist%C3%A2ncia_do_Estado_do_Rio_de_Janeiro" id="w">Centro de Educa&ccedil;&atilde;o a Dist&acirc;ncia do Estado do Rio de Janeiro</a> (Cederj) para os cursos oferecidos a <a href="http://en.wikipedia.org/wiki/Ensino_a_dist%C3%A2ncia" id="w">dist&acirc;ncia</a>.</p>&#10;<p>A UENF tamb&eacute;m abre eventualmente editais de Reingresso, Isen&ccedil;&atilde;o de Vestibular e Transfer&ecirc;ncia Externa e Interna. As vagas s&atilde;o preenchidas por reingresso de ex&shy;aluno da UENF, e por Isen&ccedil;&atilde;o de Vestibular (Portadores de Diploma Superior) para candidatos j&aacute; graduados. Tamb&eacute;m poder&atilde;o ser preenchidas por mudan&ccedil;a interna de curso na UENF e por transfer&ecirc;ncia de outras institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">Ensino Superior</a>.</p>&#10;<a id="Centros" name="Centros"></a><h2>Centros</h2>&#10;<p>Diferentemente da maioria das universidades brasileiras que &eacute; subdivida em departamentos ou institutos, os centros que comp&otilde;e a UENF s&atilde;o compostos de laborat&oacute;rios tem&aacute;ticos e multidisciplinares.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="10">&#10;<tr valign="top">&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="25%">&#10;<dl><dt><b><a href="http://en.wikipedia.org/wiki/Centro_de_Ci%C3%AAncia_e_Tecnologia_da_Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro" id="w">Centro de Ci&ecirc;ncias e Tecnologia (CCT)</a></b></dt></dl><hr/>&#10;<ul>&#10;<li>Laborat&oacute;rio de Materiais Avan&ccedil;ados</li>&#10;<li>Laborat&oacute;rio de Ci&ecirc;ncias F&iacute;sicas</li>&#10;<li>Laborat&oacute;rio de Ci&ecirc;ncias Matem&aacute;ticas</li>&#10;<li>Laborat&oacute;rio de Ci&ecirc;ncias Qu&iacute;micas</li>&#10;<li>Laborat&oacute;rio de Engenharia Civil</li>&#10;<li>Laborat&oacute;rio de Engenharia e Explora&ccedil;&atilde;o de Petr&oacute;leo</li>&#10;<li>Laborat&oacute;rio de Engenharia de Produ&ccedil;&atilde;o</li></ul></td>&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="25%">&#10;<dl><dt><b><a href="http://en.wikipedia.org/wiki/Centro_de_Ci%C3%AAncias_e_Tecnologias_Agropecu%C3%A1rias_da_Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro" id="w">Centro de Ci&ecirc;ncias e Tecnologias Agropecu&aacute;rias (CCTA)</a></b></dt></dl><hr/>&#10;<ul>&#10;<li>Laborat&oacute;rio de Engenharia Agr&iacute;cola</li>&#10;<li>Laborat&oacute;rio de Entomologia e Fitopatologia</li>&#10;<li>Laborat&oacute;rio de Fitotecnia</li>&#10;<li>Laborat&oacute;rio de Melhoramento Gen&eacute;tico Vegetal</li>&#10;<li>Laborat&oacute;rio de Reprodu&ccedil;&atilde;o e Melhoramento Gen&eacute;tico Animal</li>&#10;<li>Laborat&oacute;rio de Sanidade Animal</li>&#10;<li>Laborat&oacute;rio de Solos</li>&#10;<li>Laborat&oacute;rio de Tecnologia de Alimentos</li>&#10;<li>Laborat&oacute;rio de Zootecnia e Nutri&ccedil;&atilde;o Animal</li></ul></td>&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="25%">&#10;<dl><dt><b><a href="http://en.wikipedia.org/wiki/Centro_de_Bioci%C3%AAncias_e_Biotecnologia_da_Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro" id="w">Centro de Bioci&ecirc;ncias e Biotecnologia (CBB)</a></b></dt></dl><hr/>&#10;<ul>&#10;<li>Laborat&oacute;rio de Biologia Celular e Tecidual</li>&#10;<li>Laborat&oacute;rio de Biologia do Reconhecer</li>&#10;<li>Laborat&oacute;rio de Biotecnologia</li>&#10;<li>Laborat&oacute;rio de Ci&ecirc;ncias Ambientais</li>&#10;<li>Laborat&oacute;rio de Fisiologia e Bioqu&iacute;mica de Micro&shy;organismos</li>&#10;<li>Laborat&oacute;rio de Qu&iacute;mica e Fun&ccedil;&atilde;o de Prote&iacute;nas e Pept&iacute;deos</li></ul></td>&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="25%">&#10;<dl><dt><b><a href="http://en.wikipedia.org/wiki/Centro_de_Ci%C3%AAncias_do_Homem_da_Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro" id="w">Centro de Ci&ecirc;ncias do Homem (CCH)</a></b></dt></dl><hr/>&#10;<ul>&#10;<li>Laborat&oacute;rio de Cogni&ccedil;&atilde;o e Linguagem</li>&#10;<li>Laborat&oacute;rio de Estudos do Espa&ccedil;o Antr&oacute;pico</li>&#10;<li>Laborat&oacute;rio de Estudo da Educa&ccedil;&atilde;o e Linguagem</li>&#10;<li>Laborat&oacute;rio de Estudo da Sociedade Civil e do Estado</li>&#10;<li>Laborat&oacute;rio de Gest&atilde;o e Pol&iacute;ticas P&uacute;blicas</li></ul></td></tr></table></div>&#10;&#10;<a id="''Campi''" name="''Campi''"></a><h2>&#39&semi;&#39&semi;Campi&#39&semi;&#39&semi;</h2>&#10;&#10;<a id="''Campus''_Leonel_Brizola" name="''Campus''_Leonel_Brizola"></a><h3>&#39&semi;&#39&semi;Campus&#39&semi;&#39&semi; Leonel Brizola</h3>&#10;&#10;<p>O <i>campus</i> Leonel Brizola sedia a UENF abrigando a reitoria e as principais unidades de ensino, sendo a prefeitura do <i>campus</i> a respons&aacute;vel pela planejamento, organiza&ccedil;&atilde;o e manuten&ccedil;&atilde;o deste. Neste <i>campus</i> h&aacute; o Centro de Conven&ccedil;&otilde;es da Universidade Estadual do Norte Fluminense Darcy Ribeiro, o Parque das Energias Alternativas, o Parque de Alta Tecnologia do Norte Fluminense (TECNORTE), a Funda&ccedil;&atilde;o Estadual do Norte Fluminense (FENORTE) e a Incubadora de Empresas de Base Tecnol&oacute;gica de Campos (TEC CAMPOS).</p>&#10;<p>A nova sede do <a href="http://en.wikipedia.org/wiki/Diret%C3%B3rio_Central_dos_Estudantes" id="w">Diret&oacute;rio Central dos Estudantes</a> (DCE) foi rec&eacute;m&shy;inaugurado. O Restaurante Universit&aacute;rio &eacute; uma das futuras instala&ccedil;&otilde;es da UENF que j&aacute; est&atilde;o em constru&ccedil;&atilde;o. Ainda existem projetos para constru&ccedil;&atilde;o de uma Biblioteca Central e de um pr&eacute;dio que poder&aacute; chegar a 10 andares para atender a demanda de crescimento da universidade nos pr&oacute;ximos 20 anos.</p>&#10;<a id="''Campus''_Maca%C3%A9" name="''Campus''_Maca%C3%A9"></a><h3>&#39&semi;&#39&semi;Campus&#39&semi;&#39&semi; Maca&eacute; </h3>&#10;<p>O <i>campus</i> Maca&eacute; sedia dois laborat&oacute;rios do Centro de Ci&ecirc;ncia e Tecnologia: o LENEP &shy; Laborat&oacute;rio de Engenharia e Explora&ccedil;&atilde;o de Petr&oacute;leo e o LAMET &shy; Laborat&oacute;rio de Meteorologia. Em Maca&eacute; fica o ciclo profissionalizante do Curso de Gradua&ccedil;&atilde;o em Engenharia de Explora&ccedil;&atilde;o e Produ&ccedil;&atilde;o de Petr&oacute;leo e o Programa de P&oacute;s&shy;Gradua&ccedil;&atilde;o em Engenharia de Reservat&oacute;rio e Explora&ccedil;&atilde;o.</p>&#10;<a id="Ensino" name="Ensino"></a><h2>Ensino</h2>&#10;<p>A UENF possui 18 cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, tendo duas <a href="http://en.wikipedia.org/wiki/Licenciaturas" id="w">licenciaturas</a> oferecidas a dist&acirc;ncia atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Centro_de_Educa%C3%A7%C3%A3o_a_Dist%C3%A2ncia_do_Estado_do_Rio_de_Janeiro" id="w">Centro de Educa&ccedil;&atilde;o a Dist&acirc;ncia do Estado do Rio de Janeiro</a> (CEDERJ). J&aacute; na <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>, oferece 13 programas, todos reconhecidos pela CAPES.</p>&#10;<a id="Cursos_de_Gradua%C3%A7%C3%A3o" name="Cursos_de_Gradua%C3%A7%C3%A3o"></a><h3>Cursos de Gradua&ccedil;&atilde;o</h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="text&shy;align:center">&#10;<tr>&#10;<th>&Aacute;rea</th>&#10;<th>Curso</th>&#10;<th>Habilita&ccedil;&atilde;o</th>&#10;<th>Conceito CPC/MEC<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></th></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Humanas e Sociais</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_P%C3%BAblica" id="w">Administra&ccedil;&atilde;o P&uacute;blica</a></td>&#10;<td>Bacharelado</td>&#10;<td /></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Agr&aacute;rias</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Agronomia" id="w">Agronomia</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Biol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a></td>&#10;<td>Licenciatura</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Computa&ccedil;&atilde;o</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Humanas e Sociais</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">Pedagogia</a></td>&#10;<td>Licenciatura</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Biol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Biol%C3%B3gicas" id="w">Ci&ecirc;ncias Biol&oacute;gicas</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Biol&oacute;gicas</td>&#10;<td align="left">Ci&ecirc;ncias Biol&oacute;gicas a dist&acirc;ncia</td>&#10;<td>Licenciatura</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Humanas e Sociais</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Sociais" id="w">Ci&ecirc;ncias Sociais</a></td>&#10;<td>Bacharelado</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Engenharia_de_Petr%C3%B3leo" id="w">Engenharia de Explora&ccedil;&atilde;o e Produ&ccedil;&atilde;o de Petr&oacute;leo</a></td>&#10;<td>Bacharelado</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Engenharia_de_Produ%C3%A7%C3%A3o" id="w">Engenharia de Produ&ccedil;&atilde;o</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Engenharia_de_Materiais" id="w">Engenharia Metal&uacute;rgica e de Materiais</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a></td>&#10;<td>Licenciatura</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a></td>&#10;<td>Licenciatura</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Agr&aacute;rias</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Medicina_Veterin%C3%A1ria" id="w">Medicina Veterin&aacute;ria</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a></td>&#10;<td>Licenciatura</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</td>&#10;<td align="left">Qu&iacute;mica a dist&acirc;ncia</td>&#10;<td>Licenciatura</td>&#10;<td /></tr>&#10;<tr>&#10;<td align="left">Ci&ecirc;ncias Agr&aacute;rias</td>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Zootecnia" id="w">Zootecnia</a></td>&#10;<td>Bacharelado</td>&#10;<td>4</td></tr></table></div>&#10;</center>&#10;</p><a id="Programas_de_P%C3%B3s&shy;Gradua%C3%A7%C3%A3o" name="Programas_de_P%C3%B3s&shy;Gradua%C3%A7%C3%A3o"></a><h3>Programas de P&oacute;s&shy;Gradua&ccedil;&atilde;o</h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="10">&#10;<tr valign="top">&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="33%">&#10;&#10;<dl><dt>Ci&ecirc;ncias Biol&oacute;gicas e Agr&aacute;rias</dt></dl><hr/>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">Bioci&ecirc;ncias e Biotecnologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zoologia" id="w">Ci&ecirc;ncia Animal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Naturais" id="w">Ci&ecirc;ncias Naturais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia e Recursos Naturais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">Produ&ccedil;&atilde;o Vegetal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">Gen&eacute;tica e Melhoramento de Plantas</a></li></ul></td>&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="33%">&#10;<dl><dt>Ci&ecirc;ncias Exatas e Aplicadas</dt></dl><hr/>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_Produ%C3%A7%C3%A3o" id="w">Engenharia de Produ&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_Petr%C3%B3leo" id="w">Engenharia de Reservat&oacute;rio e de Explora&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_Materiais" id="w">Engenharia e Ci&ecirc;ncia dos Materiais</a></li></ul></td>&#10;<td style="border:1px solid #1E90FF&semi;padding:1em&semi;padding&shy;top:0.5em&semi;" width="33%">&#10;<dl><dt>Humanidades</dt></dl><hr/>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Linguagem" id="w">Cogni&ccedil;&atilde;o e Linguagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Pol&iacute;ticas Sociais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia Pol&iacute;tica</a></li></ul></td></tr></table></div>&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Rio_de_Janeiro" id="w">Universidade do Estado do Rio de Janeiro</a> (UERJ)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_da_Zona_Oeste" id="w">Universidade Estadual da Zona Oeste</a> (UEZO)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Universidade_Estadual_do_Norte_Fluminense" id="w">Categoria:Universidade Estadual do Norte Fluminense</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rg%C3%A3os_do_governo_do_Rio_de_Janeiro" id="w">Categoria:&Oacute;rg&atilde;os do governo do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:CRUB" id="w">Universidade do Estadual do Norte Fluminense Darcy Ribeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidades_do_Brasil" id="w">Categoria:Universidades do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidades_do_Rio_de_Janeiro" id="w">Estadual do Norte Fluminense Darcy Ribeiro, Universidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:ABRUEM" id="w">Categoria:ABRUEM</a></p></body></html>