<html><title>Telhado (Fund&atilde;o)</title><body>&#10;<p> &#10; &#10;</p><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p><b>Telhado</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho do <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Castelo_Branco)" id="w">Fund&atilde;o</a>, com 17,64&#160&semi;km&sup2; de &aacute;rea e 618 habitantes (2011). Densidade: 35 hab/km&sup2;. Situada no cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cova_da_Beira" id="w">Cova da Beira</a>, a sua principal atrac&ccedil;&atilde;o tur&iacute;stica &eacute; a <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olaria</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Uma das aldeias pr&eacute;&shy;hist&oacute;ricas mais antigas da <a href="http://en.wikipedia.org/wiki/Beira_Interior_(prov%C3%ADncia)" id="w">Beira Interior</a>, datada de h&aacute; seis ou sete mil anos, foi descoberta na freguesia do Telhado, localizada na zona de Souto do Senhor e Casal de Santa Maria, no Freixial, e remonta &agrave; &eacute;poca do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>.</p>&#10;<p>Foram encontrados ind&iacute;cios de cer&acirc;mica, machados de pedra polida e moinhos de cereais do Neol&iacute;tico<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>A freguesia do foi um priorado da apresenta&ccedil;&atilde;o da S&eacute; da Guarda, tendo o prior um rendimento anual de 150 mil r&eacute;is. A 13 de Janeiro de 1898 foi anexado o lugar de Freixial, que pertencia &agrave; freguesia de Souto da Casa, desde 21 de Maio de 1896.<sup id="_ref&shy;JFTELHADO_a" class="reference"><a href="#_note&shy;JFTELHADO" title="">[2]</a></sup></p>&#10;<p>Chegou a constituir uma freguesia, tendo sido um curato da invoca&ccedil;&atilde;o de S. Sebasti&atilde;o, anexo &agrave; par&oacute;quia de Souto da Casa. Por esse motivo, a freguesia de Telhado tamb&eacute;m foi designada, por muitos, de Telhado e Freixial.</p>&#10;<p>A povoa&ccedil;&atilde;o de Telhado teve, em tempos, um nome diferente do actual, e a sua localiza&ccedil;&atilde;o era tamb&eacute;m diversa da que agora lhe conhecemos. Pelos in&iacute;cios do s&eacute;culo XIV chamava&shy;se ainda Carantonha, nome que aparece na Carta de <a href="http://en.wikipedia.org/wiki/Dinis_I_de_Portugal" id="w">D. Dinis</a> de Agosto de 1314, pela qual o monarca ordena que se fa&ccedil;am nesse lugar inquiri&ccedil;&otilde;es nesse lugar da Carantonha e em mais oito povoa&ccedil;&otilde;es do actual concelho do Fund&atilde;o.<sup id="_ref&shy;JFTELHADO_b" class="reference"><a href="#_note&shy;JFTELHADO" title="">[2]</a></sup></p>&#10;<p>Pelos fins do s&eacute;culo XIX, <a href="http://en.wikipedia.org/wiki/Joaquim_Paulo_Nunes" id="w">Joaquim Paulo Nunes</a>, nascido em Telhado a 14 de Agosto de 1865, escreveu um excelente trabalho sobre o concelho do Fund&atilde;o. Este ilustre telhadense, que se formou em direito no ano de 1888, exerceu a advocacia na comarca do Fund&atilde;o, e foi administrador do concelho, disse, sobre a sua terra natal o seguinte: &#34&semi;&eacute; povoa&ccedil;&atilde;o muito antiga foi o seu primitivo assento no vale da Carantonha, tendo ent&atilde;o a denomina&ccedil;&atilde;o de Nossa Senhora da Carantonha, e os seus habitantes parece que se viriam obrigados a desamparar estes s&iacute;tios por causa das formigas, que sobremaneira os perseguiam e lhes causavam grave dano nas sementeiras e nessa terra memor&aacute;vel, porque, segundo vi uma c&oacute;pia de um antigo manuscrito encontrado no arquivo da junta da Par&oacute;quia do Telhado floresceu aqui S&atilde;o D&acirc;maso, de quem se diz foi prior de Nossa Senhora da Carantonha, bispo de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> &shy; l&aacute; se dizia igualmente que daqueles arredores corriam muitos vizinhos a cumprir suas obriga&ccedil;&otilde;es de paroquianos &agrave; igreja de Nossa Senhora da Carantonha, especialmente das povoa&ccedil;&otilde;es de Peroviseu e do casal de Santa Maria, e dalguns outros casais que j&aacute; desapareceram, como o chamado da P&oacute;voa e o da Momenta Redonda, que era junto ao rio Z&ecirc;zere&#34&semi;.</p>&#10;<p>Tudo isto &eacute; realmente not&aacute;vel para a hist&oacute;ria desta freguesia. Sabe&shy;se que S. D&acirc;maso nasceu em <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, e da&iacute; tivesse vindo para as imedia&ccedil;&otilde;es do actual Telhado exercer o seu mister de sacerdote, atendendo a que, n&atilde;o muito longe, na poderosa cidade de Egit&acirc;nia, existia a mais opulenta diocese do mundo visig&oacute;tico.</p>&#10;<p>Esta freguesia do Telhado teve em tempos uma intensa actividade mineira e mais tarde a olaria at&eacute; meados do s&eacute;culo XX.<sup id="_ref&shy;JFTELHADO_c" class="reference"><a href="#_note&shy;JFTELHADO" title="">[2]</a></sup> No seu termo foram exploradas uma mina de chumbo e uma de volfr&acirc;mio e estanho.</p>&#10;<p>Tamb&eacute;m foram exploradas mas imperfeitamente as &aacute;guas sulf&uacute;reas da nascente denominada Fonte das Virtudes.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Folclore" name="Folclore"></a><h3> Folclore </h3>&#10;<a id="Rancho_Folcl%C3%B3rico_%22As_Cantarinhas_do_Telhado%22" name="Rancho_Folcl%C3%B3rico_%22As_Cantarinhas_do_Telhado%22"></a><h4> Rancho Folcl&oacute;rico &#34&semi;As Cantarinhas do Telhado&#34&semi; </h4>&#10;<p>O Rancho Folcl&oacute;rico &#34&semi;Cantarinhas do Telhado&#34&semi;, representa o antigo quotidiano cultural viv&iacute;do na aldeia do Telhado, em pleno cora&ccedil;&atilde;o da Beira Baixa. Foi fundado em 1974 pelo Padre Manuel Duarte C&acirc;ndido Curto e por Jos&eacute; Daniel Trindade Serra com o objectivo de incentivar as gera&ccedil;&otilde;es futuras, e n&atilde;o deixar cair no esquecimento as ra&iacute;zes da sua cultura: o que existe de mais precioso numa aldeia.</p>&#10;<p>O trabalho do campo era e &eacute;, ainda hoje bastante duro, penoso e sofrido mas, no entanto, sempre existiu uma alegria simples e sincera que fazia com que no regresso da faina agr&iacute;cola, ainda houvesse vontade de cantar e bailar.</p>&#10;<p>Assim, bastava o encorajador toque de uma concertina e uma voz destemida para que as mulheres pousassem os c&acirc;ntaros que traziam &agrave; cabe&ccedil;a e os homens as ferramentas agr&iacute;colas que carregavam, e na roda da dan&ccedil;a em espont&acirc;neo vencia&shy;se o cansa&ccedil;o e esquecia&shy;se uma fraca merenda e na troca desses animados passos, por vezes, se encontrava o amor de uma vida. &Eacute; precisamente este esp&iacute;rito de alegria que o Rancho Folcl&oacute;rico &#34&semi;Cantarinhas do Telhado&#34&semi; procura retratar.</p>&#10;<p>O repert&oacute;rio deste rancho &eacute; formado por modas alusivas &agrave;s diversas fases do ciclo agr&iacute;cola, sendo elas as vindimas, as mondas, as sachas, as desfolhadas, a colheita da azeitona e ainda temas relacionados com a antiga vida social, como as tarefas dom&eacute;sticas e o namoro escondido.</p>&#10;<p>Os seus trajes s&atilde;o o de Ceifeira, constitu&iacute;do por blusa florida, duas saias, uma das quais (a de fora) prende uma parte da bainha &agrave; cintura, meias rendadas brancas, len&ccedil;o na cabe&ccedil;a e chap&eacute;u de aba larga, espigas e foice na m&atilde;o, e o Fato Domingueiro constitu&iacute;do por cal&ccedil;a e colete preto, camisa branca, len&ccedil;o vermelho ao pesco&ccedil;o, cinta preta e chap&eacute;u preto.</p>&#10;<p>Com cerca de 30 elementos e com variad&iacute;ssimas actua&ccedil;&otilde;es nos palcos do folclore nacional, o Rancho Folcl&oacute;rico &#34&semi;Cantarinhas do Telhado&#34&semi; tenta mostrar de forma mais leal e com um not&aacute;vel desempenho a hist&oacute;ria da cultura deste povo.</p>&#10;<a id="Grupo_de_Cantares_de_Santo_Andr%C3%A9" name="Grupo_de_Cantares_de_Santo_Andr%C3%A9"></a><h4> Grupo de Cantares de Santo Andr&eacute; </h4>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;<p><b>Torradas ou fritas</b></p>&#10;<p><u>Ingredientes:</u>&#10;P&atilde;o grande (de mistura), azeite (acabado de sair da bica) e a&ccedil;&uacute;car.</p>&#10;<p><u>Prepara&ccedil;&atilde;o:</u>&#10;Parte&shy;se o p&atilde;o em fatias bem finas, e fritam&shy;se numa frigideira, em azeite bem quente, de um lado e do outro. Polvilham&shy;se com a&ccedil;&uacute;car.</p>&#10;<p><b>Receita do &ldquo;Caldudo&rdquo;</b></p>&#10;<p><u>Ingredientes:</u>&#10;Castanhas, &aacute;gua, azeite e sal.</p>&#10;<p><u>Prepara&ccedil;&atilde;o:</u>&#10;Das castanhas secas, no cani&ccedil;o, s&atilde;o lhes tiradas a casca. S&atilde;o introduzidas numa panela de ferro, com &aacute;gua, sal e um pouco de azeite. Leva&shy;se ao lume, da lareira e deixa&shy;se cozer bem as castanhas. Parte destas s&atilde;o esmagadas com um garfo, para tomar a &aacute;gua um pouco mais espessa. Depois &eacute; s&oacute; servir o caldudo em tigelas de barro.</p>&#10;<p><b>A caldeirada de borrego</b></p>&#10;<p><u>Ingredientes:</u>&#10;7 a 9&#160&semi;kg de carne de borrego partida em peda&ccedil;os, batatas, cebola, pimentos, tomates, cenoura, serp&atilde;o, salsa, sal, azeite e picante a gosto.</p>&#10;<p><u>Prepara&ccedil;&atilde;o:</u>&#10;Corta&shy;se &agrave;s rodelas as batatas, cebolas, pimentos, tomates e a cenoura. P&otilde;e&shy;se numa panela grande, camadas de batatas, cebola, pimentos, tomates e cenoura, entre estes ingredientes p&otilde;e&shy;se sempre uma camada de carne de borrego, em cima p&otilde;e&shy;se o serp&atilde;o, a salsa, o sal e o picante. Tapa&shy;se a panela e leva&shy;se a lume brando, deixando&shy;se cozer (o tempo de cozedura &eacute; cerca de 3 a 4 horas). A tampa da panela deve ser lacrada, n&atilde;o se podendo abrir durante a cozedura nem se podem mexer nos ingredientes. Durante a cozedura, e s&oacute; a partir dos primeiros 45 minutos, pega&shy;se nas asas da panela e roda&shy;se a panela, de forma que a caldeirada rode no interior para n&atilde;o agarrar. Passado o tempo de cozedura &eacute; s&oacute; servir.</p>&#10;<p><b>Ensopado de carne de r&ecirc;s (cabra / ovelha)</b></p>&#10;<p><u>Ingredientes:</u>&#10;Carne de cabra/ovelha, vinho branco, piment&atilde;o, pimenta, alho, azeite, cebola e sal.</p>&#10;<p><u>Prepara&ccedil;&atilde;o:</u>&#10;Deita&shy;se numa panela a carne previamente partida em peda&ccedil;os, juntando vinho branco, piment&atilde;o, pimenta, alho e sal deixando&shy;a de um dia para o outro em vinha de alho. No dia seguinte junta&shy;se a cebola, azeite e salsa e leva&shy;se ao lume a cozer. Depois de cozida est&aacute; pronto a servir.</p>&#10;<a id="Jogos_Tradicionais" name="Jogos_Tradicionais"></a><h3> Jogos Tradicionais </h3>&#10;<p>Estes jogos realizavam&shy;se geralmente na &eacute;poca dos santos populares, na segunda&shy;feira da festa da Senhora da Rosa e tamb&eacute;m na quaresma. Alguns deles revelam bem a sua rela&ccedil;&atilde;o com a olaria.</p>&#10;<p><b>Corrida dos C&acirc;ntaros</b> &shy; Forma&shy;se um grupo de mulheres, cada qual com o seu c&acirc;ntaro cheio sobre uma &#34&semi;rodilha&#34&semi; que se coloca na cabe&ccedil;a. P&otilde;em&shy;se em fila e &eacute; dada a hora da partida. Durante o percurso n&atilde;o se pode tocar no c&acirc;ntaro com as m&atilde;os, se o fizerem ser&atilde;o imediatamente eliminadas. Ganha a que chegar em primeiro lugar &agrave; meta, com o c&acirc;ntaro cheio de &aacute;gua ou quase cheio.</p>&#10;<p><b>Jogo do Carraba&ccedil;o</b> &shy; Com uma c&acirc;ntara de barro, as mulheres ou homens punham&shy;se em fila e deslocando&shy;se iam atirando para tr&aacute;s a mencionada c&acirc;ntara sem olharem para tr&aacute;s. Aquela que a n&atilde;o a &#34&semi;apulasse&#34&semi; perdia e teria de pagar uma c&acirc;ntara.</p>&#10;<p><b>A corrida de Burro</b> &shy; Colocavam&shy;se c&acirc;ntaras cheias de &aacute;gua, suspensas em cordas a uma determinada altura. Duas pessoas, cada uma montada em seu burro, munidas de um pau, iniciavam a corrida tendo no percurso de partir as c&acirc;ntaras. Ganhava quem primeiro cumprisse e chegasse &agrave; meta.</p>&#10;<p><b>Jogo do &#34&semi;Belho&#34&semi;</b> &shy; Consistia no derrube do &#34&semi;Belho&#34&semi;, pequeno pau arredondado na ponta e raso na base com moedas antigas chamadas &#34&semi;vint&eacute;m&#34&semi;. Quem atingisse mais r&aacute;pido vinte pontos ganhava o jogo.</p>&#10;<p><b>Jogo da Bilharda</b> &shy; Era um jogo praticado pelos rapazes, com um pau agu&ccedil;ado nas duas extremidades, e que faziam saltar com uma pancada desferida com outro pau mais comprido, atirando aquele mais pequeno para longe. Aquele que falhava tinha que levar o colega &agrave;s costas at&eacute; ao c&iacute;rculo onde iniciava o jogo.</p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<a id="Grupo_Desportivo_Cultural_e_Recreativo_do_Telhado" name="Grupo_Desportivo_Cultural_e_Recreativo_do_Telhado"></a><h3> Grupo Desportivo Cultural e Recreativo do Telhado </h3>&#10;<p>Com sede na aldeia de Telhado, concelho de Fund&atilde;o, foi fundado em 1974. O clube passou ao longo da sua vida por bons e maus momentos, com a for&ccedil;a e energia de antigas gera&ccedil;&otilde;es o GDCRT atingiu patamares elevados tanto a n&iacute;vel desportivo como cultural no concelho com a conquista de in&uacute;meros trof&eacute;us e realiza&ccedil;&atilde;o de imensos eventos culturais. Passou tamb&eacute;m num passado recente por momentos de crise e surgiu novamente no plano distrital desde 2003, tendo a partir desse ano deixado a sua marca no desporto distrital com participa&ccedil;&otilde;es em campeonatos distritais de futsal feminino j&uacute;nior e s&eacute;nior, basquetebol feminino e masculino, andebol masculino, provas de estrada e pista a n&iacute;vel distrital em atletismo em todos os escal&otilde;es incluindo seniores, torneios amig&aacute;veis de futebol de 7 e de 11, juniores e seniores, e ainda torneios de futsal masculino seniores e veteranos.</p>&#10;<p>Durante 2 &eacute;pocas foram mantidas as equipas femininas de futsal &agrave; custa de muito trabalho por parte do corpo directivo superando at&eacute; a&iacute; todas as adversidades com que se depararam.</p>&#10;<p>Campe&atilde; distrital na &eacute;poca 2005/2006, a equipa de basquetebol feminino foi a mais forte aposta dessa &eacute;poca.</p>&#10;<p>No que toca ao atletismo durante as &uacute;ltimas &eacute;pocas estivemos presentes em in&uacute;meras provas de estrada e de pista organizadas pela Associa&ccedil;&atilde;o de Atletismo de Castelo Branco onde foram tamb&eacute;m conquistados, para al&eacute;m de v&aacute;rios trof&eacute;us, lugares cimeiros principalmente nos escal&otilde;es de forma&ccedil;&atilde;o.</p>&#10;<p>Em termos culturais e depois de um interregno devido n&atilde;o s&oacute; &agrave; falta de infraestruturas necess&aacute;rias para o efeito mas tamb&eacute;m &agrave; falta de recursos humanos voltaram os tradicionais &#39&semi;bailes&#39&semi; e conv&iacute;vios assim como torneios de sueca, jogos da malha, e outros jogos tradicionais como j&aacute; vem sendo h&aacute;bito nos &uacute;ltimos anos. Com a reabertura do novo bar pretendemos que todos os s&oacute;cios tenham um local n&atilde;o s&oacute; de divertimento mas tamb&eacute;m de conv&iacute;vio.</p>&#10;<a id="Associa%C3%A7%C3%A3o_Terras_do_Barro" name="Associa%C3%A7%C3%A3o_Terras_do_Barro"></a><h3> Associa&ccedil;&atilde;o Terras do Barro </h3>&#10;<p>Fundada em 2007, esta associa&ccedil;&atilde;o abrange actividades que v&atilde;o desde o atletismo ao basquetebol nos v&aacute;rios escal&otilde;es e encontra&shy;se actualmente como uma das associa&ccedil;&otilde;es do concelho do Fund&atilde;o com mais e mais variada actividade desportiva.&#10;Com: Ricardo Ferrinho&semi; Geovane Nunes&semi; Bruno Seixas&semi; Rui Tom&aacute;s&semi; Pedro Raposo&semi; Franscisco Baltar,Bernardo Martins, Jos&eacute; Garcia  etc...</p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Albano_Martins" id="w">Albano Martins</a>, poeta portugu&ecirc;s.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_do_Fund%C3%A3o" id="w">Categoria:Freguesias do Fund&atilde;o</a></p></body></html>