<html><title>Soalheira</title><body>&#10;<p> &#10; &#10; &#10;<b>Soalheira</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho do <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Castelo_Branco)" id="w">Fund&atilde;o</a>, com 12,42&#160&semi;km&sup2; de &aacute;rea e 891 habitantes (2011). Densidade: 71,7 hab/km&sup2;.</p>&#10;<p>Como o pr&oacute;prio nome indica, a Soalheira situa&shy;se na encosta Sul da <a href="http://en.wikipedia.org/wiki/Serra_da_Gardunha" id="w">serra da Gardunha</a> e encontra&shy;se bastante exposta ao Sol.</p>&#10;<p>A denomina&ccedil;&atilde;o de uma propriedade s&iacute;tio da anta, a exist&ecirc;ncia de uma sepultura antropom&oacute;rfica e a exist&ecirc;ncia de vest&iacute;gios de um tro&ccedil;o romano s&atilde;o ind&iacute;cios de, a n&atilde;o ser povoada, a Soalheira ter sido certamente um local de passagem.</p>&#10;<p>S&oacute; no ano de 1202, com <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">D. Sancho I</a> (O Povoador) em que &eacute; concedido o Foral de Alpreada (<a href="http://en.wikipedia.org/wiki/Castelo_Novo" id="w">Castelo Novo</a>) para que fossem garantidas as condi&ccedil;&otilde;es favor&aacute;veis ao povoamento desta regi&atilde;o estrat&eacute;gica.<sup id="_ref&shy;IGESPAR_a" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Carta_de_Foral" id="w">foral</a> n&atilde;o &eacute; feita qualquer refer&ecirc;ncia &agrave; Soalheira, e a primeira refer&ecirc;ncia aparece somente em 1505 em que o Tombo da comenda de Castelo Novo e <a href="http://en.wikipedia.org/wiki/Alpedrinha" id="w">Alpedrinha</a> faz refer&ecirc;ncia a &#34&semi;caminho velho que sohia de hir [de Castelo Novo] para a Soalheira, per hum alicerce de pedra&#34&semi;.</p>&#10;<p>Mais tarde, a Soalheira ter&aacute; sido habitada por judeus que se converteram em <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">Crist&atilde;os Novos</a>, como prova algumas cruzes esculpidas nas portadas das casas.<sup id="_ref&shy;IGESPAR_b" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup></p>&#10;<p>No que diz respeito &agrave;s respostas ao inqu&eacute;rito realizado pelo Marqu&ecirc;s de Pombal, o ent&atilde;o vig&aacute;rio, Frei Jos&eacute; Dias Ferreira, responde com alguma ligeireza dando uma ideia geral de que a Soalheira seria bastante carenciada. Contudo, a Soalheira era j&aacute; na &eacute;poca, bastante populosa, chegando a ter mais popula&ccedil;&atilde;o do que a sede do Concelho &shy; Castelo Novo (187&shy;170).</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Igreja Matriz de S. Louren&ccedil;o&semi;</li>&#10;<li>Fonte do Goducho ou Fonte do Mergulho&semi; Classificado como <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_do_patrim%C3%B3nio_em_Portugal" id="w">Im&oacute;vel de interesse municipal</a><sup id="_ref&shy;IGESPAR_c" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup></li>&#10;<li>Fonte Pateira&semi;</li>&#10;<li>Fonte da Sa&uacute;de&semi;</li>&#10;<li>Chafariz da Pra&ccedil;a&semi;</li>&#10;<li>Chafariz de S. Jo&atilde;o&semi;</li>&#10;<li>Capela e Imagem de Nossa Senhora das Necessidades&semi;</li>&#10;<li>Capela da Santo Ant&oacute;nio&semi;</li>&#10;<li>Capela da S. Sebasti&atilde;o.</li></ul>&#10;<p>Existem refer&ecirc;ncias relativas &agrave; Soalheira, desde os in&iacute;cios de 1500, mas trata&shy;se de um povoado muito mais antigo. Pertenceu aos concelhos de Alpreade (Castelo Novo) e Alpedrinha.<sup id="_ref&shy;DIGITARQ_a" class="reference"><a href="#_note&shy;DIGITARQ" title="">[2]</a></sup></p>&#10;<p>A Santa Casa da Miseric&oacute;rdia remonta a 1694.</p>&#10;<p>&Eacute; ber&ccedil;o de personalidades t&atilde;o ilustres como <a href="http://en.wikipedia.org/wiki/Arlindo_de_Carvalho" id="w">Arlindo de Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Proen%C3%A7a_de_Carvalho" id="w">Daniel Proen&ccedil;a de Carvalho</a>, C&oacute;nego Mendes Fernandes, Capit&atilde;o Santiago de Carvalho, Ant&oacute;ni Barata Feyo, <a href="http://en.wikipedia.org/wiki/Joaquim_Rol%C3%A3o_Preto" id="w">Joaquim Jos&eacute; Rol&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Maria_Jos%C3%A9_Canhoto" id="w">Alexandra</a>.</p>&#10;<p>A Soalheira tem v&aacute;rios equipamentos sociais: Polidesportivo, Bombeiros Volunt&aacute;rios, GNR, Centro de Dia e Lar da Terceira Idade, Centro de Sa&uacute;de, Espa&ccedil;o Internet, Biblioteca.</p>&#10;<p>Tem transportes di&aacute;rios para <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Castelo_Branco)" id="w">Fund&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a>, e ainda um <a href="http://en.wikipedia.org/wiki/Apeadeiro_de_Soalheira" id="w">apeadeiro</a> que integra a <a href="http://en.wikipedia.org/wiki/Linha_da_Beira_Baixa" id="w">Linha da Beira Baixa</a>.</p>&#10;<p>Possui um Corpo de Escuteiros, Rancho Folcl&oacute;rico, Associa&ccedil;&atilde;o Desportiva Cultural e Recreativa dos Amigos da Soalheira, Grupo Coral, Grupo do Bombos dos Joaquins entre outros.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_do_Fund%C3%A3o" id="w">Categoria:Freguesias do Fund&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Alpedrinha" id="w">Categoria:Antigas freguesias de Alpedrinha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Castelo_Novo" id="w">Categoria:Antigas freguesias de Castelo Novo</a></p></body></html>