<html><title>James Clerk Maxwell</title><body><dl><dd><b>Nota</b>: <i>Para outros significados de <b>Maxwell</b>, ver <a href="http://en.wikipedia.org/wiki/Maxwell_(desambigua%C3%A7%C3%A3o)" id="w">Maxwell (desambigua&ccedil;&atilde;o)</a></i></dd></dl>&#10;<p> &#10;<b>James Clerk Maxwell</b> (<a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>. &Eacute; mais conhecido por ter dado forma final &agrave; teoria moderna do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>, que une a <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a>, o <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> e a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>. Esta &eacute; a teoria que surge das <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Maxwell" id="w">equa&ccedil;&otilde;es de Maxwell</a>, assim chamadas em sua honra e porque foi o primeiro a escrev&ecirc;&shy;las juntando a <a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">lei de Amp&egrave;re</a>, modificada por Maxwell, a <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">lei de Gauss</a>, e a <a href="http://en.wikipedia.org/wiki/Lei_da_indu%C3%A7%C3%A3o_de_Faraday" id="w">lei da indu&ccedil;&atilde;o de Faraday</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Maxwell demonstrou que os campos el&eacute;ctricos e magn&eacute;ticos se propagam com a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>. Ele apresentou uma teoria detalhada da luz como um efeito electromagn&eacute;tico, isto &eacute;, que a luz corresponde &agrave; propaga&ccedil;&atilde;o de ondas el&eacute;ctricas e magn&eacute;ticas, hip&oacute;tese que tinha sido posta por <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Faraday</a>. Foi demonstrado em 1864 que as for&ccedil;as el&eacute;tricas e magn&eacute;ticas tem a mesma natureza: uma for&ccedil;a el&eacute;trica em determinado referencial pode tornar&shy;se magn&eacute;tica se analisada noutro, e vice&shy;versa. Ele tamb&eacute;m desenvolveu um trabalho importante em <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_estat%C3%ADstica" id="w">mec&acirc;nica estat&iacute;stica</a>, tendo estudado a <a href="http://en.wikipedia.org/wiki/Teoria_cin%C3%A9tica_dos_gases" id="w">teoria cin&eacute;tica dos gases</a> e descoberto a chamada <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_Maxwell&shy;Boltzmann" id="w">distribui&ccedil;&atilde;o de Maxwell&shy;Boltzmann</a>. Maxwell &eacute; considerado por muitos o mais importante f&iacute;sico do <a href="http://en.wikipedia.org/wiki/S%C3%A9c._XIX" id="w">s&eacute;c. XIX</a>, o seu trabalho em electromagnetismo foi a base da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a> de Einstein e o seu trabalho em teoria cin&eacute;tica de gases fundamental ao desenvolvimento posterior da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<p>James Clerk Maxwell nasceu em 13 de junho de 1831 na Rua India, 14, em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, filho de John Clerk Maxwell, um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, e Frances Maxwell<sup id="_ref&shy;oxford_506_a" class="reference"><a href="#_note&shy;oxford_506" title="">[2]</a></sup> O pai de Maxwell era um homem com confort&aacute;veis meios financeiros, aparentado com a fam&iacute;lia Clerk de <a href="http://en.wikipedia.org/wiki/Penicuik" id="w">Penicuik</a>, <a href="http://en.wikipedia.org/wiki/Midlothian_(council_area)" id="w">Midlothian</a>, os titulares do <a href="http://en.wikipedia.org/wiki/Baronato" id="w">baronato</a> de Clerk de Penicuik, sendo seu irm&atilde;o o sexto bar&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Nascera John Clerk,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> adicionando o sobrenome Maxwell ao seu pr&oacute;prio depois de ter herdado uma propriedade rural em <a href="http://en.wikipedia.org/wiki/Middlebie" id="w">Middlebie</a>, <a href="http://en.wikipedia.org/wiki/Kirkcudbrightshire" id="w">Kirkcudbrightshire</a>, a partir das conex&otilde;es com a fam&iacute;lia de Maxwell, eles pr&oacute;prios membros do <a href="http://en.wikipedia.org/wiki/Pariato_da_Esc%C3%B3cia" id="w">pariato</a>.<sup id="_ref&shy;oxford_506_b" class="reference"><a href="#_note&shy;oxford_506" title="">[2]</a></sup> </p>&#10;<p>Os pais de Maxwell n&atilde;o se conheceram e se casaram, at&eacute; que tivessem passado dos trinta anos,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o que era incomum para a &eacute;poca, Frances Maxwell tinha quase 40 quando James nasceu. Eles tinham tido anteriormente uma crian&ccedil;a, uma filha, Elizabeth, que morreu na inf&acirc;ncia.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Chamaram seu &uacute;nico filho sobrevivente de James, um nome que tinha sido usado n&atilde;o s&oacute; pelo seu av&ocirc;, mas tamb&eacute;m por muitos outros de seus ancestrais.</p>&#10;<p>Seus pais John Clerk Maxwell e Frances Maxwell possu&iacute;am extensas terras no campo escoc&ecirc;s, onde Maxwell cresceu. Sua m&atilde;e adoeceu, provavelmente com cancro, e morreu em 1839. Aos 10 anos de idade, Maxwell foi para escola em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>. Ele fez a universidade em Edimburgo, pensando que a&iacute; teria mais possibilidade de vir a ser cientista, do que em uma universidade mais prestigiosa como por exemplo Cambridge onde tamb&eacute;m tinha sido aceito. Na universidade de Edimburgo, graduou&shy;se em Filosofia Natural (como era nessa &eacute;poca denominada a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>), Filosofia Moral e Filosofia Mental.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Em 1850 foi estudar matem&aacute;tica na Universidade de Cambridge, mais precisamente no Trinity College. &Eacute; nesta &eacute;poca que Maxwell inicia o seu estudo das equa&ccedil;&otilde;es de eletromagnetismo, que continuaria praticamente toda a sua vida.  Em 1854, graduou&shy;se, entre os melhores estudantes do seu ano, e imediatamente depois apresenta um brilhante artigo &agrave; <i>Sociedade Filos&oacute;fica de Cambridge</i> com o t&iacute;tulo &#34&semi;On the Transformation of Surfaces by Bending&#34&semi;, um dos poucos artigos puramente matem&aacute;ticos que escreveu. </p>&#10;<a id="Carreira" name="Carreira"></a><h3>Carreira</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JamesClerkMaxwell&shy;KatherineMaxwell&shy;1869.jpg%7Cthumb" id="w">James e Katherine Maxwell em 1869.</a>&#10;Em 1856 Maxwell se tornou professor em <a href="http://en.wikipedia.org/wiki/Aberdeen_(Esc%C3%B3cia)" id="w">Aberdeen</a>, e casa&shy;se aos 27 anos com Katherine Mary Dewar, com quem nunca teve filhos. De 1855 a 1872 publicou com intervalos uma s&eacute;rie de investiga&ccedil;&otilde;es sobre a percep&ccedil;&atilde;o da cor e o <a href="http://en.wikipedia.org/wiki/Daltonismo" id="w">daltonismo</a> pela qual receberia a <a href="http://en.wikipedia.org/wiki/Medalha_Rumford" id="w">medalha Rumford</a> da Royal Society em 1860. Em 1859 recebeu o pr&eacute;mio Adams por um artigo sobre a estabilidade dos <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Saturno" id="w">an&eacute;is de Saturno</a>, em que demonstra que estes n&atilde;o podem ser completamente s&oacute;lidos nem fluidos.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> A estabilidade destes an&eacute;is implica que eles t&ecirc;m de ser constitu&iacute;dos por numerosas pequenas part&iacute;culas s&oacute;lidas. Do mesmo modo provou que o sistema solar n&atilde;o podia ser formado pela condensa&ccedil;&atilde;o de uma n&eacute;bula puramente gasosa, mas que esta n&eacute;bula tinha que conter tamb&eacute;m pequenas part&iacute;culas s&oacute;lidas. Foi tamb&eacute;m nesta &eacute;poca que Maxwell fez os seus trabalhos mais importantes em f&iacute;sica estat&iacute;stica, tendo generalizado o trabalho iniciado por <a href="http://en.wikipedia.org/wiki/Clausius" id="w">Clausius</a> em que este punha a hip&oacute;tese de que um g&aacute;s era formado por mol&eacute;culas que se movem a uma certa velocidade e que v&atilde;o mudando de velocidade ao chocar entre si. Maxwell considerou que as part&iacute;culas se tinham que mover a diferentes velocidades e estudou a distribui&ccedil;&atilde;o da velocidade destas. Em 1868 a continua&ccedil;&atilde;o deste trabalho feita por Boltzmann daria origem &agrave; chamada <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_Maxwell&shy;Boltzmann" id="w">distribui&ccedil;&atilde;o de Maxwell&shy;Boltzmann</a> e ao campo da mec&acirc;nica estat&iacute;stica.  </p>&#10;<p>Em 1860 foi nomeado professor no <i>King&#39&semi;s College</i> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e em 1861 foi eleito membro da <i><a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a></i>. Durante este per&iacute;odo investigou temas em <a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">elasticidade</a> e em geometria pura, mas tamb&eacute;m prosseguiu os seus estudos em vis&atilde;o e &oacute;ptica, tendo por exemplo demonstrado que se pode produzir uma fotografia a cores utilizando filtros vermelho, verde e azul e sobrepondo as tr&ecirc;s imagens assim obtidas (ver ao lado imagem da primeira fotografia a cores na hist&oacute;ria, obtida por este m&eacute;todo). <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tartan_Ribbon.jpg%7Cthumb%7Cesquerda" id="w">A primeira fotografia colorida, feita por Maxwell, em 1861.</a>&#10;Ap&oacute;s a morte de seu pai, em 1865, Maxwell se aposentou para cuidar das terras da fam&iacute;lia. Nesta &eacute;poca faz importantes contribui&ccedil;&otilde;es &agrave; f&iacute;sica experimental, realizando com a sua esposa uma s&eacute;rie de experi&ecirc;ncias sobre a viscosidade dos <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a>, em que demonstraram por exemplo que a <a href="http://en.wikipedia.org/wiki/Viscosidade" id="w">viscosidade</a> de um g&aacute;s &eacute; independente da sua densidade. </p>&#10;<p>Maxwell tinha como h&aacute;bito trabalhar ao mesmo tempo em v&aacute;rios assuntos, com intervalos longos entre artigos sucessivos no mesmo campo. Por exemplo, seis anos se passaram entre o primeiro e o segundo de seus artigos sobre eletricidade (1855, 1861), doze anos entre o segundo e o terceiro artigos mais not&aacute;veis sobre teoria cin&eacute;tica (1867, 1879).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>Em 1870 publicou o livro &#34&semi;A teoria do calor&#34&semi;, que d&aacute; forma final &agrave; <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> moderna e ser&aacute; enormemente influente na f&iacute;sica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, e em 1871 inventou o conceito de <a href="http://en.wikipedia.org/wiki/Dem%C3%B3nio_de_Maxwell" id="w">Dem&oacute;nio de Maxwell</a>, para demonstrar que a <a href="http://en.wikipedia.org/wiki/Segunda_lei_da_termodin%C3%A2mica" id="w">segunda lei da termodin&acirc;mica</a>, que diz que a entropia nunca decresce, tem um car&aacute;cter estat&iacute;stico.  Neste ano ainda aceita dirigir o novo <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Cavendish" id="w">Laborat&oacute;rio Cavendish</a>, em <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Ele mesmo supervisionou a constru&ccedil;&atilde;o do edif&iacute;cio e a compra de todos os aparelhos cient&iacute;ficos. <a href="http://en.wikipedia.org/wiki/Professor_Cavendish_de_F%C3%ADsica" id="w">Professor Cavendish de F&iacute;sica</a>, de 1871 a 1879, tinha acabado de estabelecer o laborat&oacute;rio como centro de excel&ecirc;ncia cient&iacute;fica quando morreu. Durante este per&iacute;odo, Maxwell preparou zelosamente a publica&ccedil;&atilde;o das investiga&ccedil;&otilde;es completas de <a href="http://en.wikipedia.org/wiki/Henry_Cavendish" id="w">Henry Cavendish</a>, incluindo os seus estudos de electricidade, o que viria a ser a sua &uacute;ltima importante contribui&ccedil;&atilde;o para a ci&ecirc;ncia.</p>&#10;<p>Em 1873 Maxwell publicou o <i>Tratado sobre Electricidade e Magnetismo</i>, livro que continha todas as suas ideias sobre este tema e que condensa todo o trabalho que foi fazendo ao longo dos anos. Ele estava preparando uma revis&atilde;o abrangente deste tratado com as suas novas descobertas neste tema quando morreu em Cambridge prematuramente de cancro do abd&oacute;men. Foi enterrado em Parton Kirk, na Esc&oacute;cia.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<a id="Trabalhos_da_juventude" name="Trabalhos_da_juventude"></a><h3>Trabalhos da juventude</h3>&#10;&#10;<p>Maxwell publicou seu primeiro artigo aos quatorze anos. Esse trabalho foi incentivado pela necessidade do artista e decorador D. R. Hay de construir uma figura oval &#34&semi;perfeita&#34&semi; (artisticamente e matematicamente). Nessa &eacute;poca, Maxwell redescobriu as <a href="http://en.wikipedia.org/wiki/Oval_cartesiana" id="w">ovais de Descartes</a>. Elas j&aacute; tinham sido estudadas anteriormente por <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> mas Maxwell tamb&eacute;m as generalizou para mais de dois focos. Desconhecendo o trabalho de Descartes, a originalidade do trabalho de Maxwell foi a forma simples apresentada por ele para resolver o problema de desenh&aacute;&shy;las, e a defini&ccedil;&atilde;o de uma classe mais geral de curvas (que agora s&atilde;o por vezes chamadas de &#34&semi;curvas de Maxwell&#34&semi;).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Tr&ecirc;s do quatro artigos seguintes foram sobre geometria. <i>On the Theory of Rolling Curves</i> (Sobre a teoria das curvas rolantes), de 1848, estuda a geometria diferencial de curvas geradas como a <a href="http://en.wikipedia.org/wiki/Cicloide" id="w">cicloide</a>, com uma figura rolando sobre outra. O artigo de 1853 foi uma curta investiga&ccedil;&atilde;o sobre &oacute;ptica geom&eacute;trica, e este trabalho levou &agrave; descoberta da lente &#34&semi;olho&shy;de&shy;peixe&#34&semi;. O terceiro trabalho dessa &eacute;poca, <i>Transformation of Surfaces by Bending</i> (Transforma&ccedil;&otilde;es de superf&iacute;cies por flex&atilde;o), amplia&ccedil;&atilde;o de um trabalho iniciado por <a href="http://en.wikipedia.org/wiki/Gauss" id="w">Gauss</a>. O &uacute;nico artigo desse per&iacute;odo a abordar apenas f&iacute;sica foi <i>On the Equilibrium of Elastic Solids</i> (Sobre o equil&iacute;brio de s&oacute;lidos el&aacute;sticos), escrito em 1850, pouco antes da ida para <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ifi.unicamp.br/~ghtc/Biografias/Maxwell/Maxwell.html" rel="nofollow" title="http://www.ifi.unicamp.br/~ghtc/Biografias/Maxwell/Maxwell.html">P&aacute;gina sobre a vida e obra de Maxwell.</a></li>&#10;<li><a class="externallink" href="http://silas.psfc.mit.edu/maxwell/#CITECam178" rel="nofollow" title="http://silas.psfc.mit.edu/maxwell/#CITECam178">James Clerk Maxwell and the Christian Proposition</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:James_Clerk_Maxwell" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Rumford" id="w">Categoria:Medalha Rumford</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Adams" id="w">Categoria:Pr&ecirc;mio Adams</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_associadas_%C3%A0_eletricidade" id="w">Categoria:Pessoas associadas &agrave; eletricidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_fotografia" id="w">Categoria:Hist&oacute;ria da fotografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Royal_Society" id="w">Categoria:Membros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Amigos_da_Sociedade_Real_de_Edimburgo" id="w">Categoria:Amigos da Sociedade Real de Edimburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_King%26%2339%3Bs_College_de_Londres" id="w">Categoria:Professores do King&#39&semi;s College de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Aberdeen" id="w">Categoria:Professores da Universidade de Aberdeen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Esc%C3%B3cia" id="w">Categoria:F&iacute;sicos da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_Esc%C3%B3cia" id="w">Categoria:Matem&aacute;ticos da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XIX" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_Esc%C3%B3cia" id="w">Categoria:Inventores da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Edimburgo" id="w">Categoria:Ex&shy;alunos da Universidade de Edimburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_do_Trinity_College_(Cambridge)" id="w">Categoria:Ex&shy;alunos do Trinity College (Cambridge)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fot%C3%B3grafos_do_Reino_Unido" id="w">Categoria:Fot&oacute;grafos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Edimburgo" id="w">Categoria:Naturais de Edimburgo</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>