<html><title>Cubelo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Tomar4.jpg%7Cthumb%7Cright%7C200px" id="w">Muralhas do [[Castelo de Tomar]] com dois cubelos semi&shy;circulares.</a>&#10;Um <b>cubelo</b> (de <i>cubo</i> ou <i>cuba</i>), em <a href="http://en.wikipedia.org/wiki/Arquitectura_militar" id="w">arquitectura militar</a>, designa um <a href="http://en.wikipedia.org/wiki/Torre%C3%A3o" id="w">torre&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Planta_(geometria_descritiva)" id="w">planta</a> circular ou semi&shy;circular, com a fun&ccedil;&atilde;o de refor&ccedil;o de uma <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> numa cerca ou num <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">medieval</a>.</p>&#10;<p>As torres de planta circular, como tamb&eacute;m poligonal, permitiam a diversifica&ccedil;&atilde;o dos &acirc;ngulos de disparo para os defensores. Al&eacute;m disso, as superf&iacute;cies curvas eram mais propensas a desviar os proj&eacute;cties disparados pelos inimigos, que tendem a resvalar na superf&iacute;cie dos cubelos. Nos torre&otilde;es de planta quadrada ou rectangular, os <a href="http://en.wikipedia.org/wiki/Cunhal" id="w">cunhais</a> (cantos) eram pontos fr&aacute;geis. Outra vantagem dos cubelos era que necessitavam menos pedra para sua constru&ccedil;&atilde;o, ou seja, eram mais econ&ocirc;micos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, os cubelos tornaram&shy;se comuns a partir do s&eacute;culo XIV como parte do chamado castelo g&oacute;tico. Foram particularmente empregados no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, onde a pedra &eacute; de consist&ecirc;ncia fraca. &Eacute; poss&iacute;vel que esse tipo de torre tenha chegado &agrave;s fortifica&ccedil;&otilde;es portuguesas por influ&ecirc;ncia da arquitetura militar mu&ccedil;ulmana.</p>&#10;<p>Al&eacute;m do uso espec&iacute;fico como torre circular, &agrave;s vezes o termo cubelo &eacute; utilizado para qualquer torre de refor&ccedil;o de muralhas, de qualquer planta.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">her&aacute;ldica</a>, cubelo designa uma torre sem <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameias</a>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>Jo&atilde;o Gouveia Monteiro, Maria Leonor Pontes. <i>Castelos Portugueses &shy; Guias Tem&aacute;ticos</i>. IPPAR (2002). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9728736096" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9728736096">ISBN 9728736096</a>.</li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_da_arquitetura_militar" id="w">Categoria:Elementos da arquitetura militar</a></p>&#10;<p> </p></body></html>