<html><title>Veridiana da Silva Prado</title><body>&#10;<p> &#10;<b>Veridiana Val&eacute;ria da Silva Prado</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> &mdash; S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>) foi uma aristocrata, propriet&aacute;ria de terras e <a href="http://en.wikipedia.org/wiki/Intelectual" id="w">intelectual</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Uma mulher da alta sociedade que marcou profundamente a vida cultural da cidade.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Era filha de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Iguape" id="w">Ant&ocirc;nio da Silva Prado</a>,  <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Iguape" id="w">bar&atilde;o de Iguape</a>, cafeicultor, comerciante de a&ccedil;&uacute;car e de tropas, um dos paulistanos mais ricos da &eacute;poca, e de Maria C&acirc;ndida de Moura. No ano de <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>,  completando 13 anos, contraiu matrim&ocirc;nio com seu meio&shy;tio <a href="http://en.wikipedia.org/wiki/Martinho_da_Silva_Prado" id="w">Martinho da Silva Prado</a>, quatorze anos mais velho do que ela.</p>&#10;<a id="Vida_social_e_intelectual" name="Vida_social_e_intelectual"></a><h3> Vida social e intelectual </h3>&#10;<p>Morava desde <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> em sua ch&aacute;cara na <a href="http://en.wikipedia.org/wiki/Rua_da_Consola%C3%A7%C3%A3o" id="w">Rua da Consola&ccedil;&atilde;o</a>, em um sobrado de taipa do s&eacute;culo XVIII, ao lado da <a href="http://en.wikipedia.org/wiki/Igreja_da_Consola%C3%A7%C3%A3o" id="w">Igreja da Consola&ccedil;&atilde;o</a>, utilizando&shy;o em suas temporadas em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, quando deixava a Fazenda Campo Alto, onde  residia com seu marido, pr&oacute;spero cafeicultor. Em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, o casal se separou. Veridiana passou a ocupar a parte inferior da casa e seu marido a parte superior.</p>&#10;<a id="Ch%C3%A1cara_Vila_Maria" name="Ch%C3%A1cara_Vila_Maria"></a><h3> Ch&aacute;cara Vila Maria </h3>&#10;<p>No ano seguinte, ela adquiriu o terreno onde veio a construir <a href="http://en.wikipedia.org/wiki/Palacete_Veridiana_da_Silva_Prado" id="w">seu palacete, em estilo europeu franc&ecirc;s</a>, com material totalmente importado, ocupando uma grande &aacute;rea, desde a antiga Rua de Santa Cec&iacute;lia (atual Rua Dona Veridiana) at&eacute; a atual <a href="http://en.wikipedia.org/wiki/Avenida_Ang%C3%A9lica" id="w">Avenida Ang&eacute;lica</a>, com divisa entre a <a href="http://en.wikipedia.org/wiki/Avenida_Higien%C3%B3polis" id="w">avenida Higien&oacute;polis</a> e a atual Rua Jaguaribe. A propriedade, com belos jardins, pomar e  um campo de futebol, recebeu o nome de Ch&aacute;cara Vila Maria. </p>&#10;<p>De educa&ccedil;&atilde;o refinada e muito culta, calcada nos moldes culturais europeus, promovia em sua ch&aacute;cara encontros de intelectuais, artistas, pol&iacute;ticos e cientistas, sediando reuni&otilde;es sociais e culturais que impulsionaram debates pol&iacute;ticos e liter&aacute;rios.  Tamb&eacute;m patrocinava exposi&ccedil;&otilde;es de arte, companhias&shy;teatrais e eventos esportivos, moda que copiara da Europa &shy; como as corridas de bicicleta e o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>.</p>&#10;<p>O palacete ainda existe na <a href="http://en.wikipedia.org/wiki/Avenida_Higien%C3%B3polis" id="w">avenida Higien&oacute;polis</a>, no bairro de <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a>, tendo tido a maior parte de sua &aacute;rea loteada, formando o prolongamento do bairro de <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a>. </p>&#10;<p>Diante das consideradas ousadias de Veridiana Prado, algumas pessoas passaram do falat&oacute;rio para as amea&ccedil;as de morte, mas ela n&atilde;o se intimidou. Continuou com as suas atitudes de desafio, como a de andar sozinha pelas ruas quase at&eacute; sua morte.</p> &#10;<p>Foi madrinha de <a href="http://en.wikipedia.org/wiki/Edmundo_Navarro_de_Andrade" id="w">Edmundo Navarro de Andrade</a> (1881 &shy; 1941), que formou os <a href="http://en.wikipedia.org/wiki/Horta_(agricultura)" id="w">Hortos</a> do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a> e de outros estados.</p>&#10;<p>O que restou da &aacute;rea do palacete, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, passou a abrigar durante muitos anos, o refinado <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Clube" id="w">S&atilde;o Paulo Clube</a>, que encerrou suas atividades em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, quando foi incorporado pelo <a href="http://en.wikipedia.org/wiki/Iate_Clube_de_Santos" id="w">Iate Clube de Santos</a>, que passou a ocupar o espa&ccedil;o a partir de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. &Eacute; usado ou locado para alguns eventos, tais como, leil&otilde;es, festas de casamento, entre outros.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p>O casal Veridiana e Martinho da Silva Prado teve os seguintes filhos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A9sia_da_Silva_Prado" id="w">An&eacute;sia da Silva Prado</a> (1850), que se casou com <a href="http://en.wikipedia.org/wiki/Elias_Ant%C3%B4nio_Pacheco_e_Chaves" id="w">Elias Ant&ocirc;nio Pacheco e Chaves</a> (1842 &mdash; 1903)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Silva_Prado" id="w">Ant&ocirc;nio da Silva Prado</a> (1840 &mdash; 1929), que se casou com Maria Catarina da Costa Pinto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martinho_da_Silva_Prado_J%C3%BAnior" id="w">Martinho Prado J&uacute;nior</a>(1843 &mdash; 1906), que se casou com Albertina de Morais Pinto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_Blandina_Vic%C3%AAncia_da_Silva_Prado" id="w">Ana Blandina Vic&ecirc;ncia da Silva Prado</a> &shy; &#34&semi;Condessa Pereira Pinto&#34&semi;, pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, (1844 &mdash; 1936), que se casou com Antonio Pereira Pinto Neto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Caio_da_Silva_Prado" id="w">Ant&ocirc;nio Caio da Silva Prado</a> (1853 &mdash; 1889), que se casou com Maria Sofia Rudge</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduardo_Prado" id="w">Eduardo Prado</a> (1860 &mdash; 1901)</li></ul>&#10;<a id="Rua_Dona_Veridiana" name="Rua_Dona_Veridiana"></a><h2>Rua Dona Veridiana</h2>&#10;<p>Dona Veridiana d&aacute; nome a uma rua no bairro de Higien&oacute;polis, na capital paulista, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santa_Cec%C3%ADlia_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Esta&ccedil;&atilde;o Santa Cec&iacute;lia do Metr&ocirc; de S&atilde;o Paulo</a>. Considerada uma das tr&ecirc;s senhoras fundadoras do bairro de Higien&oacute;polis, em sua primeira etapa, dos altos de Santa Cec&iacute;lia, juntamente com Dona Maria Ant&ocirc;nia da Silva Ramos (<a href="http://en.wikipedia.org/wiki/Rua_Maria_Ant%C3%B4nia" id="w">Rua Maria Ant&ocirc;nia</a>), Dona Maria Ang&eacute;lica Souza Queiroz Aguiar de Barros (<a href="http://en.wikipedia.org/wiki/Avenida_Ang%C3%A9lica" id="w">Avenida Ang&eacute;lica</a>), cuja presen&ccedil;a &eacute; evocada pelas ruas que levam seus nomes.</p>&#10;<p>A <b>Rua Dona Veridiana</b> &eacute; uma via de m&atilde;o &uacute;nica, no sentido do bairro de <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(bairro_de_S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a> em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Centro" id="w">centro</a>, a <a href="http://en.wikipedia.org/wiki/Santa_Cec%C3%ADlia_(distrito_de_S%C3%A3o_Paulo)" id="w">Santa Cec&iacute;lia</a> e outras regi&otilde;es da cidade. Come&ccedil;a na <a href="http://en.wikipedia.org/wiki/Vila_Buarque_(bairro_de_S%C3%A3o_Paulo)" id="w">Vila Buarque</a>, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Largo_Santa_Cec%C3%ADlia" id="w">Largo Santa Cec&iacute;lia</a> (mais precisamente atr&aacute;s da <i>Igreja de Santa Cec&iacute;lia</i>), e termina na <a href="http://en.wikipedia.org/wiki/Avenida_Higien%C3%B3polis" id="w">Avenida Higien&oacute;polis</a>, no bairro <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(bairro_de_S%C3%A3o_Paulo)" id="w">do mesmo nome</a>.&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>HOMEM, Maria Cec&iacute;lia Nacl&eacute;rio. <i>Hist&oacute;ria dos Bairros de S&atilde;o Paulo, Higien&oacute;polis</i>. Prefeitura do Munic&iacute;pio de S&atilde;o Paulo, Secretaria Municipal de Cultura</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.geneall.net/P/per_page.php?id=314326" rel="nofollow" title="http://www.geneall.net/P/per_page.php?id=314326">Geneall.net &shy; Veridiana Val&eacute;ria da Silva Prado</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Paulo_(cidade)" id="w">Categoria:Naturais de S&atilde;o Paulo (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cafeicultores_do_Brasil" id="w">Categoria:Cafeicultores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filantropos_do_Brasil" id="w">Categoria:Filantropos do Brasil</a></p></body></html>