<html><title>Stuart Sutcliffe</title><body>&#10;<p> &#10;<b>Stuart Fergusson Victor Sutcliffe</b>, mais conhecido como <b>Stuart Sutcliffe</b> ou <b>Stu</b> (<a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &shy; <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/10_de_Abril" id="w">10 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>). Ficou famoso ao fazer parte da fase inicial do grupo de rock ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>. </p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Batizado como Stuart Fergusson Victor Sutcliffe, nasceu na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>. Cresceu na pequena cidade de Huyton, pr&oacute;xima a Liverpool, Inglaterra. Stuart Sutcliffe foi o primeiro baixista dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>. Sua entrada nos Beatles deu&shy;se pela amizade que tinha com o l&iacute;der do grupo, John Lennon. Stu e John se conheceram na escola de arte chamada Liverpool College of Art. Stu era um jovem interessado em pintura, e um dia um comprador lhe ofereceu 37 libras pelo seu quadro. Ele ia vender, mas John, dizendo que era pouco, convenceu o cliente de que o justo era 50 libras, o que era injusto por uma obra amadora&semi; por&eacute;m, com esse dinheiro, comprou um contrabaixo el&eacute;trico e entrou para os Beatles. Seu estilo musical era limitado e, sendo algo que n&atilde;o incomodava s&oacute; aos outros Beatles como a si mesmo, era comum v&ecirc;&shy;lo tocando de costas para o p&uacute;blico.</p>&#10;<a id="Hamburgo" name="Hamburgo"></a><h3>Hamburgo</h3>&#10;<p>Antes da fama, os Beatles fizeram uma pequena turn&ecirc; &agrave; cidade de Hamburgo, na Alemanha, e foi l&aacute; que Stu acabou conhecendo <a href="http://en.wikipedia.org/wiki/Astrid_Kirchherr" id="w">Astrid Kirchherr</a>. Astrid tornou&shy;se sua namorada e foi ela quem deu a id&eacute;ia do estilo de cabelo dos Beatles (franjas penteadas para frente). Pouco tempo depois, Stu Sutcliffe deixou a banda para ficar com a namorada em Hamburgo e dedicar&shy;se completamente &agrave; pintura (sua verdadeira paix&atilde;o).</p>&#10;<a id="Falecimento" name="Falecimento"></a><h3>Falecimento</h3>&#10;<p>Alguns meses depois, ele morreu de hemorragia cerebral aos 21 anos de idade. Pauline Sutcliffe sempre disse que a morte de Stu estava ligada a uma briga que <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> e Stu tiveram. Segundo ela, os dois haviam brigado em Hamburgo e John teria chutado a cabe&ccedil;a de Stu, causando&shy;lhe les&otilde;es que o teriam levado &agrave; morte, (teoria publicada no livro de Albert Goldman: <i>&#34&semi;The lives of John Lennon&#34&semi;</i>). Por&eacute;m, quando indagada sobre o fato, Astrid Kirchherr (namorada de Stu em Hamburgo) negou a ocorr&ecirc;ncia deste incidente.&#10;Gra&ccedil;as a entrevistas feitas a George Harrison, Paul McCartney e Pete Best, foi estimado e comprovado que o incidente n&atilde;o ocorreu. Na verdade foi fruto da briga que John e Stu tiveram com clientes que frenquentavam o clube durante um show de turn&ecirc; na Esc&oacute;cia (que criticaram Stu), Stu foi empurrado e bateu a cabe&ccedil;a com viol&ecirc;ncia em uma parede. Encontra&shy;se sepultado em <i>Parish Churchyard</i>, Huyton with Roby, <a href="http://en.wikipedia.org/wiki/Merseyside" id="w">Merseyside</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="O_artista" name="O_artista"></a><h3>O artista</h3>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a>, Stu  mostrava em suas obras influ&ecirc;ncias brit&acirc;nicas e europ&eacute;ias de artistas abstratos misturada com influ&ecirc;ncia do movimento abstrato expressionista americano. Hoje algumas de suas obras encontram&shy;se em galerias de Liverpool, Inglaterra.&#10;</p><a id="Backbeat" name="Backbeat"></a><h3>Backbeat</h3>&#10;<p>Em 1994, foi lan&ccedil;ado o filme <b><a href="http://en.wikipedia.org/wiki/Backbeat_(filme)" id="w">Backbeat</a></b>, cujo foco &eacute; sobre o tempo de Stuart Sutcliffe com os Beatles em Hamburgo, sua amizade com <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> e seu relacionamento com Astrid Kirchherr. Stephen Dorff faz o papel de Stu no filme cuja trilha sonora tem m&uacute;sicas que ficaram famosas em grava&ccedil;&otilde;es dos Beatles (nenhuma delas &eacute; de autoria dos rapazes de <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>), mas no filme s&atilde;o interpretadas por outros m&uacute;sicos (<i>&#34&semi;covers&#34&semi;</i>).</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://stuartsutcliffeart.com/" rel="nofollow" title="http://stuartsutcliffeart.com/">Site oficial</a>  </li>&#10;<li><a class="externallink" href="http://www.liverpoolmuseums.org.uk/mol/exhibitions/sutcliffe/index.asp" rel="nofollow" title="http://www.liverpoolmuseums.org.uk/mol/exhibitions/sutcliffe/index.asp">Exibi&ccedil;&atilde;o sobre Stuart Sutcliff no Museum of Liverpool</a>  </li>&#10;<li><a class="externallink" href="http://www.geocities.com/imagine_80_jwl/Stuart1.html" rel="nofollow" title="http://www.geocities.com/imagine_80_jwl/Stuart1.html">Fansite de Stuart Sutcliff</a>  </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Baixistas_da_Esc%C3%B3cia" id="w">Categoria:Baixistas da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_The_Beatles" id="w">Categoria:Membros de The Beatles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Edimburgo" id="w">Categoria:Naturais de Edimburgo</a></p>&#10;<p> </p></body></html>