<html><title>Gadifer de la Salle</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Le_Canarien.jpg%7Cthumb" id="w">Iluminura do &#34&semi;Le Canarien&#34&semi; mostrando a embarca&ccedil;&atilde;o de Gadifer de La Salle durante a expedi&ccedil;&atilde;o de 1402.</a></p>&#10;<p><b>Gadifer de La Salle</b> (* <a href="http://en.wikipedia.org/wiki/1340" id="w">1340</a>&semi; &#8224; <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a>), fidalgo normando que acompanhou <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a> na sua expedi&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a> em <a href="http://en.wikipedia.org/wiki/1402" id="w">1402</a>. Gadifer de La Salle tinha&shy;se notabilizado durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a> contra a Inglaterra, tendo conhecido <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a> na expedi&ccedil;&atilde;o normanda de <a href="http://en.wikipedia.org/wiki/1390" id="w">1390</a> contra Tunis. Devido a desentendimentos sobre a preced&ecirc;ncia de Jean de Bettencourt, Gadifer de La Salle encabe&ccedil;ou uma s&eacute;rie de motins que contribu&iacute;ram para o insucesso relativo da expedi&ccedil;&atilde;o &agrave;s Can&aacute;rias.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Gadifer de La Salle era origin&aacute;rio de Sainte&shy;Radegonde, Vrines, Poitou, Fran&ccedil;a, tendo ganho fama de grande bravura na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>, onde participou na lutas ocorridas em solo normando e flamengo. Era senhor de Ligron. Em 1380 recebeu autoriza&ccedil;&atilde;o real para fortificar o seu castelo. Foi camareiro de Jean de Valois, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_Duque_de_Berry" id="w">duque de Berry</a>. Foi governador de Bigorre.</p>&#10;<a id="''Le_Canarien''" name="''Le_Canarien''"></a><h3> &#39&semi;&#39&semi;Le Canarien&#39&semi;&#39&semi; </h3>&#10;<p>A cr&oacute;nica da expedi&ccedil;&atilde;o &agrave;s Can&aacute;rias de <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a> e Gadifer de La Salle &eacute; conhecida como <i>Le Canarien</i>. Conhecem&shy;se duas vers&otilde;es daquela cr&oacute;nica: a contida no c&oacute;dice Egerton 2709 existente no British Museum, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, que teria sido come&ccedil;ada pelos cl&eacute;rigos que acompanharam a expedi&ccedil;&atilde;o (Pierre Bontier e Jean le Verrier) e continuada pelo pr&oacute;prio Gadifer de La Salle entre 1410 e 1420&semi; e a contida no c&oacute;dice Montruffet, existente na Biblioteca Municipal de Rouen, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, aparentemente feita com base no primeiro c&oacute;dice, mas com largas passagens reescritas por um sobrinho de Jean de Bettencourt por volta de 1490.</p>&#10;<p>O c&oacute;dice Egerton &eacute; claramente favor&aacute;vel &agrave;s posi&ccedil;&otilde;es de Gadifer de La Salle, apresentando uma iluminura mostrando um dos navios da expedi&ccedil;&atilde;o ostentando no mastro as suas ins&iacute;gnias. Pelo contr&aacute;rio, o c&oacute;dice Montruffet defende as posi&ccedil;&otilde;es de Jean de Bettencourt, atribuindo&shy;lhe os &ecirc;xitos da expedi&ccedil;&atilde;o.</p>&#10;<p>O c&oacute;dice Montruffet, mais completo, foi publicado em 1630 por Pierre Bergeron, enquanto que o c&oacute;dice Egerton, descoberto apenas em 1888, foi editada pela primeira vez em 1896 por Pierre Margry. A fixa&ccedil;&atilde;o do texto apresenta grandes dificuldades, j&aacute; que n&atilde;o se conhece o original, pelo que as edi&ccedil;&otilde;es s&atilde;o dificilmente reconcili&aacute;veis. Uma edi&ccedil;&atilde;o muito cuidada e comparada foi levada a cabo por El&iacute;as Serra e Alejandro Cioranescu (La Laguna, Instituto de Estudios Canarios, <i>Fontes rerum Canariarum</i>, VIII, IX e XI, 1959&shy;1965).</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>FAVREAU, R., &#39&semi;Gadifer de la Salle et la conqu&ecirc;te des Canaries (1402)&#39&semi; in <i>Revue Historique du Centre&shy;Ouest</i>, editado pela Soci&eacute;t&eacute; des Antiquaires de l&#39&semi;Ouest (SAO), Tome II &shy; 2.&ordm; semestre 2003, Poitiers, Fran&ccedil;a&semi;</li>&#10;<li>KEEN, M., &#39&semi;Gadifer de la Salle: A late medieval knight errant&#39&semi;, in C. Harper&shy;Bill and R. Harvey, eds, <i>The ideals and practice of medieval knighthood</i> (Woodbridge, 1986), pp.&#160&semi;74&ndash;85.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conquistadores" id="w">Categoria:Conquistadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobres_da_Normandia" id="w">Categoria:Nobres da Normandia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1415" id="w">Categoria:Mortos em 1415</a></p></body></html>