<html><title>Vis&atilde;o (revista)</title><body>&#10;<p> &#10;A <b>Vis&atilde;o</b> &eacute; a maior <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <a href="http://en.wikipedia.org/wiki/Semana" id="w">semanal</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> de informa&ccedil;&atilde;o, lan&ccedil;ada a <a href="http://en.wikipedia.org/wiki/25_de_Mar%C3%A7o" id="w">25 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Nas bancas &agrave; quinta&shy;feira, a publica&ccedil;&atilde;o surgiu no seguimento da liga&ccedil;&atilde;o da empresa su&iacute;&ccedil;a Edipresse &agrave; Projornal, sociedade de jornalistas portugueses que editou, at&eacute; 1992, o seman&aacute;rio <i>O Jornal</i>. </p>&#10;<p>Em 1999, a <i>Edipresse</i> e a <i>Abril Controljornal</i> associaram&shy;se, tendo passado a VIS&Atilde;O a integrar o grupo de publica&ccedil;&otilde;es desta &uacute;ltima. Actualmente, a revista VIS&Atilde;O &eacute; editada pela <a href="http://en.wikipedia.org/wiki/Impresa_Publishing" id="w">Impresa Publishing</a>, pertence ao grupo <a href="http://en.wikipedia.org/wiki/Impresa" id="w">Impresa</a>, cujo presidente &eacute; <a href="http://en.wikipedia.org/wiki/Francisco_Pinto_Balsem%C3%A3o" id="w">Francisco Pinto Balsem&atilde;o</a>. A Edimpresa &eacute; uma das mais importantes editoras de revistas em Portugal, editora esta que se encontra em pleno crescimento. Dirigida por <a href="http://en.wikipedia.org/wiki/Pedro_Camacho" id="w">Pedro Camacho</a>, a VIS&Atilde;O foi o projecto jornal&iacute;stico que sucedeu ao extinto seman&aacute;rio <a href="http://en.wikipedia.org/wiki/O_Jornal" id="w">O Jornal</a> e teve como primeiro director <a href="http://en.wikipedia.org/wiki/Carlos_C%C3%A1ceres_Monteiro" id="w">Carlos C&aacute;ceres Monteiro</a>.&#10;Em 2 de Dezembro de 2010 tornou&shy;se na primeira publica&ccedil;&atilde;o jornal&iacute;stica a ser distribu&iacute;da num tablet (iPad, no caso) com um formato totalmente revisto para este tipo de dispositivo. No dia em que foi lan&ccedil;ada atingiu o 1&ordm; lugar do top das aplica&ccedil;&otilde;es de Not&iacute;cias e no top geral.  </p>&#10;<a id="Estatuto_editorial" name="Estatuto_editorial"></a><h2> Estatuto editorial </h2>&#10;&#10;<p>1. A Vis&atilde;o &eacute; uma revista semanal de informa&ccedil;&atilde;o geral que pretende dar, atrav&eacute;s do texto e da imagem, uma ampla cobertura dos mais importantes e significativos acontecimentos nacionais e internacionais, em todos os dom&iacute;nios de interesse&semi;</p>&#10;<p>2. A Vis&atilde;o &eacute; independente do poder pol&iacute;tico, do poder econ&oacute;mico e de quaisquer grupos de press&atilde;o&semi;</p>&#10;<p>3. A Vis&atilde;o identifica&shy;se com os valores da democracia pluralista e solid&aacute;ria&semi;</p>&#10;<p>4. A Vis&atilde;o rege&shy;se, no exerc&iacute;cio da sua actividade, pelo cumprimento rigoroso das normas &eacute;ticas e deontol&oacute;gicas do jornalismo&semi;</p>&#10;<p>5. A Vis&atilde;o defende o pluralismo de opini&atilde;o, sem preju&iacute;zo de poder assumir as suas pr&oacute;prias posi&ccedil;&otilde;es&semi;</p>&#10;<p>6. A Vis&atilde;o pauta&shy;se pelo princ&iacute;pio de que os factos e as opini&otilde;es devem ser claramente separados: os primeiros s&atilde;o intoc&aacute;veis e as segundas s&atilde;o livres.</p>&#10;<a id="A_''Vis%C3%A3o.pt''" name="A_''Vis%C3%A3o.pt''"></a><h2> A &#39&semi;&#39&semi;Vis&atilde;o.pt&#39&semi;&#39&semi; </h2>&#10;&#10;<p>A <b>VISAO.pt</b> &eacute; a extens&atilde;o da revista VIS&Atilde;O na Internet, que se rege pelo estatuto editorial da VIS&Atilde;O, excepto no ponto 1: trata&shy;se de uma publica&ccedil;&atilde;o de informa&ccedil;&atilde;o geral em suporte electr&oacute;nico que pretende dar atrav&eacute;s do texto, da imagem e de outras solu&ccedil;&otilde;es multim&eacute;dia, uma cobertura di&aacute;ria dos mais importantes e significativos acontecimentos nacionais e internacionais, em todos os dom&iacute;nios de interesse, aplicando o mesmo crivo informativo da revista.</p>&#10;<p>Do ponto de vista editorial, a <i>VISAO.pt</i> depende da direc&ccedil;&atilde;o da VIS&Atilde;O.</p>&#10;<p>A <i>VISAO.pt</i> surge para levar o t&iacute;tulo VIS&Atilde;O &agrave; Internet e a&iacute; se afirmar como um meio simultaneamente complementar e alternativo face &agrave;s restantes publica&ccedil;&otilde;es de informa&ccedil;&atilde;o geral em suporte digital, mantendo um fio noticioso sobre o que se est&aacute; a passar no Pa&iacute;s e no Mundo, sem que isso signifique competir com os sites vocacionados para a informa&ccedil;&atilde;o dita em &laquo;tempo real&raquo;.</p>&#10;<a id="As_revistas_da_VIS%C3%83O" name="As_revistas_da_VIS%C3%83O"></a><h2> As revistas da VIS&Atilde;O </h2>&#10;<p>Entretanto, mais recentemente, foram criadas novas revistas VIS&Atilde;O:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/VIS%C3%83O_J%C3%BAnior" id="w">VIS&Atilde;O J&uacute;nior</a></li>&#10;<li>VIS&Atilde;O Link</li>&#10;<li><a href="http://en.wikipedia.org/wiki/VIS%C3%83O_Hist%C3%B3ria" id="w">VIS&Atilde;O Hist&oacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VIS%C3%83O_Vida_%26amp%3B_Viagens" id="w">VIS&Atilde;O Vida &#38&semi; Viagens</a></li>&#10;<li>VIS&Atilde;O Estilo &#38&semi; Design</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.visaoonline.pt/" rel="nofollow" title="http://www.visaoonline.pt/">VIS&Atilde;O.pt (ou &#39&semi;&#39&semi;VIS&Atilde;O Online&#39&semi;&#39&semi;)</a> ...o website oficial da revista <i>VIS&Atilde;O</i>.</li>&#10;<li><a class="externallink" href="http://www.visaojunior.pt/" rel="nofollow" title="http://www.visaojunior.pt/">VIS&Atilde;O J&uacute;nior</a> ...o website oficial da revista <i>VIS&Atilde;O J&uacute;nior</i>.</li>&#10;<li><a class="externallink" href="http://aeiou.viagens.visao.pt/" rel="nofollow" title="http://aeiou.viagens.visao.pt/">VIS&Atilde;O Vidas&#38&semi;Viagens</a> ...o website oficial da revista <i>VIS&Atilde;O Vidas&#38&semi;Viagens</i>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revistas_semanais_de_informa%C3%A7%C3%A3o_de_Portugal" id="w">Categoria:Revistas semanais de informa&ccedil;&atilde;o de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_em_portugu%C3%AAs" id="w">Categoria:Revistas em portugu&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Edimpresa" id="w">Categoria:Edimpresa</a></p></body></html>