<html><title>Tr&aacute;fico de escravos para o Brasil</title><body>&#10;<p> &#10; &#10;O <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico de escravos</a> para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> refere&shy;se ao per&iacute;odo da hist&oacute;ria em que houve uma migra&ccedil;&atilde;o for&ccedil;ada de Africanos para o Brasil. Durou de meados do s&eacute;culo XVI at&eacute; meados do s&eacute;culo XIX. Portugueses, brasileiros, holandeses, ingleses e africanos dominaram um com&eacute;rcio que envolveu a movimenta&ccedil;&atilde;o de mais de 3 000 000 de pessoas. Se dividiu em quatro fases.</p>&#10;<p>O com&eacute;rcio de escravos j&aacute; estava solidamente implantado no continente africano na &eacute;poca das <a href="http://en.wikipedia.org/wiki/Grandes_Navega%C3%A7%C3%B5es" id="w">Grandes Navega&ccedil;&otilde;es</a> europeias, j&aacute; existindo durante milhares de anos. Na&ccedil;&otilde;es africanas.</p>&#10;<p>Os portugueses come&ccedil;aram o seu contacto com os mercados de escravos africanos para resgatar cativos civis e militares desde o tempo da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>. Nesta &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Alfaqueque" id="w">Alfaqueque</a> era a pessoa que tinha, por miss&atilde;o, tratar do resgate de cativos. Quando <a href="http://en.wikipedia.org/wiki/Catarina_de_%C3%81ustria" id="w">Catarina de &Aacute;ustria</a> autoriza o tr&aacute;fico de escravos para o Brasil, o com&eacute;rcio de escravos oriundos da &Aacute;frica, que antes era dominado pelos africanos, passa a ser tamb&eacute;m dominado por europeus.</p>&#10;<p>As listas dos resgates de cativos escravizados e libertados durante o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">dom Jo&atilde;o V</a> revelam que at&eacute; brasileiros chegaram a ser capturados e vendidos no mercado Africano.</p>&#10;<p>O tr&aacute;fico de escravos para o Brasil n&atilde;o era exclusivo de comerciantes brancos europeus e brasileiros, mas era uma actividade em que os pumbeiros, que eram mesti&ccedil;os, negros livres e tamb&eacute;m ex&shy;escravos,n&atilde;o s&oacute; se dedicavam ao tr&aacute;fico de escravos como controlavam o com&eacute;rcio costeiro &ndash; no caso de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, tamb&eacute;m parte do com&eacute;rcio interior &ndash; para al&eacute;m de fazerem o papel de mediadores culturais no com&eacute;rcio de escravos da &Aacute;frica Atl&acirc;ntica. Refira&shy;se <a href="http://en.wikipedia.org/wiki/Francisco_F%C3%A9lix_de_Sousa" id="w">Francisco F&eacute;lix de Sousa</a>, alforriado aos 17 anos, considerado o maior traficante de escravos brasileiro.&#10;</p><a id="O_m%C3%B3bil_do_tr%C3%A1fico_&shy;_a_economia_a%C3%A7ucareira" name="O_m%C3%B3bil_do_tr%C3%A1fico_&shy;_a_economia_a%C3%A7ucareira"></a><h2> O m&oacute;bil do tr&aacute;fico &shy; a economia a&ccedil;ucareira </h2>&#10;<p>A partir de 1530, com o conhecimento adquirido na fabrica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> nas ilhas da <a href="http://en.wikipedia.org/wiki/Madeira_(Portugal)" id="w">Madeira</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_(S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe)" id="w">S&atilde;o Tom&eacute;</a>, e depois com a cria&ccedil;&atilde;o em 1549 do <a href="http://en.wikipedia.org/wiki/Governo_Geral" id="w">Governo Geral</a> para o Brasil, a Coroa portuguesa procurou incentivar constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Engenhos_de_a%C3%A7%C3%BAcar" id="w">engenhos de a&ccedil;&uacute;car</a> no Brasil. Mas os colonos encontraram grandes dificuldades no recrutamento da m&atilde;o de obra e na falta de capitais para financiar a montagem dos engenhos de a&ccedil;&uacute;car.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> As v&aacute;rias <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> que, a partir de 1560, dizimaram os escravos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> em propor&ccedil;&otilde;es alarmantes fizeram com que a que Coroa portuguesa criasse leis que proibissem, de forma parcial, a escravatura de &iacute;ndios, isto &eacute;, &#34&semi;proibiam a escraviza&ccedil;&atilde;o dos &iacute;ndios convertidos e s&oacute; permitiam a captura de escravos atrav&eacute;s de guerra justa contra os &iacute;ndios que combatessem ou devorassem os Portugueses, ou os &Iacute;ndios aliados, ou os escravos&semi; esta guerra justa deveria ser decretada pelo soberano ou pelo Governador Geral&#34&semi;. Outras adapta&ccedil;&otilde;es desta lei surgiram mais tarde.</p>&#10;<p>A subsequente falta de m&atilde;o de obra levou a que se necessitasse de introduzir m&atilde;o de obra de outra origem.</p>&#10;<p>Quanto aos holandeses, a partir de 1630 come&ccedil;aram ocupar as regi&otilde;es produtoras de a&ccedil;&uacute;car no Brasil e, para suprir a falta de m&atilde;o de obra escrava, em 1638 lan&ccedil;aram&shy;se na conquista do entreposto portugu&ecirc;s de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">S&atilde;o Jorge da Mina</a> e, em 1641, organizaram a invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>.</p>&#10;<p>Argumenta&shy;se que a sobreviv&ecirc;ncia das primeiras <a href="http://en.wikipedia.org/wiki/Engenhoca" id="w">engenhocas</a>, o plantio de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> e do <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> foram os elementos decisivos para que a <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> enviasse para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> os primeiros escravos africanos, vindos de diversas partes da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, trazendo, consigo, seus h&aacute;bitos, costumes, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, l&iacute;ngua, <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a>, <a href="http://en.wikipedia.org/wiki/Rito" id="w">ritos</a> e a <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_tradicionais_africanas" id="w">religi&atilde;o</a>, que se infiltrou no povo, formando, ao lado da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_cat%C3%B3lica" id="w">religi&atilde;o cat&oacute;lica</a>, as duas maiores <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_do_Brasil" id="w">religi&otilde;es do Brasil</a>.</p>&#10;<a id="Os_primeiros_escravos_e_a_legaliza%C3%A7%C3%A3o_da_escravatura" name="Os_primeiros_escravos_e_a_legaliza%C3%A7%C3%A3o_da_escravatura"></a><h2> Os primeiros escravos e a legaliza&ccedil;&atilde;o da escravatura </h2>&#10;<p>A coroa Portuguesa autorizou a escravatura com a b&ecirc;n&ccedil;&atilde;o papal, documentada nas bulas de Nicolau V Dum diversos e Divino Amorecommuniti, ambas de 1452, que autorizavam os portugueses a reduzirem os africanos &agrave; condi&ccedil;&atilde;o de escravos com o intuito de os cristianizar.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A regulamenta&ccedil;&atilde;o da escravatura era legislada nas <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_manuelinas" id="w">ordena&ccedil;&otilde;es manuelinas</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a adop&ccedil;&atilde;o da escravatura vinha, assim, tentar ultrapassar a grande falta de m&atilde;o de obra, que tamb&eacute;m se verificava por toda a Europa devido &agrave; recorr&ecirc;ncia de epidemias, muitas provenientes da &Aacute;frica e do Oriente. At&eacute; a primeira metade do s&eacute;culo XV, a popula&ccedil;&atilde;o portuguesa apresentou queda demogr&aacute;fica constante.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Quanto aos governos Africanos, quer fossem de religi&atilde;o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> ou de outras <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_tradicionais_africanas" id="w">religi&otilde;es nativas</a>, j&aacute; praticavam a escravatura muito antes de os europeus se iniciarem no tr&aacute;fico. Diversas na&ccedil;&otilde;es africanas tinham as suas economias dependentes do tr&aacute;fico de escravos e viam o com&eacute;rcio de escravos com os europeus como mais uma oportunidade de neg&oacute;cio.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O mais antigo registro de envio de escravos africanos para o Brasil data de 1533 quando Pero de G&oacute;is, Capit&atilde;o&shy;Mor da Costa do Brasil, solicitou, ao Rei, a remessa de 17 negros para a sua <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Tom%C3%A9" id="w">capitania de S&atilde;o Tom&eacute;</a> (Para&iacute;ba do Sul/Maca&eacute;).</p>&#10;<p>Seguidamente, por Alvar&aacute; de 29 de Mar&ccedil;o de 1559, dona Catarina de &Aacute;ustria, regente de Portugal, autorizou cada senhor de engenho do Brasil, mediante certid&atilde;o passada pelo governador&shy;geral, a importar at&eacute; 120 escravos.</p>&#10;<a id="Como_os_africanos_se_tornavam_escravos" name="Como_os_africanos_se_tornavam_escravos"></a><h2> Como os africanos se tornavam escravos </h2>&#10;<p>Quando os portugueses chegaram a &Aacute;frica, encontraram um mercado africano de escravos largamente implementado e bastante extenso.</p>&#10;<p>Os africanos eram escravizados por diversos motivos antes de serem adquiridos: &#10;</p>&#10;<ul>&#10;<li>soldado de guerra</li>&#10;<li>agradecimeto para quem fosse  por salvar, gente,crian&ccedil;a  e, &agrave;s vezes, adult&eacute;rio.</li>&#10;<li>penhora: as pessoas eram penhoradas como garantia para o pagamento de d&iacute;vidas.</li>&#10;<li>rapto individual ou de um pequeno grupo de pessoas no ataque a pequenas vilas,</li>&#10;<li>troca de um membro da comunidade por comida</li>&#10;<li>como pagamento de tributo a outro chefe tribal<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul>&#10;<p>Ainda quando estavam em &Aacute;frica, estima&shy;se que a taxa de mortalidade dos africanos no percurso que faziam desde o local em que eram capturados pelos mercadores de escravos locais, at&eacute; ao litoral onde eram vendidos aos europeus, era superior &agrave; que ocorria durante a travessia do Atl&acirc;ntico.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Durante a travessia, a taxa de mortalidade, embora menor do que em terra, at&eacute; o final do s&eacute;culo XVIII se manteve assustadora, com maior ou menor incid&ecirc;ncia dependendo das epidemias, das rebeli&otilde;es e <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> levados a cabo pelos escravizados, das condi&ccedil;&otilde;es existentes a bordo, bem como do humor do capit&atilde;o e tripula&ccedil;&atilde;o de cada <a href="http://en.wikipedia.org/wiki/Navio_negreiro" id="w">navio negreiro</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">Tr&aacute;fico negreiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escravatura" id="w">Escravatura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quimbanda" id="w">Quimbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congado" id="w">Congado</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_F%C3%A9lix_de_Sousa" id="w">Francisco F&eacute;lix de Sousa</a> (Xax&aacute;), Mercador de Escravos, 2004   livro de <a href="http://en.wikipedia.org/wiki/Alberto_da_Costa_e_Silva" id="w">Alberto da Costa e Silva</a></li>&#10;<li>A vinda dos escravos, <a href="http://en.wikipedia.org/wiki/Waldeloir_Rego" id="w">Waldeloir Rego</a> em Mitos e Ritos Africanos da Bahia.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escravid%C3%A3o_no_Brasil" id="w">Categoria:Escravid&atilde;o no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_afro&shy;brasileiros" id="w">Categoria:Hist&oacute;ria dos afro&shy;brasileiros</a></p></body></html>