<html><title>Cable</title><body>&#10;<p> </p>&#10;<p><b>Cable</b> &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">quadrinhos</a> da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>. Ele &eacute; um <a href="http://en.wikipedia.org/wiki/Mutante_(banda_desenhada)" id="w">mutante</a> com poder <a href="http://en.wikipedia.org/wiki/Telecinese" id="w">telecin&eacute;tico</a>. Al&eacute;m dessa capacidade superhumana, possui o bra&ccedil;o esquerdo dominado por um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> artificial implantado por <a href="http://en.wikipedia.org/wiki/Apocalipse_(Marvel_Comics)" id="w">Apocalipse</a> (o que poderia o caracterizar como um <a href="http://en.wikipedia.org/wiki/Ciborgue" id="w">ciborgue</a>). </p>&#10;<p>Cable liderou a primeira equipe a usar o nome de <a href="http://en.wikipedia.org/wiki/X&shy;Force" id="w">X&shy;Force</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>O l&iacute;der de campo dos <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, <a href="http://en.wikipedia.org/wiki/Ciclope_(Marvel_Comics)" id="w">Ciclope</a>, teve um filho com Madelyne Pryor, clone de <a href="http://en.wikipedia.org/wiki/Jean_Grey" id="w">Jean Grey</a> que surgiu ap&oacute;s a saga conhecida como a <i>Morte da F&ecirc;nix</i>. Esse filho, <b>Nathan Christopher Charles Summers</b> &eacute; que tornou&shy;se o Cable. Durante a &eacute;poca na qual Ciclope fazia parte do <a href="http://en.wikipedia.org/wiki/X&shy;Factor" id="w">X&shy;Factor</a>, o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Apocalipse_(Marvel_Comics)" id="w">Apocalipse</a> infectou seu filho com o V&iacute;rus Legado. N&atilde;o havia nenhuma forma de cura &oacute;bvia e o garoto parecia fadado a morrer. No entanto, pouco ap&oacute;s a contamina&ccedil;&atilde;o, surgiu uma mulher que alegava se chamar <a href="http://en.wikipedia.org/wiki/Askani" id="w">Askani</a> e dizia ter vindo do futuro com o prop&oacute;sito espec&iacute;fico de levar Nathan, a fim de salv&aacute;&shy;lo. Askani (Que era membro de um culto do futuro liderado por <a href="http://en.wikipedia.org/wiki/Rachel_Summers" id="w">Rachel Summers</a>) cuidou de Cable. No entanto como Cable era vital para a realiza&ccedil;&atilde;o de uma profecia e Askani n&atilde;o podia arriscar perd&ecirc;&shy;lo para o v&iacute;rus, ela clonou a crian&ccedil;a. O clone de Cable veio a se tornar seu principal antagonista, o mutante <a href="http://en.wikipedia.org/wiki/Conflyto" id="w">Conflyto</a>.</p>&#10;<p>Ao se encontrar com a <a href="http://en.wikipedia.org/wiki/Feiticeira_Escarlate" id="w">Feiticeira Escarlate</a> usou muito de seu poder, mas as probabilidades o levaram a derrota, por Wanda, ser uma das mutantes nivel &Ocirc;mega mais fortes existentes.Esta batalha aconteceu pelo fato de Wanda ter perdoado <a href="http://en.wikipedia.org/wiki/Magneto" id="w">Magneto</a>, de seus crimes ao saber que este era seu pai, julgando errado isso, ele a confrontou mas seu n&iacute;vel de energia se exauriu, e sem for&ccedil;as sucumbiu, quando estava se desmaiando refletiu: &#34&semi;Tolice combater uma mutante n&iacute;vel &Ocirc;meg...&#34&semi; mas Wanda, nem se quer se feriu nem o feriu, apenas o abandonou desmaido e foi embora.</p>&#10;<a id="O_Futuro" name="O_Futuro"></a><h3> O Futuro </h3>&#10;<p>Durante a inf&acirc;ncia de Cable as mentes de <a href="http://en.wikipedia.org/wiki/Scott_Summers" id="w">Scott Summers</a> e Jean Grey foram transportados para o futuro e em corpos que se assemelhavam aos originais para que criassem e cuidassem de Nathan. Desde cedo o jovem mutante teve de aprender a usar seus imensos poderes <a href="http://en.wikipedia.org/wiki/Telepatia" id="w">telep&aacute;ticos</a> e telecin&eacute;ticos para retardar o avan&ccedil;o do tecno&shy;v&iacute;rus em seu corpo. Sempre que Cable for&ccedil;a seus poderes o v&iacute;rus avan&ccedil;a ainda mais. N&atilde;o fosse pelo tecno&shy;v&iacute;rus o poder de Cable seria grande o bastante para coloca&shy;lo entre os mutantes mais poderosos da hist&oacute;ria. Como Jean lhe disse uma vez enquanto ainda era crian&ccedil;a <i>&#34&semi;Voc&ecirc; Nathan [&hellip;] ser&aacute; capaz de captar o sussurro de uma mente do outro lado do planeta ou apagar uma estrela distante com um simples pensamento&hellip;&#34&semi;</i> na miniss&eacute;rie publicada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pela <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Abril Jovem</a> com o t&iacute;tulo <i>As Aventuras de Ciclope e Fenix</i>.</p>&#10;<p>Passando a maior parte da sua vida lutando contra Apocalipse em seu futuro, Nathan chega a maturidade como um experiente soldado. Ap&oacute;s tomar posse de <a href="http://en.wikipedia.org/wiki/Prona_(Marvel_Comics)" id="w">Prona</a>, a nave sapiente de Apocalipse, assumindo ent&atilde;o o nome de Cable, ele se torna um viajante do tempo, atuando por meio de t&aacute;ticas de guerrilha em diversas &eacute;pocas em prol da conviv&ecirc;ncia pac&iacute;fica entre humanos e mutantes e tentando impedir que <a href="http://en.wikipedia.org/wiki/Apocalipse_(Marvel_Comics)" id="w">Apocalipse</a> chegue ao poder e seu futuro aconte&ccedil;a. Nesse per&iacute;odo, ele foi orientado por <a href="http://en.wikipedia.org/wiki/Blaquesmith" id="w">Blaquesmith</a>.</p>&#10;<a id="O_Presente" name="O_Presente"></a><h3> O Presente </h3>&#10;<p>Ap&oacute;s viajar por diferentes &eacute;pocas, Cable acaba se fixando no &#34&semi;presente&#34&semi;, onde se desenrola a maior parte das aventuras do <a href="http://en.wikipedia.org/wiki/Universo_Marvel" id="w">Universo Marvel</a>. Apesar de partid&aacute;rio do sonho de &#34&semi;conviv&ecirc;ncia pac&iacute;fica entre humanos e mutantes&#34&semi; do <a href="http://en.wikipedia.org/wiki/Professor_X" id="w">Professor Xavier</a>, Cable muitas vezes se desentende com seus disc&iacute;pulos, pois atua de uma maneira mais agressiva, pr&oacute;pria &agrave; sua forma&ccedil;&atilde;o em um mundo em guerra. Logo, ao inv&eacute;s de se juntar a alguma das , ele resolve montar sua pr&oacute;pria equipe (apesar de continuar atuando sozinho em muitas miss&otilde;es).</p>&#10;<p>Embora em sua &eacute;poca de guerrilheiro inter&shy;temporal ele tenha formado a <a href="http://en.wikipedia.org/wiki/Matilha_(Marvel_Comics)" id="w">Matilha</a>, &eacute; quando a guarda dos <a href="http://en.wikipedia.org/wiki/Novos_Mutantes" id="w">Novos Mutantes</a> passa a sua responsabilidade que Cable consegue montar uma verdadeira equipe, que atendesse &agrave; sua expectativa de serem uma for&ccedil;a que impedisse a ascens&atilde;o de Apocalipse ao poder. Sob sua guarda, os Novos Mutantes se tansformaram na <a href="http://en.wikipedia.org/wiki/X&shy;Force" id="w">X&shy;Force</a>.</p>&#10;<p>Junto com sua equipe, Cable enfrenta in&uacute;meros inimigos, dentre os quais dois merecem destaque. O primeiro &eacute; <a href="http://en.wikipedia.org/wiki/G%C3%AAnese_(Marvel_Comics)" id="w">G&ecirc;nese</a>, que na realidade &eacute; o pr&oacute;prio filho de Cable, que acaba sendo morto por <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a>. E o segundo &eacute; o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Apocalipse_(Marvel_Comics)" id="w">Apocalipse</a>, que &eacute; derrotado com a ajuda de todos os principais mutantes.</p>&#10;<p>Quando considera a equipe preparada, Cable deixa de representar o papel de tutor, se afastando do grupo. Nesta fase, ele se muda para a Hell&#39&semi;s Kitchen, bairro pobre de Nova York, pretendo partilhar mais de uma vida normal com os humanos, de maneira a se preparar (e at&eacute; mesmo lembrar os motivos de sua luta) contra Apocalipse. Nessa fase, ele conhece <a href="http://en.wikipedia.org/wiki/Irene_Merryweather" id="w">Irene Merryweather</a> (que se torna sua bi&oacute;grafa) e se relaciona com <a href="http://en.wikipedia.org/wiki/Stacey_Kramer_(Marvel_Comics)" id="w">Stacey Kramer</a>, uma gar&ccedil;onete do bairro, irm&atilde; de Kenny, uma crian&ccedil;a com S&iacute;ndrome de Down. </p>&#10;<p>&Eacute; nesta fase que t&ecirc;m&shy;se uma melhor perspectiva do her&oacute;i como o <i>Askani&#39&semi;Son</i>, o <i>Escolhido</i> que iria derrotar Apocalipse, atrav&eacute;s do aparecimento de sua <i>Psimitarra</i> (uma arma que canaliza energia ps&iacute;quica, enviada pelos <a href="http://en.wikipedia.org/wiki/Askani" id="w">Askani</a> do futuro) e da revela&ccedil;&atilde;o do culto dos <i>Crentes</i>, humanos espalhados em toda a Terra que viviam Cable como um messias (tendo entre adeptos desde <a href="http://en.wikipedia.org/wiki/Ch%26%2339%3Bvayre" id="w">Ch&#39&semi;vayre</a> &shy; um askani enviado do futuro, at&eacute; o ex&shy;vil&atilde;o da Segunda Guerra <a href="http://en.wikipedia.org/wiki/Grande_Mestre_(Marvel_Comics)" id="w">Grande Mestre</a>. Al&eacute;m disso, a presen&ccedil;a constante de <a href="http://en.wikipedia.org/wiki/Blaquesmith" id="w">Blaquesmith</a>, que reassume o papel de seu tutor (ap&oacute;s ficar desaparecido depois da tentativa de assassinato perpetrada pelo <a href="http://en.wikipedia.org/wiki/Massacre_(Marvel_Comics)" id="w">Massacre</a>), estava constantemente a lembr&aacute;&shy;lo de sua &#34&semi;miss&atilde;o&#34&semi;.</p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;&#10;<p>Em meio &agrave; batalha com o vil&atilde;o Bastian, ele literalmente explode ap&oacute;s deixar o v&iacute;rus tecnorg&acirc;nico consumir seu corpo e tentar controlar um portal de viagem no tempo. Tem at&eacute; direito a funeral.</p>&#10;<a id="Avengers_X&shy;Sanction" name="Avengers_X&shy;Sanction"></a><h3> Avengers X&shy;Sanction </h3>&#10;<p>Cable ressurge misteriosamente em um futuro onde toda a popula&ccedil;&atilde;o foi dizimada, resultado da morte de sua filha, <a href="http://en.wikipedia.org/wiki/Hope_Summers" id="w">Esperan&ccedil;a</a>. Somente seu antigo aliado, Balquesmith, sobrevive e d&aacute; &agrave; Cable o nome do grupo respons&aacute;vel pelo assassinato da Messias Mutante: Os Vingadores. Assim, os dois viajam para o passado onde Cable se v&ecirc; com apenas 24 horas de vida (devido ao fato do V&iacute;rus Tecnorg&acirc;nico estar consumindo seu corpo) para encontrar e matar cada um dos Vingadores. Ele aprisiona o Hulk Vermelho,o homem de ferro , o Capit&atilde;o Am&eacute;rica e o Falc&atilde;o, quando &eacute; parado por Ciclope e a pr&oacute;pria Esperan&ccedil;a, que libertam os her&oacute;is e, com a ajuda de Wolverine, acabam matando Cable. Nathan tem seu corpo hospedado em um lugar onde parece ser o laborat&oacute;rio de Utopia, onde Esperan&ccedil;a assume o efeito de F&ecirc;nix e retira todo o v&iacute;rus de seu corpo. No plano astral, Cable diz &agrave; Ciclope que Esperan&ccedil;a &eacute; F&ecirc;nix, e que deixa em suas m&atilde;os a responsabilidade de fazer o que for preciso. Assim, Nathan parte para um lugar desconhecido e diz que estar&aacute; de volta em breve. </p>&#10;<p>Algum tempo ap&oacute;s o desfecho de Avengers X&shy;Sanction, a Marvel anuncia a batalha do s&eacute;culo: Avengers vs. X&shy;Men, uma mini&shy;s&eacute;rie em 13 edi&ccedil;&otilde;es (iniciada no dia 28 de mar&ccedil;o em territ&oacute;rio americano) onde a For&ccedil;a F&ecirc;nix, que se situa vindo &agrave; Terra para buscar Esperan&ccedil;a, ir&aacute; colocar os dois times em rota de colis&atilde;o para decidir o destino da garota. Os X&shy;Men acreditam que dever&atilde;o prepar&aacute;&shy;la e que a entidade c&oacute;smica ir&aacute; consertar os eventos causados no <a href="http://en.wikipedia.org/wiki/Dinastia_M" id="w"> Dia&shy;M</a>, enquanto so Vingadores pensam que a F&ecirc;nix estar&aacute; louca e sedenta por sangue novamente.</p>&#10;<a id="Cable_%26_Deadpool" name="Cable_%26_Deadpool"></a><h2> Cable &#38&semi; Deadpool </h2>&#10;<a id="O_%22Salvador%22" name="O_%22Salvador%22"></a><h3> O &#34&semi;Salvador&#34&semi; </h3>&#10;<p>Quando foram infectados por um v&iacute;rus, Cable e <a href="http://en.wikipedia.org/wiki/Deadpool" id="w">Deadpool</a> se juntam quando se <a href="http://en.wikipedia.org/wiki/Teletransporte" id="w">teletransportam</a>. Algum tempo depois Cable alcan&ccedil;ou seu poder m&aacute;ximo se tornando um dos mais poderosos mutantes existentes. Cable ent&atilde;o decidiu fazer uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> flutuante e deu a ela o nome de <a href="http://en.wikipedia.org/wiki/Provid%C3%AAncia_(Marvel_Comics)" id="w">Provid&ecirc;ncia</a>. A <a href="http://en.wikipedia.org/wiki/SHIELD" id="w">SHIELD</a> ficou de olho para ver se Cable n&atilde;o aprontava nada. Quando ficou fora de quest&atilde;o, a SHIELD mandou a nova <a href="http://en.wikipedia.org/wiki/Matilha_(Marvel_Comics)" id="w">Matilha</a> para cuidar de Cable.&#10;Os <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>, junto com Deadpool, tamb&eacute;m foram tentar impedir Nate.&#10;Logo ap&oacute;s, Cable foi atacado pelo <a href="http://en.wikipedia.org/wiki/Surfista_Prateado" id="w">Surfista Prateado</a>. Seu bra&ccedil;o foi arrancado e ele foi lobotomizado. A Matilha e Deadpool tentaram salv&aacute;&shy;lo implantando um novo tecno&shy;v&iacute;rus. E isso o salvou.</p>&#10;<a id="Um_novo_Cable" name="Um_novo_Cable"></a><h3> Um novo Cable </h3>&#10;<p>Ap&oacute;s sua &#34&semi;cura&#34&semi;, Cable se juntou a sua antiga equipe <a href="http://en.wikipedia.org/wiki/X&shy;Force" id="w">X&shy;Force</a> para ir atr&aacute;s de um vil&atilde;o chamado Skornn. Cable desapareceu. Sido mandado por <a href="http://en.wikipedia.org/wiki/Caixa_Preta" id="w">Caixa Preta</a>, Deadpool foi atr&aacute;s de Cable, junto com <a href="http://en.wikipedia.org/wiki/Syrin" id="w">Syrin</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_(Marvel_Comics)" id="w">M&iacute;ssil</a>. Eles pularam de realidade em realidade at&eacute; parar na <a href="http://en.wikipedia.org/wiki/Dinastia_M" id="w">Dinastia M</a> e encontrar um Cable beb&ecirc;. Eles o trouxeram de volta e tentaram traz&ecirc;&shy;lo de volta ao normal.</p>&#10;<a id="X&shy;Men" name="X&shy;Men"></a><h2> X&shy;Men </h2>&#10;<p>Com os eventos da <a href="http://en.wikipedia.org/wiki/Dizima%C3%A7%C3%A3o" id="w">Dizima&ccedil;&atilde;o</a>, Cable teve que se unir aos <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>.</p>&#10;<p>Cable foi designado &agrave; equipe de <a href="http://en.wikipedia.org/wiki/Vampira" id="w">Vampira</a>, que consisite em: <a href="http://en.wikipedia.org/wiki/M%C3%ADstica" id="w">M&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Homem_de_gelo" id="w">Homem de gelo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">M&iacute;ssil</a>, Lady Mental, <a href="http://en.wikipedia.org/wiki/Dentes_de_Sabre" id="w">Dentes de Sabre</a>, <a href="http://en.wikipedia.org/wiki/Senhor_Sinistro" id="w">Senhor Sinistro</a> e Karima Shappandar, a Sentinela &ocirc;mega.</p>&#10;<p>Os X&shy;Men v&atilde;o at&eacute; Provid&ecirc;ncia buscar cuidados m&eacute;dicos para a l&iacute;der de esquadr&atilde;o Vampira, infectada com v&iacute;rus potencialmente fatal. Mas chegam no momento em que uma arma&shy;viva Shiar chamada Hecatombe ataca o local, devorando a alma de milhares de habitantes. Provid&ecirc;ncia foi evacuada e os X&shy;Men enfrentaram a amea&ccedil;a. Cable concorda em ser hospedeiro de Urizen, um Mummudrai, para poder derrotar Hecatombe o que restaurou seus poderes mutantes durante a hospedagem. Hecatombe &eacute; derrotada mas Providencia foi toda destru&iacute;da. Seus ultimos habitantes s&atilde;o evacuados da ilha, incluido Irene Merryweather e seu amor, Domin&oacute;, que Cable n&atilde;o permitiu ficar para ajudar como se j&aacute; esperasse o pior.&#10;Com o Urizen morto, Cable perde seus poderes novamente. Ele permanece na sua ilha destru&iacute;da para tentar evitar que as informa&ccedil;&otilde;es contidas na ilha caiam em m&atilde;os erradas,  sua id&eacute;ia era criptografar as informa&ccedil;&otilde;es mas &eacute; atacado por Gambit e Solaris, novos integrantes dos Carrascos. Ferido, vai at&eacute; o n&uacute;cleo da ilha, mas os dois o seguem. Cable diz a palavra&shy;chave para destrui&ccedil;&atilde;o do n&uacute;cleo da ilha, &ldquo;r&eacute;quiem&rdquo;. Pois j&aacute; que n&atilde;o teria tempo para criptografar a informa&ccedil;&atilde;o, preferiu explodir o local sendo destru&iacute;do junto com suas valiosas informa&ccedil;&otilde;es.</p>&#10;<a id="Desaparecimento" name="Desaparecimento"></a><h2> Desaparecimento </h2>&#10;<p>Cable se encontra desaparecido desde ent&atilde;o e os Carrascos acreditam t&ecirc;&shy;lo matado. E semanas se passaram, e em homenagem &agrave; sua bravura, foi construido uma est&aacute;tua de Cable no Rumequist&atilde;o. Domin&oacute; e Irene n&atilde;o sabem mais o que fazer agora com a suposta morte do homem que elas amam.</p>&#10;<a id="Complexo_de_Messias" name="Complexo_de_Messias"></a><h2> Complexo de Messias </h2>&#10;&#10;<p>Nasce a primeira mutante ap&oacute;s o Dia M e muita gente tinha o interesse nela. Cable que, como era de se esperar, estava vivo, enfrenta os Carrascos matando Arrasa&shy;Quarteir&atilde;o e Prisma para evitar que a beb&ecirc; ca&iacute;sse em m&atilde;os erradas. Cable n&atilde;o confiou nos <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a> e saiu sozinho em uma jornada para defender a beb&ecirc; de todos que tentassem arranc&aacute;&shy;la dele.&#10;Os X&shy;Men tomam conhecimento de que a crian&ccedil;a est&aacute; com Cable e ningu&eacute;m sabe em que ele est&aacute; pensando ao fugir com ela e presumem o pior, principalmente depois de suspeitarem que Cable causou o ataque dos Sentinelas da Uni &agrave; Mans&atilde;o X. Ciclope decide reunir uma nova <a href="http://en.wikipedia.org/wiki/X&shy;Force" id="w">X&shy;Force</a> (!), com os melhores rastreadores da mans&atilde;o. O alvo era achar Cable, a ordem &eacute; trazer a crian&ccedil;a, de qualquer forma.&#10;Cable e a crian&ccedil;a s&atilde;o atacados por Lady Letal e seus carniceiros. A X&shy;Force o intercepta durante a batalha e, enquanto a equipe enfrenta os Carniceiros, Cable foge com o beb&ecirc; sem dar satisfa&ccedil;&otilde;es a nova equipe de mutantes.</p>&#10;<p>Layla e Madrox descobrem que, quem estava sabotando os X&shy;Men para matar a crian&ccedil;a mutante era <a href="http://en.wikipedia.org/wiki/Bishop" id="w">Bishop</a> e n&atilde;o Cable. Bishop tentava evitar que seu terr&iacute;vel futuro se tornasse realidade. E as equipes X tentam impedir Bishop por nunca serem capaz de aprovar a morte de uma crian&ccedil;a, ainda mais t&atilde;o importante quanto essa, culminado em uma grande batalha onde as equipes enfrentaram Carrascos, Ac&oacute;litos, Predador X e Bishop na ilha Muir. Cable escapou com a &ldquo;Beb&ecirc; Messias&rdquo; para dentro do fluxo temporal se livrando de todos que queriam tirar a vida da crian&ccedil;a. Viajando para o futuro com a crian&ccedil;a, Cable repetiu o mesmo que Askani fez com ele quando pequeno.</p>&#10;<p>Cable se atira no fluxo cronol&oacute;gico a fim de salvar a menina, mas Lucas Bishop o segue  e tenta matar ela, traindo os x&shy;men. Os tr&ecirc;s v&atilde;o parar no futuro, onde eles travam bravas lutas para ter a posse da menina.</p>&#10;<a id="Cable_e_Esperan%C3%A7a" name="Cable_e_Esperan%C3%A7a"></a><h2> Cable e Esperan&ccedil;a </h2>&#10;<p>Cable se casa com uma linda jovem chamada Esperan&ccedil;a, que adota a menininha como sua filha.Por&eacute;m, antes disso, Nathan teve de fugir de v&aacute;rias lutas e perigos para que a beb&ecirc; se salve &semi; At&eacute; o Lucas ser capturado pela x&shy;force para  que os x&shy;men possam sond&aacute;&shy;lo mentalmente para descobrir o que aconteceu com Nate.No futuro, Cable se v&ecirc; mais velho e a menina j&aacute; havia crescido. Mais tarde, humano&iacute;des ( humanos com apar&ecirc;ncia de insetos fundidos num s&oacute;) e a Esperan&ccedil;a &eacute; capturada para se unir a eles. Nathan e a Messias v&atilde;o resgat&aacute;&shy;la, enquanto um v&iacute;rus que n&atilde;o &eacute; letal atinge os x&shy;men e bishop foge.O veneno era incapaz de sobreviver ao ar livre por mais de 5 minutos e os x&shy;men se recuperam. Lucas diz que encontrou uma caixa, onde diz o motivo de ele ca&ccedil;ar a menina. Emma Frost se transforma em diamante e escapa do v&iacute;rus.No final, wolverine acaba matando Bispo em seu presente com arranh&otilde;es. Logan cortou o rosto de bispo e o feriu em demais partes do corpo. Bispo cai duro no ch&atilde;o.No futuro, os human&oacute;ides matam Esperan&ccedil;a e Cable batiza a menina com o nome da m&atilde;e adotiva. Cable e Esperan&ccedil;a saem vagando pelo futuro como quando ela era um beb&ecirc;.</p>&#10;<p>No passado, Ciclope n&atilde;o tem conseguido dormir &agrave; noite preocupado com Cable. Para acabar com isso, Scott, foi at&eacute; os escombros da mans&atilde;o x e enterrou uma caixinha com um bilhete p&ecirc;ra Nathan no meio, dizendo que os x&shy;men estavam bem. A x&shy;force, junto de Hepzibah, vai at&eacute; a Ilha Muir, a comando de Ciclope para conversarem com Forge, sobre o bra&ccedil;o mec&acirc;nico que Bispo havia roubado de seu laborat&oacute;rio. Hepzibah, x23, lupina e apache percorrem sobre a Ilha atr&aacute;s dos recentes aparecimentos de sua volta, achando sua trilha.Fera vem estudando sobre Bispo, Cable e a possibilidade de suas voltas com a Messias viva. Ciclope diz que Emma n&atilde;o pode saber do ocorrido. Ciclope usa uma camiseta de Cristal. Forge vem tentando estudar sobre os componentes temporais mesmo doente. Ele chega a confrontar com Bispo em sua volta ao presente, ficando seriamente ferido em sua m&atilde;o.Os x&shy;men mandam a nova for&ccedil;a x, com seus uniformes negros, para ca&ccedil;ar bispo e em fim, arrancar de si a verdade com a ajuda da telepatia da Rainha Branca.A rainha branca n&atilde;o consegue identificar o que s&atilde;o desejos da morte de Natan e a realidade. Ela diz para Ciclope, que se for&ccedil;ar mais um pouco, pode ser fatal para Bispo e as respostas somem no ar.</p>&#10;<a id="Poderes_e_Habilidades" name="Poderes_e_Habilidades"></a><h2> Poderes e Habilidades </h2>&#10;<p>Cable possui alta telecinese e telepatia.Ele usa um dispositivo que o ajuda a se teletransportar, embora quando isso aconte&ccedil;a se una a <a href="http://en.wikipedia.org/wiki/Deadpool" id="w">Deadpool</a>.Cable tamb&eacute;m possui um Bra&ccedil;o de a&ccedil;o org&acirc;nico muito &uacute;til numa troca de tiros, que pode funcionar como um escudo. Tamb&eacute;m &eacute; um ex&iacute;mio lutador e perito em armas, ou seja, Cable &eacute; um soldado que possui aptid&atilde;o de armas. Embora quando viaja para o futuro, conhece novas armas e sabe us&aacute;&shy;las mesmo sem ter experi&ecirc;ncia ou conhecimento suficientes para lutar. Ele tamb&eacute;m dispara raios pelos olhos, como ciclope..</p>&#10;<a id="Universo_Ultimate" name="Universo_Ultimate"></a><h2> Universo Ultimate </h2>&#10;<p>Em Ultimate X&shy;Men , Cable &eacute; uma vers&atilde;o futura do Wolverine , que remonta ao passado para capturar o Professor Xavier, voltando com ele para o futuro, a fim de trein&aacute;&shy;lo para a batalha que vem com o Apocalipse.</p>&#10;<a id="Apari%C3%A7%C3%B5es_em_outras_m%C3%ADdias" name="Apari%C3%A7%C3%B5es_em_outras_m%C3%ADdias"></a><h2> Apari&ccedil;&otilde;es em outras m&iacute;dias </h2>&#10;&#10;<ul>&#10;<li>Cable participou de alguns epis&oacute;dois do desenho animado <i><a href="http://en.wikipedia.org/wiki/X&shy;Men:_Animated_Series" id="w">X&shy;Men: Animated Series</a></i> de meados dos anos 90.</li>&#10;<li>Cable faz participa&ccedil;&atilde;o importante no jogo &#34&semi;Deadpool The Game&#34&semi;.</li>&#10;<li>Cable &eacute; personagem jog&aacute;vel do jogo de luta <a href="http://en.wikipedia.org/wiki/Marvel_vs._Capcom_2:_New_Age_Of_Heroes" id="w">Marvel vs. Capcom 2: New Age Of Heroes</a> , lan&ccedil;ado em 2002 pela empresa Capcom.</li>&#10;<li>E cable &eacute; um heroi recrutavel do jogo Marvel:avengers alliance por 135 cp&#39&semi;s</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_X&shy;Men" id="w">Categoria:Personagens de X&shy;Men</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_Marvel_Comics" id="w">Categoria:Her&oacute;is da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercen%C3%A1rios_da_Marvel_Comics" id="w">Categoria:Mercen&aacute;rios da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_Marvel_Comics" id="w">Categoria:Artistas marciais da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mutantes_do_Universo_Marvel" id="w">Categoria:Mutantes do Universo Marvel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Os_198" id="w">Categoria:Os 198</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_telecinese" id="w">Categoria:Personagens com telecinese</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_fict%C3%ADcios" id="w">Categoria:Artistas marciais fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_que_podem_se_teletransportar" id="w">Categoria:Personagens que podem se teletransportar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Viajantes_do_tempo" id="w">Categoria:Viajantes do tempo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciborgues_fict%C3%ADcios" id="w">Categoria:Ciborgues fict&iacute;cios</a></p></body></html>