<html><title>Tetraciclina</title><body>&#10;<p> &#10; &#10;As <b>Tetraciclinas</b> s&atilde;o um grupo de <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> usados no tratamento das infec&ccedil;&otilde;es bacterianas. Esta discuss&atilde;o refere&shy;se a ambos grupo e em especial &agrave; pr&oacute;pria tetraciclina. As ac&ccedil;&otilde;es dos outros membros do grupo s&atilde;o semelhantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A tetraciclina foi descoberta por <a href="http://en.wikipedia.org/wiki/Lloyd_Conover" id="w">Lloyd Conover</a> da farmac&ecirc;utica <a href="http://en.wikipedia.org/wiki/Pfizer" id="w">Pfizer</a>. A patente &eacute; de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>.</p>&#10;&#10;<p>As tetraciclinas s&atilde;o antibi&oacute;ticos produzidos por diversas esp&eacute;cies de Streptomyces, e algumas s&atilde;o semi&shy;sint&eacute;ticas. As tetraciclinas recebem essa denomina&ccedil;&atilde;o devido &agrave; sua estrutura qu&iacute;mica, formada por quatro an&eacute;is.&#10;A primeira tetraciclina foi descoberta no ano de 1948 e recebeu inicialmente o nome de aureomicina, em consequ&ecirc;ncia da colora&ccedil;&atilde;o dourada do fungo produtor&semi; mais tarde recebeu o nome de clortetraciclina.</p> &#10;<p>A segunda tetraciclina descoberta foi a terramicina, no ano de 1950, e posteriormente denominada oxitetraciclina. A elucida&ccedil;&atilde;o da estrutura qu&iacute;mica b&aacute;sica destes antibi&oacute;ticos possibilitou confirmar as semelhan&ccedil;as entre eles e a obten&ccedil;&atilde;o da tetraciclina, em 1953. A partir desse momento, iniciou&shy;se a busca por derivados semi&shy;sint&eacute;ticos, os quais n&atilde;o possuem diferen&ccedil;as significativas quanto ao espectro de a&ccedil;&atilde;o&semi; todavia, de modo geral, apresentam melhor caracter&iacute;stica farmacodin&acirc;mica e menor toxicidade. Deste modo, surgiram os seguintes derivados:&#10;&bull;&#9;Demeclocilina (1957)&semi;&#10;&bull;&#9;Rolitetraciclina (1958)&semi;&#10;&bull;&#9;Metaciclina e limeciclina (1961)&semi;&#10;&bull;&#9;Doxiciclina (1962)&semi;&#10;&bull;&#9;Minociclina e lauraciclina (1966).</p>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h2>Indica&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li>Infec&ccedil;&otilde;es por <i><a href="http://en.wikipedia.org/wiki/Rickettsia" id="w">Rickettsias</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mycoplasma" id="w">Mycoplasmas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Chlamydia" id="w">Chlamydias</a></i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brucelose" id="w">Brucelose</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">C&oacute;lera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peste" id="w">Peste</a> negra (causada por <i><a href="http://en.wikipedia.org/wiki/Yersinia" id="w">Yersinia</a> pestis</i>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Lyme" id="w">Doen&ccedil;a de Lyme</a>.</li>&#10;<li>Infec&ccedil;&otilde;es respirat&oacute;rias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acne" id="w">Acne</a></li></ul>&#10;<a id="Mecanismo_de_a%C3%A7%C3%A3o" name="Mecanismo_de_a%C3%A7%C3%A3o"></a><h2>Mecanismo de a&ccedil;&atilde;o</h2>&#10;<p>As tetraciclinas s&atilde;o inibidores espec&iacute;ficos do <a href="http://en.wikipedia.org/wiki/Ribossoma" id="w">ribossoma</a> procariotico (bacteriano). Elas bloqueiam o receptor na subunidade 30S que se liga ao <a href="http://en.wikipedia.org/wiki/T&shy;RNA" id="w">t&shy;RNA</a> durante a tradu&ccedil;&atilde;o g&eacute;nica. A sua seletividade deve&shy;se ao facto de estas serem mais facilmente acumuladas em c&eacute;lulas bacterianas do que em c&eacute;lulas humanas, isto &eacute; vantajoso dado que as tetraciclinas s&atilde;o capazes de inibir a s&iacute;ntese proteica em c&eacute;lulas mam&iacute;feras, especialmente ao n&iacute;vel das mitoc&ocirc;ndrias. A s&iacute;ntese de prote&iacute;nas &eacute;, portanto, inibida na <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a>, o que impede a replica&ccedil;&atilde;o e leva &agrave; morte celular.</p>&#10;<p>H&aacute; algumas estirpes resistentes por um de dois mecanismos, que adquirem atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> em <a href="http://en.wikipedia.org/wiki/Plasm%C3%ADdeo" id="w">plasm&iacute;deos</a> de outras bact&eacute;rias. Um desses genes codifica uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> que ativamente expulsa a tetraciclina da c&eacute;lula. O outro codifica uma prote&iacute;na que se liga ao ribossoma n&atilde;o permitindo a ac&ccedil;&atilde;o do antibi&oacute;tico.</p>&#10;<p>&Eacute; eficaz contra muitas esp&eacute;cies, tanto <a href="http://en.wikipedia.org/wiki/Gram" id="w">Gram</a>&shy;negativas quanto positivas, e at&eacute; contra alguns <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a>.</p>&#10;<a id="Membros_do_grupo" name="Membros_do_grupo"></a><h2>Membros do grupo</h2>&#10;&#10;<ul>&#10;<li>Tetraciclina</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doxiciclina" id="w">Doxiciclina</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doziciclina" id="w">Doziciclina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minociclina" id="w">Minociclina</a>: usada para eradicar <i><a href="http://en.wikipedia.org/wiki/Neisseria" id="w">Neisseria</a> meningitidis</i> (organismo que causa <a href="http://en.wikipedia.org/wiki/Meningite" id="w">meningite</a>) de portadores.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tetraciclinas" id="w">Categoria:Tetraciclinas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antiacneicos" id="w">Categoria:Antiacneicos</a></p></body></html>