<html><title>Agrot&oacute;xico</title><body>&#10;<p> &#10; </p>&#10;&#10;<p> </p>&#10;<p><b>Agrot&oacute;xicos</b>, <b>defensivos agr&iacute;colas</b>, <b>pesticidas</b>, <b>praguicidas</b>, <b>desinfectantes</b>, <b>biocidas</b>, <b>agroqu&iacute;micos</b> ou <b>produtos fitofarmac&ecirc;uticos</b> ou ainda  <b>produtos fitossanit&aacute;rios</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) s&atilde;o designa&ccedil;&otilde;es gen&eacute;ricas para os v&aacute;rios produtos qu&iacute;micos usados &#8203;&#8203;na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS) define <i>pesticide</i> ou <i>plaguicida</i> como toda subst&acirc;ncia capaz de controlar uma praga, em sentido amplo, que possa oferecer risco ou inc&ocirc;modo &agrave;s popula&ccedil;&otilde;es e ambiente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<p>&Eacute; uma subst&acirc;ncia ou mistura de subst&acirc;ncias destinada a impedir a a&ccedil;&atilde;o ou matar diretamente <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a> (<a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticidas</a>), <a href="http://en.wikipedia.org/wiki/&Aacute;caros" id="w">&aacute;caros</a> (<a href="http://en.wikipedia.org/wiki/Acaricida" id="w">acaricidas</a>), <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a> (<a href="http://en.wikipedia.org/wiki/Moluscicida" id="w">moluscicidas</a>), <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a> (<a href="http://en.wikipedia.org/wiki/Rodenticida" id="w">rodenticidas</a>), <a href="http://en.wikipedia.org/wiki/Fungos" id="w">fungos</a> (<a href="http://en.wikipedia.org/wiki/Fungicida" id="w">fungicidas</a>), <a href="http://en.wikipedia.org/wiki/Ervas_daninhas" id="w">ervas daninhas</a> (<a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicidas</a>), <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a> (<a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Bactericida" id="w">bactericidas</a>) e outras formas de vida animal ou vegetal prejudiciais &agrave; <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, isto &eacute;, consideradas como <a href="http://en.wikipedia.org/wiki/Praga" id="w">pragas</a> e, portanto, suscet&iacute;veis de serem combatidos  durante a produ&ccedil;&atilde;o, armazenamento, transporte, distribui&ccedil;&atilde;o e transforma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Produto_agr%C3%ADcola" id="w">produtos agr&iacute;colas</a> e seus derivados. Entre os agrot&oacute;xicos tamb&eacute;m se incluem os <a href="http://en.wikipedia.org/wiki/Desfolhante" id="w">desfolhantes</a>, <a href="http://en.wikipedia.org/wiki/Dessecante" id="w">dessecantes</a> e as subst&acirc;ncias reguladoras do crescimento vegetal ou <a href="http://en.wikipedia.org/wiki/Fitorregulador" id="w">fitorreguladores</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Tamb&eacute;m podem ser inclu&iacute;dos os <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a> sint&eacute;ticos, <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nios" id="w">horm&ocirc;nios</a> e outros <a href="http://en.wikipedia.org/wiki/Fitorm%C3%B4nio" id="w">agentes qu&iacute;micos do crescimento</a>, bem como fontes concentradas de <a href="http://en.wikipedia.org/wiki/Estrume" id="w">estrume</a> animal cru. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Medicamentos de uso para humano ou veterin&aacute;rio e mecanismos de <a href="http://en.wikipedia.org/wiki/Controle_biol%C3%B3gico" id="w">controle biol&oacute;gico</a> estariam fora desta denomina&ccedil;&atilde;o. </p>&#10;<p>O armazenamento  de grandes quantidades de agrot&oacute;xicos pode representar significativos riscos ambientais e &agrave; sa&uacute;de humana, particularmente no caso de derramamentos acidentais. Em muitos pa&iacute;ses, o uso de agrot&oacute;xicos &eacute; altamente regulamentado. Autoriza&ccedil;&otilde;es emitidas pelo governo aprovando a compra e uso de agrot&oacute;xicos podem ser necess&aacute;rias. Penalidades significativas pode resultar da utiliza&ccedil;&atilde;o indevida, incluindo armazenamento inadequado, resultando em derramamento. Nas fazendas s&atilde;o  exigidas instala&ccedil;&otilde;es de armazenamento e rotulagem adequada, equipamentos de limpeza e procedimentos de emerg&ecirc;ncia, e equipamentos de seguran&ccedil;a e procedimentos para manuseio. A aplica&ccedil;&atilde;o e disposi&ccedil;&atilde;o s&atilde;o muitas vezes sujeitas a normas e regulamentos obrigat&oacute;rios. Normalmente, os regulamentos s&atilde;o definidos atrav&eacute;s do processo de registro.</p>&#10;<p>De acordo com <i>Agrow</i>, a <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer CropScience</a> liderou a ind&uacute;stria de agrot&oacute;xicos em vendas em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. A <a href="http://en.wikipedia.org/wiki/Syngenta" id="w">Syngenta</a> foi a segunda, seguida pela <a href="http://en.wikipedia.org/wiki/BASF" id="w">BASF</a>, <a href="http://en.wikipedia.org/wiki/Dow_Chemical" id="w">Dow AgroSciences</a>, <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Monsanto</a> e <a href="http://en.wikipedia.org/wiki/DuPont" id="w">DuPont</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<a id="Agrot%C3%B3xicos" name="Agrot%C3%B3xicos"></a><h2> Agrot&oacute;xicos </h2>&#10;<p> &#10; &#10;O problema &eacute; que num passado recente houve um mal uso de reais agrot&oacute;xicos persistentes, os organoclorados. Um organoclorado como o BHC pode resistir na natureza e no organismo humano por mais de trinta anos, se tornando num dos piores poluentes da historia.  Ocorreu que quando seus malef&iacute;cios e sua persist&ecirc;ncia foram descobertos, havia toda uma atitude de inoc&ecirc;ncia coletiva em rela&ccedil;&atilde;o a eles. Chegou&shy;se ao ponto em que m&eacute;dicos bem intencionados prescreviam o uso de DDT, outro organoclorado perigoso, para o controle de verminoses e piolhos.  Um resqu&iacute;cio cultural desses tempos est&aacute; no termo &ldquo;dedetizar&rdquo; que usamos quando nos referimos a expurgar baratas, moscas e outras pragas domesticas que amea&ccedil;am nossa sa&uacute;de. Dedetizar se refere ao tempo em que as casas eram pulverizadas com DDT sem que se soubesse do risco.</p>&#10;<p>Os diversos agroqu&iacute;micos e dentre eles os agrot&oacute;xicos podem ser inseticidas, fungicidas, acaricidas, hematicidas, herbicidas, bactericidas, verm&iacute;fugos. Podem ainda ser t&oacute;xicas os solventes, tintas, lubrificantes, produtos para limpeza e desinfec&ccedil;&atilde;o de est&aacute;bulos e outros.</p>&#10;<p>Conv&eacute;m lembrar que muitos dos mesmos princ&iacute;pios ativos usados como agroqu&iacute;micos, e mesmo agrot&oacute;xicos, s&atilde;o tamb&eacute;m usados como medicamentos humanos diferindo apenas na concentra&ccedil;&atilde;o e forma de apresenta&ccedil;&atilde;o. Milh&otilde;es de vidas tem sido salvas de verminoses, doen&ccedil;as f&uacute;ngicas e varias outras por medicamentos que usam exatamente as mesmas mol&eacute;culas usadas de outra forma para o controle de pragas e doen&ccedil;as agr&iacute;colas, pecu&aacute;rias e tamb&eacute;m de animais de estima&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sembrado_de_soja_en_argentina.jpg%7Cthumb%7Cdireita" id="w">Agrot&oacute;xicos s&atilde;o um dos meios t&eacute;cnicos(junto com a [[mecaniza&ccedil;&atilde;o]]) que possibilitaram a [[Revolu&ccedil;&atilde;o Verde]].</a>&#10;Os agrot&oacute;xicos de longa persist&ecirc;ncia que foram usados no passado atualmente est&atilde;o banidos, pois al&eacute;m de serem compostos de alta toxicidade aos seres humanos,tamb&eacute;m persistem por v&aacute;rios anos nos <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a>, causando s&eacute;rios desequil&iacute;brios. N&atilde;o &eacute; mais poss&iacute;vel encontr&aacute;&shy;los no mercado, e sua posse, transporte e uso s&atilde;o crimes previstos em lei com puni&ccedil;&atilde;o de multa, cadeia e destrui&ccedil;&atilde;o das lavouras onde tenham sido usados.</p>&#10;<p>Quando usados fora das estritas especifica&ccedil;&otilde;es, os agrot&oacute;xicos podem mesmo representar graves conseq&uuml;&ecirc;ncias para nossa sa&uacute;de e meio ambiente. O mecanismo mais comum de funcionamento dos agroqu&iacute;micos e agrot&oacute;xicos &eacute; a inibi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> aceticolinesterase, o que leva a um excesso do <a href="http://en.wikipedia.org/wiki/Neurotransmissor" id="w">neurotransmissor</a> <a href="http://en.wikipedia.org/wiki/Acetilcolina" id="w">acetilcolina</a>, produzindo um colapso <a href="http://en.wikipedia.org/wiki/Sinapse" id="w">sin&aacute;ptico</a> generalizado e a morte do inseto por asfixia. Como esse mecanismo de a&ccedil;&atilde;o implica riscos humanos e animais, al&eacute;m de matar insetos ben&eacute;ficos e desej&aacute;veis, grandes verbas t&ecirc;m sido empregadas no desenvolvimento de novas mol&eacute;culas com alta seletividade quanto &agrave;s pragas alvo. S&atilde;o subst&acirc;ncias at&oacute;xicas aos mam&iacute;feros e &agrave; maioria dos insetos, mas letais para a praga espec&iacute;fica a que se destina. Um exemplo s&atilde;o os inseticidas fisiol&oacute;gicos inibidores da s&iacute;ntese de <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a>. Eles atuam somente sobre as lagartas nas plantas pulverizadas, inibindo a <a href="http://en.wikipedia.org/wiki/Ecdise" id="w">ecdise</a> (troca de exoesqueleto), sem afetar nenhum outro inseto, nem mesmo os adultos dessas pragas, nem outras pragas que estejam atacando a mesma lavoura ou insetos que habitem as matas pr&oacute;ximas.&#10;RESUMINDO DE UMA FORMA F&Aacute;CIL DE ENTENDER:&#10;Agrot&oacute;xicos s&atilde;o os produtos e os agentes de processos f&iacute;sicos, qu&iacute;micos ou biol&oacute;gicos, destinados ao uso nos setores de produ&ccedil;&atilde;o, no amarzenamento e beneficiamento dos produtos agr&iacute;colas, nas pastagens, na prote&ccedil;&atilde;o de florestas, nativas ou implantadas, e de outros ecossistemas [e tamb&eacute;m de ambientes urbanos, h&iacute;dricos e industriais, cuja finalidade seja alterar a composi&ccedil;&atilde;o da flora ou da fauna, a fim de preserv&aacute;&shy;las da a&ccedil;&atilde;o danosa dos seres vivos considerados nocivos.]*&#10;</p>&#10;<ul>&#10;<li>LEI FEDERAL n.7 802<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;<p>Existem cerca de 15.000 formula&ccedil;&otilde;es para 400 agrot&oacute;xicos diferentes, sendo que cerca de 8.000  encontram&shy;se licenciadas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que &eacute; o MAIOR consumidor de agrot&oacute;xicos no mundo, segundo a Anvisa &shy; <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Vigil%C3%A2ncia_Sanit%C3%A1ria" id="w">Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria</a>. O Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos de Alimentos apontou problemas de contamina&ccedil;&atilde;o em v&aacute;rios produtos agr&iacute;colas, como o <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">piment&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Morango" id="w">morango</a> e o <a href="http://en.wikipedia.org/wiki/Pepino" id="w">pepino</a>, que lideraram o <i>ranking</i> dos alimentos com o maior n&uacute;mero de amostras contaminadas, em 2010. Nessas amostras a Anvisa detectou a presen&ccedil;a de res&iacute;duos de agrot&oacute;xicos acima do permitido e o uso de agrot&oacute;xicos n&atilde;o autorizados para essas culturas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS) classificou os efeitos t&oacute;xicos dessas subst&acirc;ncias em classe I (extremamente perigosos) at&eacute; a classe IV (muito pouco perigosos). A maioria dos agrot&oacute;xicos de Classe I &eacute; proibida ou estritamente controlada n&atilde;o s&oacute; no mundo industrializado mas tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e outras pot&ecirc;ncias agr&iacute;colas, embora possam n&atilde;o o ser em pa&iacute;ses emergentes onde os agrot&oacute;xicos de classe I est&atilde;o, muitas vezes, livremente dispon&iacute;veis em lugares que n&atilde;o t&ecirc;m os recursos para o uso de produtos mais seguros.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Organofosforados" id="w">organofosforados</a> e <a href="http://en.wikipedia.org/wiki/Carbamato" id="w">carbamatos</a> s&atilde;o inseticidas mais utilizados atualmente a tamb&eacute;m s&atilde;o absorvidos pelas vias oral, respirat&oacute;ria e d&eacute;rmica. Seus efeitos s&atilde;o altera&ccedil;&atilde;o do funcionamento dos m&uacute;sculos c&eacute;rebro e gl&acirc;ndulas.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Piretrina" id="w">piretrinas</a> s&atilde;o inseticidas naturais ou artificiais. S&atilde;o inst&aacute;veis &agrave; luz e por isso n&atilde;o se prestam &agrave; agricultura. S&atilde;o usados em ambientes dom&eacute;sticos na forma de spray, espirais ou em tabletes que se dissolvem ao aquecimento. S&atilde;o subst&acirc;ncias alergizantes e desencadeiam crises de asma e bronquites em crian&ccedil;as.</p>&#10;<p>O herbicida <a href="http://en.wikipedia.org/wiki/Paraquat" id="w">Paraquat</a> oferece grande risco se mal utilizado. &Eacute; um herbicida que mata a parte a&eacute;rea de todos os tipos de plantas, n&atilde;o afetando seu sistema radicular. Por&eacute;m, &eacute; um &iacute;on altamente inst&aacute;vel que se decomp&otilde;e r&aacute;pidamente sem deixar res&iacute;duos. Na aus&ecirc;ncia de procedimentos regulamentares, contamina&ccedil;&otilde;es com a subst&acirc;ncia causam les&otilde;es nos rins. Res&iacute;duos concentram nos pulm&otilde;es, causando <a href="http://en.wikipedia.org/wiki/Fibrose" id="w">fibrose</a> irrevers&iacute;vel.</p>&#10;<p>Os principais <a href="http://en.wikipedia.org/wiki/Clorofenol" id="w">clorofen&oacute;is</a> s&atilde;o o <b>2.4&shy;D</b> e o <b>4.5&shy;T</b>, que s&atilde;o <a href="http://en.wikipedia.org/wiki/Cancer%C3%ADgeno" id="w">cancer&iacute;genos</a>. O <a href="http://en.wikipedia.org/wiki/Agente_laranja" id="w">agente laranja</a>, usado na <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>, &eacute; uma mistura do <b>2.4&shy;D</b> e do <b>2.4.5&shy;T</b>.aaaal</p>&#10;<a id="Informa%C3%A7%C3%B5es_complementares" name="Informa%C3%A7%C3%B5es_complementares"></a><h2> Informa&ccedil;&otilde;es complementares </h2>&#10;<p>Al&eacute;m dos dados acima, alguns pontos merecem ser levantados. Atualmente, 6 a 8 empresas det&ecirc;m o oligop&oacute;lio da produ&ccedil;&atilde;o de agrot&oacute;xicos no mundo. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> vendeu 2 f&aacute;bricas de venenos para o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> matar os <a href="http://en.wikipedia.org/wiki/Curdos" id="w">curdos</a>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tamarron" id="w">Tamarron</a> matou 16 pessoas em um ano na <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>.</p>&#10;<p>Milhares de jovens, &agrave;s vezes com menos de 18 anos,  s&atilde;o quimicamente castrados pelo DDCT (Bromocloropropano), que deixou de ser fabricado nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> em 1970.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/UE" id="w">UE</a> uma pessoa s&oacute; pode comprar fosforados ap&oacute;s um curso de 60 horas e depois de receber carteira de autoriza&ccedil;&atilde;o para usar o agrot&oacute;xico no munic&iacute;pio. Embora ainda n&atilde;o obrigat&oacute;rios no Brasil, tais cursos s&atilde;o frequentes no meio rural e contam com grande procura, e se pode comprar os produtos com um documento assinado por um agr&ocirc;nomo respons&aacute;vel.</p>&#10;<p>Boa parte das f&aacute;bricas de agrot&oacute;xicos atualmente est&atilde;o pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Terceiro_mundo" id="w">Terceiro mundo</a>, notadamente <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, embora a industria qu&iacute;mica europeia continue contribuindo com grande parcela do suprimento brasileiro.</p>&#10;<p>O uso negligente de agrot&oacute;xicos tem causado diversas v&iacute;timas fatais, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Aborto" id="w">abortos</a>, fetos com malforma&ccedil;&atilde;o, suic&iacute;dios, <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, <a href="http://en.wikipedia.org/wiki/Dermatose" id="w">dermatoses</a> e outras doen&ccedil;as. Segundo a OMS, h&aacute; 20.000 &oacute;bitos/ano em consequ&ecirc;ncia da manipula&ccedil;&atilde;o, inala&ccedil;&atilde;o e consumo indireto de <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a> nos pa&iacute;ses em desenvolvimento, como o Brasil. J&aacute; foram registrados casos de transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a> para o <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a>, por mulheres que estiveram em contato com agrot&oacute;xicos durante a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>. Dado que essas subst&acirc;ncias s&atilde;o de f&aacute;cil acesso, a ingest&atilde;o de agrot&oacute;xicos &eacute; tamb&eacute;m o m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> mais comum em todo o mundo, respondendo por um ter&ccedil;o de todos os suic&iacute;dios, sobretudo na &Aacute;sia, a &Aacute;frica, Am&eacute;rica Central e do Sul. Os casos fatais s&atilde;o numerosos, particularmente em &aacute;reas rurais. </p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Vigil%C3%A2ncia_Sanit%C3%A1ria" id="w">Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria</a> (ANVISA), o uso intenso de agrot&oacute;xicos levou &agrave; degrada&ccedil;&atilde;o da pagina em exibi&ccedil;&atilde;o com profundas ondas  com percursos de longa dura&ccedil;&atilde;o  dos recursos naturais &shy; solo, &aacute;gua, flora e fauna &shy;, irrevers&iacute;vel em alguns casos, levando a desequil&iacute;brios biol&oacute;gicos e ecol&oacute;gicos. Al&eacute;m de agredir o ambiente, a sa&uacute;de tamb&eacute;m pode ser afetada <i>pelo excesso</i> dessas subst&acirc;ncias.</p>&#10;<p>Quando mal utilizados, os agrot&oacute;xicos podem provocar tr&ecirc;s tipos de intoxica&ccedil;&atilde;o: aguda, subaguda e cr&ocirc;nica. Na aguda, os sintomas surgem rapidamente. Na intoxica&ccedil;&atilde;o subaguda, os sintomas aparecem aos poucos: dor de cabe&ccedil;a, dor de est&ocirc;mago e sonol&ecirc;ncia. J&aacute; a intoxica&ccedil;&atilde;o cr&ocirc;nica, pode surgir meses ou anos ap&oacute;s a exposi&ccedil;&atilde;o e pode levar a <a href="http://en.wikipedia.org/wiki/Paralisia" id="w">paralisias</a> e doen&ccedil;as, como o c&acirc;ncer.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pesticidas" id="w">Pesticidas</a></li></ul>&#10;<p> </p>&#10;<a id="Filmografia" name="Filmografia"></a><h2>Filmografia</h2>&#10;&#10;<ul>&#10;<li><i>O Veneno Est&aacute; na Mesa</i>, document&aacute;rio de <a href="http://en.wikipedia.org/wiki/Silvio_Tendler" id="w">Silvio Tendler</a>, lan&ccedil;ado em julho de 2011 (dispon&iacute;vel no  youtube.com/watch?v=8RVAgD44AGg)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> , por Aldem Bourscheit. <i>Produtores de agrot&oacute;xicos deflagraram a&ccedil;&otilde;es judiciais em s&eacute;rie contra a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Vigil%C3%A2ncia_Sanit%C3%A1ria" id="w">Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria</a>, para impedir a reavalia&ccedil;&atilde;o de subst&acirc;ncias usadas em quase uma centena de produtos agr&iacute;colas.</i> <i>O eco</i>, 25 de junho de 2009.</li>&#10;<li> , site do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> com informa&ccedil;&otilde;es sobre o assunto.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_ambiental" id="w">Categoria:Qu&iacute;mica ambiental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pesticidas" id="w">Categoria:Pesticidas</a></p></body></html>