<html><title>S&atilde;o Jo&atilde;o da Corveira</title><body>&#10;<p> &#10;<b>S&atilde;o Jo&atilde;o da Corveira</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Valpa%C3%A7os" id="w">Valpa&ccedil;os</a>, com 14,30&#160&semi;km&sup2; de &aacute;rea e 537 habitantes (2011). Densidade: 37,6 hab/km&sup2;.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Valpa&ccedil;os 90.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Valpa&ccedil;os 91.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Valpa&ccedil;os 92.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Valpa&ccedil;os 93.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Sobre" name="Sobre"></a><h2> Sobre </h2>&#10;<p>Situada num a cerca planalto da Serra da Padrela, a cerca de 15 quil&oacute;metros da sede do concelho, S. Jo&atilde;o de Corveira, tem seis aldeias anexas: Rio Bom, Sobrado, Junqueira, Vilarinho do Monte, Nozedo e Varges.</p>&#10;<p>A antiga freguesia de S. Jo&atilde;o Baptista de Corveira era vigairaria e comenda da Ordem de Malta, no termo de Chaves, gozando de todos os privil&eacute;gios concedidos a esta Ordem. Pertenceu depois ao concelho de Carrazedo de Montenegro, extinto pelo Decreto de 31 de Dezembro de 1853, passando a pertencer ao de Valpa&ccedil;os.</p>&#10;<p>Sendo certo que esta povoa&ccedil;&atilde;o dever&aacute; ser muito antiga, a documenta&ccedil;&atilde;o eclesi&aacute;stica do s&eacute;culo XII pode, efectivamente, atest&aacute;&shy;lo.</p>&#10;<p>Com efeito, nos meados do dito s&eacute;culo XII, v&aacute;rios indiv&iacute;duos incursos em excomunh&atilde;o por terem assassinado um outro que se havia refugiado na Igreja de S. Salvador de Nozedo, fizeram doa&ccedil;&otilde;es not&aacute;veis ao arcebispo de Braga, D. Jo&atilde;o Peculiar, por remiss&atilde;o do crime.</p>&#10;<p>Uma dessas doa&ccedil;&otilde;es &agrave; s&eacute; Bracarense abrange bens &ldquo;in Montenigro&rdquo; e &ldquo;in Rivulo Torto&rdquo;. Interessante registar que este facto tem sido oralmente transmitido de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o, ainda hoje sendo evocado pelos naturais de Nozedo.</p>&#10;<p>A primitiva Igreja dever&aacute; ter sido reconstru&iacute;da pelo s&eacute;culo XVII. O p&aacute;roco era vig&aacute;rio confirmado, de apresenta&ccedil;&atilde;o do reitor da vizinha freguesia de Santa Leoc&aacute;dia do Monte. Desde o fim do s&eacute;culo XVIII encontra&shy;se anexada &agrave; dita freguesia de Santa Leoc&aacute;dia, s&oacute; passando a anexa de S. Jo&atilde;o de Corveira nos meados do s&eacute;culo XIX, e portanto, ao concelho de Carrazedo de Montenegro conjuntamente com aquela, at&eacute; &agrave; extin&ccedil;&atilde;o deste, em 1853, tendo passado depois as duas para o concelho de Valpa&ccedil;os.</p>&#10;<p>A popula&ccedil;&atilde;o vive especialmente de alguns produtos agr&iacute;colas, tais como: centeio, batata e especialmente a castanha: o &ldquo;ouro&rdquo; da freguesia.</p>&#10;<p>De referir ainda que se trata de uma freguesia onde se costuma realizar umas das mais antigas feiras do norte de Portugal, entretanto recuperada pela Junta de Freguesia e pelo Munic&iacute;pio de Valpa&ccedil;os &shy; a feira de S. Br&aacute;s (por ser a 3 de Fevereiro), &shy; tamb&eacute;m conhecida pela Feira do Fumeiro. De car&aacute;cter anual, dela existem registos bastantes antigos. &Eacute; um evento onde se transaccionam estas iguarias sobejamente apreciadas, tais como: presuntos, p&eacute;s de porco, orelheiras, chouri&ccedil;os, salpic&otilde;es, alheiras e lingui&ccedil;as&hellip; com muito vinho e p&atilde;o centeio &agrave; mistura!</p>&#10;<p>Outro aspecto peculiar desta freguesia traduz&shy;se na circunst&acirc;ncia de existirem pequenos p&acirc;ntanos onde se pode colher suma&uacute;ma, com o que se enchiam travesseiros e almofadas.</p>&#10;<a id="Patrim%C3%B3nio_cultural_edificado" name="Patrim%C3%B3nio_cultural_edificado"></a><h2> Patrim&oacute;nio cultural edificado </h2>&#10;<p>Igreja Matriz</p>&#10;<p>Igreja de Nozedo</p>&#10;<p>Igreja de Rio Bom</p>&#10;<p>Fontes de mergulho</p>&#10;<p>Alminhas, em Varges</p>&#10;<p>Moinhos de &aacute;gua</p>&#10;<p>Minas do Pontido</p>&#10;<p>Fontes de Mergulho (Rio Bom&semi; Serapicos)</p>&#10;<a id="Outros_locais_de_interesse_tur%C3%ADstico" name="Outros_locais_de_interesse_tur%C3%ADstico"></a><h2> Outros locais de interesse tur&iacute;stico </h2>&#10;<p>Paisagem natural de soutos antigos</p>&#10;<p>Miradouro</p>&#10;<a id="Informa%C3%A7%C3%B5es_%C3%BAteis" name="Informa%C3%A7%C3%B5es_%C3%BAteis"></a><h2> Informa&ccedil;&otilde;es &uacute;teis </h2>&#10;<p><b>N&uacute;mero de habitantes</b> &ndash; 721</p>&#10;<p><b>Aldeias anexas</b>&#10;Junqueira, Nozedo, Rio Bom, Sobrado, Varges, Vilarinho do Monte</p>&#10;<p><b>Codigos postais das localidades da freguesia</b></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Localidade </th>&#10;<th>C&oacute;digo Postal</th></tr>&#10;<tr>&#10;<td>Junqueira </td>&#10;<td>5445&shy;081 S&atilde;o Jo&atilde;o da Corveira</td></tr>&#10;<tr>&#10;<td>Nozedo </td>&#10;<td>5445&shy;082 S&atilde;o Jo&atilde;o da Corveira</td></tr>&#10;<tr>&#10;<td>Rio Bom </td>&#10;<td>5445&shy;083 S&atilde;o Jo&atilde;o da Corveira</td></tr>&#10;<tr>&#10;<td>S&atilde;o Jo&atilde;o Da Corveira </td>&#10;<td>5445&shy;084 S&atilde;o Jo&atilde;o da Corveira</td></tr>&#10;<tr>&#10;<td>Sobrado </td>&#10;<td>5445&shy;085 S&atilde;o Jo&atilde;o da Corveira</td></tr>&#10;<tr>&#10;<td>Vargens </td>&#10;<td>5445&shy;086 S&atilde;o Jo&atilde;o da Corveira</td></tr>&#10;<tr>&#10;<td>Vilarinho </td>&#10;<td>5445&shy;087 S&atilde;o Jo&atilde;o da Corveira</td></tr></table></div>&#10;&#10;<p><b>Dist&acirc;ncia a Valpa&ccedil;os</b> &ndash; 19&#160&semi;km</p>&#10;<p><b>Colectividades:</b>&#10;S. Jo&atilde;o Futebol Clube&#10;Associa&ccedil;&atilde;o Cultural e Recreativa de Rio Bom</p>&#10;<p><b>Orago</b> &ndash; S. Br&aacute;s</p>&#10;<p><b>Festas e Romarias</b>&#10;S&atilde;o Br&aacute;s (3 de Fevereiro)&#10;N.&ordf; Senhora da Anuncia&ccedil;&atilde;o (1.&ordm; domingo de Agosto)&#10;S. Jo&atilde;o (24 de Junho)</p>&#10;<p><b>Feiras</b> &ndash; Feira do Fumeiro de S. Br&aacute;s (dia 3 de Novembro)</p>&#10;<a id="Constitui%C3%A7%C3%A3o_e_dados_da_Junta_de_Freguesia" name="Constitui%C3%A7%C3%A3o_e_dados_da_Junta_de_Freguesia"></a><h2> Constitui&ccedil;&atilde;o e dados da Junta de Freguesia </h2>&#10;<p><b>Partido &ndash;</b> PSD</p>&#10;<p><b>Presidente &ndash;</b> Hern&acirc;ni Teixeira de Sousa (PSD)</p>&#10;<p><b>Morada &ndash;</b> S. Jo&atilde;o da Corveira, 5445&shy;084 S. Jo&atilde;o da Corveira</p>&#10;<p><b>Telefone &ndash;</b> 278 789 252</p>&#10;<p><b>E&shy;mail &ndash;</b> n&atilde;o dispon&iacute;vel</p>&#10;<p><b>Fonte:</b>&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p></body></html>