<html><title>Veiga de Lila</title><body>&#10;<p> &#10;<b>Veiga de Lila</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Valpa%C3%A7os" id="w">Valpa&ccedil;os</a>, com 14,37&#160&semi;km&sup2; de &aacute;rea e 303 habitantes (2011) o que perfaz uma <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> populacional de 21,1 habitantes/km&sup2;.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Valpa&ccedil;os 122.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Valpa&ccedil;os 123.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Valpa&ccedil;os 124.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Valpa&ccedil;os 125.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Orago_e_Etimologia" name="Orago_e_Etimologia"></a><h2> Orago e Etimologia </h2>&#10;<p>Apesar do <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> da freguesia de <b>Veiga de Lila</b> ser Santa Maria Maior, a principal festa religiosa realiza&shy;se em honra de Santa B&aacute;rbara no segundo fim de semana de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">Setembro</a> de cada ano, tendo sido edificada uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> em honra de Santa B&aacute;rbara no monte com o mesmo nome.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; etimologia do nome deste <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>, este deriva do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> pr&eacute;&shy;romano &ldquo;baika&rdquo;, que origina o <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimo" id="w">top&oacute;nimo</a> Veiga que significa plan&iacute;cie f&eacute;rtil com o devido sentido topogr&aacute;fico associado.</p>&#10;<p>Em rela&ccedil;&atilde;o ao determinativo &laquo;Lila&raquo; dado a Veiga este deriva e &eacute; alusivo ao facto da localidade ser banhada pela <a href="http://en.wikipedia.org/wiki/Ribeira_de_Lila" id="w">Ribeira de Lila</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Raba%C3%A7al" id="w">Rio Raba&ccedil;al</a>, servindo tamb&eacute;m este determinativo para distinguir esta das outras Veigas existentes no pa&iacute;s, resultado daqui a designa&ccedil;&atilde;o de Veiga de Lila.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><b>Veiga de Lila</b> &eacute; a maior e a mais bem localizada aldeia da zona sul do concelho, bem como a que gera mais emprego principalmente no sector da Constru&ccedil;&atilde;o Civil e afins, nomeadamente Serralharia e Carpintaria, sendo por conseguinte o principal p&oacute;lo de desenvolvimento da zona sul do concelho de Valpa&ccedil;os, ficando situada a cerca de 12&#160&semi;km da cidade e sede de concelho, Valpa&ccedil;os.</p>&#10;<p>Esta freguesia fica situada nas abas da <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_Comba" id="w">Serra de Santa Comba</a> e cobre uma vasta e f&eacute;rtil &aacute;rea adjacente &agrave; <a href="http://en.wikipedia.org/wiki/Ribeira_de_Lila" id="w">Ribeira de Lila</a> afluente do <a href="http://en.wikipedia.org/wiki/Rio_Raba%C3%A7al" id="w">Rio Raba&ccedil;al</a>, devendo com certeza a este factor o seu desenvolvimento, bem como ao facto da sua localiza&ccedil;&atilde;o estrat&eacute;gica na deriva&ccedil;&atilde;o de 3 estradas municipais que servem toda a zona sul do concelho fazendo inclusive uma delas liga&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/A4" id="w">A4</a> atrav&eacute;s do n&oacute; de acesso do <a href="http://en.wikipedia.org/wiki/Franco" id="w">Franco</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O povoamento do territ&oacute;rio deve ser muito anterior ao s&eacute;culo XII, atenta a sua situa&ccedil;&atilde;o geogr&aacute;fica, e j&aacute; nas c&eacute;lebres inquiri&ccedil;&otilde;es ordenadas por <a href="http://en.wikipedia.org/wiki/D._Afonso_III" id="w">D. Afonso III</a> em 1258, foram abrangidas terras foreiras, ou melhor, reguengos de Veiga de Lila e a&iacute; se refere &#34&semi;que sunt querem domine regis&#34&semi;, atestando assim a import&acirc;ncia do Vale do Lila e consequente import&acirc;ncia da localidade para a coroa.</p>&#10;<p>Erecto o concelho de <a href="http://en.wikipedia.org/wiki/Carrazedo_de_Montenegro" id="w">Carrazedo de Montenegro</a>, depois do s&eacute;culo XVI, a freguesia de <b>Veiga de Lila</b>, j&aacute; institu&iacute;da e com e designa&ccedil;&atilde;o e t&iacute;tulo de vila r&uacute;stica foi&shy;lhe atribu&iacute;da, e nele se conservou at&eacute; &agrave; extin&ccedil;&atilde;o deste em 1853. Tudo isto veio no seguimento das <a href="http://en.wikipedia.org/wiki/Guerras_Liberais" id="w">Guerras Liberais</a>, subsequente <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Setembro" id="w">Revolu&ccedil;&atilde;o de Setembro</a> implementa&ccedil;&atilde;o das reformas do <a href="http://en.wikipedia.org/wiki/Setembrismo" id="w">Setembrismo</a>, com a promulga&ccedil;&atilde;o do novo C&oacute;digo Administrativo por parte de <a href="http://en.wikipedia.org/wiki/Passos_Manuel" id="w">Passos Manuel</a>, que ditou de imediato a extin&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> de 466 concelhos, passando nessa altura o pais a ficar divido em 18 Distritos que passaram a ser dirigidos por administradores&shy;gerais, estes por sua vez divididos em Concelhos, que se passaram a dividir em Freguesias dirigidas por regedores.</p>&#10;<p>Sendo assim, a reforma administrativa de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> continuou nos anos seguintes &agrave; Revolu&ccedil;&atilde;o de Setembro, e a extin&ccedil;&atilde;o do concelho de Carrazedo de Montenegro acabou por se dar por Decreto de 31 de dezembro de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, transitando nessa data <b>Veiga de Lila</b> para o concelho de <a href="http://en.wikipedia.org/wiki/Valpa%C3%A7os" id="w">Valpa&ccedil;os</a> do qual continua a fazer parte at&eacute; aos nossos dias.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Veigadelila_brasao._carvalhal&shy;1&shy;.jpg%7Cthumb%7Cleft%7C230px" id="w">Pedra de Armas da Fam&iacute;lia Carvalhal.</a>&#10;De entre tudo destaca&shy;se pela sua impon&ecirc;ncia e grandiosidade a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Veiga_de_Lila" id="w">Igreja Matriz de Veiga de Lila</a>, em estilo Barroco e datada da 1&ordf; metade do s&eacute;c XVIII &eacute; s&iacute;mbolo vivo da import&acirc;ncia hist&oacute;rica da localidade, sendo a institui&ccedil;&atilde;o paroquial desta freguesia efectuada no final do s&eacute;culo XIV., ou do in&iacute;cio do S&eacute;c. XV.</p>&#10;<p>A institui&ccedil;&atilde;o da par&oacute;quia fez&shy;se na velha ermida medieval de Santa Maria, que ainda hoje &eacute; o orago da freguesia existindo j&aacute; a primitiva Igreja no tempo dos <a href="http://en.wikipedia.org/wiki/Godos" id="w">Godos</a>, onde foi estabelecida uma grande irmandade, cujos estatutos foram aprovados pelo Cardeal D. Ver&iacute;ssimo de Lencastre, <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">Arcebispo</a> de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, sendo que este templo foi muito concorrido por peregrina&ccedil;&otilde;es que se realizavam durante todo o ano.</p>&#10;<p>&Eacute; tamb&eacute;m de referir a capela de Santa B&aacute;rbara localizada no monte de Santa B&aacute;rbara de onde &eacute; poss&iacute;vel obter uma vista privilegiada da <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_Comba" id="w">Serra de Santa Comba</a> que &eacute; um verdadeiro ex&shy;l&iacute;bris do concelho de <a href="http://en.wikipedia.org/wiki/Valpa%C3%A7os" id="w">Valpa&ccedil;os</a> pela sua vasta mancha florestal, bem como uma bela vista sobre grande parte do concelho de Valpa&ccedil;os e <a href="http://en.wikipedia.org/wiki/Mirandela" id="w">Mirandela</a>.</p>&#10;<p>Destaca&shy;se tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Solar" id="w">Solar</a> e a Pedra d&#39&semi; Armas da Fam&iacute;lia Carvalhal, bem como a capela de Santo Ant&oacute;nio perten&ccedil;a da Fam&iacute;lia Carvalhal.</p>&#10;<p>De real&ccedil;ar tamb&eacute;m os vest&iacute;gios de um castro no monte de Santa B&aacute;rbara (Castro de Santa B&aacute;rbara), situado neste monte fortificado inicialmente em sistema castrejo e em fortaleza mais tarde.</p>&#10;<p>A freguesia de Veiga de Lila possui tamb&eacute;m um vasto n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Moinhos_de_%C3%A1gua" id="w">Moinhos de &aacute;gua</a>, um deles ainda em bom estado de conserva&ccedil;&atilde;o e a operar.</p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;<p>Apesar do <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> da freguesia ser Santa Maria Maior, a principal festa religiosa realizasse em honra de Santa B&aacute;rbara no segundo fim de semana de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">Setembro</a> de cada ano, tendo sido edificada uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> em honra de Santa B&aacute;rbara no monte com o mesmo nome.</p>&#10;<p>No m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Maio" id="w">Maio</a> realizasse tamb&eacute;m uma festa apenas de cariz religioso em honra de N.&ordf; Senhora de F&aacute;tima.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Valpa%C3%A7os" id="w">Categoria:Freguesias de Valpa&ccedil;os</a></p></body></html>