<html><title>Teclado virtual</title><body>&#10;<p> &#10;O <b>teclado virtual</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> que permite entrada de texto em <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programas de computador</a> de maneira alternativa ao teclado convencional. A maioria se baseia em receber cliques do dispositivo apontador (<a href="http://en.wikipedia.org/wiki/Mouse" id="w">mouse</a>, rato) sobre uma imagem de teclado. A imagem clicada &eacute; convertida para um caractere de texto, que &eacute; escrito na tela do editor.</p>&#10;<p>Um importante uso do teclado virtual &eacute; de dificultar a <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> em opera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Banco" id="w">banc&aacute;rias</a> pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Uma das formas mais comuns de fraude &eacute; a instala&ccedil;&atilde;o de um <i><a href="http://en.wikipedia.org/wiki/Spyware" id="w">spyware</a></i> ou <a href="http://en.wikipedia.org/wiki/Trojan" id="w">cavalo de Tr&oacute;ia</a> (programa&shy;espi&atilde;o) no computador da v&iacute;tima. O programa&shy;espi&atilde;o &#34&semi;copia&#34&semi; todas as teclas digitadas e envia a listagem, por <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>, para o computador do fraudador, que em seguida localiza os dados banc&aacute;rios, incluindo a senha, e usa estas informa&ccedil;&otilde;es para movimentar ilegalmente a conta banc&aacute;ria da v&iacute;tima. Se a senha for digitada clicando&shy;se com o mouse em um teclado virtual, o programa&shy;espi&atilde;o n&atilde;o ter&aacute; meios de obt&ecirc;&shy;la.</p>&#10;<p>Tecnologias mais eficientes v&ecirc;m sendo desenvolvidas para permitir que pessoas com defici&ecirc;ncias possam escrever com mais facilidade e velocidade do que nos teclados virtuais convencionais. Em lugar de oferecer uma imagem de teclado onde se &eacute; obrigado a clicar em cada tecla (de maneira lenta e tediosa), os novos softwares buscam formas de conhecer a l&iacute;ngua na qual o usu&aacute;rio vai escrever, e oferecer a ele o caracter ou a palavra mais prov&aacute;vel de ser usada em seguida, baseada em estat&iacute;sticas, ou aprendizado utilizando t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_por_finalidade" id="w">Categoria:Programas de computador por finalidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teclados_(inform%C3%A1tica)" id="w">Categoria:Teclados (inform&aacute;tica)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Interface_de_Toque_do_utilizador" id="w">Categoria:Interface de Toque do utilizador</a></p></body></html>