<html><title>Sanguedo</title><body>&#10;<p> &#10;<b>Sanguedo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, com 4,31&#160&semi;km&sup2; de &aacute;rea e 3 600 habitantes (2011). Densidade: 835,3 hab/km&sup2;.</p>&#10;<p>&Eacute; conhecida por  ser a capital da F&oacute;rmula Roll.</p>&#10;<p>Sanguedo tem origem antiga e &eacute; citada em velhos pergaminhos do ano 897, quando Gonsosinho e sua mulher  Enderquina Pala aqui fundaram o j&aacute; n&atilde;o existente mosteiro de S. Crist&oacute;v&atilde;o junto &agrave; Igreja Matriz de Santa Eul&aacute;lia.</p>&#10;<p>As gentes de Sanguedo vivem essencialmente da ind&uacute;stria e do com&eacute;rcio, sendo, nos dias de hoje, poucos os que trabalham os campos.&#10;Terra conhecida por todos os cantos do mundo, onde labutam muitos sanguedenses, que muito ajudaram a desenvolver a freguesia ao transformarem velhas casas rurais em modernas vivendas.</p>&#10;<p>Apesar de rejuvenescida, quem visita Sanguedo facilmente conclui que foi, e ainda &eacute;, uma terra de forte emigra&ccedil;&atilde;o, ao observar os casar&otilde;es &ldquo;abrasileirados&rdquo;, muitas casas &ldquo;afrancesadas&rdquo; e as grandes vivendas &ldquo;americanizadas&rdquo;.</p>&#10;<p>A tranquilidade social, o ar isento de polui&ccedil;&atilde;o, a beleza do monte de S. Bartolomeu, a cor dos jardins e parques, a frescura do rio U&iacute;ma e a implementa&ccedil;&atilde;o da Zona Industrial, levou os n&oacute;madas trabalhadores das serras dos concelhos interiores de Arouca e Castelo de Paiva, a sedentarizarem&shy;se em terras de Sanguedo, transformando, mais uma vez, o estilo de habita&ccedil;&atilde;o &ndash; pr&eacute;dios de v&aacute;rios andares e casas pequenas surgiram para albergar estas gentes que aqui querem viver.</p>&#10;<p>A Igreja Paroquial, dedicada a Santa Eul&aacute;lia, contrasta com os modernos edif&iacute;cios da Sede da Junta de Freguesia, onde funciona um Posto de Assist&ecirc;ncia e Servi&ccedil;o M&eacute;dico&shy;Social e a Biblioteca, mas sem o equil&iacute;brio paisag&iacute;stico pelo enquadramento das &ldquo;escolas velhas &rdquo; e da Pra&ccedil;a ao Eleito Local, tornado a &aacute;rea apraz&iacute;vel e agrad&aacute;vel.</p>&#10;<p>Circular em Sanguedo &eacute; f&aacute;cil porque a autarquia preocupa&shy;se em colocar sinal&eacute;tica informativa, quer nas ruas quer nas entradas e sa&iacute;das.Sanguedo, geograficamente localizada na zona norte do conselho, assume integralmente o seu posicionamento perif&eacute;rico, atrav&eacute;s da mais salutar conviv&ecirc;ncia, quer com o vizinho conselho de Vila Nova de Gaia, com o qual faz fronteira atrav&eacute;s da freguesia de Sandim, quer com as suas cong&eacute;neres concelhias de Lob&atilde;o, Vila Maior, Fi&atilde;es e Argoncilhe.</p>&#10;<p>Consciente de uma tradi&ccedil;&atilde;o hist&oacute;rica que a honra e distingue desde a fase da ocupa&ccedil;&atilde;o romana, Sanguedo patenteia a sua ancestralidade nos mais antigos top&oacute;nimos designativos &shy; uilla e frigisia de Sanganeto &ndash; referidos, respectivamente, em documenta&ccedil;&atilde;o da nacionalidade e nas Ordena&ccedil;&otilde;es Afonsinas de 1220.</p>&#10;<p>Detentora de uma vetusta fisionomia rural e laboriosa por tradi&ccedil;&atilde;o, a freguesia de Sanguedo foi, at&eacute; h&aacute; relativamente pouco tempo, um centro aglutinador de pequenas ind&uacute;strias caseiras, &agrave;s quais se sobrep&otilde;e, na actualidade, um conjunto diversificado de pequenas e m&eacute;dias estruturas empresariais, que emerge em fun&ccedil;&atilde;o e por iner&ecirc;ncia das necessidades da vida moderna, destacando&shy;se entre todas, a florescente ind&uacute;stria da constru&ccedil;&atilde;o civil.</p>&#10;<p>Din&acirc;mica e intransigente  na forma como acompanha a evolu&ccedil;&atilde;o que os nossos tempos marcam, a freguesia de Sanguedo revigora as suas estruturas b&aacute;sicas e de bem estar, em fun&ccedil;&atilde;o das necessidades crescentes de uma popula&ccedil;&atilde;o que, quotidianamente, se vai tornando mais exigente na frui&ccedil;&atilde;o deste tipo de bens.</p>&#10;<p>O posto de assist&ecirc;ncia m&eacute;dica, o conjunto de escolas prim&aacute;rias e pr&eacute;&shy;prim&aacute;rias, o centro social de apoio &agrave; terceira idade e a biblioteca, entre outros, constituem, um conjunto de modernos e funcionais edif&iacute;cios que, articulando&shy;se entre si, convergem no sentido de dar resposta aos mais profundos anseios da popula&ccedil;&atilde;o.</p>&#10;<p>Embora em termos populacionais a freguesia de Sanguedo, seja das menos povoadas do conselho, pode dizer&shy;se que a sua viv&ecirc;ncia s&oacute;cio&shy;cultural &eacute; das mais ricas. Alicer&ccedil;ada em colectividades que desempenham um papel fundamental nesta &aacute;rea, como acontece por exemplo com a din&acirc;mica &ldquo;Juventude de Sanguedo&rdquo;, a pequena e pouco populosa freguesia pode orgulhar&shy;se da vida associativa e cultural da sua popula&ccedil;&atilde;o, que assim garante, de forma eficaz, a transmiss&atilde;o das tradi&ccedil;&otilde;es mais genu&iacute;nas as gera&ccedil;&otilde;es presentes e vindouras.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  375.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 376.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Festas" name="Festas"></a><h2>Festas</h2>&#10;&#10;<ul>&#10;<li>Festa em Honra de S. Jo&atilde;o (24 Junho)</li></ul>&#10;&#10;<ul>&#10;<li>Festa em Honra de S. Bartolomeu &shy; Padroeiro (24 Agosto)</li></ul>&#10;&#10;<ul>&#10;<li>Festa em Honra de Santa Eul&aacute;lia (13 Dezembro)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sanguedo" id="w"> </a></p></body></html>