<html><title>S&atilde;o Jo&atilde;o Batista (Santa Catarina)</title><body>&#10;<p> </p>&#10;<p><b>S&atilde;o Jo&atilde;o Batista</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Sua &aacute;rea &eacute; de 204&#160&semi;km&sup2; e a popula&ccedil;&atilde;o atual &eacute; de aproximadamente 26.260 habitantes. Destaca&shy;se por ser a cidade brasileira que mais cresceu em em termos populacionais, nos &uacute;ltimos 5 anos. Foi a 1&ordf; col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Italia" id="w">italiana</a> do Brasil, com o nome de Nova It&aacute;lia. A economia do munic&iacute;pio se baseia na Ind&uacute;stria cal&ccedil;adista.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>S&atilde;o Jo&atilde;o Batista foi fundada em 1834, com a chegada do capit&atilde;o Jo&atilde;o de Amorim Pereira. Em 1836, chega o primeiro grupo de imigrantes &shy; 132 colonos vindos da <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>, It&aacute;lia, trazidos por uma sociedade particular de coloniza&ccedil;&atilde;o. Foi a primeira col&ocirc;nia italiana do Brasil. S&atilde;o Jo&atilde;o Batista tornou&shy;se munic&iacute;pio em julho de 1958, quando se desmembrou de <a href="http://en.wikipedia.org/wiki/Tijucas" id="w">Tijucas</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Situada no Vale do <a href="http://en.wikipedia.org/wiki/Rio_Tijucas" id="w">Rio Tijucas</a>, S&atilde;o Jo&atilde;o Batista destaca&shy;se pela produ&ccedil;&atilde;o de cal&ccedil;ados &ndash; s&atilde;o 150 ind&uacute;strias voltadas para o setor. Colonizada por <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e a&ccedil;orianos, teve a sua economia inicialmente baseada na agricultura, at&eacute; surgirem as f&aacute;bricas de cal&ccedil;ados, que transformaram a cidade no maior p&oacute;lo cal&ccedil;adista no Estado. Nos meses de janeiro e fevereiro, S&atilde;o Jo&atilde;o Batista promove uma grande feira de cal&ccedil;ados, a FECCAT &shy; Feira de Cal&ccedil;ados Catarinense, atraindo milhares de turistas, al&eacute;m dos diversos eventos e rodadas de neg&oacute;cios que s&atilde;o promovidas durante o ano.</p>&#10;<a id="Ind%C3%BAstria_e_Com%C3%A9rcio" name="Ind%C3%BAstria_e_Com%C3%A9rcio"></a><h2> Ind&uacute;stria e Com&eacute;rcio </h2>&#10;<p>A economia da cidade baseia&shy;se principalmente nas ind&uacute;strias de cal&ccedil;ado feminino, sendo considerado o terceiro p&oacute;lo industrial cal&ccedil;adista do Brasil, atr&aacute;s de Franca&shy;SP e Novo Hamburgo&shy;RS. H&aacute; ainda expressiva participa&ccedil;&atilde;o das ind&uacute;strias de componentes para cal&ccedil;ados. A cidade possui o t&iacute;tulo de &#34&semi;Capital Catarinense do Cal&ccedil;ado&#34&semi;, concedido pela lei estadual 12.076, de 27 de dezembro de 2001.</p>&#10;<a id="Urna_Biom%C3%A9trica" name="Urna_Biom%C3%A9trica"></a><h2>Urna Biom&eacute;trica</h2>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> para prefeito de 2008, foram usadas as urnas biom&eacute;tricas (em que o eleitor pode ser identificado por meio de suas impress&otilde;es digitais), numa experi&ecirc;ncia pioneira no pa&iacute;s, ao lado dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/F%C3%A1tima_do_Sul" id="w">F&aacute;tima do Sul</a> e <a href="http://en.wikipedia.org/wiki/Colorado_do_Oeste" id="w">Colorado do Oeste</a>. O TSE quer excluir a possibilidade de uma pessoa votar no lugar de outra &ndash; que hoje ainda existe. A expectativa &eacute; que em 10 anos todos os estados tenham urnas biom&eacute;tricas. </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jo%C3%A3o_Batista_(Santa_Catarina)" id="w"> </a></p></body></html>