<html><title>Timbiras</title><body>&#10;<p> &#10; &#10;<b>Timbiras</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> brasileiro do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Timbiras tem uma &aacute;rea de 1.486&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 54.321 habitantes, segundo o &uacute;ltimo Censo IBGE/2010.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>Localiza&shy;se na mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Leste_Maranhense" id="w">Leste Maranhense</a>, mais especificamente na microregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>, a 316 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> da capital <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a>. Sua sede est&aacute; a 4&deg;15&rsquo;18&rdquo;LS e 43&deg;56&rsquo;27&rdquo;LW e  a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de 49 <a href="http://en.wikipedia.org/wiki/Metros" id="w">metros</a> acima do n&iacute;vel do mar.</p>&#10;<a id="Divis%C3%A3o_Pol%C3%ADtica" name="Divis%C3%A3o_Pol%C3%ADtica"></a><h3> Divis&atilde;o Pol&iacute;tica </h3>&#10;<p>A zona urbana do munic&iacute;pio apresenta sua maior parte &agrave; margem direita do Itapecuru, ficando a trizidela, que constitui principalmente o bairro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, do lado esquerdo.</p>&#10;<p>A zona rural compreede mais de cem povoados, sendo os principais: <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Main=912963&#38&semi;Number=1368436#Post1368436" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Main=912963&#38&semi;Number=1368436#Post1368436">Flores</a>, <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1351079" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1351079">Lagoa Preta</a>, <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1340466" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1340466">Axix&aacute;</a>, <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1342400" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1342400">Campestre</a>, <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1342408" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1342408">Sete</a>, Chap&eacute;u, Centrinho, <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1340465" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1340465">Lagoa Grande</a>, Mata Fome, Bacaba, Po&ccedil;o do Boi, <a class="externallink" href="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1342404" rel="nofollow" title="http://bbs.keyhole.com/ubb/ubbthreads.php?ubb=showflat&#38&semi;Number=1342404">S&atilde;o Jos&eacute;</a>, etc</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O relevo &eacute; de baixas altitudes, destacando&shy;se alguns morros t&iacute;picos da regi&atilde;o do Vale do <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">Rio Itapecuru</a>. As formas mais significativas do relevo s&atilde;o os morros, chapadas e serras.</p>&#10;<p>Os principais morros s&atilde;o: morro do Capit&atilde;o (220 <a href="http://en.wikipedia.org/wiki/Metros" id="w">metros</a> de altitude), situado no bairro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>&semi; morro Conduru (215 metros de altitude), localizado a 13 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> da sede, em 1947, passou a ter mais um nome, morro Quebrado&semi; morro da Bela Vista (120 metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>), mede aproximadamente 630 metros de comprimento e nele se localizam a esta&ccedil;&atilde;o de tratamento de &aacute;gua da CAEMA e a torre retransmiss&atilde;o de sinal de televis&atilde;o.</p>&#10;<p>A serra mais importante &eacute; a da Cangalha, na parte setentrional do munic&iacute;pio. A chapada de destaque &eacute; a do Soc&oacute;.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A rede hidrogr&aacute;fica &eacute; constitu&iacute;da por rios, riachos, igarap&eacute;s e lagoas.</p>&#10;<p>Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a> podemos destacar os rios Pirapemas, que corta o munic&iacute;pio de sudeste para noroeste, na divisa com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Chapadinha" id="w">Chapadinha</a>&semi; Guar&aacute;, que tamb&eacute;m fica na fronteira com Chapadinha, rio Guanar&eacute;, na fronteira entre Timbiras e <a href="http://en.wikipedia.org/wiki/Vargem_Grande" id="w">Vargem Grande</a> e rio Curimat&aacute;, que &eacute; um afluente do Pirapemas.</p>&#10;<p>Os riachos mais importantes s&atilde;o: Carro Quebrado, Pimenta e Rabo do Gato.</p>&#10;<p>Os principais igarap&eacute;s s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Bom Boi, que nasce no povoado Bom&shy;Fim, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a> e desemboca no <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a> na altura do povoado Deserto. Na &eacute;poca da cria&ccedil;&atilde;o do munic&iacute;pio de Timbiras, foi designado como ponto de limite com o vizinho munic&iacute;pio de Cod&oacute;.</li>&#10;<li>S&atilde;o Bernardo, com uma extens&atilde;o de cinco <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a>, nasce no lugarejo Centrinho dos Lopes e desemboca no <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">Rio Itapecuru</a> j&aacute; zona urbana, limitando o Bairro Anjo da Guarda com o centro da cidade.</li>&#10;<li>Santar&eacute;m &eacute; o mais importante de todos, nasce num brejo de ju&ccedil;aras e buritis na localidade Finca&shy;P&eacute;s, e tamb&eacute;m desemboca no itapecuru j&aacute; na zona urbana, definindo o bairro Santar&eacute;m.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Timbirasponte.jpg%7C420px%7Cdireita%7Cthumb" id="w">A curva do rio e a avenida com a ponte formam o arco e a flecha dos &iacute;ndios timbiras.</a></p>&#10;<a id="%5B%5BRio_Itapecuru%5D%5D" name="%5B%5BRio_Itapecuru%5D%5D"></a><h4> [[Rio Itapecuru]] </h4>&#10;<p>&Eacute; o principal rio que banha o munic&iacute;pio. A popula&ccedil;&atilde;o depende dele quase que absolutamente, pois toda a &aacute;gua pot&aacute;vel distribu&iacute;da na cidade &eacute; proveniente desse rio.</p>&#10;<p>&Agrave;s suas margens desenvolve&shy;se uma <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> de subsist&ecirc;ncia conhecida pelo termo vazante. Essa t&eacute;cnica vem sendo questionada pelos riscos de degrada&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a>.</p>&#10;<p>O rio &eacute; ainda fonte de lazer principalmente no ver&atilde;o quando se instalam as barracas na sua margem direita, pr&oacute;ximo a ponte que liga o bairro S&atilde;o Sebasti&atilde;o &agrave; sede do munic&iacute;pio. Nesse per&iacute;odo aumenta a freq&uuml;&ecirc;ncia de banhistas, vindos das cidades vizinhas, <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Coroat%C3%A1" id="w">Coroat&aacute;</a>, mas tamb&eacute;m pelo timbirenses que estudam ou trabalham fora e que retornam para passar suas f&eacute;rias.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima predominante &eacute; o tropical, caracterizado por um per&iacute;odo chuvoso de dezembro a maio, com n&iacute;veis pluviom&eacute;tricos mais acentuados entre janeiro e abril. De julho a novembro o munic&iacute;pio passa por um per&iacute;odo de estiagem. A temperatura m&eacute;dia &eacute; de 27 graus <a href="http://en.wikipedia.org/wiki/Celsius" id="w">Celsius</a>.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Na regi&atilde;o predomina a <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a> de transi&ccedil;&atilde;o, sendo a maior parte da &aacute;rea do munic&iacute;pio coberta pelas matas de cocais, com incid&ecirc;ncia quase absoluta da <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeira</a> de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a> e cerca de 20% coberta de mata nativa ainda virgem ou pouco degradada.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Os_Primeiros_Habitantes" name="Os_Primeiros_Habitantes"></a><h3> Os Primeiros Habitantes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> em expedi&ccedil;&otilde;es realizadas entre 1949 e 1954, atestou a exist&ecirc;ncia dos Urubu&shy;Kaapor, do tronco <a href="http://en.wikipedia.org/wiki/Tupi" id="w">Tupi</a>, no noroeste do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e sudeste do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Os estudos inclu&iacute;ram ainda os timbiras, guajajaras, temb&eacute;s, guar&aacute;s, canelas. Os estudos de Darcy Ribeiro se deram ao longo dos rios <a href="http://en.wikipedia.org/wiki/Gurupi" id="w">Gurupi</a> e <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9" id="w">Pindar&eacute;</a>. Quanto &agrave; regi&atilde;o dos Cocais n&atilde;o parecem ter permancido aqui muito tempo, mas pelo menos por essa regi&atilde;o passaram temporariamente, em fuga dos massacres sofridos na &eacute;poca.</p>&#10;<a id="Urubu%2C_o_Primeiro_Nome" name="Urubu%2C_o_Primeiro_Nome"></a><h3> Urubu, o Primeiro Nome </h3>&#10;<p>O munic&iacute;pio, ao longo de sua <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> recebeu v&aacute;rios nomes: Urubu, Porto dos Urubus, Monte Alegre e finalmente Timbiras.</p>&#10;<p>Urubu era uma povoa&ccedil;&atilde;o &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a>, pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>, onde antigamente havia uma <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> de <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">&iacute;ndios</a>. Segundo consta, o nome se justificava pela grande presen&ccedil;a dessa ave no local, mais especificamente no povoado Sardinha, a dois <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de onde hoje &eacute; a sede. No entanto, parece ser mais l&oacute;gico crer que o nome deriva da presen&ccedil;a da tribo de &iacute;ndios do mesmo nome, os urubus.</p>&#10;<p>O local passou a ser ponto de refer&ecirc;ncia para os viajantes que por ali passavam navegando pelo Itapecuru, motivo pelo qual recebeu o nome de &#34&semi;Porto dos Urubus&#34&semi;. Depois de alguns anos chegaram &agrave; regi&atilde;o as primeiras fam&iacute;lias descendentes de portugueses e italianos, chefiados pelo Senhor T&ecirc;ta de Ara&uacute;jo, que conservaram o nome Urubu para a localidade.</p>&#10;<p>Ali se estabeleceu a freguesia de <a href="http://en.wikipedia.org/wiki/Santa_Rita" id="w">Santa Rita</a> dos Urubus, atrav&eacute;s da Lei Provincial n&ordm; 13, art. 1&ordm;, &sect; 2&deg;, de <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> de <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>. Mas segundo o historiador Ribeiro do Amaral, a <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> e a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> de Santa Rita dos Urubus foram criadas na mesma data, em 1836.</p>&#10;<p>As terras onde hoje se localiza a sede do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> eram habitadas por &iacute;ndios timbiras. Os moradores de Porto dos Urubus se mudaram para este local por causa das enchentes do Itapecuru que inundavam constantemente o povoado original. Porto dos Urubus, que apesar de tudo facilitava a penetra&ccedil;&atilde;o para o interior, continuou tendo a sua import&acirc;ncia e passou a ser chamado por seu primeiro nome, o do povoado extinto, Sardinha.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, foi criada a sede da Comarca de Urubu e dois anos depois, por influ&ecirc;ncia do ex&shy;regente do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">Imp&eacute;rio</a> Br&aacute;ulio Muniz, foi transferida a sede da Comarca para a vila de Cod&oacute;. A transfer&ecirc;ncia foi determinada pela Lei Provincial n&ordm; 68, de <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> de <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>. Com essa a&ccedil;&atilde;o a comarca foi elevada &agrave; categoria de vila. Mas com a mudan&ccedil;a da sede da comarca, a vila entrou em decad&ecirc;ncia.</p>&#10;<a id="Monte_Alegre" name="Monte_Alegre"></a><h3> Monte Alegre </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> chegaram &agrave; regi&atilde;o e a&iacute; fixaram resid&ecirc;ncia alguns frares <a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">capuchinhos</a> e <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a>, que trocaram a denomina&ccedil;&atilde;o do local para Monte Alegre, em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, dizendo n&atilde;o haver mais nenhuma raz&atilde;o para a ado&ccedil;&atilde;o do nome Urubu, que achavam pejorativo.</p>&#10;<a id="Desmembramento_e_Redu%C3%A7%C3%A3o_da_Vila" name="Desmembramento_e_Redu%C3%A7%C3%A3o_da_Vila"></a><h4> Desmembramento e Redu&ccedil;&atilde;o da Vila </h4>&#10;<p>O territ&oacute;rio passou oficialmente &agrave; condi&ccedil;&atilde;o de  Vila Monte Alegre quando foi desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a> e de reduzida parte do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Coroat%C3%A1" id="w">Coroat&aacute;</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Decreto&shy;Lei" id="w">Decreto&shy;Lei</a> estadual n&ordm; 921 de <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, por determina&ccedil;&atilde;o do ent&atilde;o Interventor do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Urbano_Santos" id="w">Urbano Santos</a> da Costa Ara&uacute;jo.</p>&#10;<a id="Primeira_Decad%C3%AAncia_da_Vila" name="Primeira_Decad%C3%AAncia_da_Vila"></a><h4> Primeira Decad&ecirc;ncia da Vila </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Decreto&shy;Lei" id="w">Decreto&shy;Lei</a> n&ordm; 75, <a href="http://en.wikipedia.org/wiki/Urbano_Santos" id="w">Urbano Santos</a>, ainda na condi&ccedil;&atilde;o de Interventor do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, alegando que o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> criado n&atilde;o possu&iacute;a rendimento &agrave; altura exigida para permanecer aut&ocirc;nomo, voltou a submet&ecirc;&shy;lo &agrave; subordina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>.</p>&#10;<a id="Autonomia_do_Povoado_Monte_Alegre" name="Autonomia_do_Povoado_Monte_Alegre"></a><h4> Autonomia do Povoado Monte Alegre </h4>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> com o aumento da popula&ccedil;&atilde;o, o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e o crescimento da produ&ccedil;&atilde;o agr&iacute;cola, sentiu&shy;se a necessidade da autonomia do povoado.</p>&#10;<p>O processo de emancipa&ccedil;&atilde;o teve in&iacute;cio atrav&eacute;s do Projeto n&ordm; 40, do Congresso do estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, publicado no Di&aacute;rio Oficial n&ordm; 70, de <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. A Lei n&ordm; 921, de <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de 1920, sancionada por <a href="http://en.wikipedia.org/wiki/Urbano_Santos" id="w">Urbano Santos</a>, j&aacute; na condi&ccedil;&atilde;o de Presidente do estado do Maranh&atilde;o, elevou &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> a povoa&ccedil;&atilde;o Monte Alegre e &agrave; de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> a zona ocupada pelo 6&ordm; Distrito Policial de Cod&oacute;. A lei definiu ainda os limites do novo munic&iacute;pio.</p>&#10;<a id="Monte_Alegre_e_a_Uni%C3%A3o_dos_Partidos_Pol%C3%ADticos" name="Monte_Alegre_e_a_Uni%C3%A3o_dos_Partidos_Pol%C3%ADticos"></a><h4> Monte Alegre e a Uni&atilde;o dos Partidos Pol&iacute;ticos </h4>&#10;<p>Quando Monte Alegre foi impedido de ser <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>,de acordo com o decreto acima citado, existiam na localidade dois partidos pol&iacute;ticos: o Magalhenista, do governo, e o Republicano,de oposi&ccedil;&atilde;o. Os magalhenistas eram liderados pelo Coronel <a href="http://en.wikipedia.org/wiki/Benedito_Brand%C3%A3o_Melo_e_Alvim" id="w">Benedito Brand&atilde;o Melo e Alvim</a>, enquanto os republicanos tinham como l&iacute;der o Sr. <a href="http://en.wikipedia.org/wiki/Francisco_Jocker_Ribeiro" id="w">Francisco Jocker Ribeiro</a>. Pelo interesse comum, os dois se uniram para juntos aos poderes p&uacute;blicos lutarem pela restaura&ccedil;&atilde;o da autonomia do munic&iacute;pio, o que acabaram conseguindo quando da promulga&ccedil;&atilde;o do Decreto&shy;Lei n&ordm; 144, de 27 de julho de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</p>&#10;<a id="Segunda_Decad%C3%AAncia_de_Monte_Alegre" name="Segunda_Decad%C3%AAncia_de_Monte_Alegre"></a><h4> Segunda Decad&ecirc;ncia de Monte Alegre </h4>&#10;<p>Com a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, foi nomeado interventor municipal o Sr. <a href="http://en.wikipedia.org/wiki/Benedito_Brand%C3%A3o_de_Melo_e_Alvim" id="w">Benedito Brand&atilde;o de Melo e Alvim</a>, que pouco governou, sendo exonerado do cargo em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Em 16 de julho daquele ano o <a href="http://en.wikipedia.org/wiki/Decreto&shy;Lei" id="w">Decreto&shy;Lei</a> n&ordm; 539 suprimiu de novo a qualidade de munic&iacute;pio de Monte Alegre. Veio ent&atilde;o nova luta pol&iacute;tica pela autonomia, que enfim obete &ecirc;xito atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> n&ordm; 837, de 3 de julho de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</p>&#10;<a id="Timbiras%2C_o_Novo_Nome_do_Munic%C3%ADpio" name="Timbiras%2C_o_Novo_Nome_do_Munic%C3%ADpio"></a><h3> Timbiras, o Novo Nome do Munic&iacute;pio </h3>&#10;<p>Com as mudan&ccedil;as da situa&ccedil;&atilde;o pol&iacute;tica da localidade, a luta pela cria&ccedil;&atilde;o  do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Monte Alegre logrou mais uma vit&oacute;ria: a eleva&ccedil;&atilde;o &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Decreto&shy;Lei" id="w">Decreto&shy;Lei</a> n&ordm; 45, de 29 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>.</p>&#10;<p>Acreditava&shy;se que a localidade fora habitada inicialmente pela <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribo</a> dos timbiras, ou que, na menor das hip&oacute;teses, essa tribo acampara algum tempo no local. Essa lembran&ccedil;a inspirou a ideia de mudar&shy;se mais uma vez e em definitivo o nome do munic&iacute;pio. O Decreto&shy;Lei n&ordm; 820, de 30 de dezembro de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> determinou que Timbiras fosse a partir de ent&atilde;o o nome do munic&iacute;pio.</p>&#10;<p>A palavra <i><a href="http://en.wikipedia.org/wiki/Timbira" id="w">Timbira</a></i>, segundo <a href="http://en.wikipedia.org/wiki/Curt_Nimuendaju" id="w">Curt Nimuendaju</a>, o etn&oacute;logo pioneiro no estudo desses povos, diz que se for de origem <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupi</a>, a palavra pode significar &#34&semi;os amarrados&#34&semi; (tin = amarrar, pi&#39&semi;ra = passivo), uma refer&ecirc;ncia &agrave;s in&uacute;meras fitas de palha ou faixas tran&ccedil;adas em algod&atilde;o que usam sobre o corpo: na testa, no pesco&ccedil;o, nos bra&ccedil;os, nos pulsos, abaixo dos joelhos, nos tornozelos. Os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Kaapor" id="w">Kaapor</a> discriminavam os <a href="http://en.wikipedia.org/wiki/Timbira" id="w">Timbira</a> chamando&shy;os pejorativamente de &ldquo;comedores de cobra&#34&semi;. Segundo o Dicion&aacute;rio Tupi&shy;Guarani o top&oacute;nimo Timbira significa: o amarrado&semi; o escravo.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Administradores_Municipais" name="Administradores_Municipais"></a><h3> Administradores Municipais </h3>&#10;<p>1920 &shy; 1921: Coronel Idelfonso Moreira dos Santos</p>&#10;<p>1921 &shy; 1922: Olympio Palhano</p>&#10;<p>1922 &shy; 1924: Manoel Burgos da Cruz</p>&#10;<p>1924 &shy; 1927: Paulo Soares</p>&#10;<p>1927 &shy; 1930: Pedro Mesquita</p>&#10;<p>1930 &shy; 1931: Coronel Miguel Ewerton Mesquita</p>&#10;<p>1931 &shy; 1932: Capit&atilde;o Manoel Machado</p>&#10;<p>1932 &shy; 1933: Major Benedito Brand&atilde;o de Melo e Alvim</p>&#10;<p>1933 &shy; 1934: Coronel Manoel Machado</p>&#10;<p>1934 &shy; 1935: Cust&oacute;dio Bog&eacute;a</p>&#10;<p>1935 &shy; 1935: Coronel Benedito Brand&atilde;o de Melo e Alvim</p>&#10;<p>1935 &shy; 1936: Jos&eacute; Martins Carneiro</p>&#10;<p>1936 &shy; 1936: Ariosvaldo Guimar&atilde;es Gayoso</p>&#10;<p>1936 &shy; 1936: Valdemar Labre de Lemos</p>&#10;<p>1936 &shy; 1936: Antenor Bog&eacute;a</p>&#10;<p>1936 &shy; 1937: Raimundo Rodrigues de Mota Andrade</p>&#10;<p>1937 &shy; 1942: Catulo Bog&eacute;a de Melo e Alvim</p>&#10;<p>1942 &shy; 1943: Manoel Sousa Ribeiro</p>&#10;<p>1944 &shy; 1945: Abimael Esser Bezerra Ribeiro</p>&#10;<p>1945 &shy; 1946: Ricardo Pereira Nunes</p>&#10;<p>1946 &shy; 1946: Ant&ocirc;nio Isa&iacute;as Pereira</p>&#10;<p>1947 &shy; 1951: Ant&ocirc;no Rivas Ribeiro</p>&#10;<p>1952 &shy; 1953: Juiz Pedro Paulo Cavalcante</p>&#10;<p>1954 &shy; 1955: Lauro Pereira da Silva</p>&#10;<p>1955 &shy; 1955: Silvestre Freitas de Arruda</p>&#10;<p>1955 &shy; 1956: Lauro Pereira da Silva</p>&#10;<p>1956 &shy; 1956: Ant&ocirc;nio Isa&iacute;as Pereira</p>&#10;<p>1956 &shy; 1956: Raimundo Martins Carneiro</p>&#10;<p>1957 &shy; 1957: Ant&ocirc;nio Rivas Ribeiro</p>&#10;<p>1957 &shy; 1960: Catulo Bog&eacute;a de Melo e Alvim</p>&#10;<p>1961 &shy; 1965: Lauro Pereira da Silva</p>&#10;<p>1966 &shy; 1969: Victoriano Abdalla</p>&#10;<p>1970 &shy; 1972: Robson de Jesus Fran&ccedil;a</p>&#10;<p>1973 &shy; 1976: Victoriano Abdalla</p>&#10;<p>1977 &shy; 1982: Jos&eacute; Maria Fraz&atilde;o de Melo e Alvim</p>&#10;<p>1983 &shy; 1988: Victoriano Abdalla</p>&#10;<p>1989 &shy; 1992: Francisco das Chagas Rodrigues</p>&#10;<p>1993 &shy; 1996: Francisco de Sousa Ara&uacute;jo (Chico do Foto)</p>&#10;<p>1997 &shy; 2000: Robson Ant&ocirc;nio de Melo Alvim Fran&ccedil;a</p>&#10;<p>2001 &shy; 2002: Robson Ant&ocirc;nio de Melo Alvim Fran&ccedil;a</p>&#10;<p>2002 &shy; 2002: Wilson Gon&ccedil;alves Vieira (interino)</p>&#10;<p>2002 &shy; 2004: Robson Antonio de Melo Alvin Fran&ccedil;a</p>&#10;<p>2005 &shy; 2008: Dirce Maria Coelho Xavier</p>&#10;<p>2009 &shy; 2012: Raimundo Nonato da Silva Pessoa</p>&#10;<p>2012 &shy; 2012: Eduardo Luz e Silva Neto (Vice)* </p>&#10;<p>2013 &shy; 2016: Carlos Fabr&iacute;zio Sousa Ara&uacute;jo</p>&#10;&#10;<ul>&#10;<li>No per&iacute;odo de 5 a 10 de Dezembro de 2012, Eduardo Luz e Raimundo Nonato Pessoa alternaram&shy;se &agrave; frente da Prefeitura Municipal por determina&ccedil;&atilde;o da justi&ccedil;a.</li></ul>&#10;<a id="Manifesta%C3%A7%C3%B5es_Culturais" name="Manifesta%C3%A7%C3%B5es_Culturais"></a><h2> Manifesta&ccedil;&otilde;es Culturais </h2>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Em Timbiras temos representantes das religi&otilde;es <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos" id="w">evang&eacute;licos</a> e cultos afros, como <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbanda</a>.</p>&#10;<p>Na sede fica a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Rem%C3%A9dios" id="w">Nossa Senhora dos Rem&eacute;dios</a>, padroeira do munic&iacute;pio e a <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> de <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_C%C3%A1ssia" id="w">Santa Rita de C&aacute;ssia</a>. Os templos evang&eacute;licos mais tradicionais pertencem &agrave; igreja <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus" id="w">Assembleia de Deus</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Adventista" id="w">Igreja Adventista</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_da_Matriz_em_Timbiras.jpg%7C500px%7Ccentro%7Cthumb" id="w">A Igreja da Matriz, principal templo cat&oacute;lico de Timbiras, localizado no centro da cidade.</a></p>&#10;<p>O calend&aacute;rio religioso cat&oacute;lico, adotado pela maioria da popula&ccedil;&atilde;o, compreende:</p>&#10;&#10;<ol>&#10;<li>22 de maio: Festejos de <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_C%C3%A1ssia" id="w">Santa Rita de C&aacute;ssia</a>. Justifica&shy;se a festa pelo fato de ter sido essa a santa de devo&ccedil;&atilde;o da senhora Raimunda Fraz&atilde;o de Melo e Alvim, respons&aacute;vel pela constru&ccedil;&atilde;o da capela de  mesmo nome.</li>&#10;<li>31 de agosto: Festejos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Raimundo_Nonato" id="w">S&atilde;o Raimundo Nonato</a>. Festa muito popular que a cada ano aglomera mais adeptos. Realizam caminhadas em honra ao santo. A culmin&acirc;ncia &eacute; a caminhada da Fazenda Gl&oacute;ria at&eacute; a igreja Matriz, onde &eacute; celebrada a missa.</li>&#10;<li>22 de outubro: Festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Rem%C3%A9dios" id="w">Nossa Senhora dos Rem&eacute;dios</a>. Inclui novenas, ter&ccedil;os, prociss&otilde;es e quermesse.</li></ol>&#10;<a id="Conhecimento_nacional" name="Conhecimento_nacional"></a><h3> Conhecimento nacional </h3>&#10;<p>Conhecida nacionalmente pelas brigas de fac&atilde;o constantemente na cidade. Mas gra&ccedil;as a Deus isso j&aacute; acabou.&#10; &#10;</p>&#10;<ul>&#10;<li>IBGE &shy; Cidades@</li>&#10;<li> </li>&#10;<li>Timbiras &shy; A Vida e o Progresso Simbolizam um Ideal</li></ul>&#10;<p>Prefeitura Municipal de Timbiras, 1992.</p>&#10;<p>Organiza&ccedil;&atilde;o: Ivanilton Jos&eacute; de Ribamar Paiva Fraz&atilde;o</p>&#10;&#10;<ul>&#10;<li>Timbiras &shy; Uma P&eacute;rola na Ribeira do Itapecuru</li></ul>&#10;<p>Autor: Joseh Carlos Araujo.</p>&#10;<p>Editora: UEMA, 2006</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>