<html><title>Vit&oacute;ria do Mearim</title><body>&#10;<p> &#10; &#10; &#10;<b>Vit&oacute;ria do Mearim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o &eacute; de de 30.935 habitantes (Censo 2007).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Vit&oacute;ria do Mearim &eacute; o munic&iacute;pio mais antigo de toda a regi&atilde;o banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Mearim" id="w">Rio Mearim</a> e sua sede, pela altitude privilegiada, foi o local onde o colonizador portugu&ecirc;s venceu&shy;lhe as &aacute;guas revoltas do baixo curso, fato que, provavelmente, deu origem ao top&ocirc;nimo.</p>&#10;<p>As primeiras incurs&otilde;es pelo rio Mearim foram contempor&acirc;neas da pr&oacute;pria coloniza&ccedil;&atilde;o do Maranh&atilde;o, nos s&eacute;culos XVI e XVII. Daquela &eacute;poca, avulta, hoje, a epopeia de Manoel Beckman (final dos anos 1600), dono do Engenho Vera Cruz, vast&iacute;ssima propriedade que abrangia grande parte do que depois seria o Munic&iacute;pio de Vit&oacute;ria do Mearim. A sede da propriedade ficava, ao que tudo indica, no lugar Santa Cruz, hoje pertencente ao Munic&iacute;pio de Concei&ccedil;&atilde;o do Lago A&ccedil;u, instalado em 1997, ap&oacute;s desmembrar&shy;se do de Vit&oacute;ria. Bequim&atilde;o, como era conhecido, liderou uma revolta contra a espolia&ccedil;&atilde;o a que o Estado fora submetido, em detrimento dos interesses dos colonos, e, por isso, foi condenado &agrave; morte na forca.</p>&#10;<p>Em 1723, foi criada, por uma resolu&ccedil;&atilde;o r&eacute;gia de 18 de mar&ccedil;o, a Freguesia de Nossa Senhora de Nazar&eacute; do Mearim, sediada no povoado Ribeira do Mearim, tendo como primeiro vig&aacute;rio o padre e fidalgo da Casa Real Portuguesa Jos&eacute; da Cunha d&rsquo;E&ccedil;a, mentor da referida par&oacute;quia e instituidor de seu primeiro patrim&ocirc;nio. Existiam na regi&atilde;o, tamb&eacute;m conhecida, na &eacute;poca, como Ribeira do Mearim ou simplesmente Mearim, alguns engenhos, com poucas dezenas de pessoas, cada um, al&eacute;m de uma prov&aacute;vel resid&ecirc;ncia de religiosos merced&aacute;rios e outros moradores dispersos. Eram &ldquo;quinhentas almas privadas de sacramentos&rdquo; a justificar a cria&ccedil;&atilde;o da freguesia.</p>&#10;<p>Essa iniciativa foi o verdadeiro marco inicial da hist&oacute;ria de Vit&oacute;ria do Mearim. Por isso, entre as atuais cidades maranhenses, Vit&oacute;ria &eacute; a 5&ordf; povoa&ccedil;&atilde;o mais antiga, superada somente por S&atilde;o Lu&iacute;s, fundada em 1612&semi; Alc&acirc;ntara, em 1648, Icatu, em 1688&semi; e Ros&aacute;rio, em 1716.</p>&#10;<p>Na segunda metade do S&eacute;culo XVIII, j&aacute; institu&iacute;do e funcionando o Julgado do Mearim, com seu juiz ordin&aacute;rio, escolhido anualmente, pela C&acirc;mara de S&atilde;o Lu&iacute;s, para exercer poderes administrativo e judicial, deu&shy;se a transfer&ecirc;ncia dos moradores, do povoado Ribeira do Mearim, para o s&iacute;tio onde surgiu a Vit&oacute;ria do Mearim de hoje. A mudan&ccedil;a foi motivada pelas inunda&ccedil;&otilde;es devastadoras do Mearim, que inviabilizaram o projeto inicial de povoamento. O antigo povoado passou a ser chamado de S&iacute;tio Velho e, depois, apenas S&iacute;tio, nome pelo qual &eacute; at&eacute; hoje conhecido. Fica no Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Arari" id="w">Arari</a>, este criado em 1864, por desmembramento do de Vit&oacute;ria.</p>&#10;<p>O Munic&iacute;pio (Vila do Mearim), desmembrado do territ&oacute;rio da Capital, S&atilde;o Lu&iacute;s, foi criado, juntamente com outros seis, pela resolu&ccedil;&atilde;o de 19 de abril de 1833, do Conselho Geral da Prov&iacute;ncia do Maranh&atilde;o, haja vista preencher os requisitos legais para isso, pois, dando 7 eleitores, tinha maior n&uacute;mero de fogos do que os exigidos para a cria&ccedil;&atilde;o de qualquer vila, como declarado pelos moradores, ao Governo, dois anos antes. A 7 de janeiro de 1834, deu&shy;se a instala&ccedil;&atilde;o da nova c&eacute;lula pol&iacute;tico&shy;administrativa, com a posse de sua primeira C&acirc;mara Municipal, cujo presidente e, por isso, chefe do governo local, na condi&ccedil;&atilde;o de vereador mais votado, era Bernardo Jos&eacute; Nogueira. Abrangia, praticamente, toda a extens&atilde;o das terras banhadas pelo Rio Mearim e aquelas da segunda metade do curso do Graja&uacute;. Naquela &eacute;poca, existiam, na Prov&iacute;ncia do Maranh&atilde;o, apenas treze munic&iacute;pios e somente o da Capital, S&atilde;o Lu&iacute;s, tinha sede com status de cidade. Os doze restantes eram sediados em vilas: Vinhais, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>, <a href="http://en.wikipedia.org/wiki/Viana_(Maranh%C3%A3o)" id="w">Viana</a>, <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_(Maranh%C3%A3o)" id="w">Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Itapecuru&shy;Mirim" id="w">Itapecuru&shy;Mirim</a>, <a href="http://en.wikipedia.org/wiki/Icatu" id="w">Icatu</a>, <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>, <a href="http://en.wikipedia.org/wiki/Brejo" id="w">Brejo</a>, <a href="http://en.wikipedia.org/wiki/Tut%C3%B3ia" id="w">Tut&oacute;ia</a>, <a href="http://en.wikipedia.org/wiki/Pastos_Bons" id="w">Pastos Bons</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_(Maranh%C3%A3o)" id="w">S&atilde;o Bernardo</a>.</p>&#10;<p>Inicialmente, a Vila do Mearim foi termo judici&aacute;rio das comarcas de Itapecuru (1833&shy;1835) e Viana (1835&shy;1872). O primeiro juiz municipal e o primeiro promotor p&uacute;blico, nomeados pelo Governo Provincial, em 1834, mediante proposta da C&acirc;mara Municipal em listas tr&iacute;plices, foram, respectivamente, os cidad&atilde;os Jo&atilde;o Duarte Dornelles e Jo&atilde;o Francisco Serejo.</p>&#10;<p>De algum lugar do territ&oacute;rio da Vila do Mearim partiu, num dia do final de 1838, o piauiense Raimundo Gomes Vieira Jutahy para atear o fogo que, durante tr&ecirc;s anos, incendiou o Maranh&atilde;o na guerra civil que passou para a hist&oacute;ria com o nome de Balaiada. Era ele vaqueiro do Pe. In&aacute;cio Mendes de Moraes e Silva, sacerdote que vivia, sem cargo eclesi&aacute;stico, cultivando fazendas &agrave;s margens do Mearim, nos distritos de Vit&oacute;ria, Arari e Anajatuba. Tamb&eacute;m em seu territ&oacute;rio, aquela guerra teve fim, no in&iacute;cio de 1841, com a derrota, no lugar Calabou&ccedil;o, e a pris&atilde;o, no lugar Salamantinha, do l&iacute;der rebelde remanescente, o negro quilombola Cosme Bento das Chagas.</p>&#10;<p>Em 1872, foi criada a Comarca do Baixo Mearim, compreendendo os termos do Mearim, de Arari e de Anajatuba, com sede no primeiro. Instalada no in&iacute;cio do ano seguinte, o primeiro juiz de direito foi o Dr. Joaquim Rodrigues Seixas, e o primeiro promotor p&uacute;blico nomeado, o Dr. Pedro Jansen Ferreira, numa &eacute;poca de constante atua&ccedil;&atilde;o de promotores adjuntos, sendo o primeiro deles, no termo sede, Jacintho Jos&eacute; da Costa, que assumiu em mar&ccedil;o de 1873.</p>&#10;<p>Proclamada a Rep&uacute;blica, a antiga Vila do Mearim era j&aacute; conhecida como Vila do Baixo Mearim e Vict&oacute;ria do Baixo Mearim. No novo regime, o primeiro chefe da comuna (presidente do Conselho de Intend&ecirc;ncia) foi Francisco Manoel Gomes (1890). Realizadas as primeiras elei&ccedil;&otilde;es (1892), sa&iacute;ram eleitos, para intendente municipal, Lup&eacute;rcio Antonio Bogea Sobrinho e, para subintendente, Jo&atilde;o Ign&aacute;cio Fernandes, figurando Francisco Manoel Gomes como o vereador mais votado.</p>&#10;<p>Com a mudan&ccedil;a da denomina&ccedil;&atilde;o do cargo de chefe da municipalidade, em 1919, o intendente Raymundo Francisco Gomes passou &agrave; condi&ccedil;&atilde;o de prefeito municipal, mas o primeiro eleito para exercer tal cargo foi &Acirc;ngelo Cust&oacute;dio de Mattos, em 1922.</p>&#10;<p>Naquele ano, chegou &agrave; Vila, assumindo a Par&oacute;quia de Nossa Senhora de Nazar&eacute;, o jovem Pe. Eliud Nunes Arouche, que dedicou toda a sua vida ao povo vitoriense, servindo&shy;o como pastor, educador e chefe pol&iacute;tico. Ao morrer, em 1969, legou &agrave; comunidade que adotara o mais importante educand&aacute;rio do lugar, o Instituto Nossa Senhora de Nazar&eacute;, fundado em 1923, e a aurora de uma nova era pol&iacute;tico&shy;administrativa, j&aacute; livre o Munic&iacute;pio do ran&ccedil;o obscurantista que o manteve preso a pr&aacute;ticas obsoletas at&eacute; o in&iacute;cio dos anos 1960, com rar&iacute;ssimas exce&ccedil;&otilde;es, como a administra&ccedil;&atilde;o de Louren&ccedil;o Pereira Pinto (1951&shy;1953), em que, al&eacute;m de outras iniciativas importantes, a cidade conheceu ilumina&ccedil;&atilde;o p&uacute;blica a energia el&eacute;trica.</p>&#10;<p>O trabalho do C&ocirc;nego Eliud foi continuado por seu sucessor, Pe. Sergio Ielmetti, que celebrou, em 2004, 50 anos de sacerd&oacute;cio e 35 de paroquiato em Vit&oacute;ria do Mearim, onde suas obras, no campo religioso e social, s&atilde;o reconhecidas por todos.</p>&#10;<p>Ao longo de sua hist&oacute;ria, o povo vitoriense foi marcado pela atua&ccedil;&atilde;o dos sacerdotes da Igreja Cat&oacute;lica, sob a &eacute;gide da qual nasceu e vigorou. Deixaram sua marca na cidade, al&eacute;m dos j&aacute; citados, os padres Jos&eacute; Louren&ccedil;o Bogea (vig&aacute;rio de 1835 a 1869), Jo&atilde;o Emiliano do Lago (de 1870 a 1885) e Arthur Mac&aacute;rio Lopes Gon&ccedil;alves (hom&ocirc;nimo de um irm&atilde;o de seu pai, citado adiante), este um filho da terra que, embora n&atilde;o sendo p&aacute;roco, muito contribuiu para o desenvolvimento local, pois foi um benfeitor nas &aacute;reas de educa&ccedil;&atilde;o, sa&uacute;de, sindicalismo e assist&ecirc;ncia social. S&atilde;o sacerdotes filhos da terra, entre outros, mais recentes, os padres Fl&aacute;vio de Sousa Barros, p&aacute;roco de Araioses&shy;MA h&aacute; mais de quarenta anos, e Osvaldo Marinho Fernandes, de Santa Rita&shy;MA, onde exerceu o cargo de prefeito municipal por dois mandatos, de 1997 a 2004.</p>&#10;<p>Em 1923, a sede do Munic&iacute;pio fora elevada &agrave; condi&ccedil;&atilde;o de cidade, por lei estadual, que oficializou o nome de Vit&oacute;ria do Baixo Mearim. Quinze anos depois, por determina&ccedil;&atilde;o do interventor Paulo Ramos, receberia a denomina&ccedil;&atilde;o simpl&oacute;ria de Baixo Mearim, que muito desagradou aos seus filhos. Finalmente, em 1948, adveio o top&ocirc;nimo definitivo: Vit&oacute;ria do Mearim.</p>&#10;<p>As perdas territoriais tornaram&shy;se uma constante na hist&oacute;ria vitoriense. As primeiras aconteceram em 1854, com a cess&atilde;o da maior parte do territ&oacute;rio que formou o munic&iacute;pio da Vila de Santa Maria de Anajatuba e de parte das terras que formaram os munic&iacute;pios da Vila de Santa Cruz da Barra do Corda e da Vila de S&atilde;o Luiz Gonzaga do Alto Mearim. As &uacute;ltimas ocorreram em 1997, quando foram instalados os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Igarap%C3%A9_do_Meio" id="w">Igarap&eacute; do Meio</a>, <a href="http://en.wikipedia.org/wiki/Bela_Vista_do_Maranh%C3%A3o" id="w">Bela Vista do Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_do_Lago_A%C3%A7u" id="w">Concei&ccedil;&atilde;o do Lago A&ccedil;u</a>, constitu&iacute;dos integralmente com &aacute;reas que pertenciam a Vit&oacute;ria do Mearim.</p>&#10;<p>Hoje, a velha cidade ribeirinha &eacute; um entroncamento rodoferrovi&aacute;rio, o que, concomitantemente com determinados benef&iacute;cios do progresso, lhe trouxe a forma&ccedil;&atilde;o de bairros perif&eacute;ricos, habitados por pessoas de acentuada pobreza e com escandalosa car&ecirc;ncia de servi&ccedil;os p&uacute;blicos, j&aacute; deficientes mesmo para a popula&ccedil;&atilde;o mais abastada. Como resultado desse incha&ccedil;o da cidade, veio a escalada da viol&ecirc;ncia, que a todos tomou de surpresa, embora fen&ocirc;meno comum nos centros urbanos mais adiantados, roubando a tranq&uuml;ilidade de outrora. Some&shy;se a isso o clima hostil sob o qual vive grande parte dos habitantes da zona rural, lavradores desprovidos do usufruto de servi&ccedil;os p&uacute;blicos os mais elementares e humilhados pela gan&acirc;ncia de latifundi&aacute;rios, nem sempre leg&iacute;timos detentores da propriedade que reclamam como sua, e tem&shy;se pintado o quadro de graves problemas sociais que afligem a popula&ccedil;&atilde;o de Vit&oacute;ria do Mearim. S&atilde;o problemas que exigem solu&ccedil;&atilde;o sem demora, a desafiar a sensibilidade, a vontade pol&iacute;tica e a compet&ecirc;ncia dos gestores p&uacute;blicos do S&eacute;culo XXI.</p>&#10;<p>No que tange &agrave; hist&oacute;ria local, infelizmente, muito do que se difundiu nas &uacute;ltimas d&eacute;cadas est&aacute; eivado de erros e omiss&otilde;es. Fatos, datas, rela&ccedil;&otilde;es de causa e efeito, circunst&acirc;ncias e at&eacute; nomes pr&oacute;prios s&atilde;o erradamente mencionados em determinadas publica&ccedil;&otilde;es, como a Enciclop&eacute;dia dos Munic&iacute;pios Brasileiros (IBGE, 1959).</p>&#10;<p>Pesquisa criteriosa vem sendo empreendida, entretanto, na tentativa de restaurar a verdade hist&oacute;rica, recuando aos prim&oacute;rdios da coloniza&ccedil;&atilde;o do Rio Mearim e adentrando a hist&oacute;ria plurissecular do povo que &agrave;s suas margens floresceu, onde o pranto ind&iacute;gena gamela e o suor negro, sob a sinistra can&ccedil;&atilde;o do chicote branco, irrigaram o solo prop&iacute;cio para a agricultura, que, at&eacute; hoje, constitui sua atividade econ&ocirc;mica preponderante..</p>&#10;<p>Verdadeiro portal da Baixada Maranhense, onde se destacam os campos naturais inund&aacute;veis, banhado por dois grandes rios, por isso que com terras f&eacute;rteis e &aacute;gua em abund&acirc;ncia o ano inteiro, e muito pr&oacute;ximo dos terminais portu&aacute;rios da Ilha de S&atilde;o Lu&iacute;s, com os quais se comunica por vias rodovi&aacute;ria (BR&shy;222 e BR&shy;135) e ferrovi&aacute;ria (estrada Serra de Caraj&aacute;s&mdash;Ponta da Madeira), o Munic&iacute;pio &eacute; vocacionado (mas ainda n&atilde;o foi descoberto) para sediar empreendimentos industriais, o agroneg&oacute;cio e o ecoturismo, sem esquecer a possibilidade de a&ccedil;&otilde;es p&uacute;blicas para fomento do turismo hist&oacute;rico&shy;cultural, haja vista a riqueza de suas tradi&ccedil;&otilde;es (q.v. dados gerais sobre o Munic&iacute;pio no link pr&oacute;prio).</p>&#10;<a id="Filhos_Ilustres" name="Filhos_Ilustres"></a><h2> Filhos Ilustres </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Bernardo_Pereira_de_Berredo_e_Castro" id="w">Bernardo Pereira de Berredo e Castro</a>, governador do Maranh&atilde;o e fazendeiro na ribeira do Mearim (1&ordm; quartel do S&eacute;culo XVIII)&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Mearim_(Jos%C3%A9_Teodoro_Correa_de_Azevedo_Coutinho)" id="w">Bar&atilde;o do Mearim (Jos&eacute; Teodoro Correa de Azevedo Coutinho)</a>, fazendeiro e militar na regi&atilde;o, filho de Alc&acirc;ntara (1&ordf; metade do S&eacute;c. XIX).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Itapari" id="w">Bar&atilde;o de Itapari</a> (Jos&eacute; Joaquim Seguins de Oliveira), fazendeiro na Baixada Maranhense e no Mearim (final do Sec. XIX).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Coronel_Manoel_Louren%C3%A7o_Bogea" id="w">Coronel Manoel Louren&ccedil;o Bogea</a>, oficial da Guarda Nacional, chefe pol&iacute;tico na Vila do Mearim, e Manoel Bogea Duarte do Vale, ambos deputados provinciais no S&eacute;culo XIX (d&eacute;cadas de 40 e 70, respectivamente)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arthur_Mac%C3%A1rio_Lopes_Gon%C3%A7alves" id="w">Arthur Mac&aacute;rio Lopes Gon&ccedil;alves</a> (vitoriense) e <a href="http://en.wikipedia.org/wiki/Leoc%C3%A1dio_Zeferino_Bogea" id="w">Leoc&aacute;dio Zeferino Bogea</a>, deputados estaduais, representando o Baixo Mearim, em fins do S&eacute;culo XIX.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Major_Cutrim_(Pedro_Nunes_Cutrim)" id="w">Major Cutrim (Pedro Nunes Cutrim)</a>, oficial da Guarda Nacional, chefe pol&iacute;tico na Vila do Mearim e deputado estadual no in&iacute;cio do S&eacute;culo XX.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Antenor_Am%C3%A9rico_Mour%C3%A3o_Bogea" id="w">Antenor Am&eacute;rico Mour&atilde;o Bogea</a>, promotor p&uacute;blico, deputado federal e jurista de escol (anos 1940 e 1950), e seu primo Raimundo Rodrigues Bogea (Manduca Bogea), deputado estadual (anos 1950 e 1960), ambos filhos de Graja&uacute;, mas com ra&iacute;zes familiares em Vit&oacute;ria do Mearim, onde residiu o primeiro quando crian&ccedil;a e onde os dois sempre tiveram grande prest&iacute;gio pol&iacute;tico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pedro_Braga_Filho" id="w">Pedro Braga Filho</a>, m&eacute;dico, alto funcion&aacute;rio p&uacute;blico e deputado federal nas d&eacute;cadas de 1950 e 1960, que, embora filho de Barra do Corda, associou seu nome &agrave; hist&oacute;ria de Vit&oacute;ria do Mearim ap&oacute;s casar&shy;se com uma das filhas de Antonio Nilo da Costa, chefe pol&iacute;tico local com quem realizou exitosa parceira pol&iacute;tica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Leoc%C3%A1dio_de_Andrade_Pessoa" id="w">Leoc&aacute;dio de Andrade Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Bezerra_de_Menezes_Lira" id="w">Arthur Bezerra de Menezes Lira</a> e <a href="http://en.wikipedia.org/wiki/Manoel_Lopes_da_Cunha" id="w">Manoel Lopes da Cunha</a>, ju&iacute;zes de direito da Comarca do Baixo Mearim (entre 1875 e 1893) que chegaram a ser desembargadores do tribunal maranhense, tendo os dois &uacute;ltimos sido presidentes da Corte e tendo o &uacute;ltimo exercido o cargo de governador do Estado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Luiz_Cortez_Vieira_da_Silva" id="w">Luiz Cortez Vieira da Silva</a> (vitoriense), juiz de direito do Baixo Mearim (1946) que chegou a ser desembargador.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Theodoro_Gon%C3%A7alves_Neto" id="w">Theodoro Gon&ccedil;alves Neto</a> (vitoriense), promotor p&uacute;blico, juiz de direito, procurador geral do estado e membro, como juiz convocado, do Superior Tribunal de Justi&ccedil;a, no Amazonas, na 1&ordf; metade do S&eacute;c. XX.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Urbano_Santos_da_Costa_Ara%C3%BAjo" id="w">Urbano Santos da Costa Ara&uacute;jo</a>, promotor p&uacute;blico da Comarca do Baixo Mearim (1882) que foi governador do Estado do Maranh&atilde;o, senador da Rep&uacute;blica e vice&shy;presidente da Rep&uacute;blica por duas vezes, chegando a assumir a Presid&ecirc;ncia por um m&ecirc;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Benedito_Ricardo_Salazar" id="w">Benedito Ricardo Salazar</a>, Ives Miguel Azar e Jos&eacute; Joaquim Ramos Filgueiras, promotores p&uacute;blicos do Baixo Mearim (1&ordf; metade do S&eacute;c. XX) que chegaram a ser desembargadores do tribunal maranhense, tendo o &uacute;ltimo sido presidente da Corte.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arcelina_Rodrigues_Mochel" id="w">Arcelina Rodrigues Mochel</a>, promotora p&uacute;blica (1940), que depois se destacou, no Rio de Janeiro, como l&iacute;der feminista, membro do comit&ecirc; central do Partido Comunista Brasileiro e vereadora do Distrito Federal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto_Marques" id="w">C&eacute;sar Augusto Marques</a>, m&eacute;dico de profiss&atilde;o, historiador por voca&ccedil;&atilde;o, que, a servi&ccedil;o, esteve na Vila do Mearim por duas vezes, nos anos 1860, ocasi&otilde;es em que colheu preciosas informa&ccedil;&otilde;es sobre a hist&oacute;ria local, publicando&shy;as pioneiramente a partir de 1870.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Manoel_Correa_do_Lago" id="w">Manoel Correa do Lago</a> e <a href="http://en.wikipedia.org/wiki/Dehork_de_Paula_Gon%C3%A7alves" id="w">Dehork de Paula Gon&ccedil;alves</a>, generais do Ex&eacute;rcito Brasileiro (1&ordf; metade do Sec. XX), vitorienses que se radicaram, respectivamente, no Rio de Janeiro e Manaus.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>