<html><title>&Aacute;gua Boa (Mato Grosso)</title><body>&#10;<p> &#10; &#10;<b>&Aacute;gua Boa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Sua popula&ccedil;&atilde;o &eacute; de 20 844 habitantes.</p>&#10;<p>Situado na por&ccedil;&atilde;o m&eacute;dia do <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Vale do Araguaia</a>, &Aacute;gua Boa foi fundada em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> por agricultores vindos do sul do pa&iacute;s. O munic&iacute;pio foi <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o" id="w">emancipado</a> em <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. Sua economia baseia&shy;se na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> e na <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> destacam&shy;se as culturas de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> e <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>. &Eacute; refer&ecirc;ncia em comercializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a>, sendo sede do maior <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> do mundo . Na &aacute;rea industrial, disp&otilde;e de um <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico" id="w">frigor&iacute;fico</a>, uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de <a href="http://en.wikipedia.org/wiki/Palmito" id="w">palmito</a> <a href="http://en.wikipedia.org/wiki/Pupunha" id="w">pupunha</a> e grande capacidade de beneficiamento de arroz.</p>&#10;<p>O maior evento do munic&iacute;pio &eacute; a Expovale &shy; Exposi&ccedil;&atilde;o Agropecu&aacute;ria do Vale do Araguaia, que acontece em Julho.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>&Aacute;gua Boa, cujo nome tem origem num ponto de abastecimento de &aacute;gua em um c&oacute;rrego &agrave; beira da estrada, foi inicialmente habitada por etnias ind&iacute;genas hoje desaparecidas como Tsuv&aacute; e Marajep&eacute;i. Posteriormente &iacute;ndios da etnia Xavante chegaram &agrave; regi&atilde;o e a habitam at&eacute; hoje.</p>&#10;<p>Em 1673 a regi&atilde;o foi explorada pelo bandeirante Manoel de Campos Bicudo em busca de ouro</p>&#10;<p>A primeira iniciativa governamental de ocupar a regi&atilde;o foi a Expedi&ccedil;&atilde;o Roncador&shy;Xingu, atrav&eacute;s da Funda&ccedil;&atilde;o Brasil Central, que tinha como um de seus objetivos a procura um lugar mais seguro para, em caso de necessidade, transferir a capital da Rep&uacute;blica para o interior. A Expedi&ccedil;&atilde;o realizada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 40</a>, adentrou o munic&iacute;pio de &Aacute;gua Boa, seguindo pelo tra&ccedil;ado atual da BR&shy;158 do Rio Are&otilde;es at&eacute; a regi&atilde;o central do munic&iacute;pio, da&iacute; seguindo para o Garapu at&eacute; o Rio Culuene. A Expedi&ccedil;&atilde;o foi respons&aacute;vel pela identifica&ccedil;&atilde;o do Rio Sete de Setembro, bem como da constru&ccedil;&atilde;o de um campo de pouso no Garapu.</p>&#10;<p>Durante as d&eacute;cadas de 50 e 60 a pol&iacute;tica de ocupa&ccedil;&atilde;o do governo foi a doa&ccedil;&atilde;o de &aacute;reas de cerca de 10.000 ha para produtores e empres&aacute;rios do sul e sudeste do pa&iacute;s. Grande parte do munic&iacute;pio de &Aacute;gua Boa ficou sob dom&iacute;nio do Sr. Alfredo Floriano Toneto, fazendeiro no Rio Grande do Sul, e outras pessoas de seu grupo. Nesta &eacute;poca muda&shy;se para o Vau dos Ga&uacute;chos, o primeiro morador da regi&atilde;o vindo do sul do pa&iacute;s, Sr. Paulo Jacob Thoma, que aqui chegou em <a href="http://en.wikipedia.org/wiki/15_de_Setembro" id="w">15 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. A partir do final da d&eacute;cada de 60 o governo passa a incentivar a vinda de grandes empresas, ocasi&atilde;o em que se instalam na regi&atilde;o as Fazendas Suia&shy;Miss&uacute;, Brasil, Guanabara, Saudade, Taquaral, Alvorada, Bonan&ccedil;a, Cedro, Santa Maria entre outras.</p>&#10;<p>Em 1970 &eacute; realizado o primeiro projeto de coloniza&ccedil;&atilde;o no munic&iacute;pio, na localidade denominada V&aacute;u dos Ga&uacute;chos, atrav&eacute;s da COMAGRA &shy; Comercial Agr&iacute;cola e Colonizadora Ltda, constitu&iacute;da p&ecirc;los s&oacute;cios Ernesto Martinho da Cruz, Floriano Toneto e Paulo Juarez Pereira, com o apoio de Olmeri Barcelos de Carvalho.</p>&#10;<p>Devido aos problemas fundi&aacute;rios existentes no sul do pa&iacute;s, produtores da regi&atilde;o de Tenente Portela &shy; RS, se organizam, sob a lideran&ccedil;a de Norberto Schwantes, atrav&eacute;s da COPERCOL &shy; Cooperativa de Coloniza&ccedil;&atilde;o 31 de Mar&ccedil;o Ltda, para colonizar terras no Mato Grosso, o que teve in&iacute;cio em 1972 com o projeto de coloniza&ccedil;&atilde;o Canarana I. Estes projetos tinham amplo apoio do governo atrav&eacute;s dos financiamentos do PROTERRA e POLOCENTRO. Em 1974 a COPERCOL realiza o primeiro projeto de coloniza&ccedil;&atilde;o no munic&iacute;pio de &Aacute;gua Boa, o Garapu I, e em 1975 s&atilde;o implantados os projetos &Aacute;gua Boa I e &Aacute;gua Boa II, cuja agrovila formada junto com o projeto &eacute; a atual sede do munic&iacute;pio. Boa parte dos colonos destes dois projetos vieram da regi&atilde;o do munic&iacute;pio de N&atilde;o Me Toque &shy; RS.. Posteriormente vieram os projetos Are&otilde;es, Serra Dourada, &Aacute;gua Boa III, estes dois &uacute;ltimos j&aacute; sob realiza&ccedil;&atilde;o da CONAGRO (empresa criada por Norberto Schwantes para realizar a coloniza&ccedil;&atilde;o) e outros projetos particulares como o Jaragu&aacute;, Vis&atilde;o e Princesa.</p>&#10;<p>A partir da coloniza&ccedil;&atilde;o a principal atividade econ&ocirc;mica do munic&iacute;pio passa a ser a cultura do arroz, cultivada pelos colonos dos projetos. Para auxiliar o processo produtivo foi criada a COOPERCANA &shy; Cooperativa Agropecu&aacute;ria Mista Canarana Ltda que embora sendo uma iniciativa dos colonos de &Aacute;gua Boa passa a atuar em toda a regi&atilde;o. Esta primeira fase &eacute; de muitos sacrif&iacute;cios, devido as dificuldades de estradas, comunica&ccedil;&atilde;o, habita&ccedil;&atilde;o, sa&uacute;de, etc. Em 26 de dezembro de 1979 &eacute; promulgada a Lei n&deg; 4.166 que eleva &Aacute;gua Boa, at&eacute; ent&atilde;o distrito de Barra do&#10;Gar&ccedil;as &agrave; categoria de munic&iacute;pio.</p>&#10;<p>A partir do in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, com a descoberta de jazidas de calc&aacute;rio no munic&iacute;pio vizinho Cocalinho, tem in&iacute;cio o cultivo da soja. A d&eacute;cada de oitenta &eacute; um per&iacute;odo de grande desenvolvimento para o munic&iacute;pio, com a implanta&ccedil;&atilde;o e expans&atilde;o da cultura da soja e tamb&eacute;m expans&atilde;o da cultura do arroz. No final deste per&iacute;odo a &aacute;rea plantada do munic&iacute;pio j&aacute; era de 100.000 ha. Neste per&iacute;odo tamb&eacute;m se implantou grande parte da infra&shy;estrutura b&aacute;sica do munic&iacute;pio, como asfalto na BR&shy;158, telefone, armaz&eacute;ns, escolas, pr&eacute;dios p&uacute;blicos, etc. Foi um per&iacute;odo de grande import&acirc;ncia para o munic&iacute;pio.</p>&#10;<p>No final da d&eacute;cada de 80 e in&iacute;cio dos anos noventa tem in&iacute;cio um processo de ocupa&ccedil;&atilde;o de &aacute;reas por posseiros, o que ocorre na comunidade de Serrinha, Jatobazinho, Borecaia e Santa Maria. Isto muda o perfil populacional e fundi&aacute;rio do munic&iacute;pio, que at&eacute; ent&atilde;o era formado basicamente por sulistas, e passa a contar com nordestinos, goianos, mineiros, etc. Com a regulariza&ccedil;&atilde;o destas &aacute;reas pelo INCRA e implanta&ccedil;&atilde;o de novos assentamentos como o PA Jaragu&aacute;, h&aacute; uma grande mudan&ccedil;a no perfil fundi&aacute;rio do munic&iacute;pio que passa a contar com maior presen&ccedil;a da agricultura familiar dos assentamentos.</p>&#10;<p>O ano de 1989 &eacute; marcado pelo in&iacute;cio da crise. Os planos econ&ocirc;micos atingem em cheio a agricultura, principalmente a cultura da soja, atrav&eacute;s de interfer&ecirc;ncias no pre&ccedil;o dos produtos e no juro banc&aacute;rio. Com isto e endividamento aumenta, muitos produtores vendem as suas terras, viram posseiros ou voltam para o sul, a &aacute;rea plantada diminui e a economia municipal entra em recess&atilde;o. Em meio e esta crise, afloram os problemas administrativos da Coopercana, que entra em regime pr&eacute;&shy;falimentar. Nesta &eacute;poca come&ccedil;a a haver um afluxo de paulistas para o munic&iacute;pio, atra&iacute;dos pela imagem da cidade e pelas terras baratas para o cria&ccedil;&atilde;o de gado. A pecu&aacute;ria passa ent&atilde;o a ser uma das atividades mais importantes do munic&iacute;pio, pois al&eacute;m dos paulistas muitos colonos deixam de plantar para criar gado. &Aacute;gua Boa passa a ser o munic&iacute;pio com o maior rebanho bovino do Vale do Araguaia.</p>&#10;<p>A partir do in&iacute;cio deste s&eacute;culo com a melhoria dos pre&ccedil;os da soja a agricultura passa a ter acelerado crescimento e ser bastante representativa na economia do munic&iacute;pio. &Aacute;gua Boa destaca&shy;se como refer&ecirc;ncia em comercializa&ccedil;&atilde;o de bovinos com o maior leil&atilde;o de gado do mundo, da Est&acirc;ncia Bahia. Consolida&shy;se como P&oacute;lo Regional no Vale do Araguaia, com a implanta&ccedil;&atilde;o das regionais de v&aacute;rios &oacute;rg&atilde;os p&uacute;blicos  (Sine, P&oacute;lo Regional de Sa&uacute;de, Justi&ccedil;a do Trabalho, Centro de Atendimento ao Eleitor, Comando das Pol&iacute;cias Militar e Civil, Funai, entre outros), com a expans&atilde;o do SICREDI Araguaia com sede em &Aacute;gua Boa, com o Hospital Regional atrav&eacute;s do Cons&oacute;rcio Intermunicipal de Sa&uacute;de e desenvolvimento do com&eacute;rcio e presta&ccedil;&atilde;o de servi&ccedil;os, que atendem a toda a regi&atilde;o. A partir de janeiro de 2014 iniciou&shy;se a constru&ccedil;&atilde;o do primeiro edif&iacute;cio de &Aacute;gua Boa: um pr&eacute;dio com vinte pavimentos, com sessenta apartamentos, denominado Residencial Araguaia, cuja conclus&atilde;o est&aacute; prevista para dezembro de 2016, mudando o perfil horizontalizado das constru&ccedil;&otilde;es urbanas.</p>&#10;<a id="Televis%C3%A3o_Local" name="Televis%C3%A3o_Local"></a><h2> Televis&atilde;o Local </h2>&#10;&#10;<ul>&#10;<li>TV Vale</li></ul>&#10;<a id="R%C3%A1dio_Local" name="R%C3%A1dio_Local"></a><h2> R&aacute;dio Local </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Site_Local" name="Site_Local"></a><h2> Site Local </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Situado no Vale do <a href="http://en.wikipedia.org/wiki/Araguaia" id="w">Araguaia</a>, na sua por&ccedil;&atilde;o m&eacute;dia, no estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>&Eacute; constitu&iacute;do por uma forma&ccedil;&atilde;o de planalto denominada Serra do Roncador, pela plan&iacute;cie denominada Depress&atilde;o do Araguaia e por plan&iacute;cies da bacia do Xingu. O relevo predominante &eacute; suavemente ondulado, ocorrendo em menor escala o relevo plano e ondulado.Raramente ocorre relevo montanhoso.</p>&#10;<p>A Depress&atilde;o do Araguaia ocupa a parte leste da &aacute;rea municipal. Esta unidade encontra&shy;se esculpida em rochas do Pr&eacute;&shy;Cambriano Indiferenciado (gnaisse e granitos), do Pr&eacute;&shy;Cambriano (micaxistos e quartizitos) e ainda rochas do tipo filito (com intercala&ccedil;&otilde;es de quartizito), seric&iacute;tos e calc&aacute;rios. Conta ainda com uma grande extens&atilde;o de cobertura detriticolater&iacute;tica e dep&oacute;sitos aluvionares e coluvionares pleistoc&ecirc;nicos. Caracteriza&shy;se pela regularidade das cotas altim&eacute;tricas, em torno de 300 m e pela magnitude da rede de drenagem e pelas fei&ccedil;&otilde;es geomorfol&oacute;gicas que apresenta. Esta &eacute;rea apresenta duas fei&ccedil;&otilde;es morfol&oacute;gicas: &aacute;reas de acumula&ccedil;&atilde;o inund&aacute;veis e extensas plan&iacute;cies fluviais.</p>&#10;<p>A Serra do Roncador que &eacute; formadora do Planalto Dissecado dos Parecis, al&eacute;m de apresentar&shy;se como uma por&ccedil;&atilde;o cont&iacute;nuo a oeste e noroeste do munic&iacute;pio, ocupa uma limitada &aacute;rea no interior da Depress&atilde;o do Araguaia. A principal caracter&iacute;stica deste Planalto &eacute; sua grande continuidade e a relativa homogeneidade, com predomin&acirc;ncia de formas dessecadas tabulares. Nesta unidade, as litologias apresentam&shy;se diferenciadas, podendo apresentar rochas sedimentares e cristalinas.</p>&#10;<a id="Solos" name="Solos"></a><h3> Solos </h3>&#10;<p>O solo predominante no munic&iacute;pio &eacute; o Latossolo Vermelho Amarelo entre 20 e 40 % de argila. Tamb&eacute;m s&atilde;o encontrados Later&iacute;ta Hidrom&oacute;rfica, Solos Concrecion&aacute;rios, Latossolo Vermelho Escuro, Areia Quartzosa entre outros.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima do munic&iacute;pio &eacute; classificado como AW.</p>&#10;<p>A temperatura m&eacute;dia anual &eacute; de 32&deg;C com correntes de ar frio vindos da regi&atilde;o sul do pa&iacute;s, nos meses de junho a agosto.</p>&#10;<p>O Regime Puliom&eacute;trico &eacute; caracterizado por um per&iacute;odo das secas de maio a agosto e um per&iacute;odo das &aacute;guas ou das chuvas de setembro aabril. No m&ecirc;s de janeiro ou fevereiro costuma ocorrer um veranico. A precipita&ccedil;&atilde;o anual tem sido em torno de 2.100&#160&semi;mm.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Em &Aacute;gua Boa a cobertura vegetal &eacute; constitu&iacute;da basicamente pela vegeta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Savana" id="w">Savana</a> (<a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>). Esta estende ao longo da &aacute;rea municipal e se apresenta sob v&aacute;rias fisionomias.</p>&#10;<p>A Savana Arb&oacute;rea Aberta com Floresta&shy;de&shy;Galeria, representa a subforma&ccedil;&atilde;o mais importante e recobre a maior parte do munic&iacute;pio. Sua estrutura apesar de desenvolver em ambientes diferentes &eacute; em sua maioria, compostas de esp&eacute;cies comuns a todas &aacute;reas de Cerrado.</p>&#10;<p>A predomin&acirc;ncia de um ou outro elemento flor&iacute;stico n&atilde;o altera de sobremaneira a fitofisionomia geral. Dentre as esp&eacute;cies mais comuns figuram o pau&shy;terra (Qualae parviflora), bananeira&shy;de&shy;campo (Salvetia convallariodora) e quina&shy;do&shy;campo (Strychnos pseudoquina), al&eacute;m de outras.</p>&#10;<p>A Savana Arb&oacute;rea Densa ou Cerrad&atilde;o n&atilde;o ocupa &aacute;reas cont&iacute;nuas. Ocorre disseminada em pequenos n&uacute;cleos em meio a Savana Arb&oacute;rea Aberta, onde os solos possuem melhores teores de fertilidade natural, ou em locais protegidos de interfer&ecirc;ncia humana. Tem&shy;se como esp&eacute;cies comuns as sucupiras (Bowdichia sp e Pterodon sp), carvoeiro (Sclerolobiun sp), etc.</p>&#10;<p>A Savana Parque com Floresta de Galeria ocorre em &aacute;reas de acumula&ccedil;&otilde;es inund&aacute;veis, com n&iacute;vel altim&eacute;trico em torno de 300 m. De modo geral apresenta elementos flor&iacute;sticos similares aos dos campos cerrados, podendo, entretanto, apresentar certas associa&ccedil;&otilde;es mais caracter&iacute;sticas. Nessa subforma&ccedil;&atilde;o as esp&eacute;cies mais comuns s&atilde;o: lixeira (Curatella americana), Angelin&shy;de&shy;morcego (Andira sp) e Ip&ecirc;&shy;Cara&iacute;ba (Tabebuia caraiba), al&eacute;m de outras.</p>&#10;<p>Completando o quadro fitogeogr&aacute;fico do munic&iacute;pio aparecem as associa&ccedil;&otilde;es resultantes do contato entre Savana/Floresta Estacional. Estas, s&atilde;o representadas pela Floresta Semidecidual Submontana, pela Floresta Semidecidual Aluvial e pela Savana Arb&oacute;rea Densa, senda que as duas ocorrem na Depress&atilde;o do Araguaia e a &uacute;ltima no Planalto do Parecis. H&aacute; tamb&eacute;m a ocorr&ecirc;ncia de vegeta&ccedil;&atilde;o t&iacute;pica de v&aacute;rzeas que formam veredas.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Estando o munic&iacute;pio de &Aacute;gua Boa assentado sobre a Serra do Roncador, serve esta de divisor de &aacute;guas das bacias do Rio Araguaia e Xingu, sendo a primeira respons&aacute;vel pela drenagem da por&ccedil;&atilde;o leste e a segunda da parte centro&shy;oeste.</p>&#10;<p>A Bacia do Araguaia &eacute; constitu&iacute;da pelo Rio das Mortes que drena toda a por&ccedil;&atilde;o leste, desenvolvendo o seu curso no sentido norte&shy;sul. Dentre os seus principais afluentes sobressaem os Rios Borecaia, Are&otilde;es, &Aacute;gua Suja e Curu&aacute;. O Rio das Mortes, banhando a Depress&atilde;o do Araguaia, caracteriza&shy;se como rio de plan&iacute;cie e constituir&aacute; importante via de navega&ccedil;&atilde;o a partir do in&iacute;cio dos trabalhos da Hidrovia Rio das Mortes&shy;Araguaia.</p>&#10;<p>Integram a Bacia do Xingu, neste munic&iacute;pio, o Rio Couto Magalh&atilde;es (afluente do Culuene) que banha a por&ccedil;&atilde;o ocidental da &aacute;rea, e o Rio Sete de Setembro que serve toda a parte central do territ&oacute;rio.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Escolas municipais de ensino fundamental e m&eacute;dio:</p>&#10;<p>Agrovila Central,&#10;Apostolo Paulo,&#10;Bela Vista,&#10;Cantinho da alegria,&#10;Cecilia Meireles,&#10;<a class="externallink" href="http://emcristalino.blogspot.com" rel="nofollow" title="http://emcristalino.blogspot.com">Escola Cristalino</a>&le;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;Ed. I. Jcy K. Salamoni,&#10;Ed. I. Edna Lane,&#10;Ed. I. Vila Nova,&#10;Guaruja,&#10;Vila Nova.</p>&#10;<p>Escolas estaduais:</p>&#10;<p>Escola estadual Antonio Grohs,&#10;Escola estadual  9 de Julho.</p>&#10;<p>Escolas privadas:</p>&#10;<p><a class="externallink" href="http://www.cjmj&shy;ab.com.br" rel="nofollow" title="http://www.cjmj&shy;ab.com.br">Col&eacute;gio Jesus Maria Jos&eacute;</a></p>&#10;<p>Cooperensino</p>&#10;<dl><dt>Institutos de ensino superior</dt></dl>&#10;<ul>&#10;<li>Faculdades cathedral</li>&#10;<li>UNIC&shy; Universidade de Cuiab&aacute;</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso" id="w">Categoria:Munic&iacute;pios de Mato Grosso</a></p></body></html>