<html><title>Chevrolet Monza</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Chevrolet_Monza_side.jpg%7Cthumb%7C%5B%5BFile:Chevrolet_Monza_1.8_rv.jpg%7Cthumb%7C437x437px%5D%5DChevrolet_Monza" id="w">alt=monzao</a>&#10;O <b>Chevrolet Monza</b> foi um ve&iacute;culo fabricado pela <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">GM</a> (General Motors do Brasil) entre os anos <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Era derivado do <a href="http://en.wikipedia.org/wiki/Opel_Ascona" id="w">Opel Ascona</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. Eleito pela <a href="http://en.wikipedia.org/wiki/Revista_Autoesporte" id="w">Revista Autoesporte</a> o <a href="http://en.wikipedia.org/wiki/Carro_do_ano_(Brasil)" id="w">Carro do Ano</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Durante tr&ecirc;s anos consecutivos (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>) foi o <a href="http://en.wikipedia.org/wiki/Carro" id="w">carro</a> mais vendido no pa&iacute;s.</p>&#10;<p> </p>&#10;<a id="Breve_Hist%C3%B3rico" name="Breve_Hist%C3%B3rico"></a><h2> Breve Hist&oacute;rico </h2>&#10;&#10;<p>Lan&ccedil;ado em Abril de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> inicialmente na vers&atilde;o Hatchback 3 portas (fabricada at&eacute; 1988) com motor 1.6, logo depois no mesmo ano ganhou op&ccedil;&atilde;o de motor 1.8 devido as criticas com rela&ccedil;&atilde;o &agrave; performance modesta. Em 1983 ganhou as vers&otilde;es <a href="http://en.wikipedia.org/wiki/Sedan" id="w">Sedan</a> 4 portas e <a href="http://en.wikipedia.org/wiki/Sedan" id="w">Sedan</a> de 2 portas, sendo essa &uacute;ltima a mais vendida, embora ela tenha sido retirada de produ&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. Teve  a vers&atilde;o esportiva (S/R) baseada na <a href="http://en.wikipedia.org/wiki/Carroceria" id="w">carroceria</a> <a href="http://en.wikipedia.org/wiki/Hatchback" id="w">hatchback</a>, produzida at&eacute; meados de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, a vers&atilde;o Classic, lan&ccedil;ada no ano anterior, inaugura o uso do motor 2.0 <a href="http://en.wikipedia.org/wiki/Litros" id="w">litros</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>  inaugura&shy;se a era da inje&ccedil;&atilde;o eletr&ocirc;nica com o modelo 500 EF em homenagem a Emerson Fittipaldi, apesar deste sistema Le&shy;Jetronic da Bosch ser ainda anal&oacute;gico, elevando sua pot&ecirc;ncia para 116 CV. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> recebeu uma reestiliza&ccedil;&atilde;o externa, mantendo por&eacute;m basicamente o mesmo painel desde o lan&ccedil;amento at&eacute; o final da produ&ccedil;&atilde;o ao mesmo tempo que se iniciava a era da inje&ccedil;&atilde;o eletr&ocirc;nica digital com o sistema multec &shy; 700, com o por&eacute;m deste contar somente com um eletro&shy;injetor para os 4 cilindros(Monoponto).</p> &#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>/<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> foi lan&ccedil;ada a vers&atilde;o Hi&shy;Tech, de apenas 500 unidades, que inclu&iacute;a itens como painel digital e freios <a href="http://en.wikipedia.org/wiki/Freio_ABS" id="w">ABS</a> de s&eacute;rie. A produ&ccedil;&atilde;o total foi de 857.810 unidades. O Monza ser&aacute; para sempre lembrado como o carro que marcou uma revolu&ccedil;&atilde;o no segmento de carros m&eacute;dios familiares no Brasil al&eacute;m de ter sido um dos carros mais marcantes no pa&iacute;s da d&eacute;cada de 1980. </p>&#10;<p>Conviveu pacificamente com o <a href="http://en.wikipedia.org/wiki/Chevrolet_Vectra" id="w">Chevrolet Vectra</a> de primeira gera&ccedil;&atilde;o, desde o lan&ccedil;amento deste em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> at&eacute; Abril de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, quando o Vectra de segunda gera&ccedil;&atilde;o no Brasil foi lan&ccedil;ado, obrigando a aposentadoria definitiva do Monza em Setembro do mesmo ano.</p>&#10;<p>Nomes e anos de fabrica&ccedil;&atilde;o de outros &acute;&acute;filhos do projeto J&acute;&acute;:</p>&#10;&#10;<ul>&#10;<li>1982&shy;1985 <a href="http://en.wikipedia.org/wiki/Pontiac_J2000" id="w">Pontiac J2000</a></li>&#10;<li>1982&ndash;1988 <a href="http://en.wikipedia.org/wiki/Cadillac_Cimarron" id="w">Cadillac Cimarron</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Opel_Ascona2.JPG%7Cminiaturadaimagem%7COpel_Ascona%7Cleft" id="w">202x202px</a></li>&#10;<li>1982&ndash;1988 <a href="http://en.wikipedia.org/wiki/Oldsmobile_Firenza" id="w">Oldsmobile Firenza</a></li>&#10;<li>1982&ndash;1988 <a href="http://en.wikipedia.org/wiki/Buick_Skyhawk" id="w">Buick Skyhawk</a></li>&#10;<li>1982&ndash;2005 <a href="http://en.wikipedia.org/wiki/Chevrolet_Cavalier" id="w">Chevrolet Cavalier</a></li>&#10;<li>1985&ndash;1994 Pontiac Sunbird</li>&#10;<li>1995&ndash;2005 <a href="http://en.wikipedia.org/wiki/Pontiac_Sunfire" id="w">Pontiac Sunfire</a></li>&#10;<li>1981&ndash;1988 <a href="http://en.wikipedia.org/wiki/Opel_Ascona" id="w">Opel Ascona C</a> (Europa e &Aacute;frica)</li>&#10;<li>1981&ndash;1988 <a href="http://en.wikipedia.org/wiki/Vauxhall_Cavalier_Mk_II" id="w">Vauxhall Cavalier Mk II</a> (Reino Unido)</li>&#10;<li>1983&ndash;1989 <a href="http://en.wikipedia.org/wiki/Isuzu_Aska" id="w">Isuzu Aska</a> (Japan)</li>&#10;<li>1982&ndash;1989 <a href="http://en.wikipedia.org/wiki/Holden_Camira" id="w">Holden Camira</a> (Australia e Nova Zelandia)</li>&#10;<li>1995&ndash;2000 <a href="http://en.wikipedia.org/wiki/Toyota_Cavalier" id="w">Toyota Cavalier</a> (Japan)</li>&#10;<li>1994&shy;1997 <a href="http://en.wikipedia.org/wiki/Daewoo_Espero" id="w">Daewoo Espero</a> (Cor&eacute;ia do Sul)</li></ul>&#10;<a id="Generalidades" name="Generalidades"></a><h2> Generalidades </h2>&#10;<p>N&atilde;o se pode confundir o Monza brasileiro, com o modelo <a href="http://en.wikipedia.org/wiki/Coup%C3%A9" id="w">Coup&eacute;</a> fabricado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_70" id="w">d&eacute;cada de 70</a>.</p>&#10;<p>O modelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, foi lan&ccedil;ado como um <a href="http://en.wikipedia.org/wiki/Sedan" id="w">sedan de luxo</a>, j&aacute; que a <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a> tinha o <a href="http://en.wikipedia.org/wiki/Ford_Del_Rey" id="w">Del Rey</a> e a <a href="http://en.wikipedia.org/wiki/GM" id="w">GM</a> para esta categoria, tinha apenas o <a href="http://en.wikipedia.org/wiki/Chevrolet_Opala" id="w">Opala</a>, ent&atilde;o precisava de um sedan m&eacute;dio de pre&ccedil;o menor, para concorrer diretamente com o sedan da Ford. Com o lan&ccedil;amento do Monza, o Del Rey ficou velho da noite para o dia. O Monza, inicialmente lan&ccedil;ado como <a href="http://en.wikipedia.org/wiki/Hatch" id="w">Hatch</a> e alguns meses depois na vers&atilde;o <a href="http://en.wikipedia.org/wiki/Sedan" id="w">Sedan</a>, era campe&atilde;o em aerodin&acirc;mica e tecnologia, coisa que na &eacute;poca, poucos carros ofereciam. O mais pr&oacute;ximo deste, era o <a href="http://en.wikipedia.org/wiki/Volkswagen_Passat" id="w">Passat</a>.</p>&#10;<p>O Monza n&atilde;o concorria de inicio apenas com o Del Rey, mas tamb&eacute;m passou a competir com o novo (na &eacute;poca) <a href="http://en.wikipedia.org/wiki/Volkswagen_Gol" id="w">Gol</a>, mesmo este sendo um carro popular, com o <a href="http://en.wikipedia.org/wiki/Volkswagen_Passat" id="w">Passat</a>, este mais pr&oacute;ximo de um esportivo e dos pr&oacute;prios modelos da chevrolet Diplomata e Comodoro. </p>&#10;<p>Em 1984, ganhou um novo concorrente, o <a href="http://en.wikipedia.org/wiki/Volkswagen_Santana" id="w">Volkswagen Santana</a>, na &eacute;poca, o &uacute;nico carro do mesmo padr&atilde;o que oferecia a mesma tecnologia e poderia bater de frente com o modelo da marca americana. Mesmo assim, nunca conseguiu ser t&atilde;o querido (exceto pelos frotistas), quanto o modelo da <a href="http://en.wikipedia.org/wiki/Chevrolet" id="w">Chevrolet</a>.</p>&#10;<p>Em 1985, a familia poderia ter crescido com o lan&ccedil;amento de sua <a href="http://en.wikipedia.org/wiki/Station_Wagon" id="w">Perua</a>, mas ficou s&oacute; no papel. Seria concorrente direta da <a href="http://en.wikipedia.org/wiki/Volkswagen_Santana" id="w">Quantum</a>.</p>&#10;<p>O Monza, era desejo de muitos, foi apelidado de &ldquo;O queridinho da Classe M&eacute;dia&rdquo;, j&aacute; que era dif&iacute;cil adquirir um carro deste porte na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_80" id="w">d&eacute;cada de 80</a> e este impressionava a todos, sendo eleito o carro daquela d&eacute;cada.</p>&#10;<p>Em Junho de 90, foi anunciado um novo Monza, mais arredondado, apelidado posteriormente pelos seus propriet&aacute;rios de tubar&atilde;o. O modelo entrou de cabe&ccedil;a na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_90" id="w">d&eacute;cada de 90</a>. Tanto que foi exposto no sal&atilde;o do autom&oacute;vel do Anhembi, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>Seu reinado durou at&eacute; 1991, quando o presidente <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a>, abriu as importa&ccedil;&otilde;es e o modelo come&ccedil;ou a ficar obsoleto.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Chevrolet_Omega" id="w">Omega</a> era um de seus concorrentes e mesmo o Monza todo renovado, este parecia mais velho que o modelo trazido da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e n&atilde;o pelo acabamento externo, pois os dois eram bastante parecidos e a traseira do Omega era criticada, algo que n&atilde;o acontecia na traseira do Monza. Mas principalmente pelo acabamento interno, j&aacute; que o painel do Monza morreu do mesmo jeito que nasceu.</p>&#10;<p>Em 1996, com seus dias contados, a Chevrolet tinha a meta de vender 1000 unidades por m&ecirc;s.</p>&#10;<p>Seus concorrentes <a href="http://en.wikipedia.org/wiki/Volkswagen_Santana" id="w">Santana</a>, <a href="http://en.wikipedia.org/wiki/Fiat_Tempra" id="w">Tempra</a> e <a href="http://en.wikipedia.org/wiki/Ford_Versailles" id="w">Versailles</a>, tamb&eacute;m estavam com os dias contados. Por&eacute;m o modelo da VW fabricou por mais 10 anos, o da Fiat por mais 3 anos e o da Ford, que na &eacute;poca anunciado que teria uma sobrevida, deixou de existir junto com o modelo da General Motors.</p>&#10;<p>No desmonte ap&oacute;s 60000 quil&ocirc;metros (QUATRO RODAS de setembro de 1992), o Monza SL/E 2.0 foi coberto de elogios. &ldquo;Ele leva o t&iacute;tulo de campe&atilde;o de resist&ecirc;ncia em nossos testes de 60000 quil&ocirc;metros. Tira, portanto, o trof&eacute;u que estava com o Gol 1.6 (...). O ve&iacute;culo da GM ganha dianteira por dois aspectos: tecnologia e assist&ecirc;ncia t&eacute;cnica&rdquo;</p>&#10;<p>Pre&ccedil;o: 2000 reais (1.6 &shy;1982) a 14000 reais (GLS 2.0i &shy;1996)</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>O Hatch foi lan&ccedil;ado com <a href="http://en.wikipedia.org/wiki/C%C3%A2mbio_autom%C3%A1tico" id="w">c&acirc;mbio autom&aacute;tico</a> e motoriza&ccedil;&atilde;o 1.8 entre 1985&shy;1988.</li>&#10;<li>O modelo esportivo S/R com o motor 1.8 tinha 106cv, contra 85cv dos 1.8 convencionais e 99cv do 2.0.</li>&#10;<li>O esportivo S/R, era dispon&iacute;vel o <a href="http://en.wikipedia.org/wiki/C%C3%A2mbio_autom%C3%A1tico" id="w">c&acirc;mbio autom&aacute;tico</a>, somente na vers&atilde;o importada da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, no ano de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. Neste ano vieram importadas para o Brasil, 234 unidades do Monza nas vers&otilde;es SL, Classic e S/R &shy; A maioria com c&acirc;mbio autom&aacute;tico, bancos em couro e ar&shy;condicionado de s&eacute;rie. Todos &agrave; Gasolina. Das 226 unidades, apenas 26 eram equipadas com inje&ccedil;&atilde;o eletr&ocirc;nica e c&acirc;mbio manual de 5 marchas. O Conjunto Motor e C&acirc;mbio eram Brasileiros, mas a estamparia era montado e pintado em CKD na Venezuela, assim como todas as partes de acabamentos internos, que a maioria eram em Bancos de Couro. O R&aacute;dio Toca&shy;fitas eram da Marca Clarion. Uma peculiaridade dos Monzas Venezuelanos &eacute; que n&atilde;o sa&iacute;am com vidro t&eacute;rmico traseiro. Todos possu&iacute;am um jogo de rodas em Liga&shy;Leve com desenho exclusivo e Aro 14 ou com Rodas aro 13 e calotas pl&aacute;sticas. </li>&#10;<li>O Monza S/R fabricado no Brasil, era abastecido pelo combust&iacute;vel vegetal, tornando&shy;o um esportivo com um temperamento mais apimentado.</li>&#10;<li>O S/R Autom&aacute;tico n&atilde;o foi lan&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li>O Classic SE foi lan&ccedil;ado na vers&atilde;o saia e blusa (2 cores).</li>&#10;<li>Apesar da <a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a> ter sido pioneira nestas duas tecnologias, a General Motors assim como nos motores flex&iacute;veis (D&eacute;cada de 2000), foi a primeira a oferecer <a href="http://en.wikipedia.org/wiki/Inje%C3%A7%C3%A3o_eletr%C3%B4nica" id="w">inje&ccedil;&atilde;o eletr&ocirc;nica</a> de s&eacute;rie nos seus modelos. J&aacute; que eram opcinais nos modelos na fabricante alem&atilde;.</li>&#10;<li>A partir de 1991, a inje&ccedil;&atilde;o eletr&ocirc;nica monoponto digital era item de s&eacute;rie no Monza, enquanto os seus concorrentes exigiam pagamento extra por este equipamento. No Tempra, este equipamento passou a ser de s&eacute;rie em 1993. No Santana e no Versailles, j&aacute; que estes compartilhavam o motor VW AP, este equipamento se tornou de s&eacute;rie em 1995, at&eacute; ent&atilde;o estes modelos teve in&uacute;meras inje&ccedil;&otilde;es diferentes, sendo multiponto e monoponto, al&eacute;m de in&uacute;meros modelos de carburador.</li>&#10;<li>Nos concorrentes do Monza e Kadett, fabricados na d&eacute;cada de 90, como Santana, Tempra, Versailles, Gol, Escort, Pr&ecirc;mio, Logus, Pointer, Verona e Apollo, a inje&ccedil;&atilde;o eletr&ocirc;nica era um equipamento opcional e custava cerca de R$2000,00 a mais.</li>&#10;<li>Apesar de dispon&iacute;vel no modelo Hi&shy;Tech, o painel digital foi dispon&iacute;vel anteriormente no Monza Classic SE, lan&ccedil;ado entre 1991&shy;1993.</li>&#10;<li>Entre 1991 e 1993, a inje&ccedil;&atilde;o multiponto, a qual alguns consideravam anal&oacute;gica mas que apenas n&atilde;o tinha o conector ALDL, Bosch Le&shy;Jetronic MPFI, utilizada no Kadett GSi, era dispon&iacute;vel como item opcional no Monza. Esta rendia 116cv, sendo este o mais potente de todos os Monzas.</li>&#10;<li>O Monza foi o primeiro modelo abastecido a &aacute;lcool a contar com a inje&ccedil;&atilde;o eletr&ocirc;nica, rendendo 116cv. Isto fazia com que seu desempenho se aproximasse ao de um hatch e n&atilde;o de um sedan m&eacute;dio. Este motor tamb&eacute;m foi usado em 1996, no Kadett Sport.</li>&#10;<li>Chegou a ser cogitado, que o modelo sairia de linha em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, j&aacute; que havia chegado o <a href="http://en.wikipedia.org/wiki/Chevrolet_Vectra" id="w">Vectra</a> de 1&ordf; gera&ccedil;&atilde;o, como o novo modelo n&atilde;o fez sucesso algum, o Monza ficou em linha por mais 3 anos.</li>&#10;<li>Apesar do seu concorrente da VW, o <a href="http://en.wikipedia.org/wiki/Volkswagen_Santana" id="w">Santana</a> ter sido fabricado por mais tempo, 22 anos ante 14 anos do Monza, o modelo da GM vendeu cerca de 200.000 unidades a mais que o carro da VW.</li>&#10;<li>O Monza nunca possuiu catalizador, equipamento dispon&iacute;vel a partir de 1992 e que seu &#34&semi;primo&rdquo; mais velho, o <a href="http://en.wikipedia.org/wiki/Chevrolet_Chevette" id="w">Chevette</a> teve em suas &uacute;ltimas unidades. Como n&atilde;o houve Monza 1997, nunca foi obrigat&oacute;rio, j&aacute; que o equipamento passou a ser dispon&iacute;vel a partir deste ano.</li>&#10;<li>Bastante diferente dos modelos fabricados atualmente, o Monza recebia elogios pelo seu acabamento interior que era oferecido em diversas cores.</li>&#10;<li>Foi o primeiro carro no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a ter um clube online. Isto prova, o qu&atilde;o querido este modelo era.</li>&#10;<li>Em 1997, a General Motors ainda dispunha em suas concession&aacute;rias de Monzas 0&#160&semi;km. &Eacute; poss&iacute;vel achar o modelo 1997, em paises como Argentina, Uruguai e Chile.</li></ul>&#10;<a id="Modelos" name="Modelos"></a><h2> Modelos </h2>&#10;&#10;<p><b>Em linha</b></p>&#10;&#10;<ul>&#10;<li>L (1982&shy;1984) &shy; Dispon&iacute;vel apenas para o MONZA HATCH 1.6.</li>&#10;<li>SL (1984&shy;1993) &shy; Motoriza&ccedil;&atilde;o 1.8 e 1.8 EFI. O acabamento era simples, se achar algum destes com Travas e Vidros El&eacute;tricos, comemore.</li>&#10;<li>SL/E (1984&shy;1993) &shy; Vers&atilde;o intermedi&aacute;ria, fabricada at&eacute; 1993. Tinha um requinte maior. O estofamento tinha v&aacute;rias op&ccedil;&otilde;es de escolha, sendo elas vinho, dourado, azul acinzentado, listrado preto e branco. O painel era diferenciado da vers&atilde;o b&aacute;sica.</li>&#10;<li>S/R (1986&shy;1989) &shy; Vers&atilde;o esportiva, com motoriza&ccedil;&atilde;o 1.8 e 2.0. Ambas tinham a rela&ccedil;&atilde;o de c&acirc;mbio mais curta, o carro ganhava 10s nas retomadas, em rela&ccedil;&atilde;o &agrave; vers&atilde;o SL/E. Era equipado com Bancos Recaro, o Painel tinha fundo vermelho e era dispon&iacute;vel nas cores Vermelho, Preto, Branco e Prata. Em certos modelos, era dispon&iacute;vel o teto solar, mas algo muito raro, j&aacute; que n&atilde;o era um equipamento que equipava MONZA ou GOL. Em 1988, ganhou as lanternas traseiras do Monza Classic S.</li>&#10;<li>CLASSIC (1986&shy;1987). Era dispon&iacute;vel com motoriza&ccedil;&atilde;o 1.8 e 2.0. Trazia ar condicionado de s&eacute;rie. Tinha a op&ccedil;&atilde;o saia e blusa, dispon&iacute;vel nas cores (Dourado &#38&semi; Cinza).</li>&#10;<li>CLASSIC SE (1988&shy;1994) &ndash; Modelo mais luxuoso do Chevrolet Monza. Trazia de s&eacute;rie na gera&ccedil;&atilde;o antiga: Ar Condicionado, Retrovisores, Vidros, Travas, Porta Malas El&eacute;tricos, Regulagem de altura do banco e do volante. Todos eram 4 portas e a lanterna traseira era diferenciada. Na vers&atilde;o antiga, as cores diferenciadas eram (Azul &#38&semi; Cinza, Verde &#38&semi; Cinza, Cinza &#38&semi; Preto). Quando o Monza foi remodelado, a vers&atilde;o Classic permaneceu quase at&eacute; o seu fim, foi tirada, com o lan&ccedil;amento do Vectra. O autom&oacute;vel contava com painel digital, algo muito &agrave; frente de seus concorrentes e dispunha de motoriza&ccedil;&atilde;o MPFI.</li></ul>&#10;<p>Um lote de 226 ve&iacute;culos Monza foram importados da Venezuela em 1989, somente nas s&eacute;ries SL, Classic SE e S/R, todos com motoriza&ccedil;&atilde;o 2.0, por&eacute;m dos 226, apenas 26 era equipados com inje&ccedil;&atilde;o eletr&ocirc;nica multi&shy;ponto Bosch. Dos restantes, apenas 20 eram com c&acirc;mbio manual, todo o lote possu&iacute;am ar&shy;condicionado de s&eacute;rie, e boa parte com revestimento em couro, denominados alguns como &#34&semi;exclusive&#34&semi;. &#10;</p>&#10;<ul>&#10;<li>GL (1994&shy;1996) &shy; Substituiu a vers&atilde;o SL em 1994, por&eacute;m pouco mais equipado que a vers&atilde;o anterior. Dispunha de Dire&ccedil;&atilde;o Hidra&uacute;lica, Travas e Vidros El&eacute;tricos de s&eacute;rie. Dispon&iacute;vel nas motoriza&ccedil;&otilde;es 1.8 e 2.0 (EFI). As rodas eram aro 13&rsquo;, tendo duas op&ccedil;&otilde;es de escolha. O painel era diferenciado da vers&atilde;o b&aacute;sica. As &uacute;ltimas unidades do Monza foram lan&ccedil;adas nesta vers&atilde;o e foi compartilhado com esse modelo os bancos do Corsa 1996, com um acabamento inferior ao do Monza GL 1994 e 1995, o volante do Vectra e o painel com conta&shy;giros do Kadett GLS.</li>&#10;<li>GLS (1994&shy;1996) &ndash; A vers&atilde;o era como a SL/E, por&eacute;m trazia far&oacute;is de neblina, p&aacute;ra&shy;choques da cor do carro, lanternas traseiras fume, rodas de liga leve (Em 1996, a mesma do Kadett GSi) dando um requinte maior ao acabamento externo. O volante at&eacute; 1995, era o de quatro raios, sendo substitu&iacute;do pelo volante do Vectra em 1996.</li></ul>&#10;<p><b>S&eacute;ries especiais:</b></p>&#10;&#10;<ul>&#10;<li>Clodovil (1984) &ndash; Concession&aacute;ria Itoror&oacute;, motoriza&ccedil;&atilde;o 1.6 e 1.8. Equipado com bancos de couro.</li>&#10;<li>Convers&iacute;vel (1984) &ndash; (Sulam ou Souza Ramos)</li>&#10;<li>500 E.F. 2.0i (1990) &ndash; Idem ao Classic SE, com inje&ccedil;&atilde;o eletr&ocirc;nica e apelo esportivo, faz alus&atilde;o as <a href="http://en.wikipedia.org/wiki/500_Milhas_de_Indian%C3%A1polis" id="w">500 milhas de Indian&aacute;polis</a>, conquistadas pelo piloto <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Emerson_Fittipaldi" id="w">Emerson Fittipaldi</a>. Trazia computador de bordo de s&eacute;rie e teve apenas 5.000 unidades produzidas.</li>&#10;<li>Barcelona (1992) &ndash; Idem ao SL, com novos equipamentos, faz alus&atilde;o aos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos Ol&iacute;mpicos de Barcelona</a>. Cor: Prata.</li>&#10;<li>650 (1992) &ndash; Idem ao SL, com alguns equipamentos do SL/E, alus&atilde;o as 650.000 unidades do Monza. Dispon&iacute;vel nas cores Prata e Vinho.</li>&#10;<li>Class (1993) &ndash; Idem ao SL, com equipamentos do SL/E, dispon&iacute;vel na cor Cinza.</li>&#10;<li>Hi&shy;Tech (1993&shy;1994) &ndash; Idem ao Classic SE, com freios ABS e inje&ccedil;&atilde;o eletr&ocirc;nica EFi.</li>&#10;<li>Club (1994) &ndash; Idem ao GL, com alguns equipamentos do GLS, nas cores Vermelha e Azul, faz alus&atilde;o a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1994" id="w">Copa do Mundo de 1994</a></li></ul>&#10;<a id="Motoriza%C3%A7%C3%A3o_e_Desempenho" name="Motoriza%C3%A7%C3%A3o_e_Desempenho"></a><h2> Motoriza&ccedil;&atilde;o e Desempenho </h2>&#10;&#10;<p><b>1.6 (Hatch/Sedan) (1982&shy;1983)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 75 CV a 5.600 rpm  (gasolina) e 72 CV a 5.200 rpm (&aacute;lcool)</li>&#10;<li>Torque: 12,4 kgfm a 3.000 rpm (&aacute;lcool) 12,6 kgfm a 2.600 rpm (&aacute;lcool)</li>&#10;<li>Velocidade M&aacute;xima:  148&#160&semi;km/h (gasolina) e151 km/h (&aacute;lcool)</li>&#10;<li>Acelera&ccedil;&atilde;o: 17s (gasolina) e 16,44 s (&aacute;lcool)</li></ul>&#10;<p><b>1.8 (Hatch/SL) &ndash; (1983&shy;1986)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 86cv a 5.400 rpm (gasolina) e 87cv a 5200 rpm (&aacute;lcool)</li>&#10;<li>Torque: 14,5 kgfm a 3.100 rpm (gasolina) e 15,2 kgfm a 3.100 rpm (&aacute;lcool)</li>&#10;<li>Velocidade M&aacute;xima: 159&#160&semi;km/h (gasolina) e 160,7&#160&semi;km/h (&aacute;lcool)</li>&#10;<li>Acelera&ccedil;&atilde;o: 14,08s (gasolina) e 13,1s (&aacute;lcool)</li></ul>&#10;<p><b>1.8 (SL/SLE/Classic) &ndash; (1987&shy;1990)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 95cv a 5.800 rpm (gasolina) e 96cv a 5.600 rpm (&aacute;lcool)</li>&#10;<li>Torque: 14,3 Kgfm a 3.000 rpm (gasolina) e 15,1 Kgfm a 3.000 rpm (&aacute;lcool).</li>&#10;<li>Velocidade M&aacute;xima: 165,3&#160&semi;km/h (gasolina) e 162,6&#160&semi;km/h (&aacute;lcool)</li>&#10;<li>Acelera&ccedil;&atilde;o: 12,5s (gasolina) e 12,8s (&aacute;lcool)</li></ul>&#10;<p><b>1.8 (S/R &ndash; &Aacute;lcool) &ndash; (1986&shy;1988)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 106cv a 5.600 rpm</li>&#10;<li>Torque: 15,6 kgfm a 4.000 rpm</li>&#10;<li>Velocidade M&aacute;xima: 180&#160&semi;km/h</li>&#10;<li>Acelera&ccedil;&atilde;o: 11s</li></ul>&#10;<p><b>1.8 EFi (SL/GL/BARCELONA/CLASS/650) (1991&shy;1996)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 98cv a 5.800 rpm (gasolina) e 99cv a 5.600 rpm (&aacute;lcool)</li>&#10;<li>Torque: 14,6 kgfm a 3.600 rpm (gasolina) e 16,0 kgfm 3.000 rpm (&aacute;lcool)</li>&#10;<li>Velocidade M&aacute;xima: 172&#160&semi;km/h (gasolina) e 174&#160&semi;km/h (&aacute;lcool)</li>&#10;<li>Acelera&ccedil;&atilde;o: 12,5 (gasolina) e 12,1s (&aacute;lcool).</li></ul>&#10;<p><b>2.0 (SL/SLE/CLASSIC/CLASSIC SE) &ndash; (1987&shy;1990)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 99cv a 5.600 rpm (gasolina) e 110cv a 5.600 rpm (&aacute;lcool)</li>&#10;<li>Torque:  16,2 kgfm a 3.500 rpm (gasolina) e 17,3 kgfm a 3.000 rpm (&aacute;lcool)</li>&#10;<li>Velocidade M&aacute;xima: 165,3&#160&semi;km/h (gasolina) e 168,7&#160&semi;km/h (&aacute;lcool)</li>&#10;<li>Acelera&ccedil;&atilde;o: 11,98s (gasolina) e 11s (&Aacute;lcool)</li></ul>&#10;<p><b>2.0 (S/R &ndash; &Aacute;lcool) &ndash; (1987&shy;1989)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 110cv a 5.600 rpm</li>&#10;<li>Torque: 17,3 kgfm a 3.000 rpm.</li>&#10;<li>Velocidade M&aacute;xima: 178&#160&semi;km/h</li>&#10;<li>Acelera&ccedil;&atilde;o: 11,08s</li></ul>&#10;<p><b>2.0 EFi (SL/SLE/BARCELONA/HI&shy;TECH/CLASS/CLUB/CLASSIC SE/GL/GLS) &ndash; (1991&shy;1996)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 110cv a 5.600 rpm (gasolina) e 116cv a 5.400 rpm (&aacute;lcool).</li>&#10;<li>Torque: 16,6 kgfm a 3.200 rpm  (gasolina) e 18,0 kgfm 3.200 rpm (&aacute;lcool).</li>&#10;<li>Velocidade M&aacute;xima: 177,4 (gasolina)  e  183,1 Km/h (&aacute;lcool).</li>&#10;<li>Acelera&ccedil;&atilde;o: 10,8s (gasolina) e 10,2s (&aacute;lcool).</li></ul>&#10;<p><b>2.0 MPFi (500 EF &ndash; Gasolina) &ndash; (1990)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 116cv a 5.600 rpm</li>&#10;<li>Torque: 17,8 mkgf a 3000 rpm</li>&#10;<li>Velocidade M&aacute;xima: 187&#160&semi;km/h</li>&#10;<li>Acelera&ccedil;&atilde;o: 10,3s</li></ul>&#10;<p><b>2.0 MPFi (CLASSIC SE &ndash; Gasolina) &ndash; (1991)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 116cv a 5 400 rpm</li>&#10;<li>Torque: 17,6 mkgf a 3 000 rpm</li>&#10;<li>Velocidade M&aacute;xima: 171&nbsp;km/h</li>&#10;<li>Acelera&ccedil;&atilde;o: 10,7s</li></ul>&#10;<p><b>2.0 MPFi (CLASSIC SE &ndash; Gasolina) &ndash; (1992&shy;1993)</b>&#10;</p>&#10;<ul>&#10;<li>Pot&ecirc;ncia: 121cv a 5 400 rpm</li>&#10;<li>Torque: 17,6 mkgf a 3 000 rpm</li>&#10;<li>Velocidade M&aacute;xima: 182&#160&semi;km/h</li>&#10;<li>Acelera&ccedil;&atilde;o: 10,7s</li></ul>&#10;<p>C&acirc;mbio: dianteiro, transversal, alavanca de mudan&ccedil;as no assoalho, cinco marchas &agrave; frente sincronizadas (manual) ou tr&ecirc;s marchas &agrave; frente (autom&aacute;tica). Proced&ecirc;ncia: manual (lsuzu, Jap&atilde;o), autom&aacute;tica (Hidramatic Division, EUA)</p>&#10;<p>4 Marchas (1982)&#10;5 Marchas (1983&shy;1996)&#10;Autom&aacute;tico (1985&shy;1995)</p>&#10;<a id="Vendas" name="Vendas"></a><h2> Vendas </h2>&#10;&#10;&#10;<ul>&#10;<li>857.810 modelos vendidos</li></ul>&#10;<p><b>Modelo Antigo (571.920)</b>&#10;</p>&#10;<ul>&#10;<li>1982 &shy; 33745</li>&#10;<li>1983 &shy; 55090</li>&#10;<li>1984 &shy; 70577</li>&#10;<li>1985 &shy; 75240</li>&#10;<li>1986 &shy; 81960</li>&#10;<li>1987 &shy; 53460</li>&#10;<li>1988 &shy; 70575</li>&#10;<li>1989 &shy; 75749</li>&#10;<li>1990 &shy; 55412</li></ul>&#10;<p><b>Modelo Novo (285.890)</b>&#10;</p>&#10;<ul>&#10;<li>1991 &shy; 59030</li>&#10;<li>1992 &shy; 54305</li>&#10;<li>1993 &shy; 66664</li>&#10;<li>1994 &shy; 62994</li>&#10;<li>1995 &shy; 31924</li>&#10;<li>1996 &shy; 10973</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.monzeiros.com" rel="nofollow" title="http://www.monzeiros.com">MONZEIROS.COM</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/bestcars/classicos/monza&shy;1.htm" rel="nofollow" title="http://www2.uol.com.br/bestcars/classicos/monza&shy;1.htm">Hist&oacute;ria do Monza</a></li>&#10;<li><a class="externallink" href="http://www.monzaclube.com" rel="nofollow" title="http://www.monzaclube.com">Monza Clube do Brasil</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_da_Chevrolet" id="w">Monza</a></p></body></html>