<html><title>L&aacute;pis</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Colouring_pencils.jpg%7Cdireita%7Cthumb%7C225px" id="w">&#60&semi;center&#62&semi;[[L&aacute;pis de cor]].&#60&semi;/center&#62&semi;</a></p>&#10;<p><b>L&aacute;pis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento" id="w">instrumento</a> concebido para marcar, riscar e at&eacute; mesmo cortar superf&iacute;cies.<sup id="_ref&shy;DicPriberam_L&aacute;pis_a" class="reference"><a href="#_note&shy;DicPriberam_L&aacute;pis" title="">[1]</a></sup> A acep&ccedil;&atilde;o mais comum do termo atrela&shy;se a um instrumento utilizado para <a href="http://en.wikipedia.org/wiki/Escrever" id="w">escrever</a>, <a href="http://en.wikipedia.org/wiki/Desenhar" id="w">desenhar</a> ou mesmo riscar <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>&semi; usualmente constru&iacute;do atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Estilete" id="w">estilete</a> de <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a> revestido de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a><sup id="_ref&shy;DicPriberam_L&aacute;pis_b" class="reference"><a href="#_note&shy;DicPriberam_L&aacute;pis" title="">[1]</a></sup> &shy; o tradicional l&aacute;pis de escrever preto. Mudando&shy;se o material do estilete, produzem&shy;se de forma similar l&aacute;pis de v&aacute;rias cores distintas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O precursor mais remoto do l&aacute;pis talvez seja identificado como sendo as varas queimadas cujas pontas foram utilizadas pelos primitivos homin&iacute;deos para gravar inscri&ccedil;&otilde;es nas cavernas, as famosas <a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">pinturas rupestres</a>. H&aacute; cerca de 3500 anos atr&aacute;s, na <a href="http://en.wikipedia.org/wiki/Egito_antigo" id="w">sociedade eg&iacute;pcia</a>, as &#34&semi;varas&#34&semi; de rabiscar evolu&iacute;ram para pequenos pinceis capazes de produzir linhas finas e escuras nas superf&iacute;cies. </p>&#10;<p>H&aacute; cerca de 1500 anos atr&aacute;s os gregos e tamb&eacute;m os romanos perceberam que estiletes met&aacute;licos serviam igualmente bem ou mesmo melhor ao prop&oacute;stio de registrar dados em superf&iacute;cies. Por suas qualidades, o chumbo passou a ser amplamente empregado com tal fim <sup id="_ref&shy;Grandes Mitos_a" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mechanical_pencil_lead.jpg%7Cthumb%7Cright%7C230px" id="w">L&aacute;pis moderno ([[lapiseira]]) com refil de grafite.</a></p>&#10;<p>O verdadeiro antepassado do l&aacute;pis talvez seja o seu equivalente <a href="http://en.wikipedia.org/wiki/Romano" id="w">romano</a>, o <a href="http://en.wikipedia.org/wiki/Stylus" id="w">stylus</a>&semi; que consistia num peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> fino, normalmente <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> revestido com alguma prote&ccedil;&atilde;o (usualmente madeira) para evitar que os dedos se sujassem. O stylus era utilizados para escreverem&shy;se os <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiros</a> </p>&#10;<p>Os primeiros l&aacute;pis livres de chumbo datam do s&eacute;culo XVI. Neste s&eacute;culo foi descoberta, perto de <a href="http://en.wikipedia.org/wiki/Borrowdale" id="w">Borrowdale</a>, <a href="http://en.wikipedia.org/wiki/Cumbria" id="w">C&uacute;mbria</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, uma grande <a href="http://en.wikipedia.org/wiki/Jazida" id="w">jazida</a> de um material bastante puro e s&oacute;lido, hoje reconhecido como o <a href="http://en.wikipedia.org/wiki/Alotropia" id="w">estado alotr&oacute;pico</a> mais comum do carbono, a grafite. &Agrave; &eacute;poca nomeava&shy;se tal elemento &#34&semi;chumbo negro&#34&semi;<sup id="_ref&shy;Grandes Mitos_b" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup> em alus&atilde;o direta ao elemento concorrente e suas aplica&ccedil;&otilde;es&semi; e os habitantes locais descobriram rapidamente que o &#34&semi;chumbo negro&#34&semi; era muito &uacute;til para marcarem&shy;se as <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a>. Atando&shy;se a grafite a varas de madeira, rapidamente surgiram os l&aacute;pis r&uacute;sticos, j&aacute; livres de chumbo e parecidos aos que conhecemos hoje<sup id="_ref&shy;Grandes Mitos_c" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup>.</p>&#10;<p>Dados os registros de <a href="http://en.wikipedia.org/wiki/Giovanbattista_Palatino" id="w">Giovanbattista Palatino</a>, que escreveu um livro sobre a arte da escrita, sabe&shy;se que os l&aacute;pis de grafite n&atilde;o eram muito comuns antes de 1540, contudo, em uma obra sobre f&oacute;sseis, <a href="http://en.wikipedia.org/wiki/Konrad_Gesner" id="w">Konrad Gesner</a> faz saber que esses j&aacute; estavam a se popularizar em 1565<sup id="_ref&shy;Grandes Mitos_d" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup>.</p>&#10;<p>A primeira produ&ccedil;&atilde;o de l&aacute;pis em massa &eacute; atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Friedrich_Staedtler" id="w">Friedrich Staedtler</a> em 1622, em Nuremberg, na Alemanha<sup id="_ref&shy;Grandes Mitos_e" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup>.</p>&#10;<p>O l&aacute;pis &eacute; a ferramenta mais utilizada pelo homem desde as primeiras civiliza&ccedil;&otilde;es at&eacute; os dias atuais,  mesmo em pa&iacute;ses com baixos n&iacute;veis educacionais.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Mina_de_grafite_de_Borrowdale" id="w">mina de grafite de Borrowdale</a> permaneceu por muito tempo como a fornecedora da melhor mat&eacute;ria prima para se confeccionarem os l&aacute;pis, e apenas em 1795, &agrave; &eacute;poca de Napole&atilde;o Bonaparte, o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicolas&shy;Jacques_Cont%C3%A9" id="w">Nicolas&shy;Jacques Cont&eacute;</a> encontrou uma forma vi&aacute;vel de produzir grafite aplic&aacute;vel &agrave; escrita a partir de material de qualidade incompat&iacute;vel. Contudo, em 1832 a import&acirc;ncia da mina era ainda not&oacute;ria, e uma f&aacute;brica de l&aacute;pis instalava&shy;se nas redondezas da mesma.<sup id="_ref&shy;Grandes Mitos_f" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup></p>&#10;<p>Mesmo com a ascens&atilde;o dos l&aacute;pis de grafite, os l&aacute;pis de chumbo ainda guardaram signific&acirc;ncia at&eacute; o s&eacute;culo XIX, e vieram a extinguir&shy;se definitivamente apenas no s&eacute;culo XX, com a descoberta da toxicidade do chumbo <sup id="_ref&shy;Grandes Mitos_g" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup>.</p>&#10;<p>A grafite &eacute; hoje tamb&eacute;m empregada com v&aacute;rios outros prop&oacute;sitos, sendo entre outros, um excelente &#34&semi;lubrificante seco&#34&semi;<sup id="_ref&shy;Grandes Mitos_h" class="reference"><a href="#_note&shy;Grandes Mitos" title="">[2]</a></sup>.</p>&#10;<p>Atualmente o Brasil &eacute; o maior produtor mundial, com 1,9 bilh&otilde;es das 5 bilh&otilde;es e 500 milh&otilde;es de unidades produzidas mundialmente ao ano. </p>&#10;<p>O maior consumidor &eacute; os Estados Unidos consumindo 2 bilh&otilde;es e 500 milh&otilde;es ao ano.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_dos_tipos_de_l%C3%A1pis" id="w">Lista dos tipos de l&aacute;pis</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%A1pis" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Objetos" id="w">Categoria:Objetos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Material_escolar" id="w">Categoria:Material escolar</a></p>&#10;<p> </p>&#10;<p><a href="http://ml.wikipedia.org/wiki/&#3370;%E0%B5%86%E0%B4%A8%E0%B5%8D%E2%80%8D%E0%B4%B8%E0%B4%BF%E0%B4%B2%E0%B5%8D%E2%80%8D">ml:&#3370;&#3398;&#3368;&#3405;&zwj;&#3384;&#3391;&#3378;&#3405;&zwj;</a></p></body></html>