<html><title>Ilhas Phi Phi</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kho_Pippi&shy;Maya_Beach.jpg%7Cright%7Cthumb%7C250px" id="w">Praia na ilha de Kho Phi Phi</a>&#10;As <b>Ilhas Phi Phi</b> (&#3648;&#3585;&#3634;&#3632; &#3614;&#3637;&#3614;&#3637;) pertencem &agrave; <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> e localizam&shy;se no <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, entre a <a href="http://en.wikipedia.org/wiki/Ilha_Phuket" id="w">Ilha Phuket</a> e o continente. </p>&#10;<p>Integradas ao Parque Nacional Phi Phi&shy;Hat Nopparat, gozam de prote&ccedil;&atilde;o ambiental. As ilhas Phi Phi Don e Phi Phi Ley (em portugu&ecirc;s &#34&semi;ilhas Pipi&#34&semi;), a cerca de uma hora de Phuket &ndash; um dos destinos mais populares da Tail&acirc;ndia &ndash;, primeiro foram frequentadas por alpinistas que desejavam escalar  seus enormes pared&otilde;es rochosos. Contudo, as paisagens e a variedade de flora e fauna aqu&aacute;ticas fizeram fama e as Phi Phi logo passaram a ser procuradas pelos amantes do mergulho.</p>&#10;<p>O filme <i><a href="http://en.wikipedia.org/wiki/A_Praia" id="w">A Praia</a></i> &ndash; com <a href="http://en.wikipedia.org/wiki/Leonardo_DiCaprio" id="w">Leonardo DiCaprio</a> a dar voz ao mito urbano da ilha perfeita &ndash; tamb&eacute;m ajudou a divulgar a ilha mundo afora, pois muitos conheciam apenas a Phi Phi Don (a &uacute;nica a possuir infraestrutura tur&iacute;stica, concentrada essencialmente na vila piscat&oacute;ria mu&ccedil;ulmana de Ban Ton Sai), mas desconheciam a sua irm&atilde; menor, Phi Phi Ley, onde ainda hoje n&atilde;o &eacute; permitido pernoitar (n&atilde;o h&aacute; qualquer tipo de constru&ccedil;&atilde;o na ilha) e onde visitava&shy;se durante o dia as pinturas rupestres da Gruta Viking.</p>&#10;<p>Ao eleger Maya Beach como cen&aacute;rio do filme, a 20th Century Fox causou pol&eacute;mica entre os ambientalistas, que acusaram a equipa de produ&ccedil;&atilde;o de interferir negativamente no ecossistema da ilha (a produtora queria plantar 200 palmeiras para dar um ar mais tropical &agrave; ilha, obteve autoriza&ccedil;&atilde;o para levar 60, mas acabou por instalar 73). </p>&#10;<p>Terminadas as filmagens, todos os elementos estranhos &agrave; ilha foram retirados. Hoje, h&aacute; um fluxo muito significativo de barcos rondando a famosa praia, depositando ali por dia (ainda que por pouco tempo) v&aacute;rias centenas de turistas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, as Ilhas Phi Phi foram devastadas pelo <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> que se seguiu ao <a href="http://en.wikipedia.org/wiki/Terramoto_do_%C3%8Dndico_de_2004" id="w">Terramoto do &Iacute;ndico de 2004</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_da_Tail%C3%A2ndia" id="w">Phi Phi</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_do_%C3%8Dndico" id="w">Phi Phi</a></p></body></html>