<html><title>Alanos</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alani_map.jpg%7Cthumb%7C550px" id="w">Migra&ccedil;&otilde;es dos Alanos entre os s&eacute;culos IV&shy;V:.&#10; &#10; &#10; </a></p>&#10;<p>Os <b>alanos</b> constitu&iacute;am um povo com origem iraniana no nordeste do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, entre o <a href="http://en.wikipedia.org/wiki/Rio_Don_(R%C3%BAssia)" id="w">rio Don</a> e o <a href="http://en.wikipedia.org/wiki/Mar_C%C3%A1spio" id="w">mar C&aacute;spio</a>. Pontuaram entre os povos que penetraram o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> tardio no per&iacute;odo das <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">migra&ccedil;&otilde;es dos povos b&aacute;rbaros</a>, migrando em direc&ccedil;&atilde;o ao ocidente nos s&eacute;culos IV&shy;V.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/360" id="w">360</a>, os <a href="http://en.wikipedia.org/wiki/Hunos" id="w">hunos</a> destru&iacute;ram o seu imp&eacute;rio, obrigando muitos a atravessar a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> (em <a href="http://en.wikipedia.org/wiki/409" id="w">409</a>). Nesta migra&ccedil;&atilde;o, acabaram por se juntar aos <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a> e aos <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> que ocuparam simultaneamente com estes a <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>.</p>&#10;<p>Os alanos se estabeleceram na pen&iacute;nsula Ib&eacute;rica e fundaram um reino na <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, sediado em <a href="http://en.wikipedia.org/wiki/Pax_Julia" id="w">Pax Julia</a>, a actual cidade de <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, chefiado por <a href="http://en.wikipedia.org/wiki/Atax" id="w">Adax</a> (ou Adaces), tamb&eacute;m grafado Atax ou <a href="http://en.wikipedia.org/wiki/Ataces" id="w">Ataces</a>, que foi destro&ccedil;ado em <a href="http://en.wikipedia.org/wiki/418" id="w">418</a>, obrigando&shy;os a seguir para o norte de &Aacute;frica onde sob os reis <a href="http://en.wikipedia.org/wiki/Gunderico" id="w">Gunderico</a> e <a href="http://en.wikipedia.org/wiki/Genserico" id="w">Genserico</a>, fundam o Reino dos V&acirc;ndalos e dos Alanos, que seria extinto no  , com a domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bizantina" id="w">bizantina</a>.</p>&#10;<p>Os <b>alanos</b> ou <i>alani</i> eram um grupo n&ocirc;made iraniano entre os povos <a href="http://en.wikipedia.org/wiki/S%C3%A1rmatas" id="w">s&aacute;rmatas</a>, pastores n&ocirc;mades prontos para a guerra de diversas origens, que falavam uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_iranianas" id="w">l&iacute;ngua iraniana</a> e compartilhavam, num sentido amplo, de uma cultura comum.</p>&#10;<a id="Alanos_antigos" name="Alanos_antigos"></a><h2> Alanos antigos </h2>&#10;<p>As primeiras men&ccedil;&otilde;es que os historiadores ligam com <i>Alani</i> aparecem quase na mesma &eacute;poca na geografia greco&shy;romana e algum tempo depois nas cr&ocirc;nicas din&aacute;sticas chinesas do   A <i><a href="http://en.wikipedia.org/wiki/Geografia_(Estrab%C3%A3o)" id="w">Geografia</a></i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> de <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, que nasceu na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> do <a href="http://en.wikipedia.org/wiki/Ponto_(prov%C3%ADncia_romana)" id="w">Ponto</a>, no <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a>, mas que tamb&eacute;m trabalhou com fontes persas, a julgar pelas formas que ele dava aos nomes tribais, menciona os <i>Aorsi</i>, que ele liga com <i>Siraces</i> e afirma que Spadines, rei dos <i>Aorsi</i>, poderia juntar duzentos mil arqueiros montados na metade do   Mas o &#34&semi;<i>Aorsi</i> interior&#34&semi;, de onde tinham partido como fugitivos, poderia enviar muitos mais, para que eles dominassem a regi&atilde;o costeira do <a href="http://en.wikipedia.org/wiki/Mar_C%C3%A1spio" id="w">mar C&aacute;spio</a>&#10;</p><dl><dd>&#34&semi;e consequentemente eles poderiam trazer em camelos as mercadorias indianas e babil&ocirc;nias, recebendo&shy;as dos <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnios" id="w">arm&ecirc;nios</a> e dos <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a>, e tamb&eacute;m, devido &agrave; sua riqueza, poderiam vestir ornamentos de ouro. Agora os <i>Aorsi</i> vivem junto ao <a href="http://en.wikipedia.org/wiki/Rio_Don_(R%C3%BAssia)" id="w">Thana&iuml;s</a>, mas os <i>Siraces</i> vivem junto ao rio <i>Acharde&uuml;es</i> (atual <a href="http://en.wikipedia.org/wiki/Rio_Kuban" id="w">rio Kuban</a>), que desce do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a> e des&aacute;gua no <i>lago Maeotis</i> (atual <a href="http://en.wikipedia.org/wiki/Mar_de_Azov" id="w">mar de Azov</a>).</dd></dl>&#10;<p>Identifica&ccedil;&otilde;es seguras de nomes e lugares nas antigas cr&ocirc;nicas chinesas s&atilde;o at&eacute; mais especulativas. Por&eacute;m, alguns s&eacute;culos depois, na antiga cr&ocirc;nica chinesa da <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">dinastia Han</a>, a <i>Hou Han Shu</i> (que cobre o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/25" id="w">25</a> &shy; <a href="http://en.wikipedia.org/wiki/220" id="w">220</a>) menciona um registro que as estepes de <i>Yen&shy;ts&#39&semi;ai</i> era ent&atilde;o conhecida como <i>Alan&shy;liao</i> (&#38463;&#34349;&#32842;):&#10;</p><dl><dd>&#34&semi;O reino de Yancai (<i>Yen&shy;ts&#39&semi;ai</i>, &#34&semi;Grande Estepe&#34&semi;) mudou seu nome para reino de Alanliao. Sua capital &eacute; a cidade de Di. &Eacute; uma depend&ecirc;ncia de Kangju (centralizado em <a href="http://en.wikipedia.org/wiki/Tashkent" id="w">Tashkent</a>). O clima &eacute; ameno. Crescem &aacute;rvores, pinheiros e ac&ocirc;nitos s&atilde;o abundantes. Seu modo de viver e de se vestir s&atilde;o os mesmos de Kangju.&#34&semi;</dd></dl>&#10;<p>Em outra se&ccedil;&atilde;o o <i>Hou Han Shu</i> registra:&#10;</p><dl><dd>&#34&semi;&Eacute; dito: &#34&semi;A cerca de 2000 li (832 km) a noroeste de K&#39&semi;ang&shy;ch&uuml; est&aacute; o estado de Yen&shy;ts&#39&semi;ai. Os arqueiros treinados s&atilde;o 100 000. O modo de vida &eacute; o mesmo de K&#39&semi;ang&shy;Ch&uuml;. Est&aacute; situado no Grande P&acirc;ntano, n&atilde;o tendo [at&eacute; ent&atilde;o] regi&otilde;es costeiras.&#34&semi;</dd></dl>&#10;<p>O &#34&semi;Grande P&acirc;ntano&#34&semi; talvez fossem as terras alagadas do <a href="http://en.wikipedia.org/wiki/Delta_do_Dan%C3%BAbio" id="w">delta do Dan&uacute;bio</a>, que era um formid&aacute;vel obst&aacute;culo que desacelerou o movimento em dire&ccedil;&atilde;o a oeste de muitos n&ocirc;mades, incluindo os p&acirc;ntanos da atual <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> e norte da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>. Dessa forma, no come&ccedil;o do  , os alanos tinham ocupado terras nas regi&otilde;es a nordeste do mar de Azov, ao longo do Don. As fontes escritas sugerem que a partir da segunda metade do   ao   os alanos conquistaram a supremacia sobre a uni&atilde;o tribal e criaram uma confedera&ccedil;&atilde;o poderosa de tribos <a href="http://en.wikipedia.org/wiki/S%C3%A1rmatas" id="w">s&aacute;rmatas</a>. Os alanos causaram problemas ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> com incurs&otilde;es nas prov&iacute;ncias do Dan&uacute;bio e do C&aacute;ucaso nos s&eacute;culos II e III.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> descreve os alanos como altos, louros, com os homens cortando seus cabelos curtos diferente dos <a href="http://en.wikipedia.org/wiki/C%C3%ADtia" id="w">citas</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Amiano_Marcelino" id="w">Amiano Marcelino</a> considera os alanos como sendo os antigos <i>Massagetas</i>: &#34&semi;<i>iuxtaque Massagetae Halani et Sargetae</i>&#34&semi;, &#34&semi;<i>per Albanos et Massagetas, quos Alanos nunc appellamus</i>&#34&semi;, &#34&semi;<i>Halanos pervenit, veteres Massagetas</i>.&#34&semi;</p>&#10;<p>Achados arqueol&oacute;gicos apoiam as fontes escritas. <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">S&iacute;tios</a> s&aacute;rmatas posteriores foram inicialmente identificados com os alanos hist&oacute;ricos por P. D. Rau. Baseado no material arqueol&oacute;gico, eles eram uma das tribos n&ocirc;mades de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_iranianas" id="w">l&iacute;ngua iraniana</a> que come&ccedil;aram a entrar na regi&atilde;o s&aacute;rmata entre a metade do s&eacute;culos I e II.</p>&#10;<p>Os <i>Alani</i> foram mencionados pela primeira vez na <a href="http://en.wikipedia.org/wiki/Literatura_latina" id="w">literatura romana</a> no   e foram descritos depois como um povo guerreiro especializado na cria&ccedil;&atilde;o de cavalos. Eles freq&uuml;entemente faziam incurs&otilde;es no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a> e nas prov&iacute;ncias do C&aacute;ucaso do Imp&eacute;rio Romano. Nas anota&ccedil;&otilde;es de Vologases<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> pode&shy;se ler que <a href="http://en.wikipedia.org/wiki/Vologases_I" id="w">Vologases</a>, rei parta, no d&eacute;cimo&shy;primeiro ano de seu reinado, batalhou contra Kuluk, rei dos <i>Alani</i>.</p>&#10;<p>A inscri&ccedil;&atilde;o &eacute; suplementada pelo historiador contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a> (<a href="http://en.wikipedia.org/wiki/37" id="w">37</a>&shy;<a href="http://en.wikipedia.org/wiki/100" id="w">100</a>), que registra nas <i>Guerras Judias</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> como os alanos (a quem ele chamava de uma tribo cita), vivendo pr&oacute;ximos ao Mar de Azov, cruzaram os Port&otilde;es de Ferro para pilhar e derrotar os ex&eacute;rcitos de Pacoro, rei da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">P&aacute;rtia</a> e Tiridates, <a href="http://en.wikipedia.org/wiki/Rei_da_Arm%C3%AAnia" id="w">rei da Arm&ecirc;nia</a>, dois irm&atilde;os de Vologases I para quem a inscri&ccedil;&atilde;o foi feita:&#10;</p><dl><dd>&#34&semi;4. Ent&atilde;o havia a na&ccedil;&atilde;o dos alanos, que n&oacute;s hav&iacute;amos mencionado anteriormente como sendo citas, e que habitavam no <a href="http://en.wikipedia.org/wiki/Mar_de_Azov" id="w">lago Meotis</a>.</dd></dl>&#10;<p>Essa na&ccedil;&atilde;o aproximadamente nessa &eacute;poca projetou atacar a M&eacute;dia, e as partes al&eacute;m dela, para saque&aacute;&shy;las&semi; com essa inten&ccedil;&atilde;o eles negociaram com o rei da <a href="http://en.wikipedia.org/wiki/Hirc%C3%A2nia" id="w">Hirc&acirc;nia</a>&semi; ele era o senhor da passagem que o rei <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre</a> fechou com port&otilde;es de ferro. Este rei os autorizou a atravess&aacute;&shy;los&semi; ent&atilde;o eles vieram em grande quantidade, e atacaram os <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a> de modo inesperado e pilharam seu pa&iacute;s, que eles encontraram repleto de pessoas, abundante em gado, e ningu&eacute;m se atrevia a fazer qualquer resist&ecirc;ncia a eles&semi; Pacoro, o rei do pa&iacute;s, fugiu para lugares de dif&iacute;cil acesso, e recuou toda vez que os alanos o obrigaram, salvando apenas sua esposa e suas concubinas com muita dificuldade, ap&oacute;s eles terem feito muitas prisioneiras, tendo pago a eles cem talentos como resgate.</p>&#10;<p>Estes alanos pilharam o pa&iacute;s sem oposi&ccedil;&atilde;o, com tranq&uuml;ilidade, e prosseguiram at&eacute; a Arm&ecirc;nia, deixando um rastro de ru&iacute;nas por onde passavam. Ent&atilde;o Tiridates era o rei daquele pa&iacute;s, que os encontrou e os atacou, e conseguiu sair vivo por pouco da batalha&semi; um guerreiro jogou sobre ele uma rede de uma grande dist&acirc;ncia, puxando&shy;o para perto, tendo ele cortado a corda da rede com sua espada, fugindo e se salvando. Ent&atilde;o os alanos, ficando ainda mais irritados por isso, devastaram o pa&iacute;s, escravizaram uma grande quantidade de homens, e uma grande quantidade de outras pressas eles obtiveram de ambos os reinos, e ent&atilde;o, recuaram para o seu pa&iacute;s.&#34&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arriano" id="w">Fl&aacute;vio Arriano</a> marchou contra os alanos no   e deixou um registro detalhado (<i>Ektaxis kata Alanoon</i>, &#34&semi;Guerra Contra os Alanos&#34&semi;) que &eacute; a maior fonte de estudos das t&aacute;ticas militares romanas, mas n&atilde;o revela muito sobre os alanos.</p>&#10;<a id="Os_alanos_'ocidentais'_e_os_v%C3%A2ndalos" name="Os_alanos_'ocidentais'_e_os_v%C3%A2ndalos"></a><h2> Os alanos &#39&semi;ocidentais&#39&semi; e os v&acirc;ndalos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alan_kingdom_hispania.png%7Cthumb%7C400px" id="w">Reino alano na [[Hisp&acirc;nia]] (409&shy;426).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mediterranean&shy;sea&shy;526&shy;pt.svg%7Cthumb%7C400px" id="w">Reino Alano&shy;V&acirc;ndalo em 526</a>&#10;Aproximadamente em <a href="http://en.wikipedia.org/wiki/370" id="w">370</a>, os alanos foram sobrepujados pelos <a href="http://en.wikipedia.org/wiki/Hunos" id="w">hunos</a>. Eles foram divididos em dois grupos. Um dos grupos fugiu para oeste. Esses alanos &#39&semi;ocidentais&#39&semi; se uniram &agrave;s <a href="http://en.wikipedia.org/wiki/Germanos" id="w">na&ccedil;&otilde;es germ&acirc;nicas</a> na sua invas&atilde;o da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> romana. <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Tours" id="w">Greg&oacute;rio de Tours</a> menciona que seu rei <a href="http://en.wikipedia.org/wiki/Respendial" id="w">Respendial</a> salvou o dia para os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> num encontro armado com os <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a> ao cruzar o <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a> (cerca de <a href="http://en.wikipedia.org/wiki/407" id="w">407</a>).</p>&#10;<p>Acompanhando o destino dos v&acirc;ndalos na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, (Hisp&acirc;nia) em <a href="http://en.wikipedia.org/wiki/409" id="w">409</a>, a identidade &eacute;tnica separada dos alanos ocidentais se desfez. Embora alguns dos alanos se estabelecessem na Ib&eacute;ria, a maioria seguiu com os v&acirc;ndalos para o norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> em <a href="http://en.wikipedia.org/wiki/429" id="w">429</a>. Em 426, o rei alano ocidental Ataces, foi morto na batalha contra os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a>, e esse ramo dos alanos subsequentemente apelou ao rei v&acirc;ndalo <a href="http://en.wikipedia.org/wiki/Gunderico" id="w">Gunderico</a> para aceitar a coroa alana. Depois os reis v&acirc;ndalos do norte da &Aacute;frica se auto&shy;intitularam <i>Rex Wandalorum et Alanorum</i> (&#34&semi;Rei dos V&acirc;ndalos e Alanos&#34&semi;).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, os alanos eram famosos por seus c&atilde;es de ca&ccedil;a e ataque, que eles aparentemente introduziram na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Uma ra&ccedil;a de c&atilde;o muito grande chamada <b>alano</b> sobrevive no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>. Os cachorros, que s&atilde;o tradicionalmente usados na ca&ccedil;a de porcos selvagens e pastoreio de rebanhos, s&atilde;o associados com os fortes cachorros que os alanos e os v&acirc;ndalos trouxeram para a Ib&eacute;ria.</p>&#10;<a id="Alanos_e_eslavos" name="Alanos_e_eslavos"></a><h2> Alanos e eslavos </h2>&#10;<p>As tribos alanas que viviam a norte do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> devem ter se deslocado para nordeste no que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, misturando&shy;se com os povos <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> locais que se tornariam os precursores das na&ccedil;&otilde;es eslavas hist&oacute;ricas (em especial <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvios</a> e <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croatas</a>). Inscri&ccedil;&otilde;es do   de <a href="http://en.wikipedia.org/wiki/T%C3%A1nais" id="w">T&aacute;nais</a>, uma cidade &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Don_(R%C3%BAssia)" id="w">rio Don</a> na moderna <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, mencionam uma tribo alana pr&oacute;xima chamada de <i>choroatos</i> ou <i>chorouatos</i>. O historiador <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Cl&aacute;udio Ptolomeu</a> identifica os <i>serboi</i> como uma tribo s&aacute;rmata que vivia ao norte do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, enquanto outras fontes identificam os <i>serboi</i> como uma tribo alana da estepe do Volga&shy;Don no  .</p>&#10;<p>Descri&ccedil;&otilde;es desses nomes reaparecem no  , com os <i>serboi</i>, ou s&eacute;rvios, estabelecidos a leste do rio <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a> no que agora &eacute; a Pol&ocirc;nia, e os croatas na atual <a href="http://en.wikipedia.org/wiki/Gal%C3%ADcia_(Europa_Central)" id="w">Gal&iacute;cia</a> polonesa. As tribos alanas provavelmente se deslocaram para nordeste e se estabeleceram entre os eslavos, dominando e recrutando as tribos eslavas que eles encontravam e depois assimilando as popula&ccedil;&otilde;es eslavas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/620" id="w">620</a>, os croatas e os s&eacute;rvios foram convidados para se estabelecerem nos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a> pelo <a href="http://en.wikipedia.org/wiki/Imperador_bizantino" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a> para fugir dos <a href="http://en.wikipedia.org/wiki/&Aacute;varos" id="w">&aacute;varos</a> turcos, e l&aacute; se estabeleceram entre os migrantes eslavos para se tornar os ancestrais dos modernos s&eacute;rvios e croatas. Alguns s&eacute;rvios permaneceram no Elba, e seus descendentes s&atilde;o so modernos <a href="http://en.wikipedia.org/wiki/S%C3%B3rbios" id="w">s&oacute;rbios</a>. Descri&ccedil;&otilde;es bizantinas e &aacute;rabes do   descrevem um povo chamado <i>belochrobati</i> (<a href="http://en.wikipedia.org/wiki/Croatas_brancos" id="w">croatas brancos</a>) vivendo no alto <a href="http://en.wikipedia.org/wiki/V%C3%ADstula" id="w">V&iacute;stula</a>, numa &aacute;rea chamada <i>Chrobatia</i>.</p>&#10;<a id="Os_alanos_orientais_e_os_hunos" name="Os_alanos_orientais_e_os_hunos"></a><h2> Os alanos orientais e os hunos </h2>&#10;<p>Alguns dos demais alanos, que permaneceram sob o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Hunos" id="w">huno</a>, estavam entre os confederados na batalha do rio H&aacute;lis, na <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> em <a href="http://en.wikipedia.org/wiki/430" id="w">430</a>. Esses alanos orientais s&atilde;o citados como ancestrais dos modernos <a href="http://en.wikipedia.org/wiki/Oss%C3%A9tia" id="w">oss&eacute;tios</a> do C&aacute;ucaso.</p>&#10;<p>Aqueles da divis&atilde;o oriental, apesar de dispersos nas estepes at&eacute; a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, foram for&ccedil;ados pelas novas hordas de invasores para o C&aacute;ucaso, onde permaneceram tornando&shy;se os oss&eacute;tios. Seu mais famoso l&iacute;der foi <a href="http://en.wikipedia.org/wiki/Aspar" id="w">Aspar</a>, o <a href="http://en.wikipedia.org/wiki/Mestre_dos_soldados" id="w">mestre dos soldados</a> (<i>magister militum</i>) do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_460" id="w">d&eacute;cada de 460</a>. Esses alanos formaram uma rede de confedera&ccedil;&otilde;es tribais entre os s&eacute;culos IX&shy;XII.</p>&#10;<p>Acerca de outros <a href="http://en.wikipedia.org/wiki/S%C3%A1rmatas" id="w">s&aacute;rmatas</a>, e povos aparentados, Orientais, consultar:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rias" id="w">&Aacute;rias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eg%C3%ADpodes" id="w">Eg&iacute;podes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sacas" id="w">Sacas</a></li></ul>&#10;<a id="Al%C3%A2nia_medieval" name="Al%C3%A2nia_medieval"></a><h2> Al&acirc;nia medieval </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alania_10_12.png%7Cthumb%7C400px" id="w">O reino medieval de Al&acirc;nia, na regi&atilde;o do [[C&aacute;ucaso]].</a></p>&#10;<p>No  , um reino alano consolidado, &eacute; citado nas fontes do per&iacute;odo como <i>Al&acirc;nia</i>, surgiu no norte do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, aproximadamente onde hoje est&atilde;o a <a href="http://en.wikipedia.org/wiki/Circ%C3%A1ssia" id="w">Circ&aacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/Oss%C3%A9tia" id="w">Oss&eacute;tia</a>. Sua capital era <a href="http://en.wikipedia.org/wiki/Maghas" id="w">Maghas</a>, que controlava a vital rota de com&eacute;rcio da <a href="http://en.wikipedia.org/wiki/Passagem_Darial" id="w">Passagem Darial</a>. Por algumas vezes eles tiveram uma sa&iacute;da para o mar via o antigo porto da cidade de Fasis.</p>&#10;<p>No  , o reino alano no C&aacute;ucaso caiu sob a soberania do <a href="http://en.wikipedia.org/wiki/Canato" id="w">canato</a> <a href="http://en.wikipedia.org/wiki/Cazares" id="w">cazar</a>. Eles foram leais aliados dos cazares, apoiando&shy;os contra uma coaliza&ccedil;&atilde;o liderada pelos bizantinos durante o reinado do rei cazar <a href="http://en.wikipedia.org/wiki/Benjamin_(cazar)" id="w">Benjamin</a>. De acordo com o autor an&ocirc;nimo da <a href="http://en.wikipedia.org/wiki/Carta_Schechter" id="w">Carta Schechter</a>, muitos alanos durante esse per&iacute;odo aderiram ao <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>. Contudo, no in&iacute;cio do  , os alanos ca&iacute;ram sob a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, possivelmente devido &agrave; convers&atilde;o de seus governantes ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>.</p>&#10;<p>Os bizantinos, que haviam adotado uma pol&iacute;tica externa anti&shy;cazares, envolveram os alanos numa guerra contra o canato durante o reinado do governante cazar <a href="http://en.wikipedia.org/wiki/Aar%C3%A3o_II_(cazar)" id="w">Aar&atilde;o II (cazar)</a>, provavelmente no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_920" id="w">d&eacute;cada de 920</a>. Nessa guerra, os alanos foram derrotados e seu rei capturado. De acordo com fontes mu&ccedil;ulmanas tais como o <a href="http://en.wikipedia.org/wiki/Al&shy;Masudi" id="w">al&shy;Masudi</a>, os alanos abandonaram o cristianismo e expulsaram os mission&aacute;rios e cl&eacute;rigos bizantinos aproximadamente na mesma &eacute;poca destes eventos. O filho de Aar&atilde;o II casou com a filha do rei alano e a Al&acirc;nia foi re&shy;alinhada com os cazares, assim permanecendo at&eacute; o colapso do canato na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_960" id="w">d&eacute;cada de 960</a>.</p>&#10;<p>Desde ent&atilde;o, o rei alano se aliou freq&uuml;entemente com os governantes bizantinos e com v&aacute;rios governantes <a href="http://en.wikipedia.org/wiki/Georgianos" id="w">georgianos</a> como preven&ccedil;&atilde;o contra invas&otilde;es dos povos das estepes como os <a href="http://en.wikipedia.org/wiki/Pechenegues" id="w">pechenegues</a> e os <a href="http://en.wikipedia.org/wiki/Quipchaques" id="w">quipchaques</a>. Aproximadamente em <a href="http://en.wikipedia.org/wiki/1395" id="w">1395</a>, o ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Tamerl%C3%A3o" id="w">Tamerl&atilde;o</a> invadiu o norte do C&aacute;ucaso e massacrou a maior parte da popula&ccedil;&atilde;o alana.</p>&#10;<a id="As_invas%C3%B5es_mong%C3%B3is_e_suas_conseq%C3%BC%C3%AAncias" name="As_invas%C3%B5es_mong%C3%B3is_e_suas_conseq%C3%BC%C3%AAncias"></a><h2> As invas&otilde;es mong&oacute;is e suas conseq&uuml;&ecirc;ncias </h2>&#10;<p>No  , novas hordas de invasores <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a> empurraram os alanos orientais para o sul do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, onde eles se mesclaram aos grupos nativos caucasianos e sucessivamente formaram tr&ecirc;s entidades territoriais cada uma com desenvolvimento diferente. <i>Digor</i>, no oeste estava sob a influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mica</a> e cabarda&semi; <i>Tuallag</i>, na regi&atilde;o mais ao sul tornou&shy;se parte do que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>&semi; <i>Iron</i>, o grupo mais ao norte, caiu sob o dom&iacute;nio russo em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>, o que fortaleceu o <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Cristianismo Ortodoxo</a> consideravelmente. A maioria dos <a href="http://en.wikipedia.org/wiki/Oss%C3%A9tia" id="w">oss&eacute;tios</a> hoje s&atilde;o crist&atilde;os ortodoxos orientais.</p>&#10;<p>Os alanos remanescentes falam uma l&iacute;ngua &uacute;nica sendo eles os oss&eacute;tios, divididos entre a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e Ge&oacute;rgia. H&aacute; uma minoria oss&eacute;tia na <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a> tamb&eacute;m. <a href="http://en.wikipedia.org/wiki/Jacob_Reinegg" id="w">Jacob Reinegg</a>, na sua &#34&semi;Descri&ccedil;&atilde;o do C&aacute;ucaso&#34&semi;, deve ter sido o primeiro a fazer essa conex&atilde;o. Ele notou que os <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtaros</a> os chamavam de <i>Edeki&shy;Alan</i>. Sua l&iacute;ngua, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_osseta" id="w">oss&eacute;tio</a>, pertence ao grupo de l&iacute;nguas norte&shy;iranianas&semi; &eacute; a sobrevivente do ramo de l&iacute;nguas iranianas conhecido como cita&shy;s&aacute;rmata, que inclui l&iacute;nguas das estepes russas e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a>: <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A1rmatas" id="w">s&aacute;rmatas</a>, <a href="http://en.wikipedia.org/wiki/Massagetas" id="w">massagetas</a>, alanos.</p>&#10;<p>O moderno oss&eacute;tio possui dois dialetos principais: o <i>digor</i>, falado na parte ocidental da Oss&eacute;tia do Norte&semi; e o <i>iron</i>, falado no resto da Oss&eacute;tia. Um terceiro ramo do oss&eacute;tio, o <i>i&aacute;ssico</i>, foi anteriormente falado na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>. A l&iacute;ngua liter&aacute;ria, baseada no dialeto <i>iron</i> foi estabelecido pelo poeta nacional Kosta Xetagurov (1859&shy;1906).</p>&#10;<p>Nos s&eacute;culos IV&shy;V, eles foram parcialmente cristianizados pelos mission&aacute;rios <a href="http://en.wikipedia.org/wiki/Bizantino" id="w">bizantinos</a> da <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">igreja ariana</a>. O isl&atilde; foi introduzido no   pelos cabardianos (uma tribo circassiana oriental). Uma forte re&shy;cristianiza&ccedil;&atilde;o foi iniciada com o aumento da influ&ecirc;ncia russa ap&oacute;s o reconhecimento pelos oss&eacute;tios da soberania russa em <a href="http://en.wikipedia.org/wiki/1802" id="w">1802</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>BACHRACH, Bernard S. <i>A History of the Alans in the West, from their first appearance in the sources of classical antiquity through the early middle ages,</i> University of Minnesota Press, 1973.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816606781" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816606781">ISBN 0&shy;8166&shy;0678&shy;1</a></li>&#10;<li>GOLB, Norman e PRITSAK, Omeljan. <i>Khazarian Hebrew Documents of the Tenth Century.</i> Ithaca: Cornell Univ. Press, 1982.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alanos" id="w">Categoria:Alanos</a></p></body></html>