<html><title>Economia da informa&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>Economia da Informa&ccedil;&atilde;o</b> &eacute; um campo de estudos interdisciplinar entre a <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a>, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da informa&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">Comunica&ccedil;&atilde;o</a> que trata da <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a> como mercadoria e bem de produ&ccedil;&atilde;o necess&aacute;ria &agrave;s atividades econ&ocirc;micas no sistema <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> p&oacute;s&shy;industrial. A <b>Economia da Informa&ccedil;&atilde;o</b> assumiu uma grande import&acirc;ncia ap&oacute;s a publica&ccedil;&atilde;o dos trabalhos seminais de <a href="http://en.wikipedia.org/wiki/Greenwald" id="w">Greenwald</a> e <a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">Stiglitz</a><sup id="_ref&shy;ASSIMETRIES_a" class="reference"><a href="#_note&shy;ASSIMETRIES" title="">[1]</a></sup> (1986), que a tornaram um subdisciplina da <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> e culminaram com a outorga de um <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Ci%C3%AAncias_Econ%C3%B4micas" id="w">Pr&ecirc;mio de Ci&ecirc;ncias Econ&ocirc;micas</a> (Nobel), em 2001, a seus idealizadores.&#10; &#10;</p><a id="Conceito" name="Conceito"></a><h2>Conceito</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Mattelart" id="w">Mattelart</a> (2002) relata o ponto de encontro da Ci&ecirc;ncia Econ&ocirc;mica com a Ci&ecirc;ncia da Informa&ccedil;&atilde;o, atribuindo ao economista austr&iacute;aco radicado nos EUA <a href="http://en.wikipedia.org/wiki/Fritz_Machlup" id="w">Fritz Machlup</a> esta converg&ecirc;ncia. Foi Machlup (1962) quem produziu o primeiro estudo, envolvendo evid&ecirc;ncias emp&iacute;ricas lastreadas nos modelos te&oacute;ricos de economia, de que existia uma nova categoria econ&ocirc;mica de riqueza, que se sobressa&iacute;a dos segmentos tradicionais da economia at&eacute; ent&atilde;o conhecidos. Nesse estudo, Machlup identifica uma elevada participa&ccedil;&atilde;o, no PIB norte&shy;americano, de um novo segmento, que denominou de &ldquo;ind&uacute;stria do conhecimento&rdquo;. &Eacute; este economista quem inicialmente fornece uma contribui&ccedil;&atilde;o singular na liga&ccedil;&atilde;o da informa&ccedil;&atilde;o e do conhecimento com a economia e alerta amplamente de que a informa&ccedil;&atilde;o j&aacute; estava consolidada como processo no modo de produ&ccedil;&atilde;o capitalista.</p>&#10;<p>Embora j&aacute; existissem as bases da inser&ccedil;&atilde;o da informa&ccedil;&atilde;o como elemento da esfera econ&ocirc;mica no modo de produ&ccedil;&atilde;o capitalista, como j&aacute; pudemos observar pelo relato transcrito de Dantas (2002), elas passam a ser not&oacute;rias e a merecer mais aten&ccedil;&atilde;o a partir do estudo de Machlup originado na d&eacute;cada de 1960.&#10;Paralelamente a estes fatos, em 1962 foi publicado pela Rand Corporation um relat&oacute;rio que viria a se consolidar como o grande processo da g&ecirc;nese do suporte para as redes atuais e que mudaria de vez o conceito da din&acirc;mica da informa&ccedil;&atilde;o. O relat&oacute;rio de autoria de Paul Baran, intitulado &ldquo;On distributed communications network&rdquo;, patrocinado pela For&ccedil;a A&eacute;rea norte&shy;americana, viria a mudar o conceito da unidade de informa&ccedil;&atilde;o central e &uacute;nica. A averigua&ccedil;&atilde;o de Baran apontava que as poss&iacute;veis solu&ccedil;&otilde;es para a prote&ccedil;&atilde;o dos sistemas de comunica&ccedil;&otilde;es deveriam passar necessariamente pela descentraliza&ccedil;&atilde;o das unidades de informa&ccedil;&atilde;o militar. Algumas das suas considera&ccedil;&otilde;es principais indicavam como solu&ccedil;&atilde;o: a necessidade premente da exclus&atilde;o do ponto central, ou seja, uma rede descentralizada e espalhada em v&aacute;rios pontos ou &ldquo;n&oacute;s&rdquo;. Todos os pontos da rede seriam semelhantes e equiparados em status de import&acirc;ncia. Cada unidade deveria possuir sua pr&oacute;pria autoridade e seria aut&ocirc;noma para produzir, transmitir e recepcionar mensagens. Nascia assim o princ&iacute;pio de algo que revolucionaria os conceitos de comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o e que foi denominado posteriormente de Internet. </p>&#10;<p>A proposta de Baran esbarrava no problema de como construir sua rede din&acirc;mica e torn&aacute;&shy;la veloz. Era exatamente nesse contexto que as id&eacute;ias de Bush se encaixavam. A solu&ccedil;&atilde;o ao problema de Baran, delineia&shy;se ainda, na d&eacute;cada de 1960. Estava impl&iacute;cita no conceito criado pelo soci&oacute;logo norte americano, Theodore Nelson, que influenciado pelas id&eacute;ias de Bush criaria o conceito de &ldquo;hipertexto &rdquo;. </p>&#10;<p>As id&eacute;ias de Bush e Nelson viriam a se concretizar somente no in&iacute;cio da d&eacute;cada de 1990, quando da cria&ccedil;&atilde;o do c&oacute;digo linguagem HTML por Tim Berners&shy;Lee.  Uma verdadeira revolu&ccedil;&atilde;o, pois tal fato, promoveria definitivamente a cria&ccedil;&atilde;o da &#34&semi;rede de computadores de alcance mundial&rdquo; pela World Wide Web (www) . A din&acirc;mica informacional se transformaria definitivamente a partir desse contexto. A descentraliza&ccedil;&atilde;o, a universalidade e o armazenamento de informa&ccedil;&atilde;o se incorporariam irreversivelmente &agrave; velocidade da tecnologia. Essa evolu&ccedil;&atilde;o na estrutura conceitual do emprego da informa&ccedil;&atilde;o, definitivamente incorporada &agrave; tecnologia de comunica&ccedil;&atilde;o, viria a viabilizar toda a transforma&ccedil;&atilde;o da l&oacute;gica do modo de produ&ccedil;&atilde;o Capitalista Industrial na d&eacute;cada de 1990.</p>&#10;<p>Esta nova l&oacute;gica de racionaliza&ccedil;&atilde;o, informa&ccedil;&atilde;o e tecnologia, possibilitam definitivamente a mudan&ccedil;a do modelo de produ&ccedil;&atilde;o baseado no fordismo, para o toyotismo. Os grandes conglomerados industriais passam a articular sua produ&ccedil;&atilde;o em amplas plantas industriais alocadas em diferentes locais do planeta. A integra&ccedil;&atilde;o dessa produ&ccedil;&atilde;o passa a se viabilizar pelos fluxos de informa&ccedil;&atilde;o conduzidos por redes globais. A mobilidade e flexibilidade do processo, n&atilde;o permitem que sejam recriados mecanismos de reabsor&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra de baixa qualifica&ccedil;&atilde;o, mesmo com a expans&atilde;o dos mercados. A descentraliza&ccedil;&atilde;o industrial e a descontinuidade geogr&aacute;fica aparecem, como trunfo do Capital e como barreiras para o trabalho. Causam violentos impactos nas estrat&eacute;gias sindicais dos pa&iacute;ses ricos.</p>&#10;<p>O alinhamento do trip&eacute; economia, informa&ccedil;&atilde;o e capital evidencia&shy;se de maneira clara na d&eacute;cada de 1990, principalmente quando observamos o endurecimento e as fortes press&otilde;es dos pa&iacute;ses ricos nas leis de propriedade intelectual. Leis estas que tornaram o conhecimento cient&iacute;fico e os bens culturais valorizados pelas patentes e pelo direito autoral. O que transformou o conhecimento em mercadoria nobre promovida pela for&ccedil;a da nova ind&uacute;stria, a qual na d&eacute;cada de 1990 se revela tamb&eacute;m rentista. Tal fato, segundo denuncia Hugh Lacey , seria inerente ao modelo neoliberal que necessita rapidamente realizar os lucros, retornando os investimentos feitos em pesquisa.</p>&#10;<p>Este alinhamento da informa&ccedil;&atilde;o &agrave; economia e ao capital a que nos referimos n&atilde;o fica na esfera da defini&ccedil;&atilde;o simplista de Mccreadie e Rice, da mercantiliza&ccedil;&atilde;o da informa&ccedil;&atilde;o. Esta disposi&ccedil;&atilde;o &agrave; qual nos referimos pode ser constatada mais profundamente pelo pr&oacute;prio surgimento e desenvolvimento do n&uacute;cleo de uma nova &aacute;rea da Economia: a &ldquo;Economia da Informa&ccedil;&atilde;o&rdquo;, n&uacute;cleo este que de certa forma j&aacute; tinha sido prenunciado por Machlup. &Eacute; um fato podermos observar ao longo da hist&oacute;ria que, quando especificamente te&oacute;ricos da Economia adentram novos n&uacute;cleos de estudo, &eacute; porque os fen&ocirc;menos de riqueza est&atilde;o envolvidos.</p>&#10;<a id="Assimetria_da_Informa%C3%A7%C3%A3o" name="Assimetria_da_Informa%C3%A7%C3%A3o"></a><h2>Assimetria da Informa&ccedil;&atilde;o</h2>&#10;<p>&Eacute; pela teoria deste novo n&uacute;cleo da Economia, denominado de Teoria da Assimetria da Informa&ccedil;&atilde;o ou dos Mercados de Informa&ccedil;&atilde;o Assim&eacute;trica, que se evidencia a preocupa&ccedil;&atilde;o cient&iacute;fica com rela&ccedil;&atilde;o aos mercados, mas do mercado para o mercado, como estrutura de riqueza e n&atilde;o como estrutura assim&eacute;trica de uma an&aacute;lise de distribui&ccedil;&atilde;o de riqueza. Os economistas nortes&shy;americanos George Akerlof, Michael Spence e <a href="http://en.wikipedia.org/wiki/Joseph_E._Stiglitz" id="w">Joseph E. Stiglitz</a><sup id="_ref&shy;PRIZELECT_a" class="reference"><a href="#_note&shy;PRIZELECT" title="">[2]</a></sup> evidenciaram, empiricamente, que os mercados s&atilde;o imperfeitos porque seus atores n&atilde;o possuem as mesmas condi&ccedil;&otilde;es de processar, interpretar e utilizar informa&ccedil;&otilde;es, mesmo que as informa&ccedil;&otilde;es sejam de dom&iacute;nio coletivo. Os modelos econ&ocirc;micos neocl&aacute;ssicos tradicionais presumem a exist&ecirc;ncia de informa&ccedil;&otilde;es perfeitas para todos os participantes do mercado. Todos sempre souberam que as informa&ccedil;&otilde;es nunca s&atilde;o perfeitas, mas imaginava&shy;se que, se a informa&ccedil;&atilde;o n&atilde;o fosse muito imperfeita, a economia real se comportaria de um maneira muito semelhante &agrave; indicada pelos modelos te&oacute;ricos. A maior contribui&ccedil;&atilde;o da pesquisa de <a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">Stiglitz</a> foi demonstrar que isso n&atilde;o &eacute; verdade: basta uma pequena imperfei&ccedil;&atilde;o nas informa&ccedil;&otilde;es para causar um profundo efeito na natureza do equil&iacute;brio econ&ocirc;mico</p>&#10;<p>J&aacute; James Mirrlees (Universidade de Cambridge, Inglaterra) e William Vickrey (Universidade de Col&uacute;mbia, Estados Unidos) realizaram tamb&eacute;m pesquisa nessa &aacute;rea nuclear da Economia, tendo apresentado exemplos de grupos que, na sociedade, det&ecirc;m mais informa&ccedil;&otilde;es que outros, e podem us&aacute;&shy;las estrategicamente, provocando distor&ccedil;&otilde;es no mercado. Criticaram, ent&atilde;o, os modelos te&oacute;ricos de equil&iacute;brio da economia, que n&atilde;o previam as situa&ccedil;&otilde;es de possibilidade de distor&ccedil;&otilde;es nos mercados.</p>&#10;<p>O fato &eacute; que a economia mais lastreada na informa&ccedil;&atilde;o contribuiu sobremaneira no refor&ccedil;o do car&aacute;ter especulativo, estrategicamente circulando pelos mercados dos pa&iacute;ses de economia perif&eacute;rica, resultando num processo brutal de &ldquo;financeiriza&ccedil;&atilde;o&rdquo; da economia com &ecirc;nfase no dom&iacute;nio dos sistemas econ&ocirc;micos nacionais.</p>&#10;<a id="Globaliza%C3%A7%C3%A3o_e_informa%C3%A7%C3%A3o" name="Globaliza%C3%A7%C3%A3o_e_informa%C3%A7%C3%A3o"></a><h2>Globaliza&ccedil;&atilde;o e informa&ccedil;&atilde;o</h2>&#10;<p>Com o avan&ccedil;o da internacionaliza&ccedil;&atilde;o dos circuitos econ&ocirc;micos, financeiros e tecnol&oacute;gicos, debilitaram os sistemas econ&ocirc;micos nacionais (FURTADO, 1998, p. 38). Sem contar que a mobilidade excessiva de capitais de curto prazo gerou tr&ecirc;s tipos de problemas para a gest&atilde;o governamental macroecon&ocirc;mica, a saber: perda de autonomia na condu&ccedil;&atilde;o da pol&iacute;tica monet&aacute;ria, aumento da fragilidade externa da economia e tend&ecirc;ncia a uma flutua&ccedil;&atilde;o cambial exacerbada em conseq&uuml;&ecirc;ncia dos grandes fluxos de capitais.</p>&#10;<p>As ag&ecirc;ncias de informa&ccedil;&atilde;o de <i>rating risk</i> nunca foram t&atilde;o utilizadas. Os <i>ratings</i> divulgados sobre riscos relativos dos pa&iacute;ses emergentes, como o Brasil, passaram a representar informa&ccedil;&otilde;es para otimizar a renda do capital. Tais informa&ccedil;&otilde;es eram e s&atilde;o usadas de forma estrat&eacute;gica em favor dos grandes investidores internacionais, provocando inclusive distor&ccedil;&otilde;es no mercado. Toda vez que alguma das ag&ecirc;ncias eleva os referidos <i>ratings</i>, economias inteiras s&atilde;o afetadas.</p>&#10;<p>Bancos Centrais dos pa&iacute;ses perif&eacute;ricos tentam se entrincheirar e armar defesas contra os &ldquo;ataques especulativos &agrave; moeda&rdquo; com ilus&oacute;rias medidas ortodoxas sem muito sucesso.</p>&#10;<p>Neste novo tipo de guerra novas v&iacute;timas surgem: em vez dos mortos e feridos tradicionais, a mortalidade da pobreza, a exclus&atilde;o dos inclu&iacute;dos se fazem presente, pela pr&oacute;pria e brutal transfer&ecirc;ncia de renda ocasionada pela renda do capital vol&aacute;til.</p>&#10;<p>Podemos observar caso recente no Brasil que, por motivos pol&iacute;ticos, diga&shy;se elei&ccedil;&otilde;es presidenciais em 2002, teve seu <i>rating risk</i> elevado, sofrendo conseq&uuml;&ecirc;ncias econ&ocirc;micas em fun&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_de_informa%C3%A7%C3%A3o" id="w">Arquitetura de informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluxo_de_informa%C3%A7%C3%A3o" id="w">Fluxo de informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">Globaliza&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_E._Stiglitz" id="w">Joseph E. Stiglitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Novas_tecnologias_de_informa%C3%A7%C3%A3o_e_comunica%C3%A7%C3%A3o" id="w">Novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_da_informa%C3%A7%C3%A3o" id="w">Sociedade da informa&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ulepicc&shy;es.org/" rel="nofollow" title="http://www.ulepicc&shy;es.org/">ULEPICC</a> &shy; Uni&atilde;o Latina de Economia Pol&iacute;tica da Informa&ccedil;&atilde;o, Comunica&ccedil;&atilde;o e Cultura</li>&#10;<li><a class="externallink" href="http://www.unctad.org/Templates/StartPage.asp?intItemID=3589&#38&semi;lang=1" rel="nofollow" title="http://www.unctad.org/Templates/StartPage.asp?intItemID=3589&#38&semi;lang=1">Relat&oacute;rio Anual sobre Economia da Informa&ccedil;&atilde;o</a> (UNCTAD &shy; Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre Com&eacute;rcio e Desenvolvimento)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<a id="Online" name="Online"></a><h3>Online</h3>&#10;<dl><dt>Em portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0101&shy;31572006000100008&#38&semi;script=sci_arttext&#38&semi;tlng=en" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0101&shy;31572006000100008&#38&semi;script=sci_arttext&#38&semi;tlng=en">ALDRIGHI, Dante Mendes. &#39&semi;&#39&semi;Uma avalia&ccedil;&atilde;o das contribui&ccedil;&otilde;es de Stiglitz &agrave; teoria dos mercados financeiros.&#39&semi;&#39&semi; Rev. Econ. Polit. vol.26 no.1  S&atilde;o Paulo Jan./Mar. 2006 ISSN 0101&shy;3157</a></li>&#10;<li><a class="externallink" href="http://www.redetec.org.br/publique/media/LivroEra%20do%20conhecimentocap1.pdf" rel="nofollow" title="http://www.redetec.org.br/publique/media/LivroEra%20do%20conhecimentocap1.pdf">LASTRES, Helena Maria Martins e FERRAZ, Jo&atilde;o Carlos. &#39&semi;&#39&semi;Economia da Informa&ccedil;&atilde;o, do Conhecimento e do Aprendizado&#39&semi;&#39&semi;, Cap&iacute;tulo I, in: &#39&semi;&#39&semi;Informa&ccedil;&atilde;o e globaliza&ccedil;&atilde;o na era do conhecimento&#39&semi;&#39&semi;, Helena M. M. Lastres, Sarita Albagli (organizadoras). &mdash; Rio de Janeiro: Campus, 1999.</a></li></ul>&#10;<dl><dt>Em ingl&ecirc;s</dt></dl>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">STIGLITZ, Joseph E.</a>, <i>Economics of Information and the Theory of Economic Development</i>,&rdquo; Revista de Econometria, 5(1), April 1985: pp. 5&ndash;32.</li></ul>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://nobelprize.org/nobel_prizes/economics/laureates/2001/stiglitz&shy;lecture.html" rel="nofollow" title="http://nobelprize.org/nobel_prizes/economics/laureates/2001/stiglitz&shy;lecture.html">   STIGLITZ, Joseph E. &#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;Prize Lecture: Information and the Change in the Paradigm in Economics.&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi; &#60&semi;small&#62&semi;Joseph E. Stiglitz held his Prize Lecture December 8, 2001, na&#39&semi;&#39&semi; Aula Magna&#39&semi;&#39&semi;, Universidade de Estocolmo.  Stiglitz foi apresentado por Lars E.O. Svensson, Chairman da Cimiss&atilde;o do Pr~emio Nobel. &#60&semi;/small&#62&semi;</a></li></ul>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://goliath.ecnext.com/coms2/gi_0199&shy;461229/Information&shy;and&shy;the&shy;change&shy;in.html#abstract" rel="nofollow" title="http://goliath.ecnext.com/coms2/gi_0199&shy;461229/Information&shy;and&shy;the&shy;change&shy;in.html#abstract">STIGLITZ, Joseph E. &#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;Applications of the new paradigm&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;. Article Excerpt, American Economist, 22&shy;MAR&shy;04</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">Economia pol&iacute;tica</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Informa%C3%A7%C3%A3o_assim%C3%A9trica" id="w">Categoria:Informa&ccedil;&atilde;o assim&eacute;trica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Macroeconomia" id="w">Categoria:Macroeconomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escolas_de_pensamento_econ%C3%B4mico" id="w">Categoria:Escolas de pensamento econ&ocirc;mico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenvolvimento_econ%C3%B4mico" id="w">Categoria:Desenvolvimento econ&ocirc;mico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ideologias_econ%C3%B4micas" id="w">Categoria:Ideologias econ&ocirc;micas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_pensamento_econ%C3%B4mico" id="w">Categoria:Hist&oacute;ria do pensamento econ&ocirc;mico</a></p>&#10;<p><a href="http://fr.wikipedia.org/wiki/Economie_de_l%26%2339%3Binformation">fr:Economie de l&#39&semi;information</a></p></body></html>