<html><title>Noites Brancas</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b><i>Noites Brancas</i></b> ( ) &eacute; uma obra do escritor <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Fi&oacute;dor Dostoi&eacute;vski</a>. O livro que mais aproxima Dostoi&eacute;vski do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a>, foi escrito em 1848, antes de sua pris&atilde;o. </p>&#10;<p>Como personagem central se tem o Sonhador, que em uma das noites brancas da capital <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> apaixona&shy;se por N&aacute;stienka. Nesta obra, diferentemente de outras, em que a preocupa&ccedil;&atilde;o social &eacute; a diretriz para o enredo, desta vez encontramos um Dostoi&eacute;vski rom&acirc;ntico, l&uacute;dico. O personagem principal, que ao contr&aacute;rio das vers&otilde;es teatrais e cinematogr&aacute;ficas, n&atilde;o tem nome, vaga errante pela &#34&semi;noite branca&#34&semi; de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>. </p>&#10;<p>&#34&semi;Noite branca&#34&semi; refere&shy;se a um fen&ocirc;meno comum na Europa em que, mesmo com o Sol se pondo ele permanece um pouco abaixo da linha do horizonte, deixando a noite clara, causando uma atmosfera on&iacute;rica. Um encontro casual muda completamente a vida do at&eacute; ent&atilde;o solit&aacute;rio protagonista: conhece a ing&ecirc;nua e tamb&eacute;m sonhadora N&aacute;stienka, que aos prantos, espera aquele a quem um ano antes tivera prometido o seu amor. </p>&#10;<p>Ao longo das quatro noites seguintes, o protagonista se apaixona pela mo&ccedil;a e conhece a sua inusitada hist&oacute;ria: <a href="http://en.wikipedia.org/wiki/N%C3%A1stienka" id="w">N&aacute;stienka</a> vive atada com um alfinete &agrave; saia da av&oacute; cega e ao lado da criada surda. Quando um novo inquilino chega a sua casa, ela v&ecirc; a possibilidade de escapar de sua solid&atilde;o. O misterioso homem um dia deixa a casa, prometendo que voltaria depois de um ano, quando tivesse condi&ccedil;&otilde;es de casar&shy;se com ela. Quando o protagonista encontra N&aacute;stienka na ponte sobre o rio Nieva, estamos exatamente no dia marcado para o reencontro. Mas nenhum dos tr&ecirc;s personagens pode prever o que o destino preparou para eles. Essa obra teve v&aacute;rias adapta&ccedil;&otilde;es para o teatro. No Brasil, recentemente , <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Artur" id="w">Lu&iacute;s Artur</a>, foram dirigidos por <a href="http://en.wikipedia.org/wiki/Yara_de_Novaes" id="w">Yara de Novaes</a>.</p>&#10;<p>No cinema, a obra de <a href="http://en.wikipedia.org/wiki/Dostoi%C3%A9vski" id="w">Dostoi&eacute;vski</a> recebeu a adapta&ccedil;&atilde;o do diretor italiano <a href="http://en.wikipedia.org/wiki/Luchino_Visconti" id="w">Luchino Visconti</a>, com <a href="http://en.wikipedia.org/wiki/Marcello_Mastroianni" id="w">Marcello Mastroianni</a> e <a href="http://en.wikipedia.org/wiki/Maria_Schell" id="w">Maria Schell</a>&semi; <a href="http://en.wikipedia.org/wiki/Le_Notti_Bianche" id="w">Le Notti Bianche</a> (1957),que recebeu o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_de_Prata" id="w">Le&atilde;o de Prata</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Veneza" id="w">Festival de Cinema de Veneza</a>, tem trilha sonora assinada por <a href="http://en.wikipedia.org/wiki/Nino_Rota" id="w">Nino Rota</a>, compositor preferido de <a href="http://en.wikipedia.org/wiki/Federico_Fellini" id="w">Federico Fellini</a>. A <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> do s&eacute;culo 19 &eacute; transportada para uma <a href="http://en.wikipedia.org/wiki/Livorno" id="w">Livorno</a> constru&iacute;da no Teatro 5 de <a href="http://en.wikipedia.org/wiki/Cinecitt%C3%A1" id="w">Cinecitt&aacute;</a>. O roteiro &eacute; assinado por <a href="http://en.wikipedia.org/wiki/Suso_Cecchi_d%26%2339%3BAmico" id="w">Suso Cecchi d&#39&semi;Amico</a>. A TV brasileira tamb&eacute;m assistiu a uma adapta&ccedil;&atilde;o da obra de Dostoi&eacute;vski&semi; Noites Brancas foi exibida como um especial em 1973 na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, com <a href="http://en.wikipedia.org/wiki/Francisco_Cuoco" id="w">Francisco Cuoco</a> e <a href="http://en.wikipedia.org/wiki/Dina_Sfat" id="w">Dina Sfat</a> nos pap&eacute;is principais, sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oduvaldo_Viana_Filho" id="w">Oduvaldo Viana Filho</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pe%C3%A7as_de_teatro" id="w">Categoria:Pe&ccedil;as de teatro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Categoria:Livros de Fi&oacute;dor Dostoi&eacute;vski</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_a_televis%C3%A3o" id="w">Categoria:Livros adaptados para a televis&atilde;o</a></p></body></html>