<html><title>Visual Basic for Applications</title><body>&#10;<p>O <b>Visual Basic for Applications</b> (<b>VBA</b>) &eacute; uma implementa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Visual_Basic" id="w">Visual Basic</a> da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> incorporada em todos os programas do <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Microsoft Office</a>, bem como em outras aplica&ccedil;&otilde;es da Microsoft, como o <a href="http://en.wikipedia.org/wiki/Visio" id="w">Visio</a>, e que foi tamb&eacute;m incorporada pelo menos parcialmente em outros programas de terceiros como o <a href="http://en.wikipedia.org/wiki/AutoCAD" id="w">AutoCAD</a>, <a href="http://en.wikipedia.org/wiki/Mathcad" id="w">Mathcad</a> e <a href="http://en.wikipedia.org/wiki/WordPerfect" id="w">WordPerfect</a>. Ele substitui e estende as capacidades de anteriormente existentes <a href="http://en.wikipedia.org/wiki/Linguagens_de_programa%C3%A7%C3%A3o" id="w">linguagens de programa&ccedil;&atilde;o</a> de macros espec&iacute;ficas para as aplica&ccedil;&otilde;es e pode ser usado para controlar a quase totalidade dos aspectos da aplica&ccedil;&atilde;o anfitri&atilde;, incluindo a manipula&ccedil;&atilde;o de aspectos do <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a> do usu&aacute;rio tais como menus e barra das ferramentas e o trabalho com formul&aacute;rios desenhados pelo usu&aacute;rio ou com caixas de di&aacute;logo. </p>&#10;<a id="Funcionalidade" name="Funcionalidade"></a><h2> Funcionalidade </h2>&#10;&#10;<p>Como o nome sugere, o VBA &eacute; muito parecido com o <a href="http://en.wikipedia.org/wiki/Visual_Basic" id="w">Visual Basic</a>, mas s&oacute; pode rodar c&oacute;digo de dentro da aplica&ccedil;&atilde;o, em vez de executar como aplica&ccedil;&atilde;o separada. Pode no entanto ser usado para controlar uma aplica&ccedil;&atilde;o a partir de outra (por exemplo para criar um relat&oacute;rio no <a href="http://en.wikipedia.org/wiki/Microsoft_Word" id="w">Microsoft Word</a> a partir de dados no <a href="http://en.wikipedia.org/wiki/Microsoft_Excel" id="w">Excel</a>.</p>&#10;<p>O VBA &eacute; rico em funcionalidade e extremamente flex&iacute;vel, mas tem importantes limita&ccedil;&otilde;es, incluindo o suporte limitado de fun&ccedil;&otilde;es <i>callback</i>.</p>&#10;<a id="Uso" name="Uso"></a><h2> Uso </h2>&#10;<p>O seu principal uso &eacute; para fazer tarefas repetitivas, como por exemplo imprimir um numero sequencial em um convite. O c&oacute;digo a seguir demonstra essa utilidade dentro do Word:</p>&#10;<p />&#10;&#10;<p>Resumindo, este c&oacute;digo faz uma contagem de acordo como valor dado pelo utilizador,&#10;por exemplo: Se for introduzido como valor inicial &#34&semi;4&#34&semi; e como valor final &#34&semi;6&#34&semi;,&#10;ser&atilde;o mostrados os valores 4, 5 e 6. O c&oacute;digo acima tamb&eacute;m permite percorrer os valores negativamente.</p>&#10;<p>Exemplo:&#10;</p>&#10;&#10;<p>Exig&ecirc;ncias:&#10;</p>&#10;<ul>&#10;<li>Ser&aacute; necess&aacute;rio que existam os dois r&oacute;tulos na p&aacute;gina do word com os nomes TA e TB, sen&atilde;o ser&aacute; gerado um erro.</li>&#10;<li>O valor informado dever&aacute; ser um n&uacute;mero entre 0 e 255 pois a sua vari&aacute;vel foi dimensionada como integer.</li></ul>&#10;<a id="Visual_Basic_Script" name="Visual_Basic_Script"></a><h2> Visual Basic Script </h2>&#10;&#10;<p>Um derivado do VBA &eacute; o <a href="http://en.wikipedia.org/wiki/Visual_Basic_Script" id="w">Visual Basic Script</a>, concebido pela Microsoft para ser concorrente, juntamente com o <a href="http://en.wikipedia.org/wiki/JScript" id="w">JScript</a>, do <a href="http://en.wikipedia.org/wiki/JavaScript" id="w">JavaScript</a> da <a href="http://en.wikipedia.org/wiki/Netscape_Communications_Corp" id="w">Netscape</a>. O Visual Basic Script possibilita o conte&uacute;do interactivo e din&acirc;mico em p&aacute;ginas de internet.</p>&#10;<a id="V%C3%ADrus" name="V%C3%ADrus"></a><h2> V&iacute;rus </h2>&#10;&#10;<p>Um problema do VBA &eacute; a susceptibilidade ante <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_inform%C3%A1tico" id="w">v&iacute;rus inform&aacute;ticos</a>. Os chamados <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_macro" id="w">macro&shy;v&iacute;rus</a> fazem uso do VBA ou <a href="http://en.wikipedia.org/wiki/VBS" id="w">VBS</a>.</p>&#10;<a id="Vari%C3%A1veis" name="Vari%C3%A1veis"></a><h2> Vari&aacute;veis </h2>&#10;<p>Exemplo de dimensionamento de <a href="http://en.wikipedia.org/wiki/Vari%C3%A1veis" id="w">Vari&aacute;veis</a>:&#10;</p>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://msdn.microsoft.com/en&shy;us/isv/bb190538.aspx" rel="nofollow" title="http://msdn.microsoft.com/en&shy;us/isv/bb190538.aspx">Microsoft VBA</a></li>&#10;<li><a class="externallink" href="http://www.eraserve.com/tutorials/VBA.asp" rel="nofollow" title="http://www.eraserve.com/tutorials/VBA.asp">MS Access VBA Examples</a></li></ul>&#10;<p> </p>&#10;&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:BASIC" id="w">Categoria:BASIC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microsoft_Office" id="w">Categoria:Microsoft Office</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_programa%C3%A7%C3%A3o_criadas_na_d%C3%A9cada_de_1990" id="w">Categoria:Linguagens de programa&ccedil;&atilde;o criadas na d&eacute;cada de 1990</a></p></body></html>