<html><title>Boa Esperan&ccedil;a (Esp&iacute;rito Santo)</title><body>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p><b>Boa Esperan&ccedil;a</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 18&ordm;32&#39&semi;24&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;17&#39&semi;45&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 140 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 14 077 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O munic&iacute;pio de Boa Esperan&ccedil;a foi elevado &agrave; categoria de Distrito em 1949, atrav&eacute;s da Lei n&ordm;. 65.265, de 22 de outubro de 1949, sendo criado anos depois, pela Lei n&ordm;. 1.912, de 28 de dezembro de 1963, que foi publicada no Di&aacute;rio Oficial em 4 de janeiro de 1964. O munic&iacute;pio foi desmembrado de S&atilde;o Mateus e instalado no dia 3 de maio de 1964. </p>&#10;<p>Uma das institui&ccedil;&otilde;es p&uacute;blicas mais culturais e motivadoras de Boa Esperan&ccedil;a &eacute; a Biblioteca P&uacute;blica Municipal, onde encontra&shy;se o acervo com milhares de livros disponibilizados para a popula&ccedil;&atilde;o. Assim tamb&eacute;m &eacute; a Escola Estadual Ant&ocirc;nio dos Santos Neves, pioneira na inclus&atilde;o de cerca de 15% da popula&ccedil;&atilde;o nos estudos.</p>&#10;<p>78% da economia do munic&iacute;po vem da agricultura, e desses 78%, 43% s&atilde;o das colheitas do caf&eacute;, iniciadas em maio. O munic&iacute;pio tamb&eacute;m t&ecirc;m uma forte pot&ecirc;ncia na cultiva&ccedil;&atilde;o e exporta&ccedil;&atilde;o de pimenta&shy;do&shy;reino e uma parcela vis&iacute;vel na produ&ccedil;&atilde;o de mam&atilde;os&shy;papaia. </p>&#10;<p> &#10;Amaro Covre governou o munic&iacute;pio em cinco mandatos: 1971/1973&semi; 1977/1982&semi; 1989/1992&semi; 2001/2008</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cmbe.es.gov.br" rel="nofollow" title="http://www.cmbe.es.gov.br">C&acirc;mara Municipal</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Boa_Esperan%C3%A7a_(Esp%C3%ADrito_Santo)" id="w"> </a></p></body></html>