<html><title>Sherlock Holmes</title><body>&#10;<p> &#10; &#10;<b><i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i></b> <b>Sherlock Holmes</b> &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nica" id="w">brit&acirc;nica</a> criado pelo m&eacute;dico e escritor <i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> <a href="http://en.wikipedia.org/wiki/Arthur_Conan_Doyle" id="w">Arthur Conan Doyle</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Holmes &eacute; um investigador do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que aparece pela primeira vez no romance <i><a href="http://en.wikipedia.org/wiki/A_Study_in_Scarlet" id="w">Um estudo em Vermelho</a></i> editado e publicado originalmente pela revista <i>Beeton&#39&semi;s Christmas Annual</i>, em Novembro de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>.<sup id="_ref&shy;221Baker Street_a" class="reference"><a href="#_note&shy;221Baker Street" title="">[2]</a></sup> Sherlock Holmes ficou famoso por utilizar, na resolu&ccedil;&atilde;o dos seus mist&eacute;rios, o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> e a <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_dedutivo" id="w">l&oacute;gica dedutiva</a>.<sup id="_ref&shy;JorWiki_a" class="reference"><a href="#_note&shy;JorWiki" title="">[3]</a></sup></p>&#10;<p>Sherlock Holmes ainda hoje &eacute; um dos mais atraentes personagens dos romances policiais. Carism&aacute;tico e astuto, fez do m&eacute;todo cient&iacute;fico e da l&oacute;gica dedutiva suas melhores armas. Sua habilidade para desvendar crimes aparentemente insol&uacute;veis, at&eacute; mesmo para Scotland Yard, transformou seu nome em sin&ocirc;nimo de detetive.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ArthurConanDoyle_AStudyInScarlet_annual.jpg%7Cthumb%7Cright" id="w">Um Estudo em Vermelho ([[1887]]) primeiro livro protagonizado por Holmes.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Estatua_de_Sherlock_Homes_en_Londres.jpg%7Cright%7Cthumbnail" id="w">Est&aacute;tua de Sherlock Holmes em [[Londres]].</a>&#10;A primeira apari&ccedil;&atilde;o de Sherlock Holmes se deu em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> na revista <i>Beeton&#39&semi;s Christmas Annual</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> na hist&oacute;ria de <i><a href="http://en.wikipedia.org/wiki/A_Study_in_Scarlet" id="w">A Study in Scarlet</a></i>. Em Fevereiro de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, o romance <i><a href="http://en.wikipedia.org/wiki/The_Sign_of_the_Four" id="w">The Sign of the Four</a></i> foi publicado em outra revista, <i><a href="http://en.wikipedia.org/wiki/Lippincott%E2%80%99s_Magazine" id="w">Lippincott&rsquo;s Magazine</a></i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Em Junho de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> Holmes estreia na <a href="http://en.wikipedia.org/wiki/Strand_Magazine" id="w">Strand Magazine</a> com o conto <i><a href="http://en.wikipedia.org/wiki/A_Scandal_in_Bohemia" id="w">A Scandal in Bohemia</a></i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. O conto obteve tanto sucesso que garantiu a Holmes um longo tempo de publica&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Strand_Magazine" id="w">Strand Magazine</a> (at&eacute; 1927), tendo todas suas hist&oacute;rias publicadas l&aacute; desde ent&atilde;o.</p>&#10;<p>O personagem Sherlock Holmes tornou&shy;se t&atilde;o poderoso que, como pouqu&iacute;ssimas vezes na hist&oacute;ria, engoliu o seu criador&semi; raramente se ouve falar em Sherlock Holmes como &#34&semi;o personagem criado por <a href="http://en.wikipedia.org/wiki/Conan_Doyle" id="w">Conan Doyle</a>&#34&semi;, mas sim de Conan Doyle como &#34&semi;o homem que criou Sherlock Holmes&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="O_cen%C3%A1rio" name="O_cen%C3%A1rio"></a><h3>O cen&aacute;rio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:221b_Baker_Street.jpg%7Cright%7Cthumb" id="w">The Sherlock Holmes Museum, no 221B da Baker Street.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Museu_Sherlock_Holmes.JPG%7Cthumb" id="w">Fachada do museu.</a>&#10;N&atilde;o &eacute; necess&aacute;rio viver na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> para conhecer o lar de Sherlock Holmes&semi; o <a href="http://en.wikipedia.org/wiki/221B_Baker_Street" id="w">221B Baker Street</a> &eacute; um dos endere&ccedil;os mais famosos de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e abriga hoje um museu com o nome do personagem. As hist&oacute;rias do detetive se passam entre v&aacute;rios cart&otilde;es postais da capital inglesa.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="A_Londres_de_Sherlock_Holmes" name="A_Londres_de_Sherlock_Holmes"></a><h4> A Londres de Sherlock Holmes </h4>&#10;<p>Um dos locais mais visitados por Sherlock Holmes, entre um caso e outro, pois Holmes sempre estava de viagem marcada, &eacute; a Charing Cross Station. Quando a investiga&ccedil;&atilde;o era em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, Holmes n&atilde;o deixava de passar pela <a href="http://en.wikipedia.org/wiki/Fleet_Street" id="w">Fleet Street</a>, pela <a href="http://en.wikipedia.org/wiki/Oxford_Street" id="w">Oxford Street</a>, pela <a href="http://en.wikipedia.org/wiki/Strand_(Londres)" id="w">Strand</a>, no <a href="http://en.wikipedia.org/wiki/Pall_Mall_(Londres)" id="w">Pall Mall</a>, e na Tottenham Court Road, endere&ccedil;os recorrentes dos contos do personagem .<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="O_fiel_escudeiro" name="O_fiel_escudeiro"></a><h3> O fiel escudeiro </h3>&#10;<p>Sherlock Holmes teve a maior parte de suas hist&oacute;rias relatadas pelo seu colega de quarto e fiel escudeiro <a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">Dr. Watson</a>, que v&aacute;rias vezes ficou surpreso com o r&aacute;pido racioc&iacute;nio de Holmes, que conseguia muitas vezes ler os pensamentos de Watson, satirizando a cena em que <a href="http://en.wikipedia.org/wiki/C._Auguste_Dupin" id="w">C. Auguste Dupin</a> l&ecirc; os pensamentos de seu colega em <a href="http://en.wikipedia.org/wiki/Os_Assassinatos_da_Rua_Morgue" id="w">Os Assassinatos da Rua Morgue</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>. Watson esteve presente na maioria das hist&oacute;rias de Holmes.<sup id="_ref&shy;O Auxiliar_a" class="reference"><a href="#_note&shy;O Auxiliar" title="">[11]</a></sup></p>&#10;<a id="Os_romances" name="Os_romances"></a><h2> Os romances </h2>&#10;<p>Sherlock Holmes aparece ao todo em cerca de 60 obras de autoria de <a href="http://en.wikipedia.org/wiki/Arthur_Conan_Doyle" id="w">Arthur Conan Doyle</a>, compostas por cerca de 56 contos e 4 romances, onde Sherlock Holmes resolvia casos insol&uacute;veis at&eacute; mesmo para a <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a>. O personagem habita o imagin&aacute;rio de jovens e adultos h&aacute; mais de 120 anos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paget_holmes.png%7Cright%7Cthumb" id="w">Sherlock Holmes (direita) e o [[Dr. John H. Watson]], por [[Sidney Paget]].</a>&#10;Holmes costuma ser uma pessoa arrogante, que est&aacute; correta sobre in&uacute;meros assuntos e com palpites certeiros. A primeira amostra de sua exatid&atilde;o &eacute; descrita em &#34&semi;Um Estudo em Vermelho&#34&semi;. Quando Watson e Holmes se conhecem, em alguns poucos segundos Holmes j&aacute; sabia que ele estivera no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>.<sup id="_ref&shy;Vermelho, Editora Melhoramentos 1998_a" class="reference"><a href="#_note&shy;Vermelho, Editora Melhoramentos 1998" title="">[13]</a></sup></p>&#10;<p>Al&eacute;m do aspecto erudito, n&atilde;o demonstra muitos tra&ccedil;os de sentimentalismo, preferindo o lado racional de ser. Apesar disso, em alguns contos o <a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">Dr. Watson</a>  diz que a &#34&semi;m&aacute;scara gelada&#34&semi; de Holmes cai &agrave;s vezes, dando mais humanidade a Sherlock Holmes.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Orgulhoso, parece dominar v&aacute;rios assuntos sem Doyle descrever seus estudos. Holmes apresenta alguns h&aacute;bitos peculiares como a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> como <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrima de armas brancas</a> e de <a href="http://en.wikipedia.org/wiki/Bengala_(acess%C3%B3rio)" id="w">bengala</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Watson  relata tamb&eacute;m a apar&ecirc;ncia f&iacute;sica de Holmes. Muito alto, possui mais de um metro e oitenta, extremamente magro, p&aacute;lido, nariz fino. Pratica exerc&iacute;cios f&iacute;sicos apenas se exigidos em sua profiss&atilde;o de detetive. Dependendo do enigma do caso em que estiver envolvido, passa horas fumando cachimbo, que diz esclarecer a mente. Al&eacute;m do uso habitual da <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> em protesto a monotonia, e diz&shy;se que &eacute; um ex&iacute;mio <a href="http://en.wikipedia.org/wiki/Violinista" id="w">violinista</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Holmes tem como caracter&iacute;stica n&atilde;o gostar que o interrompam em suas reflex&otilde;es. N&atilde;o se v&ecirc; Holmes estudando sobre tudo, mas domina incrivelmente uma vasta quantidade de assuntos do <a href="http://en.wikipedia.org/wiki/Conhecimento_humano" id="w">conhecimento humano</a>, tais como Hist&oacute;ria, Qu&iacute;mica, Geologia, L&iacute;nguas, Anatomia, Literatura Sensacionalista, etc.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Generalidades" name="Generalidades"></a><h2> Generalidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sherlock_Holmes_&shy;_The_Man_with_the_Twisted_Lip.jpg%7Cright%7Cthumb" id="w">Um retrato de Sherlock Holmes por [[Sidney Paget]] de The Strand Magazine, em 1891 &#34&semi;O Homem com a boca torta&#34&semi;.</a>&#10;Segundo Conan Doyle, criador do personagem, Sherlock Holmes viveu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, no apartamento <a href="http://en.wikipedia.org/wiki/221B_Baker_Street" id="w">221B Baker Street</a>, entre os anos <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> e <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, durante o &uacute;ltimo per&iacute;odo da <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Victoriana" id="w">&eacute;poca Victoriana</a>, onde passou muitos anos na companhia do seu amigo e colega, <a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">Dr. Watson</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Hoje esse endere&ccedil;o &eacute; um museu dedicado a Sherlock Holmes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Sherlock Holmes descreve&shy;se como um &#34&semi;detetive consultor&#34&semi; (um dos exemplos &eacute; o in&iacute;cio do livro &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Signo_dos_Quatro" id="w">O Signo dos Quatro</a>&#34&semi;), o que significa que as pessoas v&ecirc;m&shy;lhe pedir conselhos sobre os seus problemas, ao inv&eacute;s de se dirigir a elas.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Doyle conta&shy;nos que Holmes &eacute; capaz de resolver os problemas a ele propostos sem sair do seu apartamento, apesar de este n&atilde;o ser o caso em diversas de suas mais interessantes hist&oacute;rias, que requerem a sua presen&ccedil;a <i>in situ</i>. A sua especialidade &eacute; resolver enigmas singulares, que deixam a pol&iacute;cia desnorteada, usando a sua extrema faculdade de observa&ccedil;&atilde;o e dedu&ccedil;&atilde;o.</p>&#10;<p>Holmes demonstra, ao longo das suas hist&oacute;rias, uma capacidade de dedu&ccedil;&atilde;o e um senso de observa&ccedil;&atilde;o impressionantes, ajudados por uma cultura geral extensa e variada (ele &eacute; capaz de identificar a marca de um tabaco somente pelo seu cheiro e pela cor de suas cinzas). Quando envolvido com algum problema, pode passar noites sem dormir ou comer, o que inquieta o seu amigo Watson.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Mestre na arte do disfarce<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>, maneja com habilidade a <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> e daria, segundo Watson, um bom pugilista.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Outra de suas marcas registradas, a frase: &#34&semi;Elementar, meu caro Watson&#34&semi;, foi criada no teatro, com muitas outras particularidades, como o cachimbo curvo do detetive.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Muito embora alguns aleguem que se trate de uma das primeiras falas do personagem em seu romance de estreia <i>Um Estudo em Vermelho</i> (1887) <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>, ela n&atilde;o se encontra no original nem em outras tradu&ccedil;&otilde;es do texto. No resto de toda a obra, a frase n&atilde;o torna a acontecer, a&iacute; sim tendo sido popularizada pelas adapta&ccedil;&otilde;es das aventuras.</p>&#10;<a id="Conhecimento" name="Conhecimento"></a><h3> Conhecimento </h3>&#10;<p>No Romance <a href="http://en.wikipedia.org/wiki/A_Study_in_Scarlet" id="w">Um Estudo em Vermelho</a>, <a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">Dr. Watson</a>, na tentativa de descobrir a profiss&atilde;o de Holmes, avalia os conhecimentos do detetive como:&#10;</p>&#10;<ol>&#10;<li>Literatura: zero.</li>&#10;<li>Filosofia: zero.</li>&#10;<li>Astronomia: zero.</li>&#10;<li>Pol&iacute;tica: escassos.</li>&#10;<li>Bot&acirc;nica: vari&aacute;veis. conhece a fundo a beladona, o &oacute;pio e os venenos em geral. Nada sabe sobre jardinagem e horticultura.</li>&#10;<li>Geologia: pr&aacute;ticos, mas limitados. Reconhece &agrave; primeira vista os diversos tipos de solo. No regresso dos seus passeios, mostra&shy;me manchas nas cal&ccedil;as, e diz&shy;me, pela sua cor e consist&ecirc;ncia, em que partes de Londres as conseguiu.</li>&#10;<li>Qu&iacute;mica: profundos.</li>&#10;<li>Anatomia: exatos, mas pouco sistem&aacute;ticos.</li>&#10;<li>Literatura sensacionalista: imensos. Parece conhecer todos os pormenores de todos os horrores perpetrados neste s&eacute;culo.</li>&#10;<li>Toca bem o violino.</li>&#10;<li>&Eacute; habil&iacute;ssimo em boxe, esgrima e bast&atilde;o.</li>&#10;<li>Tem um bom conhecimento pr&aacute;tico das leis inglesas.</li></ol>&#10;<p>Ainda no mesmo livro, <a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">Dr. Watson</a> revela a surpresa de Sherlock Holmes quando disse&shy;lhe que a Terra girava em torno do Sol, fato desconhecido por Holmes, que retrucou dizendo:</p>&#10;<p>(...)&#34&semi;&mdash; Voc&ecirc; parece at&ocirc;nito &mdash; disse ele, sorrindo ante a minha express&atilde;o de surpresa. &mdash; Pois, agora que sei disso, tratarei de esquec&ecirc;&shy;lo o mais depressa poss&iacute;vel.</p>&#10;<p>&#34&semi;&mdash; Esquec&ecirc;&shy;lo?!</p>&#10;<p>&#34&semi;&mdash; Veja &mdash; explicou&shy;me: &mdash; Considero o c&eacute;rebro de um homem como sendo inicialmente um s&oacute;t&atilde;o vazio, que voc&ecirc; deve mobiliar conforme tenha resolvido. Um tolo atulha&shy;o com quanto traste vai encontrando &agrave; m&atilde;o, de maneira que os conhecimentos de alguma utilidade para ele ficam soterrados, ou, na melhor das hip&oacute;teses, t&atilde;o escondidos entre as demais coisas que lhe &eacute; dif&iacute;cil alcan&ccedil;&aacute;&shy;los. Um trabalhador especializado, pelo contr&aacute;rio, &eacute; muito cuidadoso com o que leva para o s&oacute;t&atilde;o da sua cabe&ccedil;a. N&atilde;o querer&aacute; mais nada al&eacute;m dos instrumentos que possam ajudar o seu trabalho&semi; destes &eacute; que possui uma larga provis&atilde;o, e todos na mais perfeita ordem. &Eacute; um erro pensar que o dito quartinho tem paredes el&aacute;sticas e pode ser distendido &agrave; vontade. Segundo as suas dimens&otilde;es, h&aacute; sempre um momento em que para cada nova entrada de conhecimento a gente esquece qualquer coisa que sabia antes. Conseq&uuml;entemente, &eacute; da maior import&acirc;ncia n&atilde;o ter fatos in&uacute;teis ocupando o espa&ccedil;o dos &uacute;teis.</p>&#10;<p>&#34&semi;&mdash; Mas o sistema solar! &mdash; protestei.</p>&#10;<p>&#34&semi;&mdash; Que import&acirc;ncia tem para mim? &mdash; interrompeu&shy;me ele com impaci&ecirc;ncia. &mdash; Voc&ecirc; diz que giramos em torno do Sol. Se gir&aacute;ssemos em volta da Lua, isso n&atilde;o faria a menor diferen&ccedil;a para o meu trabalho.&#34&semi;(...)<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mycroft_Holmes.jpg%7Cthumb%7Cleft%7C150px" id="w">[[Mycroft Holmes]], como imaginado por Sidney Paget em &#39&semi;&#39&semi;the Strand Magazine&#39&semi;&#39&semi;.</a>&#10;Segundo alguns ind&iacute;cios, Holmes nasceu em <a href="http://en.wikipedia.org/wiki/6_de_Janeiro" id="w">6 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a> , filho de um agricultor e de uma m&atilde;e de origem <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>, pois sua av&oacute; era irm&atilde; do pintor <a href="http://en.wikipedia.org/wiki/Horace_Vernet" id="w">Horace Vernet</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>O seu irm&atilde;o mais velho, <a href="http://en.wikipedia.org/wiki/Mycroft_Holmes" id="w">Mycroft</a>, trabalha para o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Secreto" id="w">Servi&ccedil;o Secreto</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nico</a>. Mycroft passa a maior parte do seu tempo livre no <a href="http://en.wikipedia.org/wiki/Diogenes_Club" id="w">Diogenes Club</a>. Segundo Holmes, seu irm&atilde;o Mycroft n&atilde;o somente &eacute; mais brilhante do que ele pr&oacute;prio, como tamb&eacute;m possui um senso de observa&ccedil;&atilde;o e de dedu&ccedil;&atilde;o muitas vezes superior ao seu, embora seja pregui&ccedil;oso demais para ir aos locais das investiga&ccedil;&otilde;es para analis&aacute;&shy;las quando faltam fatos. Na investiga&ccedil;&atilde;o de Holmes, chamada por Watson de &#34&semi;o int&eacute;rprete grego&#34&semi;, Watson descreve um encontro entre Sherlock e Mycroft, onde os dois se encontram no Diogenes Club, de que Mycroft &eacute; um dos fundadores. Os dois mant&ecirc;m um di&aacute;logo recheado de dedu&ccedil;&otilde;es sobre um transeunte que deixam Watson completamente at&ocirc;nito.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sherlock_Holmes_plaque.jpg%7Cleft%7Cthumb" id="w">Placa comemorativa em Meiringen.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sherlock_Holmes_and_Professor_Moriarty_at_the_Reichenbach_Falls.jpg%7Cleft%7C150px" id="w">Sherlock e Moriarty lutando nas cataratas de Reichenbach.</a>&#10;Ap&oacute;s os seus estudos, o jovem Sherlock Holmes instala&shy;se como detetive em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, onde divide um apartamento em <a href="http://en.wikipedia.org/wiki/221B_Baker_Street" id="w">Baker Street</a> com um m&eacute;dico que acabara de voltar do Afeganist&atilde;o, onde trabalhou como m&eacute;dico militar durante os tumultos entre &Iacute;ndia e Inglaterra no per&iacute;odo pr&eacute;&shy;Guerra<sup id="_ref&shy;Vermelho, Editora Melhoramentos 1998_b" class="reference"><a href="#_note&shy;Vermelho, Editora Melhoramentos 1998" title="">[13]</a></sup>, <a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">John H.Watson</a>, que se torna o bi&oacute;grafo de Holmes.<sup id="_ref&shy;O Auxiliar_b" class="reference"><a href="#_note&shy;O Auxiliar" title="">[11]</a></sup></p>&#10;<p>O seu grande inimigo, tamb&eacute;m dotado de extraordin&aacute;rias faculdades intelectuais, &eacute; o <a href="http://en.wikipedia.org/wiki/Professor_Moriarty" id="w">professor Moriarty</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, ap&oacute;s uma luta feroz, Holmes e Moriarty desaparecem nas <a href="http://en.wikipedia.org/wiki/Cataratas_de_Reichenbach" id="w">cataratas de Reichenbach</a>, perto de <a href="http://en.wikipedia.org/wiki/Meiringen" id="w">Meiringen</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> (<i>The Adventure of the Final Problem</i>).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Os protestos dos leitores foram tantos e de tal forma violentos que Doyle foi obrigado a <i>ressuscitar</i> seu her&oacute;i ap&oacute;s esse verdadeiro <i>assassinato</i>. Holmes acaba reaparecendo no conto &#34&semi;<i>The Adventure of the Empty House</i>&#34&semi;, com a engenhosa explica&ccedil;&atilde;o que somente Moriarty havia ca&iacute;do, e como Holmes tinha outros perigosos inimigos, ele havia simulado sua morte para poder investig&aacute;&shy;los melhor.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pd_Moriarty_by_Sidney_Paget.gif%7Cright%7Cthumb%7C150px" id="w">[[Professor Moriarty]], como imaginado por Paget.</a></p>&#10;<p>Esse per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> a <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>, compreendido entre a &#34&semi;morte&#34&semi; e a &#34&semi;ressurei&ccedil;&atilde;o&#34&semi; do detetive, &eacute; conhecido pelos sherlockianos como <b>o grande hiato</b> (<i>The Great Hiatus</i>).</p>&#10;<a id="Inspira%C3%A7%C3%A3o" name="Inspira%C3%A7%C3%A3o"></a><h2> Inspira&ccedil;&atilde;o </h2>&#10;<p>Depois de observar qualquer estranho, o Dr. <a href="http://en.wikipedia.org/wiki/Joseph_Bell" id="w">Joseph Bell</a> (<a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>&shy;<a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>), um cirurgi&atilde;o de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, era capaz de deduzir muito de sua vida e de seus h&aacute;bitos. Isso impressionou um de seus alunos, <a href="http://en.wikipedia.org/wiki/Arthur_Conan_Doyle" id="w">Arthur Conan Doyle</a>, que admitiu ter usado e ampliado seus m&eacute;todos quando concebeu o detetive Sherlock Holmes.<sup id="_ref&shy;Siracd_a" class="reference"><a href="#_note&shy;Siracd" title="">[34]</a></sup></p>&#10;<p>Bell inspirou n&atilde;o somente a cria&ccedil;&atilde;o da personalidade de Holmes, mas tamb&eacute;m o porte f&iacute;sico do detetive. Em um texto publicado no peri&oacute;dico <i>The National Weekly</i> em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, Doyle conta como foram seus anos na faculdade de medicina, quando iniciou o processo de cria&ccedil;&atilde;o de seu personagem mais famoso. Neste, o aluno descreve seu not&aacute;vel professor Bell:<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>&#34&semi;Era magro, vigoroso, com rosto agudo, nariz aquilino, olhos cinzentos penetrantes, ombros retos e um jeito sacudido de andar. A voz era esgani&ccedil;ada. Era um cirurgi&atilde;o muito capaz, mas seu ponto forte era a diagnose, n&atilde;o s&oacute; de doen&ccedil;as, mas de ocupa&ccedil;&otilde;es e car&aacute;teres.&#34&semi;<sup id="_ref&shy;Siracd_b" class="reference"><a href="#_note&shy;Siracd" title="">[34]</a></sup></p>&#10;<p>Doyle teria se baseado tamb&eacute;m na filosofia de Bell, que dizia:</p>&#10;<p>&#34&semi;A maioria das pessoas v&ecirc;em, mas n&atilde;o sabem observar&#34&semi;, dizia o dr. Bell aos seus convivas. &#34&semi;Olhando de relance um indiv&iacute;duo, a gente pode identificar&shy;lhe o pa&iacute;s de origem por suas fei&ccedil;&otilde;es&semi; pelas m&atilde;os, a profiss&atilde;o e os meios de vida&semi; e o resto da sua hist&oacute;ria &eacute; revelado pelo modo de andar, os maneirismos, os berloques do rel&oacute;gio, e at&eacute; os fiapos que aderem &agrave;s suas roupas.&#34&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Pelo car&aacute;ter arrogante de Holmes, Bell negou a inspira&ccedil;&atilde;o e tomou&shy;a como pejorativa &agrave; sua pessoa.<sup id="_ref&shy;Siracd_c" class="reference"><a href="#_note&shy;Siracd" title="">[34]</a></sup></p>&#10;<p>Exemplo de personagem influenciado pelo personagem de Doyle, na televis&atilde;o, &eacute; o detetive <a href="http://en.wikipedia.org/wiki/Adrian_Monk" id="w">Adrian Monk</a>, da s&eacute;rie hom&ocirc;nima, que tem um senso de observa&ccedil;&atilde;o e dedu&ccedil;&atilde;o do mesmo n&iacute;vel de Sherlock, mas destaca&shy;se pelo seu transtorno obsessivo&shy;compulsivo (que, por sinal, s&atilde;o parte de seu sucesso como detetive).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Outro personagem inspirado em Sherlock &eacute; <a href="http://en.wikipedia.org/wiki/Gregory_House" id="w">Gregory House</a><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>, da s&eacute;rie de TV estado&shy;unidense <i><a href="http://en.wikipedia.org/wiki/House_M.D." id="w">House M.D.</a></i>, chefe da ala de diagn&oacute;sticos que utiliza l&oacute;gica dedutiva para desvendar as mentiras de seus pacientes&semi; House costuma sempre dizer &#34&semi;Todo mundo mente&#34&semi;.  As similitudes entre Holmes e House s&atilde;o muitas: o homem que atirou em House se chama Moriarty, maior inimigo de Holmes, House tamb&eacute;m &eacute; viciado, tamb&eacute;m tem gosto pela m&uacute;sica e mora no n&uacute;mero 221B, da Baker Street.</p>&#10;<p>Nos quadrinhos, a Disney criou o personagem <a href="http://en.wikipedia.org/wiki/Sir_Lock_Holmes" id="w">Sir Lock Holmes</a>, visivelmente inspirado em Sherlock pois, al&eacute;m do nome parecido, possui o mesmo porte f&iacute;sico, est&aacute; sempre com o cachimbo e gosta de tocar violino. Diferente de Sherlock, por&eacute;m, &eacute; totalmente desafinado no violino e erra todas as dedu&ccedil;&otilde;es (estando mais para Inspetor Clouseau). Outro personagem da Disney com nome e caracter&iacute;sticas parecidas &eacute; <a href="http://en.wikipedia.org/wiki/Berloque_Gomes" id="w">Berloque Gomes</a>, por&eacute;m este n&atilde;o &eacute; um personagem c&ocirc;mico, e sim um detetive que auxilia <a href="http://en.wikipedia.org/wiki/Mickey" id="w">Mickey</a> em algumas investiga&ccedil;&otilde;es.</p>&#10;<p>Apesar do grande sucesso de sua obra, Conan Doyle n&atilde;o gostava de escrever hist&oacute;rias para Sherlock Holmes pois considerava o romance policial literatura de segunda classe e, na verdade, esse tipo de hist&oacute;ria s&oacute; passou a ser respeitado ap&oacute;s o sucesso de seu personagem. Conan Doyle preferia escrever o que considerava literatura de qualidade (o &uacute;nico livro medianamente famoso &eacute; O Mundo Perdido). Em novembro de 1891, ele escreveu para sua m&atilde;e: &#34&semi;Acho que vou assassinar Holmes&hellip; e lhe dar fim de uma vez por todas. Ele priva minha mente de coisas melhores.&#34&semi; E realmente o fez, no conto titulado &#34&semi;O Problema Final&#34&semi;, o &uacute;ltimo do livro &#34&semi;Mem&oacute;rias de Sherlock Holmes&#34&semi;. Ele deixou Holmes de lado durante 10 anos (de 1893 &agrave; 1903) mesmo com todos os protestos por parte dos f&atilde;s. Em 1901 Doyle escreveu o que viria a ser um dos mais famosos dos livros do detetive, &#34&semi;O C&atilde;o dos Baskerville&#34&semi;, um ano antes de sua ressurrei&ccedil;&atilde;o no conto &#34&semi;A Casa Vazia&#34&semi;, o primeiro do livro &#34&semi;A Volta de Sherlock Holmes&#34&semi;.</p>&#10;<a id="O_c%C3%A2none" name="O_c%C3%A2none"></a><h2> O c&acirc;none </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Houn&shy;53_&shy;_The_coal&shy;black_Hound_(Hound_of_Baskervilles).jpg%7Cright%7Cthumb" id="w">O c&atilde;o dos Baskervilles, por Sidney Paget.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Basil_Rathbone_Sherlock_Holmes.jpeg%7Cthumb%7Cright" id="w">O ator brit&acirc;nico [[Basil Rathbone]], considerado por muitos como o melhor int&eacute;rprete de Sherlock Holmes</a></p>&#10;<a id="Romances" name="Romances"></a><h3> Romances </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Study_in_Scarlet" id="w">Um estudo em vermelho</a> &shy; (<i>A Study in Scarlet</i>) &shy; romance publicado em 1887.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Sign_of_the_Four" id="w">O signo dos quatro</a> &shy; (<i>The Sign of the Four</i>) &shy; romance publicado em 1890.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Hound_of_the_Baskervilles" id="w">O C&atilde;o dos Baskervilles</a> &shy; (<i>The Hound of the Baskervilles</i>) &shy; romance publicado em 1901.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Valley_of_Fear" id="w">O vale do terror</a> &shy; (<i>The Valley of Fear</i>) &shy; romance publicado em 1915.</li></ul>&#10;<a id="Contos" name="Contos"></a><h3> Contos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Sherlock_Holmes" id="w">As Aventuras de Sherlock Holmes</a> (<i>The Adventures of Sherlock Holmes</i>): s&eacute;rie de 12 contos publicada em 1892.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Memoirs_of_Sherlock_Holmes" id="w">Mem&oacute;rias de Sherlock Holmes</a> (<i>The Memoirs of Sherlock Holmes</i>): s&eacute;rie de 11 contos publicada em 1894.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Return_of_Sherlock_Holmes" id="w">O Retorno de Sherlock Holmes</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> (<i>The Return of Sherlock Holmes</i>): s&eacute;rie de 13 contos publicada em 1905.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/His_Last_Bow" id="w">O &uacute;ltimo adeus de Sherlock Holmes</a> (<i>His Last Bow</i>): s&eacute;rie de 8 contos publicada em 1917.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Case&shy;Book_of_Sherlock_Holmes" id="w">Os Arquivos de Sherlock Holmes</a> (<i>The Case&shy;Book of Sherlock Holmes</i>): s&eacute;rie de 12 contos publicada em 1927.</li></ul>&#10;<a id="Obras_relacionadas_e_derivadas" name="Obras_relacionadas_e_derivadas"></a><h2> Obras relacionadas e derivadas </h2>&#10;<p> </p>&#10;<p>V&aacute;rias pe&ccedil;as teatrais, par&oacute;dias, contos e artigos do pr&oacute;prio Conan Doyle foram publicadas em antologias, como <i>The Final Adventures of Sherlock Holmes</i> (2005, edi&ccedil;&atilde;o de Peter Haining), <i>Sherlock Holmes: the Published Apocrypha</i> (1980, edi&ccedil;&atilde;o de Jack Tracy) e <i>The Uncollected Sherlock Holmes</i> (1993, compila&ccedil;&atilde;o de Roger Lancelyn Green).</p>&#10;<p>Das muitas adapta&ccedil;&otilde;es j&aacute; feitas, alguns atores ficaram famosos pela interpreta&ccedil;&atilde;o do personagem, dois dos mais conhecidos sendo <a href="http://en.wikipedia.org/wiki/Basil_Rathbone" id="w">Basil Rathbone</a>, em filmes de 1939 &agrave; 1946, e <a href="http://en.wikipedia.org/wiki/Jeremy_Brett" id="w">Jeremy Brett</a>, na s&eacute;rie da Granada Television de 1984 &agrave; 1994. &#10;Algumas outras adapta&ccedil;&otilde;es s&atilde;o os filmes: <i><a href="http://en.wikipedia.org/wiki/Sherlock_Holmes_(filme_de_2009)" id="w">Sherlock Holmes (filme de 2009)</a></i>, e sua continua&ccedil;&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Sherlock_Holmes:_A_Game_of_Shadows" id="w">Sherlock Holmes: A Game of Shadows</a></i>, ambos do diretor ingl&ecirc;s Guy Ritchie, com <i><a href="http://en.wikipedia.org/wiki/Robert_Downey_Jr." id="w">Robert Downey Jr.</a></i> no papel principal e <i><a href="http://en.wikipedia.org/wiki/Jude_Law" id="w">Jude Law</a></i> como John Watson. A s&eacute;rie brit&acirc;nica <i>Sherlock</i> de <i><a href="http://en.wikipedia.org/wiki/Steven_Moffat" id="w">Steven Moffat</a></i> e Mark Gatiss foi lan&ccedil;ada em 2010 e retrata Holmes nos dias atuais, <a href="http://en.wikipedia.org/wiki/Benedict_Cumberbatch" id="w">Benedict Cumberbatch</a> d&aacute; vida a Sherlock Holmes e <a href="http://en.wikipedia.org/wiki/Martin_Freeman" id="w">Martin Freeman</a> ao Dr. John Watson. A quarta temporada da serie tem previs&atilde;o de estreia para 2016. E tamb&eacute;m a s&eacute;rie americana <i><a href="http://en.wikipedia.org/wiki/Elementary" id="w">Elementary</a></i>, que se passa em Nova York, com <i><a href="http://en.wikipedia.org/wiki/Jonny_Lee_Miller" id="w">Jonny Lee Miller</a></i> como Sherlock Holmes. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Benedict_Cumberbatch_filming_Sherlock_cropped.jpg%7Cthumb%7C180px" id="w">[[Benedict Cumberbatch]] interpretando Sherlock Holmes na s&eacute;rie &#34&semi;Sherlock&#34&semi;</a></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dr._Watson" id="w">Dr. Watson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a>, de <a href="http://en.wikipedia.org/wiki/Agatha_Christie" id="w">Agatha Christie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ars%C3%A8ne_Lupin" id="w">Ars&egrave;ne Lupin</a>, de <a href="http://en.wikipedia.org/wiki/Maurice_Leblanc" id="w">Maurice Leblanc</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A._J._Raffles" id="w">A. J. Raffles</a>, de <a href="http://en.wikipedia.org/wiki/E._W._Hornung" id="w">E. W. Hornung</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeremy_Brett" id="w">Jeremy Brett</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C._Auguste_Dupin" id="w">C. Auguste Dupin</a>, de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/221B_Baker_Street" id="w">221B Baker Street</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sherlock_Holmes_(filme)" id="w">Sherlock Holmes</a>, o filme de <a href="http://en.wikipedia.org/wiki/Guy_Ritchie" id="w">Guy Ritchie</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sherlock_(s%C3%A9rie)" id="w">Sherlock</a>, s&eacute;rie da BBC.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Os_100_melhores_romances_policiais_de_todos_os_tempos" id="w">Anexo:Os 100 melhores romances policiais de todos os tempos</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.sherlock&shy;holmes.org.uk" rel="nofollow" title="http://www.sherlock&shy;holmes.org.uk">The Sherlock Holmes Society of London</a>  </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://221bakerstreet.org" rel="nofollow" title="http://221bakerstreet.org">221B Baker Street</a>  </li>&#10;<li><a class="externallink" href="http://camdenhouse.ignisart.com" rel="nofollow" title="http://camdenhouse.ignisart.com">The Camden House</a>  </li>&#10;<li><a class="externallink" href="http://www.sherlockholmes.metropoliglobal.com" rel="nofollow" title="http://www.sherlockholmes.metropoliglobal.com">221b Sherlock Holmes</a> <i>(em espanhol e ingl&ecirc;s)</i></li>&#10;<li><a class="externallink" href="http://mundoelementar.vila.bol.com.br/" rel="nofollow" title="http://mundoelementar.vila.bol.com.br/">Mundo Elementar</a></li>&#10;<li><a class="externallink" href="http://mundosherlock.wordpress.com/" rel="nofollow" title="http://mundosherlock.wordpress.com/">Mundo Sherlock</a></li>&#10;<li><a class="externallink" href="http://www.sherlockbrasil.com/" rel="nofollow" title="http://www.sherlockbrasil.com/">Sherlock Holmes Brasil</a></li>&#10;<li><a class="externallink" href="http://www.sherlock&shy;holmes.co.uk/" rel="nofollow" title="http://www.sherlock&shy;holmes.co.uk/">Museu Sherlock Holmes</a>  </li>&#10;<li><a class="externallink" href="http://www.citsoft.com/holmes3.html" rel="nofollow" title="http://www.citsoft.com/holmes3.html">Obras completas de Sherlock Holmes</a>  </li>&#10;<li><a class="externallink" href="http://mundoelementar.vilabol.uol.com.br/contos/contos.htm" rel="nofollow" title="http://mundoelementar.vilabol.uol.com.br/contos/contos.htm">Obras completas de Sherlock Holmes</a></li>&#10;<li><a class="externallink" href="http://www.sshf.com/" rel="nofollow" title="http://www.sshf.com/">Encyclop&eacute;die Sherlock Holmes</a>  </li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/cult/sherlock/" rel="nofollow" title="http://www.bbc.co.uk/cult/sherlock/">P&aacute;gina da BBC com hist&oacute;rias de Sherlock Holmes escritas por outros autores</a>  </li>&#10;<li><a class="externallink" href="http://emol.org/movies/sherlockholmes/index.html" rel="nofollow" title="http://emol.org/movies/sherlockholmes/index.html">Download dos filmes de Sherlock Holmes em dom&iacute;nio p&uacute;blico</a></li>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/Sherlock_Holmes_(1984_TV_series)" rel="nofollow" title="http://en.wikipedia.org/wiki/Sherlock_Holmes_(1984_TV_series)">http://en.wikipedia.org/wiki/Sherlock_Holmes_(1984_TV_series)</a>  </li>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/The_Adventures_of_Sherlock_Holmes_and_Dr._Watson" rel="nofollow" title="http://en.wikipedia.org/wiki/The_Adventures_of_Sherlock_Holmes_and_Dr._Watson">http://en.wikipedia.org/wiki/The_Adventures_of_Sherlock_Holmes_and_Dr._Watson</a>  </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sherlock_Holmes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Literatura_do_Reino_Unido" id="w">Categoria:Literatura do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violinistas_fict%C3%ADcios" id="w">Categoria:Violinistas fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Detetives_fict%C3%ADcios" id="w">Categoria:Detetives fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_filmes" id="w">Categoria:Personagens de filmes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_literatura" id="w">Categoria:Personagens de literatura</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p></body></html>