<html><title>Ba&iacute;a de Guant&aacute;namo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guantanamo_Bay_map.png%7Cdireita%7Cthumb%7C300px" id="w">Guant&aacute;namo e a base americana de Guant&aacute;namo Bay</a></p>&#10;<p>A <b>Ba&iacute;a de Guant&aacute;namo</b> ou <b>Guant&acirc;namo</b> localiza&shy;se ao sul da ilha de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e possui uma &aacute;rea de 116 km&sup2;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A ba&iacute;a foi arrendada de forma perp&eacute;tua pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como &aacute;rea de minera&ccedil;&atilde;o e esta&ccedil;&atilde;o naval em <a href="http://en.wikipedia.org/wiki/23_de_fevereiro#Eventos hist&oacute;ricos" id="w">23 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, em troca do pagamento de 4 085 d&oacute;lares por ano. Da base de <a href="http://en.wikipedia.org/wiki/Guant%C3%A1namo" id="w">Guant&aacute;namo</a>, existe uma depend&ecirc;ncia chamada <a href="http://en.wikipedia.org/wiki/Navassa" id="w">Navassa</a>, ilha desabitada com 5&#160&semi;km&sup2;, situada entre a <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a> e o <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>. &Eacute; na base naval americana da ba&iacute;a que se encontram os prisioneiros das guerras do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> tentou em v&atilde;o desfazer a concess&atilde;o, e desde ent&atilde;o, em sinal de protesto, nunca utilizou o valor do aluguel pago pelos EUA, que se mant&eacute;m no mesmo valor at&eacute; hoje. Ao redor da base, encontra&shy;se o &uacute;nico campo minado ainda existente em todo o ocidente.</p>&#10;<p>A manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Base_Naval_da_Ba%C3%ADa_de_Guant%C3%A1namo" id="w">Base Naval da Ba&iacute;a de Guant&aacute;namo</a> n&atilde;o encontra amparo em nenhuma conven&ccedil;&atilde;o internacional e, por isto, n&atilde;o h&aacute; como fiscalizar o que acontece em seu interior. Os presos muitas vezes n&atilde;o possuem os direitos de consultar <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogados</a>, visitas ou at&eacute; mesmo de um julgamento. Existem den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a>. Os Estados Unidos n&atilde;o permitem que a ONU inspecione as condi&ccedil;&otilde;es da base e do tratamento recebido pelos prisioneiros.</p>&#10;<p>Tal situa&ccedil;&atilde;o tem requerido alguma aten&ccedil;&atilde;o da m&iacute;dia internacional, dada a suposta viola&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Genebra" id="w">conven&ccedil;&atilde;o de Genebra</a> e dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> pelos Estados Unidos.</p>&#10;<a id="Base_Naval" name="Base_Naval"></a><h2> Base Naval </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Camp_Delta%2C_Guantanamo_Bay%2C_Cuba.jpg%7Cthumb%7C300px" id="w">Campo delta em Guant&aacute;namo, uma base militar norte americana em solo cubano.A</a> cidade de Guant&aacute;namo tornou&shy;se c&eacute;lebre ap&oacute;s a implanta&ccedil;&atilde;o, a quinze quil&ocirc;metros de dist&acirc;ncia,  da Base Naval de mesmo nome pertencente aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. &Eacute; no interior desta base que se encontra a <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Guant%C3%A1namo" id="w">Pris&atilde;o de Guant&aacute;namo</a> (<a href="http://en.wikipedia.org/wiki/Campo_Delta" id="w">Campo Delta</a>). </p>&#10;<a id="Pris%C3%A3o_de_Guant%C3%A1namo" name="Pris%C3%A3o_de_Guant%C3%A1namo"></a><h2> Pris&atilde;o de Guant&aacute;namo </h2>&#10;<p>Desde janeiro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, depois dos ataques <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a> de <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">11 de setembro</a>, est&atilde;o encarcerados nesta base militar  prisioneiros (muitos s&atilde;o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">afeg&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">iraquianos</a>) acusados de liga&ccedil;&atilde;o aos grupos <a href="http://en.wikipedia.org/wiki/Taleban" id="w">Taleban</a> (Taliban) e <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a>, numa &aacute;rea exclu&iacute;da ao controle internacional no que concerne &agrave;s condi&ccedil;&otilde;es de deten&ccedil;&atilde;o dos mesmos. Segundo a <a href="http://en.wikipedia.org/wiki/Cruz_vermelha" id="w">Cruz Vermelha</a> internacional, e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a>,<sup id="_ref&shy;TORTURA_a" class="reference"><a href="#_note&shy;TORTURA" title="">[2]</a></sup> estes prisioneiros s&atilde;o v&iacute;timas de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a>, desrespeitando assim os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> e a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Genebra" id="w">conven&ccedil;&atilde;o de Genebra</a>.<sup id="_ref&shy;TORTURA_b" class="reference"><a href="#_note&shy;TORTURA" title="">[2]</a></sup><sup id="_ref&shy;GUANTANAMOa_a" class="reference"><a href="#_note&shy;GUANTANAMOa" title="">[3]</a></sup></p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a>, j&aacute; se passaram mais de cinco anos desde que os primeiros detentos foram enviados pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &agrave; sua base naval na Ba&iacute;a de Guant&aacute;namo, em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. Apesar da generalizada condena&ccedil;&atilde;o internacional, centenas de prisioneiros pol&iacute;ticos, de mais de 30 nacionalidades, l&aacute; permanecem sem nenhuma acusa&ccedil;&atilde;o formal, e sem esperan&ccedil;a de obter um  julgamento justo. Segundo a Anistia Internacional, <i>&#34&semi;Guant&aacute;namo &eacute; o s&iacute;mbolo da injusti&ccedil;a e do abuso, e deve ser fechada&#34&semi;</i><sup id="_ref&shy;GUANTANAMOb_a" class="reference"><a href="#_note&shy;GUANTANAMOb" title="">[4]</a></sup><sup id="_ref&shy;GUANTANAMOc_a" class="reference"><a href="#_note&shy;GUANTANAMOc" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o rec&eacute;m empossado presidente <a href="http://en.wikipedia.org/wiki/Barack_Hussein_Obama" id="w">Barack Hussein Obama</a> determinou, a partir de <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, o fechamento do centro de deten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Guant%C3%A2namo" id="w">Guant&acirc;namo</a> o mais r&aacute;pido poss&iacute;vel, no mais tardar, no prazo de um ano a partir da data da ordem.<sup id="_ref&shy;Obama fecha Guantanamo_a" class="reference"><a href="#_note&shy;Obama fecha Guantanamo" title="">[6]</a></sup> O presidente havia se comprometido a fechar o pol&ecirc;mico campo de deten&ccedil;&atilde;o durante a sua campanha eleitoral.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guant%C3%A1namo" id="w">Guant&aacute;namo</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ba%C3%ADas_de_Cuba" id="w">Categoria:Ba&iacute;as de Cuba</a></p></body></html>