<html><title>Jade</title><body>&#10;<p> &#10; &#10; &#10;<b>Jade</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>jade</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> <i>piedra de la ijada</i>, &#34&semi;pedra do flanco&#34&semi;) &eacute; uma <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> ornamental muito dura e compacta, variando, na cor, de <a href="http://en.wikipedia.org/wiki/Branco" id="w">esbranqui&ccedil;ada</a> a <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>&shy;escura. Designa a associa&ccedil;&atilde;o de dois <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>, a forma em <a href="http://en.wikipedia.org/wiki/Nefrita" id="w">nefrita</a> da <a href="http://en.wikipedia.org/wiki/Actinolita" id="w">actinolite</a> e um mineral chamado <b>jade&iacute;ta</b>. &Eacute; geralmente empregada em objetos de adorno, em <a href="http://en.wikipedia.org/wiki/Estatueta" id="w">estatuetas</a> etc.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Jade &eacute; um nome que era aplicado &agrave;s pedras ornamentais que eram trazidas &agrave; Europa da China e da Am&eacute;rica central. Somente em 1863 se percebeu que o termo &#34&semi;jade&#34&semi; estava sendo aplicado a dois minerais diferentes. A jade&iacute;ta quase nunca &eacute; encontrada em cristais individuais e &eacute; composta dos cristais bloqueando microsc&oacute;picos que produzem um material muito resistente. Nefrita &eacute; realmente um n&atilde;o&shy;mineral, mas uma variedade da actinolita mineral. </p>&#10;<p>A variedade de nefrita &eacute; composta de cristais fibrosos entrela&ccedil;ados em uma massa compacta resistente. Outras variedades de actinolita s&atilde;o completamente diferentes da nefrita.&#10;A dureza do jade &eacute; not&aacute;vel. Tem uma resist&ecirc;ncia maior do que o a&ccedil;o e &eacute; posto para trabalhar por muitas civiliza&ccedil;&otilde;es adiantadas para machados, facas e armas. Estava mais atrasado que o jade se transformou uma pedra simb&oacute;lica usada nos ornamentos e outros artefatos religiosos durante os &eacute;ons. </p>&#10;<p>O jade &eacute; valioso ainda hoje por sua beleza. Suas muitas cores s&atilde;o apreciadas, mas a cor verde&shy;esmeralda que a jade&iacute;ta produz assim bem, que est&aacute; sendo altamente procurado por coletores da arte&shy;final. Este jade verde&shy;esmeralda, chamado &#34&semi;jade imperial&#34&semi;, &eacute; colorido pelo cromo. Outras cores s&atilde;o influenciadas pelo ferro (verde e marrom) e o mangan&ecirc;s &eacute; pensado para produzir as cores violetas. A nefrita &eacute; geralmente branco, verde e creme, quando a jade&iacute;ta puder ter a escala cheia de cores do jade. &Eacute; usada nas medalhas ol&iacute;mpicas.</p> &#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Minerais" id="w">Categoria:Minerais</a></p></body></html>