<html><title>Alexandrita</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alexandrite.jpg%7Cthumb%7Cright%7C300px" id="w">Cristal de alexandrite&semi; &agrave; luz solar ou fosforecente (esq.) e &agrave; luz incandescente (dir.). Origem: [[Brasil]].</a>&#10;<b>Alexandrita</b> ou <b>alexandrite</b> &eacute; uma variedade do <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a> <a href="http://en.wikipedia.org/wiki/Crisoberilo" id="w">crisoberilo</a> e uma pedra preciosa muito apreciada e de grande valor. Muda sua cor de acordo com a luz: &agrave; luz natural &eacute; geralmente verde&shy;oliva, mas &agrave; luzl incandescente, de l&acirc;mpadas de filamento e fogo, assume cor vermelha. O crisoberilo algumas vezes pode conter min&uacute;sculas inclus&otilde;es em forma de agulhas, paralelas, que refletem uma luz prateada e ondulante (efeito de <a href="http://en.wikipedia.org/wiki/Acatassolamento" id="w">acatassolamento</a>), quando lapidada em <a href="http://en.wikipedia.org/wiki/Caboch%C3%A3o" id="w">caboch&atilde;o</a>.</p>&#10;<p>&Eacute; uma das pedras mais caras, sendo encontrada nos <a href="http://en.wikipedia.org/wiki/Montes_Urais" id="w">Montes Urais</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a> em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Origem" name="Origem"></a><h1> Origem </h1>&#10;<p>O nome alexandrita devido ao anivers&aacute;rio de 12 anos de idade de Alexandre Nicolaievitch, o futuro czar Alexandre II, que coincidiu com o dia em que o explorador&#10; sueco Nils Nordenski&ouml;ld encontrou a pedra, pela primeira vez, nos montes Urais da Federa&ccedil;&atilde;o Russa. Nils Nordenski&ouml;ld percebeu que a varia&ccedil;&atilde;o de colora&ccedil;&atilde;o da pedra encontrada, quando esta se apresentava sob a luz do sol e a luz incandescente, coincidiam com as cores do ex&eacute;rcito do czar: verde e vermelho. Devido s tal coincid&ecirc;ncia a Alexandrita passou a ser um s&iacute;mbolo nacional da R&uacute;ssia. </p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h1> Produ&ccedil;&atilde;o </h1>&#10;<p>A R&uacute;ssia foi o &uacute;nico produtor dessa variedade de crisoberilo por muito tempo, at&eacute; que, entre 1960 e 1980, devido ao esgotamento de suas reservas, o Sri Lanka passou a ser o produtor mais importante.</p>&#10;<p>Entre 1970 e 1980 o Brasil tamb&eacute;m se tornou um produtor de Alexandrita com extra&ccedil;&otilde;es na Bahia, Esp&iacute;rito Santo e, principalmente, Minas Gerais, onde, inicialmente, a alexandrita era extra&iacute;da no munic&iacute;pio de Malacacheta.</p>&#10;<p>Em 1986 descobriu&shy;se grande quantidade dessa gema em hematita, no munic&iacute;pio de Ant&ocirc;nio Dias, o que provocou o abandono dos demais garimpos. A jazida de hematita levou o Brasil &agrave; condi&ccedil;&atilde;o de maior produtor mundial.</p>&#10;<a id="Cristais_Artificiais" name="Cristais_Artificiais"></a><h1> Cristais Artificiais </h1>&#10;<p>Desde 1970 se produz Alexandrita sint&eacute;tica, e h&aacute; tamb&eacute;m, no mercado, imita&ccedil;&otilde;es feitas com espin&eacute;lio sint&eacute;tico, ao qual se adicionou &oacute;xido de van&aacute;dio.As imita&ccedil;&otilde;es s&atilde;o vendidas sob os nomes de <i>Alexandrina, Alexandrita sint&eacute;tica </i>ou simplesmente A<i>lexandrita, </i>o que pode provocar confus&atilde;o na hora da compra.</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h1> Curiosidade </h1>&#10;<p>A maior Alexandrita j&aacute; lapidada, com 65 quilates, foi encontrada no Sri Lanka e atualmente se encontra no Museu de Hist&oacute;ria Natural de Washington (EUA). Ainda, no Sri Lanka, encontrou&shy;se uma Alexandrita que pesou 375g em seu estado bruto.</p>&#10;<p>Foram descobertas 3 pedras no munic&iacute;pio de Antonio Dias em Minas Gerais. a menor pesando 388,74 gramas a segunda pesando 651,50 gramas e a maior pedra pesando 6.184,27 gramas. conforme laudo do GEMOLOGICAL LABORATORY H&Eacute;CLITON SANTINI HENRIQUES Registration Number: LT&shy;390/11. todas em estado bruto.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Lista_de_minerais" id="w">Lista de minerais</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Minerais" id="w">Categoria:Minerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gemas" id="w">Categoria:Gemas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93xidos_(minerais)" id="w">Categoria:&Oacute;xidos (minerais)</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Chrysoberyl">en:Chrysoberyl</a></p></body></html>