<html><title>Mick Jagger</title><body>&#10;<p> &#10; &#10;<i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> <b>Mick Jagger</b>, <a href="http://en.wikipedia.org/wiki/Cavaleiro_Celibat%C3%A1rio" id="w">Kt</a>, nascido <b>Michael Philip Jagger</b>, (<a href="http://en.wikipedia.org/wiki/Dartford" id="w">Dartford</a>, <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>) &eacute; o <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocalista</a> dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a>, uma das bandas inglesas de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> mais famosas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<a id="Os_Rolling_Stones" name="Os_Rolling_Stones"></a><h2> Os Rolling Stones </h2>&#10;<p>Jagger n&atilde;o foi um sucesso imediato como vocalista dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a>. Para o guitarrista e fundador da banda <a href="http://en.wikipedia.org/wiki/Brian_Jones" id="w">Brian Jones</a>, Mick apenas fazia o que qualquer um podia fazer, que era cantar. Com o passar do tempo, o garoto que apenas balan&ccedil;ava a cabe&ccedil;a enquanto cantava cl&aacute;ssicos de <a href="http://en.wikipedia.org/wiki/Chuck_Berry" id="w">Chuck Berry</a> foi ganhando cada vez mais espa&ccedil;o na banda. Jagger aprendeu com outros cantores como obter audi&ecirc;ncia e rapidamente desenvolveu seu estilo &uacute;nico e pessoal. Abandonou a London School of Economics para ser vocalista dos Stones, e &eacute; ele quem pilota os neg&oacute;cios da banda.</p>&#10;<p>Os Stones s&atilde;o uma das maiores bandas de rock&#39&semi;n&#39&semi;roll do mundo. Atualmente, embolsaram US$ 414,3 milh&otilde;es na turn&ecirc; A Bigger Bang.</p>&#10;<p>Ele foi uma das vozes mais expressivas do famoso 60&#39&semi;s e uma das pe&ccedil;as mais importantes da emblem&aacute;tica Swinging London. Em 1965, chegaram a dizer que ele era <i>o &iacute;dolo de uma gera&ccedil;&atilde;o</i>.</p>&#10;<a id="Vida_privada_e_imagem_p%C3%BAblica" name="Vida_privada_e_imagem_p%C3%BAblica"></a><h2> Vida privada e imagem p&uacute;blica </h2>&#10;<p>Mick Jagger tamb&eacute;m se tornou famoso pelos seus casos extra&shy;conjugais e relacionamentos. Foi casado duas vezes e teve sete filhos, com quatro mulheres: Karis (com <a href="http://en.wikipedia.org/wiki/Marsha_Hunt" id="w">Marsha Hunt</a>, nascida em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>)&semi; Jade, (com <a href="http://en.wikipedia.org/wiki/Bianca_Jagger" id="w">Bianca Jagger</a>, nascida em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>)&semi; com <a href="http://en.wikipedia.org/wiki/Jerry_Hall" id="w">Jerry Hall</a>: Elizabeth (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>), James (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>), Georgia (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>) e Gabriel (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>), e Lucas (com <a href="http://en.wikipedia.org/wiki/Luciana_Gimenez" id="w">Luciana Gimenez</a>, nascido em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>).</p>&#10;<p>O artista j&aacute; tem quatro netos, dois da filha Jade Jagger e dois da filha Karis. Em 2014 vai ter o primeiro bisneto, pois a filha Jade anunciou que a sua filha de 21 anos, Assisi, est&aacute; gr&aacute;vida<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>Ele j&aacute; disse em entrevistas que n&atilde;o acredita em monogamia. Suas famosas frases s&atilde;o: &#34&semi;Eu nunca sa&iacute; com donas&shy;de&shy;casa, e nunca sairei.&#34&semi;</p>&#10;<p>&#34&semi;Quando minha filha (Jade) ficar mais velha, vou mandar ela ter cuidado com homens como eu.&#34&semi;</p>&#10;<p>A filha mais velha de Jagger e Jerry Hall &shy; Elizabeth (mais conhecida como Lizzy Jagger) &eacute; uma das modelos mais famosas da Inglaterra.</p>&#10;<p>Em 12 de dezembro de 2003, Jagger foi condecorado com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Cavaleiro_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Cavaleiro do Imp&eacute;rio Brit&acirc;nico</a>.</p>&#10;<p>Em 17/03/2014, sua namorada, estilista e modelo <a href="http://en.wikipedia.org/wiki/L%26%2339%3BWren_Scott" id="w">L&#39&semi;Wren Scott</a>, foi encontrada morta em seu apartamento em Chelsea, Nova York.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Seu pai morreu em 11 de novembro de 2006 aos 93 anos.</p>&#10;<a id="Tentativa_de_assassinato" name="Tentativa_de_assassinato"></a><h2> Tentativa de assassinato </h2>&#10;<p>O vocalista dos Rolling Stones, Mick Jagger, poderia ter sofrido uma tentativa de assassinato em 1975, caso seus supostos agressores n&atilde;o tivessem sido atingidos por uma forte tempestade. A informa&ccedil;&atilde;o foi publicada na edi&ccedil;&atilde;o de 2 de mar&ccedil;o de 2008 pelo jornal brit&acirc;nico &#34&semi;The Sunday Telegraph&#34&semi;.</p>&#10;<p>Os detalhes do compl&ocirc; foram revelados por um ex&shy;agente do <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> a uma r&aacute;dio da rede brit&acirc;nica <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, que elaborou uma s&eacute;rie de programas sobre a entidade policial norte&shy;americana.</p>&#10;<p>O ex&shy;agente afirmou que membros do grupo de motociclistas <a href="http://en.wikipedia.org/wiki/Hell%26%2339%3Bs_Angels" id="w">Hell&#39&semi;s Angels</a> queriam se vingar de Jagger, ap&oacute;s um tr&aacute;gico show dos Rolling Stones no festival de Altamont, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em 1969, quando um jovem foi assassinado por um membro da gangue.</p>&#10;<p>Os Hell&#39&semi;s Angels supostamente faziam a seguran&ccedil;a do evento e, ap&oacute;s o crime, Mick Jagger teria dito que n&atilde;o queria mais os servi&ccedil;os do grupo.</p>&#10;<p>O plano ent&atilde;o seria matar o l&iacute;der dos Stones em sua casa de veraneio, nos Estados Unidos. Decidiram chegar ao local pelo mar, mas o bote no qual viajavam os supostos agressores foi atingido por uma tempestade, embora todos tenham sobrevivido, segundo o ex&shy;agente.</p>&#10;<p>Acredita&shy;se que Jagger nunca tenha sido informado da suposta tentativa de assassinato.</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="Com_a_banda_%5B%5BThe_Rolling_Stones%5D%5D" name="Com_a_banda_%5B%5BThe_Rolling_Stones%5D%5D"></a><h3> Com a banda [[The Rolling Stones]] </h3>&#10;<p> </p>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;&#10;<ul>&#10;<li>1985 &shy; <i>She&#39&semi;s the Boss</i></li>&#10;<li>1987 &shy; <i>Primitive Cool</i></li>&#10;<li>1993 &shy; <i>Wandering Spirit</i></li>&#10;<li>2001 &shy; <i>Goddess in the Doorway</i></li></ul>&#10;<a id="Com_a_banda_%5B%5BSuperHeavy%5D%5D" name="Com_a_banda_%5B%5BSuperHeavy%5D%5D"></a><h3> Com a banda [[SuperHeavy]] </h3>&#10;&#10;<ul>&#10;<li>2011 &shy; <i><a href="http://en.wikipedia.org/wiki/SuperHeavy_(%C3%A1lbum)" id="w">SuperHeavy</a></i></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ilovemickjagger.com/" rel="nofollow" title="http://www.ilovemickjagger.com/">Site dedicado a Mick Jagger</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cantores_do_Reino_Unido" id="w">Categoria:Cantores do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_The_Rolling_Stones" id="w">Categoria:Membros de The Rolling Stones</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_premiados_com_o_Globo_de_Ouro" id="w">Categoria:Compositores premiados com o Globo de Ouro</a></p></body></html>