<html><title>Funda&ccedil;&atilde;o de Roma</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%C5%98%C3%ADm%2C_kapitolsk%C3%A1_vl%C4%8Dice.jpg%7Cthumb" id="w">[[Loba capitolina]]: Segundo a lenda, o animal teria amamentado os g&ecirc;meos [[R&ocirc;mulo e Remo]].</a></p>&#10;<p>A <b>Funda&ccedil;&atilde;o de Roma</b> &eacute; um evento ainda pesquisado por <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a>, uma vez que as fontes liter&aacute;rias sobre o assunto datam de centenas de anos ap&oacute;s sua ocorr&ecirc;ncia, de forma que cada descoberta arqueol&oacute;gica demanda novas formas de analisar as citadas fontes. Os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> elaboraram um complexo conto <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitol&oacute;gico</a> sobre a origem da cidade e do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, que se uniu &agrave; obra hist&oacute;rica de <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a> e &agrave;s obras po&eacute;ticas de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, todos da era de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>.  Naquela &eacute;poca, as lendas oriundas de textos mais antigos foram trabalhadas e fundidas num conto &uacute;nico, no qual o passado m&iacute;tico foi interpretado em fun&ccedil;&atilde;o dos interesses do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imp&eacute;rio</a>. Os modernos estudos hist&oacute;ricos e arqueol&oacute;gicos, que se baseiam nestas e em outras fontes escritas, al&eacute;m de objetos e restos de constru&ccedil;&otilde;es obtidos em v&aacute;rios momentos das escava&ccedil;&otilde;es, tentam reconstruir a realidade que existe no conto m&iacute;tico, no qual se reconhecem alguns elementos de verdade. </p>&#10;<p>Por muito tempo postulou&shy;se que os verdadeiros fundadores da cidade propriamente dita teriam sido os <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etruscos</a> que instalaram&shy;se na regi&atilde;o no s&eacute;culo  , no entanto, evid&ecirc;ncias arqueol&oacute;gicas recentemente descobertas questionam a veracidade desta afirma&ccedil;&atilde;o.  A data da funda&ccedil;&atilde;o &eacute;, a rigor, desconhecida, embora autores como Tim Cornell argumentem que teria sido no  ,    Durante o reinado de Augusto, o historiador <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Marco Ter&ecirc;ncio Varr&atilde;o</a>   estabeleceu a data como <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de   com base em estudos do astr&oacute;logo <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Tar%C3%BAcio_Firmano" id="w">L&uacute;cio Tar&uacute;cio Firmano</a>.   Outro ponto conflitante em rela&ccedil;&atilde;o a Roma &eacute; a <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> de seu nome. Embora associado pela tradi&ccedil;&atilde;o com R&ocirc;mulo, diversos autores, tanto cl&aacute;ssicos como modernos, associaram diversas origens para o nome &#34&semi;Roma&#34&semi;.</p>&#10;<a id="Contexto_hist%C3%B3rico_e_localiza%C3%A7%C3%A3o" name="Contexto_hist%C3%B3rico_e_localiza%C3%A7%C3%A3o"></a><h2> Contexto hist&oacute;rico e localiza&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_of_Roman_roads_in_Italy.png%7Cthumb" id="w">Rota da Via Sal&aacute;ria (em cinza)</a></p>&#10;<p>Os primeiros habitantes de Roma, os <a href="http://en.wikipedia.org/wiki/Latinos" id="w">latinos</a> e <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">sabinos</a>, integram o grupo de <a href="http://en.wikipedia.org/wiki/Indo&shy;europeus" id="w">popula&ccedil;&otilde;es indo&shy;europeias</a> origin&aacute;rias da <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> que vieram para a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> em ondas sucessivas em meados do segundo  &semi;  <i>Latim Vetus</i>  era o antigo territ&oacute;rio dos latinos, atualmente o sul do <a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a>. Estes indo&shy;europeus divergiam em origem, l&iacute;ngua, tradi&ccedil;&otilde;es, est&aacute;gios de desenvolvimento e extens&atilde;o territorial. Por se dispersarem por toda a pen&iacute;nsula It&aacute;lica, entraram em contato com outros dois povos que habitavam a regi&atilde;o, os <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etruscos</a> e os <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>. Os etruscos assentaram&shy;se e floresceram a norte de Roma na Etr&uacute;ria (moderno norte do L&aacute;cio, <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a> e parte de <a href="http://en.wikipedia.org/wiki/&Uacute;mbria" id="w">&Uacute;mbria</a>), a partir do   onde fundaram cidades como <a href="http://en.wikipedia.org/wiki/Tarquinia" id="w">Tarquinia</a>, <a href="http://en.wikipedia.org/wiki/Veios" id="w">Veios</a> e <a href="http://en.wikipedia.org/wiki/Volterra" id="w">Volterra</a> e influenciaram profundamente a cultura romana.  Suas origens s&atilde;o desconhecidas  e muito do que se sabe sobre eles &eacute; derivado de achados arqueol&oacute;gicos em suas necr&oacute;poles.  Os gregos haviam se estabelecido na chamada <a href="http://en.wikipedia.org/wiki/Magna_Gr%C3%A9cia" id="w">Magna Gr&eacute;cia</a> e fundaram col&ocirc;nias tais como <a href="http://en.wikipedia.org/wiki/S%C3%ADbaris" id="w">S&iacute;baris</a>, <a href="http://en.wikipedia.org/wiki/Tarento" id="w">Tarento</a>, <a href="http://en.wikipedia.org/wiki/Crotona" id="w">Crotona</a>, <a href="http://en.wikipedia.org/wiki/Cumas" id="w">Cumas</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> entre  <sup id="_ref&shy;Religion_a" class="reference"><a href="#_note&shy;Religion" title="">[1]</a></sup><sup id="_ref&shy;Burning_a" class="reference"><a href="#_note&shy;Burning" title="">[2]</a></sup> Estes, assim como os etruscos, exerceram n&iacute;tida influ&ecirc;ncia nos <a href="http://en.wikipedia.org/wiki/Povos_it%C3%A1licos" id="w">povos it&aacute;licos</a> e em Roma.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[3]</a></sup></p>&#10;<p>Roma cresceu na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Tibre" id="w">rio Tibre</a>, a cerca de 25 quil&ocirc;metros de sua foz, num trecho naveg&aacute;vel do rio, portanto com acesso f&aacute;cil ao <a href="http://en.wikipedia.org/wiki/Mar_Tirreno" id="w">mar Tirreno</a>. Esta regi&atilde;o, de clima temperado, em vista da sua topografia acidentada, possui entre as colinas circundantes alguns importantes vales que, no processo de desenvolvimento da cidade, tornaram&shy;se &uacute;teis para a mesma.   Al&eacute;m disso, por estes vales serem, no geral, vales vulc&acirc;nicos, a produtividade do solo, em vista da presen&ccedil;a de fertilizantes naturais como <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> e <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfatos</a>, &eacute; elevada.  A cidade tinha as vantagens de uma posi&ccedil;&atilde;o ao mesmo tempo mar&iacute;tima e do interior.  Situada a cerca de 20 km das <a href="http://en.wikipedia.org/wiki/Colinas_Albanas" id="w">colinas Albanas</a>, que constituem uma defesa natural, e numa plan&iacute;cie suficientemente afastada do mar, a cidade n&atilde;o precisaria temer incurs&otilde;es dos piratas. Al&eacute;m disso, tanto o pr&oacute;prio rio (e a <a href="http://en.wikipedia.org/wiki/Ilha_Tiberina" id="w">ilha Tiberina</a> ) como os montes <a href="http://en.wikipedia.org/wiki/Monte_Capitolino" id="w">Capit&oacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a> operavam como <a href="http://en.wikipedia.org/wiki/Cidadela" id="w">cidadelas</a> naturais facilmente defens&aacute;veis.  </p>&#10;<p>O maior trunfo de Roma quanto a sua localiza&ccedil;&atilde;o foi a proximidade com o rio Tibre. Este desempenhou papel fundamental no desenvolvimento econ&ocirc;mico da cidade, pois as mercadorias que provinham do mar Tirreno tinham que subir pelo curso do rio para serem dirigidas quer para a <a href="http://en.wikipedia.org/wiki/Etr%C3%BAria" id="w">Etr&uacute;ria</a>, quer para a <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a> grega (Magna Gr&eacute;cia). Desse modo era capaz de monopolizar o tr&aacute;fego terrestre, uma vez que estava situada na intersec&ccedil;&atilde;o das principais estradas do interior da pen&iacute;nsula It&aacute;lica.<sup id="_ref&shy;Havell544_a" class="reference"><a href="#_note&shy;Havell544" title="">[4]</a></sup><sup id="_ref&shy;Stob10_a" class="reference"><a href="#_note&shy;Stob10" title="">[5]</a></sup> Por haver importantes <a href="http://en.wikipedia.org/wiki/Salina" id="w">salinas</a> nas proximidades da cidade, conseguiu transformar&shy;se em ponto de mercado perfeito da &#34&semi;via do sal&#34&semi;, futuramente conhecida como <a href="http://en.wikipedia.org/wiki/Via_Sal%C3%A1ria" id="w">via Sal&aacute;ria</a>,<sup id="_ref&shy;Salles112_a" class="reference"><a href="#_note&shy;Salles112" title="">[6]</a></sup><sup id="_ref&shy;Durando107_a" class="reference"><a href="#_note&shy;Durando107" title="">[7]</a></sup> da mesma forma que os rebanhos desempenharam papel prim&aacute;rio na economia romana deste per&iacute;odo formativo. </p>&#10;<a id="Arqueologia" name="Arqueologia"></a><h2> Arqueologia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rome&shy;Palatin&shy;fonds_de_cabanes.JPG%7Cthumb%7Cupright%3D1" id="w">Cabanas primitivas encontradas no monte [[Palatino]] (s&eacute;culo  ).</a></p>&#10;<p>Pesquisa arqueol&oacute;gica na &aacute;rea de Roma detectou presen&ccedil;a humana dat&aacute;vel de   anos, havendo restos cer&acirc;micos, ferramentas e armas de pedra de   anos. Estas evid&ecirc;ncias mostram o qu&atilde;o precoce se deu a ocupa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a>, embora atualmente n&atilde;o seja poss&iacute;vel estabelecer uma vis&atilde;o panor&acirc;mica, pois s&iacute;tios <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">paleol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;ticos</a> foram obscurecidos pela densa camada de detritos provenientes de fases mais tardias.<sup id="_ref&shy;History_a" class="reference"><a href="#_note&shy;History" title="">[8]</a></sup> As primeiras evid&ecirc;ncias concretas de povoamento nas colinas de Roma s&atilde;o ossos de animais e fragmentos cer&acirc;micos datados dos s&eacute;culos   que foram encontrados na &aacute;rea do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Bo%C3%A1rio" id="w">F&oacute;rum Bo&aacute;rio</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_de_Santo_Omobono" id="w">s&iacute;tio de Santo Omobono</a>.   Resqu&iacute;cios de habita&ccedil;&otilde;es datadas do   foram encontrados na &aacute;rea do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a>, bem como uma <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;pole</a> (datada do  ) com reminisc&ecirc;ncias de fossas de <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">crema&ccedil;&atilde;o</a> (os indo&shy;europeus incineravam seus mortos)&semi;  no Palatino detectaram&shy;se habita&ccedil;&otilde;es do   </p>&#10;<p>Antes do   existiam aldeias dispersas nas colinas e ocupadas por latinos que, em caso de perigo confederavam para enfrentar os inimigos.  No centro de Roma tr&ecirc;s recintos muralhados sucessivos sobrepostos foram datados, dois dos    e um dos    As habita&ccedil;&otilde;es deste per&iacute;odo eram cabanas de planta circular sobre um soclo (base) de madeira (para isol&aacute;&shy;las da umidade) e tinham uma &uacute;nica porta, precedida por um p&oacute;rtico&semi;  urnas funer&aacute;rias encontradas em escava&ccedil;&otilde;es representam estas moradias primitivas. A popula&ccedil;&atilde;o do assentamento girava em torno de poucas centenas de habitantes que baseavam sua economia na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> (<a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilha</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">porcos</a>), <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e coleta&semi; objetos <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;micos</a>, <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">roupas</a> e outros artigos de uso dom&eacute;stico eram produzidos pelas fam&iacute;lias para consumo interno&semi; n&atilde;o havia estratifica&ccedil;&atilde;o social definida.  A partir de   as necr&oacute;poles da regi&atilde;o come&ccedil;aram a apresentar maior n&uacute;meros de restos humanos, que mostra crescimento da popula&ccedil;&atilde;o, bem como artefatos arqueol&oacute;gicos mais elaborados, que indicam contatos com culturas externas, em especial com as <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_grega" id="w">col&ocirc;nias gregas</a> da <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a> (objetos de origem grega foram encontrados entre as escava&ccedil;&otilde;es), maior especializa&ccedil;&atilde;o artesanal (emprego de <a href="http://en.wikipedia.org/wiki/Roda_de_oleiro" id="w">roda de oleiro</a>) e o aparecimento de classes sociais economicamente diferenciadas.<sup id="_ref&shy;Corn20_a" class="reference"><a href="#_note&shy;Corn20" title="">[9]</a></sup></p>&#10;<a id="Lenda" name="Lenda"></a><h2> Lenda </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aineias_Ankhises_Louvre_F118.jpg%7Cthumb%7Cupright%3D0.6%7Cesquerda%7CEneias_carregando_%5B%5BAnquises%5D%5D_(%5B%5Ben%C3%B3coa%5D%5D_%5B%5BRegistro_de_pintura_negra_em_cer%C3%A2mica_grega" id="w">com pintura negra &aacute;tica]]  ), [[Museu do Louvre]]</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Eneida" id="w">Eneida</a> de Virg&iacute;lio e na <i><a href="http://en.wikipedia.org/wiki/Ab_Urbe_condita_libri" id="w">Ab Urbe condita libri</a></i> de Tito L&iacute;vio, Eneias, filho da deusa <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a>, foge de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a> com seu pai <a href="http://en.wikipedia.org/wiki/Anquises" id="w">Anquises</a>, seu filho <a href="http://en.wikipedia.org/wiki/Asc%C3%A2nio" id="w">Asc&acirc;nio</a> e os sobreviventes da cidade. Com este realiza diversas peregrina&ccedil;&otilde;es que o levam, por fim, ao <a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a>, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>. L&aacute; ele &eacute; recebido pelo rei local <a href="http://en.wikipedia.org/wiki/Latino_(mitologia)" id="w">Latino</a> que oferece a m&atilde;o de sua filha, <a href="http://en.wikipedia.org/wiki/Lav%C3%ADnia_(mitologia)" id="w">Lav&iacute;nia</a>. Isto provoca a f&uacute;ria do rei dos <a href="http://en.wikipedia.org/wiki/R%C3%BAtulos" id="w">r&uacute;tulos</a>, <a href="http://en.wikipedia.org/wiki/Turno" id="w">Turno</a>, um poderoso monarca it&aacute;lico que havia se interessado por ela. Uma terr&iacute;vel guerra entre as popula&ccedil;&otilde;es da pen&iacute;nsula eclode e, como resultado, Turno &eacute; morto. Eneias, agora casado, funda a cidade de <a href="http://en.wikipedia.org/wiki/Lav%C3%ADnio" id="w">Lav&iacute;nio</a> em homenagem &agrave; sua esposa. Seu filho Asc&acirc;nio governa na cidade por trinta anos at&eacute; que resolve se mudar e fundar sua pr&oacute;pria cidade, <a href="http://en.wikipedia.org/wiki/Alba_Longa" id="w">Alba Longa</a>.<sup id="_ref&shy;Pedro69_a" class="reference"><a href="#_note&shy;Pedro69" title="">[10]</a></sup>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cr_20&shy;1&shy;Reverse.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.6" id="w">Verso de uma moeda romana, autor an&ocirc;nimo  </a></p>&#10;<p>Cerca de 400 anos depois, o filho e leg&iacute;timo herdeiro do d&eacute;cimo&shy;segundo rei de Alba Longa, <a href="http://en.wikipedia.org/wiki/Numitor" id="w">Numitor</a>, &eacute; deposto por um estratagema de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Am%C3%BAlio" id="w">Am&uacute;lio</a>. Para garantir o trono, Am&uacute;lio assassina os descendentes var&otilde;es de Numitor e obriga sua sobrinha <a href="http://en.wikipedia.org/wiki/Reia_S%C3%ADlvia" id="w">Reia S&iacute;lvia</a> a tornar&shy;se <a href="http://en.wikipedia.org/wiki/Vestal" id="w">vestal</a> (sacerdotisa virgem, consagrada &agrave; deusa <a href="http://en.wikipedia.org/wiki/Vesta" id="w">Vesta</a>),  no entanto esta engravida do deus <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a> e desta uni&atilde;o foram gerados os irm&atilde;os R&ocirc;mulo e Remo (nascidos em mar&ccedil;o de  <sup id="_ref&shy;Plutarc_a" class="reference"><a href="#_note&shy;Plutarc" title="">[11]</a></sup>). <sup id="_ref&shy;romanem_a" class="reference"><a href="#_note&shy;romanem" title="">[12]</a></sup> Como puni&ccedil;&atilde;o, Am&uacute;lio prende Reia em um calabou&ccedil;o e manda jogar seus filhos no <a href="http://en.wikipedia.org/wiki/Rio_Tibre" id="w">rio Tibre</a>. Como por um milagre, o cesto onde estavam as crian&ccedil;as acaba atolando&shy;se em uma das margens do rio no sop&eacute; do monte <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a>, onde s&atilde;o encontrados por uma loba que os amamenta&semi;  perto das crian&ccedil;as estava um pica&shy;pau, ave sagrada para os latinos e para o deus Marte, que os protege.  Tempos depois, um pastor de ovelhas chamado <a href="http://en.wikipedia.org/wiki/F%C3%A1ustulo" id="w">F&aacute;ustulo</a> encontra os meninos pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Figueira_Ruminal" id="w">Figueira Ruminal</a> (<i>Ficus Ruminalis</i>), na entrada de uma caverna chamada <a href="http://en.wikipedia.org/wiki/Lupercal" id="w">Lupercal</a>.   Ele os recolhe e leva para sua casa, onde s&atilde;o criados por sua mulher <a href="http://en.wikipedia.org/wiki/Aca_Laur%C3%AAncia" id="w">Aca Laur&ecirc;ncia</a>.  </p>&#10;<p>R&ocirc;mulo e Remo crescem junto dos pastores da regi&atilde;o praticando ca&ccedil;a, corrida e exerc&iacute;cios f&iacute;sicos&semi; saqueavam as caravanas que passavam pela regi&atilde;o &agrave; procura de esp&oacute;lio. Em um dos assaltos, Remo &eacute; capturado e levado para Alba Longa. F&aacute;ustulo, ent&atilde;o, revela a R&ocirc;mulo a hist&oacute;ria de sua origem. Este parte para a cidade de seus antepassados, liberta seu irm&atilde;o, mata Am&uacute;lio, devolve Numitor ao trono e d&aacute; &agrave; sua m&atilde;e todas as honrarias que lhe eram devidas. Ao perceber que n&atilde;o teriam futuro na cidade, os g&ecirc;meos decidem partir, junto com todos os indesej&aacute;veis, para ent&atilde;o fundar uma nova cidade no local onde foram abandonados.   R&ocirc;mulo queria cham&aacute;&shy;la Roma e edific&aacute;&shy;la no Palatino, enquanto Remo desejava nome&aacute;&shy;la Remora e fund&aacute;&shy;la sobre o <a href="http://en.wikipedia.org/wiki/Monte_Aventino" id="w">Aventino</a>. Como forma de decidir foi estabelecido que se deveria indicar, atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Ausp%C3%ADcio" id="w">ausp&iacute;cios</a>, quem seria escolhido para dar o nome &agrave; nova cidade e reinar depois da funda&ccedil;&atilde;o. Isto gerou diverg&ecirc;ncia entre os espectadores e uma acirrada discuss&atilde;o entre os irm&atilde;os, que terminou com a morte de Remo.  Uma vers&atilde;o alternativa afirma que, para surpreender o irm&atilde;o, Remo teria escalado o rec&eacute;m&shy;constru&iacute;do <a href="http://en.wikipedia.org/wiki/Pom%C3%A9rio" id="w">pom&eacute;rio</a> <a href="http://en.wikipedia.org/wiki/Roma_quadrata" id="w">quadrangular</a> da cidade e,  tomado em f&uacute;ria, R&ocirc;mulo o teria assassinado.  </p>&#10;<a id="Outras_lendas" name="Outras_lendas"></a><h3> Outras lendas </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FastiCapitolini.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Fasti Capitolini&#39&semi;&#39&semi;, [[Museus Capitolinos]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roma_saeculum_VIII.png%7Cthumb%7Cupright%3D1" id="w">Mapa das [[Sete colinas de Roma]]</a></p>&#10;<p>Com rela&ccedil;&atilde;o &agrave; funda&ccedil;&atilde;o de Roma muitas tradi&ccedil;&otilde;es foram estabelecidas para retratar o surgimento da cidade, algumas advindas de modifica&ccedil;&otilde;es do mito oficial, outras de diversas origens. Uma delas conta que o deus <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a>, ap&oacute;s ser derrotado pelos deuses ol&iacute;mpicos, refugiou&shy;se no L&aacute;cio, onde construiu uma vila &agrave; beira do Tibre, no local onde Roma seria fundada&semi; ensinou aos habitantes locais como melhor <a href="http://en.wikipedia.org/wiki/Arado" id="w">lavrar</a> o solo e cultivar <a href="http://en.wikipedia.org/wiki/Vitis_vinifera" id="w">parreiras</a> para produzir <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>. A palavra &#34&semi;L&aacute;cio&#34&semi;, segundo alguns autores como Philip Wilkinson, originou&shy;se da palavra grega <i>latio</i> que significa ref&uacute;gio, em refer&ecirc;ncia &agrave; fuga de Saturno.   </p>&#10;<p>Outra tradi&ccedil;&atilde;o, transmitida por autores cl&aacute;ssicos como <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> e Tito L&iacute;vio, afirma que Roma teria se originado da cidade de Palanteu, fundada por <a href="http://en.wikipedia.org/wiki/Evandro_(mitologia)" id="w">Evandro</a> no Palatino&semi; esta cidade &eacute; mencionada na Eneida de Virg&iacute;lio. Evandro teria dado hospitalidade a <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> quando este fugia com o rebanho rec&eacute;m&shy;roubado do <a href="http://en.wikipedia.org/wiki/Gigantes_(mitologia_grega)" id="w">gigante</a> <a href="http://en.wikipedia.org/wiki/Geri%C3%A3o" id="w">Geri&atilde;o</a>, em um de seus <a href="http://en.wikipedia.org/wiki/Doze_trabalhos_de_H%C3%A9rcules" id="w">doze trabalhos</a>.   Diz&shy;se que, durante sua estadia, os rebanhos foram roubados pelo gigante <a href="http://en.wikipedia.org/wiki/Caco" id="w">Caco</a>, filho de <a href="http://en.wikipedia.org/wiki/Vulcano_(mitologia)" id="w">Vulcano</a>. H&eacute;rcules ent&atilde;o luta com o gigante e, em sua homenagem, os habitantes locais constru&iacute;ram o <a href="http://en.wikipedia.org/wiki/Grande_Altar_de_H%C3%A9rcules" id="w">Grande Altar de H&eacute;rcules</a>, local onde futuramente se situaria o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Bo%C3%A1rio" id="w">F&oacute;rum Bo&aacute;rio</a>. </p>&#10;<a id="Historiografia" name="Historiografia"></a><h2> Historiografia </h2>&#10;&#10;<p>J&aacute; no   autores gregos, como <a href="http://en.wikipedia.org/wiki/Hel%C3%A2nico_de_Lesbos" id="w">Hel&acirc;nico de Mitilene</a>, associaram a funda&ccedil;&atilde;o de Roma ao her&oacute;i Eneias. Por volta de  , <a href="http://en.wikipedia.org/wiki/Quinto_F%C3%A1bio_Pictor" id="w">Quinto F&aacute;bio Pictor</a> criou a primeira hist&oacute;ria de Roma, onde associava a cria&ccedil;&atilde;o da cidade a R&ocirc;mulo, tendo sua vers&atilde;o dos fatos sido aprimorada por outros autores romanos como Tito L&iacute;vio, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, Virg&iacute;lio,<sup id="_ref&shy;Corn17_a" class="reference"><a href="#_note&shy;Corn17" title="">[13]</a></sup> <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> e <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_de_Halicarnasso" id="w">Dion&iacute;sio de Halicarnasso</a>. Tais autores tentaram encontrar explica&ccedil;&otilde;es racionais para passagens improv&aacute;veis do mito de cria&ccedil;&atilde;o da cidade, como por exemplo a <a href="http://en.wikipedia.org/wiki/Loba_capitolina" id="w">loba capitolina</a>. Os romanos designavam pela mesma palavra, <i>lupa</i>, a f&ecirc;mea do lobo e a prostituta. Dessa forma, historiadores afirmam que na realidade a ama dos g&ecirc;meos teria sido <a href="http://en.wikipedia.org/wiki/Aca_Laur%C3%AAncia" id="w">Aca Laur&ecirc;ncia</a>, mulher de <a href="http://en.wikipedia.org/wiki/F%C3%A1ustulo" id="w">F&aacute;ustulo</a>, que teria exercido o of&iacute;cio de prostituta.<sup id="_ref&shy;Salles112_b" class="reference"><a href="#_note&shy;Salles112" title="">[6]</a></sup><sup id="_ref&shy;dictio_a" class="reference"><a href="#_note&shy;dictio" title="">[14]</a></sup> </p>&#10;<p>O historiador Dominique Briquel afirma que muitos elementos encontrados no mito de funda&ccedil;&atilde;o s&atilde;o resqu&iacute;cios de rituais etruscos que foram incorporados pelos romanos.   Tim Cornell refor&ccedil;a essa ideia, afirmando que a explica&ccedil;&atilde;o racional para a correla&ccedil;&atilde;o entre a cidade e o her&oacute;i troiano Eneias seria resqu&iacute;cio do contato entre a It&aacute;lia primitiva e os <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">mic&ecirc;nicos</a>. A import&acirc;ncia de Lav&iacute;nio e Alba Longa no mito criador de Roma reflete o importante papel religioso que estes centros desempenhavam na regi&atilde;o. Al&eacute;m disso, alguns dos mais proeminentes achados arqueol&oacute;gicos do per&iacute;odo foram encontrados precisamente em Lav&iacute;nio e nas <a href="http://en.wikipedia.org/wiki/Colinas_Albanas" id="w">colinas Albanas</a>, havendo hoje a teoria de que Roma fosse contempor&acirc;nea a estes centros,  tendo ela sido uma col&ocirc;nia de Alba Longa.<sup id="_ref&shy;Corn17_b" class="reference"><a href="#_note&shy;Corn17" title="">[13]</a></sup></p>&#10;<p>Na hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo" id="w">R&ocirc;mulo</a>, o <a href="http://en.wikipedia.org/wiki/Rapto_das_sabinas" id="w">rapto das sabinas</a> e a <a href="http://en.wikipedia.org/wiki/Diarquia" id="w">diarquia</a> de R&ocirc;mulo e <a href="http://en.wikipedia.org/wiki/Tito_T%C3%A1cio" id="w">Tito T&aacute;cio</a> (governante sabino) s&atilde;o eventos que, segundo autores como Tim Cornell, devem ter elementos veross&iacute;meis, e igualmente podem ser entendidos como indicativos da influ&ecirc;ncia sabina na Roma primitiva. Muitos elementos sabinos s&atilde;o detect&aacute;veis, por exemplo palavras de origem sabina: <i>bos</i> (boi), <i>scrofa</i> (porca), <i>popina</i> (cozinha). Al&eacute;m disso, a diarquia de R&ocirc;mulo e Tito T&aacute;cio &eacute; possivelmente uma indica&ccedil;&atilde;o de que Roma surgiu atrav&eacute;s da fus&atilde;o de duas comunidades, uma no <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a> e outra no <a href="http://en.wikipedia.org/wiki/Monte_Quirinal" id="w">Quirinal</a>, ou ao menos da incorpora&ccedil;&atilde;o da segunda &agrave; primeira. Outro ponto forte desta interpreta&ccedil;&atilde;o est&aacute; em uma cita&ccedil;&atilde;o de Tito L&iacute;vio, I.13.4, onde se refere a Roma como <i>geminata urbs</i> (&#34&semi;a cidade dupla&#34&semi;), bem como na raiz da palavra <i>quirites</i> (singular: <i>quires</i>), o gent&iacute;lico dos cidad&atilde;os romanos,  que segundo autores romanos deriva de <a href="http://en.wikipedia.org/wiki/Cures_(sabinos)" id="w">Cures</a>, a capital dos sabinos&semi; autores modernos questionam esta associa&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Italic_&shy;_Urn_in_the_Shape_of_a_Hut_and_a_Door_&shy;_Walters_482312.jpg%7Cthumb%7Cesquerda" id="w">Urna funer&aacute;ria de [[terracota]] datada do   encontrada no [[L&aacute;cio]]. Sua forma seria uma representa&ccedil;&atilde;o art&iacute;stica das habita&ccedil;&otilde;es do per&iacute;odo.</a></p>&#10;<p>Durante os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">republicano</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imperial</a>, muitas datas foram atribu&iacute;das &agrave; funda&ccedil;&atilde;o da cidade, no intervalo entre  : <a href="http://en.wikipedia.org/wiki/Censorino" id="w">Censorino</a> atribuiu  &semi;  <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Marco Ter&ecirc;ncio Varr&atilde;o</a>,  &semi; o <i><a href="http://en.wikipedia.org/wiki/Fasti_Capitolini_Consulares_et_Triumphales" id="w">Fasti Capitolini</a></i> do Arco de Augusto,  &semi; Dion&iacute;sio de Halicarnasso,  &semi;  Quinto F&aacute;bio Pictor,  &semi; e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_C%C3%ADncio_Alimento" id="w">L&uacute;cio C&iacute;ncio Alimento</a> e Solino no ano da d&eacute;cima&shy;segunda olimp&iacute;ada ( ). Seja como for, todas as vers&otilde;es concordam que o dia &eacute; <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a>, data do festival de <a href="http://en.wikipedia.org/wiki/Pales" id="w">Pales</a>, deusa do pastoreio.<sup id="_ref&shy;pari_a" class="reference"><a href="#_note&shy;pari" title="">[15]</a></sup> Entre a data convencional da <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a> ( ) e a data aceite para a funda&ccedil;&atilde;o de Roma ( ) h&aacute; um intervalo de quatro s&eacute;culos, raz&atilde;o pela qual os romanos, durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica</a>, criaram a lenda da dinastia dos reis de <a href="http://en.wikipedia.org/wiki/Alba_Longa" id="w">Alba Longa</a>, de forma a preencher o vazio de 400 anos entre <a href="http://en.wikipedia.org/wiki/Eneias" id="w">Eneias</a> e <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo" id="w">R&ocirc;mulo</a>.<sup id="_ref&shy;Corn17_c" class="reference"><a href="#_note&shy;Corn17" title="">[13]</a></sup></p>&#10;<p>O nome da cidade habitualmente &eacute; relacionado ao de R&ocirc;mulo, por&eacute;m diversos autores cl&aacute;ssicos e modernos fizeram interpreta&ccedil;&otilde;es adversas quanto a sua etimologia. Segundo Plutarco havia diversas hip&oacute;teses quando &agrave; origem do nome: pode ser a deriva&ccedil;&atilde;o do nome de personagens mitol&oacute;gicos como a filha do rei dos <a href="http://en.wikipedia.org/wiki/En%C3%B3trios" id="w">en&oacute;trios</a> ou ent&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%A9lefo" id="w">T&eacute;lefo</a>, filho de H&eacute;rcules, que havia se casado com Eneias ou ent&atilde;o com seu filho Asc&acirc;nio&semi; Romano, o filho de <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a> com <a href="http://en.wikipedia.org/wiki/Circe" id="w">Circe</a>&semi; Romo, habitante de Troia, que veio &agrave; It&aacute;lia em busca do her&oacute;i <a href="http://en.wikipedia.org/wiki/Diomedes" id="w">Diomedes</a>&semi; Romide, um tirano do L&aacute;cio que repeliu uma incurs&atilde;o etrusca&semi;  e uma filha de Asc&acirc;nio que se casou com o rei <a href="http://en.wikipedia.org/wiki/Latino_(mitologia)" id="w">Latino</a>, com quem teve um filho chamado R&ocirc;mulo que fundou uma cidade com o nome de sua m&atilde;e.  Ainda segundo Plutarco o nome Roma pode derivar do nome de uma cidade fundada pelos <a href="http://en.wikipedia.org/wiki/Pelasgos" id="w">pelasgos</a> no L&aacute;cio  ou ent&atilde;o de outra fundada por Eneias no Palatino. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a> sugeriu que o nome derive da palavra <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etrusca</a> <i>rhome</i>, que significa &#34&semi;duro&#34&semi;, cognata da palavra grega <i>rhōmē</i>, que significa for&ccedil;a, vigor.  Outros, como Patr&iacute;cia Ramos Braick, argumentam que possa derivar da palavra etrusca <i>rumor</i>, que significa barulho, o que seria uma analogia ao barulho das &aacute;guas do Tibre, ou ent&atilde;o da palavra <i>rumon</i>, que significa &#34&semi;a cidade do rio&#34&semi;.  Em &uacute;ltima an&aacute;lise, a <a href="http://en.wikipedia.org/wiki/Figueira_Ruminal" id="w">Figueira Ruminal</a> (<i>Ficus Ruminalis</i>), &aacute;rvore dedicada &agrave; deusa <a href="http://en.wikipedia.org/wiki/Rumina" id="w">Rumina</a>, que presidia a amamenta&ccedil;&atilde;o, poderia estar indiretamente relacionada com o nome da cidade: em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> a palavra &#34&semi;teta&#34&semi; significa <i>Ruma</i>.<sup id="_ref&shy;dictio_b" class="reference"><a href="#_note&shy;dictio" title="">[14]</a></sup></p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<a id="Fontes_cl%C3%A1ssicas" name="Fontes_cl%C3%A1ssicas"></a><h3> Fontes cl&aacute;ssicas </h3>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Fontes_modernas" name="Fontes_modernas"></a><h3> Fontes modernas </h3>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Funda%C3%A7%C3%A3o_de_Roma" id="w">Categoria:Funda&ccedil;&atilde;o de Roma</a></p>&#10;<p> &#10; </p></body></html>