<html><title>Invas&otilde;es holandesas no Brasil</title><body>&#10;<p> &#10; </p>&#10;<p><b>Invas&otilde;es holandesas</b> &eacute; o nome normalmente dado, na <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, ao projeto de ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a> pela <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Ocidentais" id="w">Companhia Holandesa das &Iacute;ndias Ocidentais</a> (W.I.C.) durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<p>As invas&otilde;es holandesas foram o maior conflito pol&iacute;tico&shy;militar da col&ocirc;nia. Embora concentradas no atual <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a>, n&atilde;o se resumiram a um epis&oacute;dio regional. Fizeram parte do quadro de rela&ccedil;&otilde;es internacionais entre os Estados europeus: foi uma luta pelo controle do a&ccedil;&uacute;car, bem como das fontes de suprimento de escravos. Houve duas frentes interligadas, embora distantes: Brasil e &Aacute;frica. </p>&#10;<p>A resist&ecirc;ncia foi caracterizada por um esfor&ccedil;o financeiro e militar baseado em recursos locais e externos. Os recursos levantados na col&ocirc;nia representaram dois ter&ccedil;os dos gastos entre 1630 e 1637, com tropas majoritariamente europeias&semi; e quase a totalidade do gasto entre 1644 e 1654, com tropas mormente pernambucanas. </p>&#10;<p>N&atilde;o cabe falar no surgimento do nacionalismo brasileiro. Por&eacute;m, a resist&ecirc;ncia foi um marco do <a href="http://en.wikipedia.org/wiki/Nativismo" id="w">nativismo</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p> </p>&#10;<p>O conflito iniciou&shy;se no contexto da chamada <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a> (&#34&semi;Uni&atilde;o Ib&eacute;rica&#34&semi;, no Brasil), per&iacute;odo que decorreu entre <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> e <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, quando <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e as suas col&ocirc;nias estiveram inscritos entre os dom&iacute;nios da <a href="http://en.wikipedia.org/wiki/Lista_de_reis_da_Espanha" id="w">Coroa da Espanha</a>.</p>&#10;<p>&Agrave; &eacute;poca, os neerlandeses lutavam pela sua emancipa&ccedil;&atilde;o do dom&iacute;nio espanhol. Apesar de algumas prov&iacute;ncias terem proclamada a sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Rep&uacute;blica das Prov&iacute;ncias Unidas</a>, com sede em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, apenas teve a sua independ&ecirc;ncia reconhecida em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">acordo de paz de M&uuml;nster</a>, quando se efetivou a sua separa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Durante o conflito, uma das medidas adotadas por <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> foi a proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> espanhol com os portos neerlandeses, o que afetava diretamente o com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> do Brasil, uma vez que os neerlandeses eram tradicionais investidores na agro&shy;manufatura a&ccedil;ucareira e onde possu&iacute;am pesadas invers&otilde;es de <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>.</p>&#10;<p>Diante dessa restri&ccedil;&atilde;o, os neerlandeses voltaram&shy;se para o com&eacute;rcio no <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">oceano &Iacute;ndico</a>, vindo a constituir a <a href="http://en.wikipedia.org/wiki/Companhia_Neerlandesa_das_%C3%8Dndias_Orientais" id="w">Companhia Neerlandesa das &Iacute;ndias Orientais</a> (<a href="http://en.wikipedia.org/wiki/1602" id="w">1602</a>), que passava a ter o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> do com&eacute;rcio <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriental</a>, o que garantia a <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucratividade</a> da empresa.</p>&#10;<p>O sucesso dessa experi&ecirc;ncia levou &agrave; funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_Neerlandesa_das_%C3%8Dndias_Ocidentais" id="w">Companhia Neerlandesa das &Iacute;ndias Ocidentais</a> (<a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>), a quem os Estados Gerais (seu &oacute;rg&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> supremo) concederam o monop&oacute;lio do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico</a> e do com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a>, por vinte e quatro anos, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. O maior objetivo da nova Companhia, entretanto, era retomar o com&eacute;rcio do a&ccedil;&uacute;car produzido na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>.</p>&#10;<a id="A_expedi%C3%A7%C3%A3o_de_Van_Noort" name="A_expedi%C3%A7%C3%A3o_de_Van_Noort"></a><h3> A expedi&ccedil;&atilde;o de Van Noort </h3>&#10;<p>Foi nesse contexto que ocorreu a expedi&ccedil;&atilde;o do almirante <a href="http://en.wikipedia.org/wiki/Olivier_van_Noort" id="w">Olivier van Noort</a> que, de passagem pela costa do Brasil, alguns autores apontam ter tentado uma invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">ba&iacute;a de Guanabara</a>.</p>&#10;<p>A esquadra de Van Noort partiu de <a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, a <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>, integrada por quatro navios e 248 homens.</p>&#10;<p>Padecendo de <a href="http://en.wikipedia.org/wiki/Escorbuto" id="w">escorbuto</a>, a frota pediu permiss&atilde;o para obter refrescos (suprimentos frescos) na ba&iacute;a de Guanabara, que lhe foram negados pelo governo da capitania, de acordo com instru&ccedil;&otilde;es recebidas da metr&oacute;pole. Uma tentativa de desembarque, foi repelida por ind&iacute;genas e pela <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> da <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Santa_Cruz_da_Barra" id="w">Fortaleza de Santa Cruz da Barra</a>, conforme ilustra&ccedil;&atilde;o &agrave; &eacute;poca.</p>&#10;<p>Afirma&shy;se que pilhagens e inc&ecirc;ndios de cidades e embarca&ccedil;&otilde;es foram praticadas pela expedi&ccedil;&atilde;o na costa do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e das <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>. Na realidade sofreu grandes perdas em um ataque dos ind&iacute;genas da <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> (no atual Chile) e das for&ccedil;as espanholas no Peru. Alguns autores atribuem a Van Noort, nesta viagem, a descoberta da <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>. A expedi&ccedil;&atilde;o retornou ao porto em <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1601" id="w">1601</a> com apenas uma embarca&ccedil;&atilde;o, tripulada por 45 sobreviventes.</p>&#10;<a id="A_expedi%C3%A7%C3%A3o_de_van_Spielbergen" name="A_expedi%C3%A7%C3%A3o_de_van_Spielbergen"></a><h3> A expedi&ccedil;&atilde;o de van Spielbergen </h3>&#10;<p>Incidente semelhante registrou&shy;se com a expedi&ccedil;&atilde;o do almirante <a href="http://en.wikipedia.org/wiki/Joris_van_Spielbergen" id="w">Joris van Spielbergen</a>, que realizava a segunda viagem de circum&shy;navega&ccedil;&atilde;o neerlandesa, entre <a href="http://en.wikipedia.org/wiki/1614" id="w">1614</a> e <a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a>. As suas embarca&ccedil;&otilde;es aportaram em <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, <a href="http://en.wikipedia.org/wiki/Ilha_Grande" id="w">ilha Grande</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>, enfrentando resist&ecirc;ncia portuguesa ao tentar reabastecer nesta &uacute;ltima (3 de fevereiro de 1615).</p>&#10;<p>Na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a> da obra &#34&semi;<i>Miroir Oost &#38&semi; West&shy;Indical</i>&#34&semi; (originalmente publicada em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, em <a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>, por Ian Ianst), a narrativa de Spielbergen &eacute; ilustrada por uma gravura de S&atilde;o Vicente, onde retrata o incidente ocorrido em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>. Apesar de suas imprecis&otilde;es, essa iconografia descreve os contornos da ba&iacute;a, os rios, as fortifica&ccedil;&otilde;es e o casario.</p>&#10;<a id="Periodiza%C3%A7%C3%A3o" name="Periodiza%C3%A7%C3%A3o"></a><h3> Periodiza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NetherlandsEmpire.png%7Cthumb%7C350px" id="w">[[Imp&eacute;rio colonial holand&ecirc;s]] com as possess&otilde;es da [[Companhia Neerlandesa das &Iacute;ndias Ocidentais]] assinaladas a verde escuro.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Planta_da_Restitui%C3%A7%C3%A3o_da_BAHIA%2C_por_Jo%C3%A3o_Teixeira_Albernaz.jpg%7Cthumb%7C250px" id="w">&#34&semi;Planta da restitui&ccedil;&atilde;o da Bahia&#34&semi; ([[Jo&atilde;o Teixeira Albernaz, o velho]], 1631): em primeiro plano a Armada Espanhola.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:33475.jpg%7Cthumb%7C250px" id="w">Gravura neerlandesa mostrando o cerco a Olinda em 1630.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dutch&shy;Brasil_Olinda_map_English.png%7Cthumb%7C250px" id="w">Mapa neerland&ecirc;s mostrando Olinda em 1630.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bandeira_Nieuw_Holland.PNG%7Cthumb%7C250px" id="w">[[Bandeira da Nova Holanda]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Meirelles&shy;guararapes.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Batalha dos Guararapes&#39&semi;&#39&semi;, por [[Victor Meirelles de Lima]].</a></p>&#10;<p>Em linhas gerais, as invas&otilde;es holandesas do Brasil podem ser recortadas em dois grandes per&iacute;odos:</p>&#10;&#10;<ul>&#10;<li>1624&shy;1625 &shy; Invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a></li>&#10;<li>1630&shy;1654 &shy; Invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>&#10;<ul>&#10;<li>1630&shy;1637 &shy; Fase de resist&ecirc;ncia ao invasor</li>&#10;<li>1637&shy;1644 &shy; Administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a></li>&#10;<li>1644&shy;1654 &shy; <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_pernambucana" id="w">Insurrei&ccedil;&atilde;o pernambucana</a></li></ul></li></ul>&#10;<a id="A_invas%C3%A3o_de_Salvador_(1624&shy;1625)" name="A_invas%C3%A3o_de_Salvador_(1624&shy;1625)"></a><h4> A invas&atilde;o de Salvador (1624&shy;1625) </h4>&#10;<p>Cientes da vulnerabilidade das povoa&ccedil;&otilde;es portuguesas no litoral <a href="http://en.wikipedia.org/wiki/Nordeste_brasileiro" id="w">Nordeste brasileiro</a>, os administradores da <a href="http://en.wikipedia.org/wiki/Companhia_Neerlandesa_das_%C3%8Dndias_Ocidentais" id="w">Companhia Neerlandesa das &Iacute;ndias Ocidentais</a> (W.I.C.) decidiram pelo ataque &agrave; ent&atilde;o capital do <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a>, a cidade do <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Capitania_da_Bahia" id="w">capitania da Bahia</a>.</p>&#10;<p>Desse modo, uma armada da W.I.C. transportando um efetivo de cerca de 1.700 homens sob o comando do almirante <a href="http://en.wikipedia.org/wiki/Jacob_Willekens" id="w">Jacob Willekens</a>, em <a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a>, atacou e conquistou a capital. Em p&acirc;nico, os habitantes retiraram&shy;se para o interior. O governador&shy;geral, <a href="http://en.wikipedia.org/wiki/Diogo_de_Mendon%C3%A7a_Furtado" id="w">Diogo de Mendon&ccedil;a Furtado</a> (1621&shy;1624), entrincheirou&shy;se no pal&aacute;cio, mas tanto ele como o filho e alguns oficiais foram aprisionados e enviados para os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. O governo da cidade passou a ser exercido pelo fidalgo holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Johan_Van_Dorth" id="w">Johan Van Dorth</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a> a Espanha enviou, como refor&ccedil;o, uma poderosa armada de cinq&uuml;enta e dois navios, sob o comando de D. <a href="http://en.wikipedia.org/wiki/Fadrique_de_Toledo_Os%C3%B3rio" id="w">Fadrique de Toledo Os&oacute;rio</a>, marqu&ecirc;s de Villanueva de Valduesa, e do general da armada da Costa de Portugal, <a href="http://en.wikipedia.org/wiki/Manuel_de_Meneses_(cronista&shy;mor)" id="w">D. Manuel de Meneses</a>, a maior ent&atilde;o enviada aos mares do Sul: a famosa <i><a href="http://en.wikipedia.org/wiki/Jornada_dos_Vassalos" id="w">Jornada dos Vassalos</a></i>, com quase quatorze mil homens. Essa expedi&ccedil;&atilde;o derrotou e expulsou os invasores holandeses a <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> desse mesmo ano.</p>&#10;<a id="A_invas%C3%A3o_de_Olinda_e_Recife_(1630&shy;1654)" name="A_invas%C3%A3o_de_Olinda_e_Recife_(1630&shy;1654)"></a><h4> A invas&atilde;o de Olinda e Recife (1630&shy;1654) </h4>&#10;<p>O enorme gasto com a fracassada invas&atilde;o &agrave;s terras da Bahia foi recuperado quatro anos mais tarde, num audacioso ato de <a href="http://en.wikipedia.org/wiki/Corso" id="w">corso</a> quando, no mar do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, o Almirante <a href="http://en.wikipedia.org/wiki/Piet_Heyn" id="w">Piet Heyn</a>, a servi&ccedil;o da W.I.C., interceptou e saqueou a frota espanhola que transportava o carregamento anual de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> extra&iacute;da nas col&ocirc;nias americanas.</p>&#10;<p>De posse desses recursos, os neerlandeses armaram nova expedi&ccedil;&atilde;o, desta vez contra o principal centro produtivo da col&ocirc;nia, e um alvo menos defendido. O seu objetivo declarado era o de restaurar o com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> com os Pa&iacute;ses Baixos, proibido pela Coroa da Espanha. Uma nova esquadra, com 64 navios e 3.800 homens, investir&aacute; agora sobre a <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a> onde, em Fevereiro de <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>, conquistam <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> e depois <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. Com a vit&oacute;ria, as for&ccedil;as neerlandesas foram refor&ccedil;adas por um efetivo de mais 6.000 homens, enviado da Europa para assegurar a posse da conquista.</p>&#10;<p>A aquisi&ccedil;&atilde;o de m&atilde;o de obra escrava tornou&shy;se imperativa para o sucesso da coloniza&ccedil;&atilde;o neerlandesa. Por essa raz&atilde;o, a W.I.C. come&ccedil;ou a traficar <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> para o Brasil.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="A_resist%C3%AAncia" name="A_resist%C3%AAncia"></a><h5> A resist&ecirc;ncia </h5>&#10;<p>A resist&ecirc;ncia, liderada por <a href="http://en.wikipedia.org/wiki/Matias_de_Albuquerque" id="w">Matias de Albuquerque</a>, concentrou&shy;se no <a href="http://en.wikipedia.org/wiki/Arraial_Velho_do_Bom_Jesus" id="w">Arraial do Bom Jesus</a>, nos arredores do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. Atrav&eacute;s de t&aacute;ticas ind&iacute;genas de combate (campanha de guerrilhas), confinou o invasor &agrave;s <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortifica&ccedil;&otilde;es</a> no per&iacute;metro urbano de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> e seu porto, Recife.</p>&#10;<p>As chamadas &#34&semi;companhias de emboscada&#34&semi; eram pequenos grupos de dez a quarenta homens, com alta mobilidade, que atacavam de surpresa os neerlandeses e se retiravam em velocidade, reagrupando&shy;se para novos combates.</p>&#10;<p>Entretanto, com o tempo, alguns senhores de engenho de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> aceitaram a administra&ccedil;&atilde;o da Companhia das &Iacute;ndias Ocidentais por entenderem que uma inje&ccedil;&atilde;o de capital e uma administra&ccedil;&atilde;o mais liberal auxiliariam o desenvolvimento dos seus neg&oacute;cios. O seu melhor representante foi <a href="http://en.wikipedia.org/wiki/Domingos_Fernandes_Calabar" id="w">Domingos Fernandes Calabar</a>, considerado historiograficamente como um traidor ao apoiar as for&ccedil;as de ocupa&ccedil;&atilde;o e a administra&ccedil;&atilde;o neerlandesa.</p>&#10;<p>Destacaram&shy;se nesta fase de resist&ecirc;ncia luso&shy;brasileira l&iacute;deres militares como <a href="http://en.wikipedia.org/wiki/Martim_Soares_Moreno" id="w">Martim Soares Moreno</a>, Ant&ocirc;nio <a href="http://en.wikipedia.org/wiki/Felipe_Camar%C3%A3o" id="w">Felipe Camar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Dias" id="w">Henrique Dias</a> e Francisco Rebelo (o <a href="http://en.wikipedia.org/wiki/Rebelinho" id="w">Rebelinho</a>).</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Para%C3%ADba" id="w">invas&atilde;o da Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/1634" id="w">1634</a>) e as conquistas do Arraial do Bom Jesus e do <a href="http://en.wikipedia.org/wiki/Cabo_de_Santo_Agostinho" id="w">cabo de Santo Agostinho</a> (<a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>), as for&ccedil;as comandadas por Matias de Albuquerque entraram em colapso e se viram for&ccedil;adas a recuar na dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>. Foram personagens importantes nesse contexto Domingos Fernandes Calabar e o coronel <a href="http://en.wikipedia.org/wiki/Crestofle_d%26%2339%3BArtischau_Arciszewski" id="w">Crestofle d&#39&semi;Artischau Arciszewski</a>.</p>&#10;<a id="O_consulado_nassoviano_(1637&shy;1644)" name="O_consulado_nassoviano_(1637&shy;1644)"></a><h5> O consulado nassoviano (1637&shy;1644) </h5>&#10;<p> </p>&#10;<p>Vencida a resist&ecirc;ncia luso&shy;brasileira, com o aux&iacute;lio de Calabar, a W.I.C. nomeou o conde <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a> para administrar a conquista.</p>&#10;<p>Homem culto e liberal, tolerante com a imigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a>, trouxe consigo artistas e cientistas para estudar as potencialidades da terra. Preocupou&shy;se com a recupera&ccedil;&atilde;o da agro&shy;manufatura do a&ccedil;&uacute;car, prejudicada pelas lutas, concedendo cr&eacute;ditos e vendendo em hasta p&uacute;blica os engenhos conquistados. Cuidou da quest&atilde;o do abastecimento e da m&atilde;o&shy;de&shy;obra, da administra&ccedil;&atilde;o e promoveu ampla reforma urban&iacute;stica no Recife (Cidade Maur&iacute;cia). Concedeu liberdade religiosa, registrando&shy;se a funda&ccedil;&atilde;o, no Recife, da primeira <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a> do continente americano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, ap&oacute;s a invas&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">S&atilde;o Lu&iacute;s do Maranh&atilde;o</a>, os neerlandeses expandiram&shy;se para o interior da capitania, verificando&shy;se choques com os colonos j&aacute; em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>. As lutas para expuls&atilde;o do invasor estenderam&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>, nelas tendo se destacado <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Teixeira_de_Melo" id="w">Ant&ocirc;nio Teixeira de Melo</a>.</p>&#10;<p>Espanha se separa de Portugal , assim formam uma alian&ccedil;a para poderem combater a Holanda.</p>&#10;<a id="A_Insurrei%C3%A7%C3%A3o_Pernambucana" name="A_Insurrei%C3%A7%C3%A3o_Pernambucana"></a><h5> A Insurrei&ccedil;&atilde;o Pernambucana </h5>&#10;<p> </p>&#10;<p>Tamb&eacute;m conhecida como <b>Guerra da Luz Divina</b>, foi o movimento que expulsou os neerlandeses do Brasil, integrando as for&ccedil;as lideradas pelos senhores de <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenho</a> <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Vidal_de_Negreiros" id="w">Andr&eacute; Vidal de Negreiros</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fernandes_Vieira" id="w">Jo&atilde;o Fernandes Vieira</a>, pelo afro&shy;descendente <a href="http://en.wikipedia.org/wiki/Henrique_Dias" id="w">Henrique Dias</a> e pelo ind&iacute;gena <a href="http://en.wikipedia.org/wiki/Felipe_Camar%C3%A3o" id="w">Felipe Camar&atilde;o</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o Portuguesa</a> em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a> conduziu &agrave; assinatura de uma tr&eacute;gua de dez anos entre Portugal e os Pa&iacute;ses Baixos. Com este abalo ao dom&iacute;nio espanhol, a guerra de independ&ecirc;ncia dos Pa&iacute;ses Baixos prosseguiu.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> se pronunciou em favor do <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Duque de Bragan&ccedil;a</a> (1640). Na regi&atilde;o Nordeste, sob dom&iacute;nio da WIC, <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a> foi substitu&iacute;do na administra&ccedil;&atilde;o. Ao contr&aacute;rio do que preconizara em seu &#34&semi;testamento&#34&semi; pol&iacute;tico, os novos administradores da companhia passaram a exigir a liquida&ccedil;&atilde;o das d&iacute;vidas aos senhores de engenho inadimplentes, pol&iacute;tica que conduziu &agrave; <i>Insurrei&ccedil;&atilde;o Pernambucana</i> de <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a> e que culminou com a extin&ccedil;&atilde;o do dom&iacute;nio neerland&ecirc;s ap&oacute;s a segunda <a href="http://en.wikipedia.org/wiki/Batalha_dos_Guararapes" id="w">Batalha dos Guararapes</a>.</p>&#10;<p>Formalmente, a rendi&ccedil;&atilde;o foi assinada em <a href="http://en.wikipedia.org/wiki/26_de_Janeiro" id="w">26 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>, na campina do Taborda, mas s&oacute; provocou efeitos plenos, em <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>, com a assinatura da <a href="http://en.wikipedia.org/wiki/Paz_de_Haia_(1661)" id="w">Paz de Haia</a>, onde Portugal concordou em pagar aos Pa&iacute;ses Baixos oito milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Florim_neerland%C3%AAs" id="w">Florins</a>, equivalente a sessenta e tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Este valor foi pago aos Pa&iacute;ses Baixos, em presta&ccedil;&otilde;es, ao longo de  quarenta anos  e sob a amea&ccedil;a de invas&atilde;o da Marinha de Guerra. De acordo com uma corrente <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiogr&aacute;fica</a> tradicional em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Militar" id="w">Hist&oacute;ria Militar</a> do Brasil, o movimento assinalou ainda o g&eacute;rmen do nacionalismo brasileiro, pois os brancos, africanos e ind&iacute;genas fundiram seus interesses na expuls&atilde;o do invasor.</p>&#10;<a id="A_capitula%C3%A7%C3%A3o_neerlandesa" name="A_capitula%C3%A7%C3%A3o_neerlandesa"></a><h5> A capitula&ccedil;&atilde;o neerlandesa </h5>&#10;<p>A capitula&ccedil;&atilde;o neerlandesa no Brasil, assinada em <a href="http://en.wikipedia.org/wiki/26_de_Janeiro" id="w">26 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>, melhor conhecida na <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a> como &#34&semi;Capitula&ccedil;&atilde;o do Campo (campanha ou campina) do Taborda&#34&semi;, fixou os termos e as condi&ccedil;&otilde;es pelas quais os membros do Conselho Supremo do Recife entregavam ao Mestre de Campo, General <a href="http://en.wikipedia.org/wiki/Francisco_Barreto_de_Menezes" id="w">Francisco Barreto de Menezes</a>, Governador da <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a>, a cidade Maur&iacute;cia, Recife, e mais for&ccedil;as e fortes junto deles, e os lugares que tinham ocupado ao Norte, a saber:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&#10;<ul>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a></li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Ilha_de_Fernando_de_Noronha" id="w">Ilha de Fernando de Noronha</a>&semi;</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande (do Norte)</a></li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a></li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Ilha_de_Itamarac%C3%A1" id="w">ilha de Itamarac&aacute;</a></li></ul>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e na cidade Maur&iacute;cia eram entregues:</p>&#10;&#10;<ul>&#10;<li>o Recife</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Cidade_Maur%C3%ADcia" id="w">Cidade Maur&iacute;cia</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_Ernesto" id="w">Forte Ernesto</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_Waerdemburch" id="w">Forte Waerdemburch</a> (Forte das Tr&ecirc;s Pontas)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jorge" id="w">Forte de S&atilde;o Jorge</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_do_Mar" id="w">Forte do Mar</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jo%C3%A3o_Batista_do_Brum" id="w">Forte Bruyne</a> (Forte do Brum)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_de_Madame_Bruyne" id="w">Forte Madame Bruyne</a> (Forte do Buraco)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%B5es_de_Salinas" id="w">Forte das Salinas</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_Goch" id="w">Forte Goch</a> (???)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_Alternar" id="w">Forte Alternar</a> (???)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Tiago_das_Cinco_Pontas" id="w">Forte Frederich Heinrich</a> (Forte das Cinco Pontas)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Reduto_de_Pedra" id="w">Reduto de Pedra</a> (???)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Reduto_da_Boa_Vista" id="w">Reduto da Boa Vista</a></li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Reduto_Esfalfado" id="w">Reduto Esfalfado</a> (???)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_Pr%C3%ADncipe_Guilherme" id="w">Forte Pr&iacute;ncipe Guilherme</a> (Forte dos Afogados)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Reduto_avan%C3%A7ado_da_Barreta" id="w">Reduto avan&ccedil;ado da Barreta</a> (???)</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Forte_da_Barreta" id="w">Reduto da Barreta</a></li>&#10;<li>a ilha do norte da Barreta (???)</li></ul>&#10;<p>inclusive 294 pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> (117 de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> e 177 de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, dos diversos calibres), 5200 <a href="http://en.wikipedia.org/wiki/Espingarda" id="w">espingardas</a>, grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Espada" id="w">espadas</a>, <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Pistola" id="w">pistolas</a> e <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&otilde;es</a>.</p>&#10;<p>E ainda:</p>&#10;&#10;<ul>&#10;<li>na ilha de Fernando de Noronha os seus fortes&semi;</li>&#10;<li>na ilha de Itamarac&aacute;, o <a href="http://en.wikipedia.org/wiki/Forte_Orange" id="w">Forte Orange</a> (com treze pe&ccedil;as) e a vila de Schkoppe (com cinco pe&ccedil;as)&semi;</li>&#10;<li>na Para&iacute;ba, a <a href="http://en.wikipedia.org/wiki/Forte_de_Santa_Catarina_do_Cabedelo" id="w">Fortaleza do Cabedelo</a> (com 33 pe&ccedil;as), o <a href="http://en.wikipedia.org/wiki/Fortim_da_ilha_da_Restinga" id="w">Forte da Restinga</a> (com dez pe&ccedil;as), o <a href="http://en.wikipedia.org/wiki/Forte_de_Santo_Ant%C3%B4nio" id="w">Forte de Santo Ant&ocirc;nio</a> (com seis pe&ccedil;as), o <a href="http://en.wikipedia.org/wiki/Forte_Schoonemborch" id="w">Forte Schoonemborch</a> (com sete pe&ccedil;as) (???) e o <a href="http://en.wikipedia.org/wiki/Forte_Guar%C3%A1u" id="w">Forte Guar&aacute;u</a> (com tr&ecirc;s pe&ccedil;as) (???)&semi;</li>&#10;<li>no Rio Grande do Norte, o <a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">Forte Ceulen</a> (com 31 pe&ccedil;as)&semi; e</li>&#10;<li>no Cear&aacute;, a <a href="http://en.wikipedia.org/wiki/Forte_Schoonenborch" id="w">Fortaleza Schoonemborch</a> (com onze pe&ccedil;as).</li></ul>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_recuperaci%C3%B3n_de_Bah%C3%ADa%2C_Ma%C3%ADno.jpg%7Cthumb%7C250px" id="w">Quadro retratando a reconquista de Salvador pelas luso&shy;brasileiras (1635).</a></p>&#10;<p>Em consequ&ecirc;ncia das invas&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a> neerland&ecirc;s passou a dominar todas as etapas da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, do plantio da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> ao refino e distribui&ccedil;&atilde;o. Com o controle do mercado fornecedor de escravos africanos, passou a investir na regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Antilhas" id="w">Antilhas</a>. O a&ccedil;&uacute;car produzido nessa regi&atilde;o tinha um menor custo de produ&ccedil;&atilde;o devido, entre outros, &agrave; isen&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> sobre a <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> (tributada pela <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Coroa Portuguesa</a>) e ao menor custo de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>. Sem capitais para investir, com dificuldades para aquisi&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra e sem dominar o processo de refino e distribui&ccedil;&atilde;o, o a&ccedil;&uacute;car portugu&ecirc;s n&atilde;o conseguiu concorrer no mercado internacional, mergulhando a economia do Brasil (e a de Portugal) numa crise que atravessaria a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> at&eacute; a descoberta de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> nas <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Sete anos ap&oacute;s a capitula&ccedil;&atilde;o do Campo do Taborda (1654), Portugal cedeu aos Pa&iacute;ses Baixos o Ceil&atilde;o (atual <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a>) e as <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">ilhas Molucas</a>, a t&iacute;tulo de compensa&ccedil;&atilde;o, al&eacute;m de pagar quantia indenizat&oacute;ria.</p>&#10;<a id="Heran%C3%A7a_gen%C3%A9tica_e_cultural" name="Heran%C3%A7a_gen%C3%A9tica_e_cultural"></a><h3> Heran&ccedil;a gen&eacute;tica e cultural </h3>&#10;<p>A heran&ccedil;a das invas&otilde;es holandesas no Brasil vai al&eacute;m da influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. A aus&ecirc;ncia de mulheres holandesas estimulou a uni&atilde;o e mesmo o casamento de oficiais militares e colonos holandeses com filhas de abastados senhores de engenho luso&shy;brasileiros, e mais informalmente, dos pra&ccedil;as militares holandeses com &iacute;ndias, negras, caboclas e mulatas locais, segundo o historiador Eduardo Fonseca, estas uni&otilde;es teriam gerado na atualidade, cerca de um milh&atilde;o de brasileiros nordestinos com ascend&ecirc;ncia dos cerca de oitenta mil holandeses que no nordeste estiveram durante este per&iacute;odo,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e que esta origem teria inclusive influenciado parte da cultura nordestina, acredita&shy;se que em suas manifesta&ccedil;&otilde;es culturais, o violino holand&ecirc;s teria sido incorporado, l&aacute; sendo chamado de rabeca.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Pesquisas <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticas</a> recentes feitas pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a> apontam que 19% dos nordestinos possuem um marcador gen&eacute;tico do <a href="http://en.wikipedia.org/wiki/Cromossomo_Y" id="w">cromossomo Y</a> (haplogrupo 2) que &eacute; comum na Europa. O fato deste haplogrupo ser mais comum no Nordeste (19%) que em Portugal (13%) indica que esse &#34&semi;excesso&#34&semi; poderia ser devido &agrave; influ&ecirc;ncia gen&eacute;tica dos colonizadores holandeses na &eacute;poca colonial.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Algo semelhante ocorre no sul do Brasil, onde houve muita imigra&ccedil;&atilde;o do norte da Europa e tamb&eacute;m h&aacute; um excesso do haplogrupo 2 (28%) em rela&ccedil;&atilde;o a Portugal.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a> &shy; alguns autores computam uma primeira invas&atilde;o, considerando que a frota do Almirante <a href="http://en.wikipedia.org/wiki/Olivier_van_Noort" id="w">Olivier van Noort</a> for&ccedil;ou a barra da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>, na <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">Capitania do Rio de Janeiro</a>, com inten&ccedil;&otilde;es b&eacute;licas. Essa vis&atilde;o &eacute; incorreta, uma vez que aquele almirante, em tr&acirc;nsito para o Oriente (<a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">Molucas</a>), apenas solicitou <i>refrescos</i> (suprimentos frescos) de vez que a sua tripula&ccedil;&atilde;o se encontrava atacada por <a href="http://en.wikipedia.org/wiki/Escorbuto" id="w">escorbuto</a>. Diante da negativa, ao desembarcarem premidos pela necessidade, registrou&shy;se uma escaramu&ccedil;a (<a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a>), na qual os neerlandeses foram repelidos, indo obter suprimentos um pouco mais ao sul, na <a href="http://en.wikipedia.org/wiki/Ilha_Grande" id="w">Ilha Grande</a>, ent&atilde;o desabitada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a> &shy; Os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> assinam uma tr&eacute;gua de dez anos. Durante esse per&iacute;odo intensifica&shy;se o com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente a partir de <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, um dos maiores centros de refino.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a> &shy; Com o encerramento da tr&eacute;gua, empreendedores neerlandeses fundam a <a href="http://en.wikipedia.org/wiki/Companhia_Neerlandesa_das_%C3%8Dndias_Ocidentais" id="w">Companhia Neerlandesa das &Iacute;ndias Ocidentais</a> (WIC), que iniciar&aacute; a chamada <i>Guerra do A&ccedil;&uacute;car</i> ou <i>Guerra Bras&iacute;lica</i> (<a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a>&shy;<a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a> &shy; uma for&ccedil;a de assalto da WIC, transportada por 26 <a href="http://en.wikipedia.org/wiki/Navios" id="w">navios</a> sob o comando do Almirante <a href="http://en.wikipedia.org/wiki/Jacob_Willekens" id="w">Jacob Willekens</a>, <a href="http://en.wikipedia.org/wiki/Captura_da_Bahia" id="w">conquista</a> a capital do <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a>, a cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">S&atilde;o Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Capitania_da_Bahia" id="w">Capitania da Bahia</a>. O Governador&shy;geral &eacute; detido e levado para os Pa&iacute;ses Baixos. O governo da ent&atilde;o capital passa para as m&atilde;os do <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a> neerland&ecirc;s <a href="http://en.wikipedia.org/wiki/Johan_van_Dorth" id="w">Johan van Dorth</a>. A resist&ecirc;ncia portuguesa se reorganiza a partir do <a href="http://en.wikipedia.org/wiki/Arraial_do_rio_Vermelho" id="w">Arraial do rio Vermelho</a>, contendo os invasores no per&iacute;metro urbano de Salvador.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a> &shy; A Coroa espanhola re&uacute;ne uma poderosa expedi&ccedil;&atilde;o (doze mil homens transportados em cinquenta e dois navios), sob o comando de D. <a href="http://en.wikipedia.org/wiki/Fadrique_de_Toledo_Os%C3%B3rio" id="w">Fadrique de Toledo Os&oacute;rio</a>. A expedi&ccedil;&atilde;o, conhecida como <i><a href="http://en.wikipedia.org/wiki/Jornada_dos_Vassalos" id="w">Jornada dos Vassalos</a></i>, bloqueia o porto de Salvador, obtendo a rendi&ccedil;&atilde;o neerlandesa. Os refor&ccedil;os neerlandeses n&atilde;o chegaram em tempo h&aacute;bil a Salvador, retornando ao perceberem que a capital havia sido perdida. No mesmo ano, Piet Hein teria tentado invadir a Vila de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a> no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. L&aacute;, n&atilde;o conseguiu subir a ladeira que ia ao centro da cidade, pois foi surpreendido pela hero&iacute;na <a href="http://en.wikipedia.org/wiki/Maria_Ortiz" id="w">Maria Ortiz</a>, famosa por liderar a defesa contra os holandeses.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a> &shy; O Almirante neerland&ecirc;s <a href="http://en.wikipedia.org/wiki/Piet_Heyn" id="w">Piet Heyn</a> captura a <a href="http://en.wikipedia.org/wiki/Frota_espanhola_da_prata" id="w">frota espanhola da prata</a>, o que permitiu &agrave; WIC se capitalizar com os recursos necess&aacute;rios a uma nova expedi&ccedil;&atilde;o contra a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>. Diante dos rumores da prepara&ccedil;&atilde;o de uma nova expedi&ccedil;&atilde;o neerlandesa para o Brasil, a Coroa espanhola envia <a href="http://en.wikipedia.org/wiki/Matias_de_Albuquerque" id="w">Matias de Albuquerque</a> para a <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a>, com a fun&ccedil;&atilde;o de preparar a sua defesa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a> &shy; nova for&ccedil;a de assalto da WIC, transportada por cinquenta e seis navios, sob o comando de <a href="http://en.wikipedia.org/wiki/Diederik_van_Waerdenburgh" id="w">Diederik van Waerdenburgh</a> e <a href="http://en.wikipedia.org/wiki/Hendrick_Lonck" id="w">Hendrick Lonck</a>, conquista <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, na Capitania de Pernambuco. Sem recursos para a resist&ecirc;ncia, Matias de Albuquerque retira a popula&ccedil;&atilde;o civil e os defensores, e incendeia os armaz&eacute;ns do porto de Recife, evitando que o a&ccedil;&uacute;car ali aguardando o embarque para o reino ca&iacute;sse em m&atilde;os do invasor. Imediatamente organiza a resist&ecirc;ncia, a partir do <a href="http://en.wikipedia.org/wiki/Arraial_Velho_do_Bom_Jesus" id="w">Arraial Velho do Bom Jesus</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1632" id="w">1632</a> &shy; <a href="http://en.wikipedia.org/wiki/Domingos_Fernandes_Calabar" id="w">Domingos Fernandes Calabar</a>, conhecedor das estrat&eacute;gias e recursos portugueses, passa para as hostes invasoras, a quem informa os pontos fracos da defesa na regi&atilde;o nordeste do Brasil. Atribui&shy;se a essa deser&ccedil;&atilde;o a queda do Arraial (velho) do Bom Jesus (1635), permitindo &agrave;s for&ccedil;as neerlandesas estenderem o seu dom&iacute;nio desde a <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_Grande" id="w">Capitania do Rio Grande</a> (do Norte) at&eacute; &agrave; da <a href="http://en.wikipedia.org/wiki/Capitania_da_Para%C3%ADba" id="w">Para&iacute;ba</a> (1634).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1634" id="w">1634</a> &shy; Em retirada para a <a href="http://en.wikipedia.org/wiki/Capitania_da_Bahia" id="w">Capitania da Bahia</a>, <a href="http://en.wikipedia.org/wiki/Matias_de_Albuquerque" id="w">Matias de Albuquerque</a> derrota os neerlandeses em <a href="http://en.wikipedia.org/wiki/Porto_Calvo" id="w">Porto Calvo</a> e, capturando Calabar, julga&shy;o sumariamente por trai&ccedil;&atilde;o e executa&shy;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a> &shy; For&ccedil;as neerlandesas, comandadas pelo coronel <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Crestofle_d%26%2339%3BArtischau_Arciszewski" id="w">Crestofle d&#39&semi;Artischau Arciszewski</a>, capturam o <a href="http://en.wikipedia.org/wiki/Arraial_Velho_do_Bom_Jesus" id="w">Arraial do Bom Jesus</a>, ap&oacute;s um longo ass&eacute;dio. Quase ao mesmo tempo outra for&ccedil;a, comandada pelo coronel <a href="http://en.wikipedia.org/wiki/Sigismundo_von_Schkoppe" id="w">Sigismundo von Schkoppe</a>, cerca e captura o <a href="http://en.wikipedia.org/wiki/Forte_do_Pontal_de_Nazar%C3%A9" id="w">Forte de Nazar&eacute;</a>, no <a href="http://en.wikipedia.org/wiki/Cabo_de_Santo_Agostinho" id="w">Cabo de Santo Agostinho</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a>&shy; <a href="http://en.wikipedia.org/wiki/Crestofle_d%26%2339%3BArtischau_Arciszewski" id="w">Arciszewski</a> derrota D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Rojas_y_Borja" id="w">Lu&iacute;s de Rojas y Borja</a> na <a href="http://en.wikipedia.org/wiki/Batalha_da_Mata_Redonda" id="w">batalha da Mata Redonda</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1637" id="w">1637</a> &shy; A administra&ccedil;&atilde;o dos interesses da <a href="http://en.wikipedia.org/wiki/WIC" id="w">WIC</a> no nordeste do Brasil &eacute; confiada ao Conde <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Jo&atilde;o Maur&iacute;cio de Nassau Siegen</a>, que expande a conquista at&eacute; <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> (a sul).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a> &shy; Maur&iacute;cio de Nassau desembarca na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, mas n&atilde;o consegue capturar Salvador, nos epis&oacute;dios <a href="http://en.wikipedia.org/wiki/Primeira_Batalha_de_Salvador" id="w">Primeira Batalha de Salvador</a> e <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_Salvador" id="w">Segunda Batalha de Salvador</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a> &shy; Um forte armada luso&shy;espanhola, comandada pelo <a href="http://en.wikipedia.org/wiki/Conde_da_Torre" id="w">Conde da Torre</a>, falhou em sua inten&ccedil;&atilde;o de desembarcar em Pernambuco e sofreu uma derrota estrat&eacute;gica ante a armada holandesa. Com a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o portuguesa</a>, Portugal assinou uma tr&eacute;gua de dez anos com os Pa&iacute;ses Baixos. Nassau conquista os centros fornecedores de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a> e de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a> &shy; Firmado um Tratado de Alian&ccedil;a Defensiva e Ofensiva entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Holandesa" id="w">Rep&uacute;blica Holandesa</a>, por&eacute;m o tratado n&atilde;o &eacute; cumprido por ambas as partes e em consequ&ecirc;ncia n&atilde;o tem efeito nas col&ocirc;nias portuguesas sob dom&iacute;nio neerland&ecirc;s no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a> &shy; Suspeito de <a href="http://en.wikipedia.org/wiki/Improbidade_administrativa" id="w">improbidade administrativa</a>, Nassau &eacute; chamado de volta aos Pa&iacute;ses Baixos pela WIC.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a> &shy; Descontente com a nova administra&ccedil;&atilde;o enviada pela WIC, eclode a chamada <i><a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_Pernambucana" id="w">Insurrei&ccedil;&atilde;o Pernambucana</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Guerra_da_Luz_Divina" id="w">Guerra da Luz Divina</a></i>. Em <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> fere&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_do_Monte_das_Tabocas" id="w">Batalha do Monte das Tabocas</a> (atual <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_de_Santo_Ant%C3%A3o" id="w">Vit&oacute;ria de Santo Ant&atilde;o</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>&shy;<a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a> &shy; <a href="http://en.wikipedia.org/wiki/Batalha_dos_Guararapes" id="w">Batalhas dos Guararapes</a>, vencidas pelos luso&shy;brasileiros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a> &shy; Assinatura da <a href="http://en.wikipedia.org/wiki/Tratado_de_Taborda" id="w">Capitula&ccedil;&atilde;o do Campo do Taborda</a>, em frente ao <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Pontas" id="w">Forte das Cinco Pontas</a>, no Recife. Os neerlandeses deixam o Nordeste do Brasil.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a> &shy; Firmado o <a href="http://en.wikipedia.org/wiki/Tratado_de_Haia_(1661)" id="w">Tratado de Haia</a> pelo qual a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Holandesa" id="w">Rep&uacute;blica Holandesa</a> reconheceu a soberania portuguesa sobre o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste brasileiro</a>.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caspar_Barlaeus" id="w">BARL&Eacute;U, Gaspar</a>. <i>Hist&oacute;ria dos feitos recentemente praticados durante oito anos no Brasil.</i> Belo Horizonte: Editora Itatiaia&semi; S&atilde;o Paulo: Editora da Universidade de S&atilde;o Paulo, 1974. 418 p. il.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Moreira_Bento" id="w">BENTO, Cl&aacute;udio Moreira</a> (Maj. Eng. QEMA). <i>As Batalhas dos Guararapes &shy; Descri&ccedil;&atilde;o e An&aacute;lise Militar (2 vols.)</i>. Recife: Universidade Federal de Pernambuco, 1971.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C._R._Boxer" id="w">BOXER, C. R.</a>. <i>Os holandeses no Brasil (1624&shy;1654).</i> S&atilde;o Paulo: Companhia Editora Nacional, 1961.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evaldo_Cabral_de_Mello" id="w">MELLO, Evaldo Cabral de</a>. <i>O Neg&oacute;cio do Brasil. Portugal, os Pa&iacute;ses Baixos e o Nordeste, 1641&shy;1669</i>. Rio de Janeiro: <a href="http://en.wikipedia.org/wiki/Editora_Topbooks" id="w">Editora Topbooks</a>, 1998.</li>&#10;<li>MELLO, Jos&eacute; Ant&ocirc;nio Gonsalves de (ed.). <i>Fontes para a Hist&oacute;ria do Brasil Holand&ecirc;s (Vol. 1 &shy; A Economia A&ccedil;ucareira).</i> Recife: Parque Hist&oacute;rico Nacional dos Guararapes, 1981. 264p. tabelas.</li>&#10;<li>ROSTY, Claudio Skora. <i>As Invas&otilde;es Holandesas (Insurrei&ccedil;&atilde;o Pernambucana): A Batalha do Monte das Tabocas, o Inicio do Fim.</i> Recife: 2002. 166p. il.</li>&#10;<li>DI PACE, Viottorio. <i>Napoletani in Brasile nella guerra di liberazione dall&#39&semi;invasione olandese (1625 &shy; 1640)</i>. N&aacute;poles: Fausto Fiorentino, 1991. (edi&ccedil;&atilde;o bilingue)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_de_Varnhagen" id="w">VARNHAGEN, Francisco Adolfo de</a>, Visconde de Porto Seguro. <i><a class="externallink" href="http://books.google.pt/books?id=dWACAAAAYAAJ&#38&semi;dq=caravela&#38&semi;hl=pt&shy;PT&#38&semi;source=gbs_navlinks_s" rel="nofollow" title="http://books.google.pt/books?id=dWACAAAAYAAJ&#38&semi;dq=caravela&#38&semi;hl=pt&shy;PT&#38&semi;source=gbs_navlinks_s">Historia das lutas com os Hollandezes no Brazil desde 1624 a 1654</a></i>. Impr. de C. Finsterbeck, Viena . 1871.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Luso&shy;Neerlandesa" id="w">Guerra Luso&shy;Neerlandesa</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Historia_Naturalis_Brasiliae" id="w">Historia Naturalis Brasiliae</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_militar_do_Brasil" id="w">Hist&oacute;ria militar do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presen%C3%A7a_Holandesa_no_Brasil" id="w">Presen&ccedil;a Holandesa no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Holanda" id="w">Nova Holanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Haia_(1641)" id="w">Tratado de Haia (1641)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Haia_(1661)" id="w">Tratado de Haia (1661)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reconquista_de_Angola" id="w">Reconquista de Angola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recupera%C3%A7%C3%A3o_de_col%C3%B3nias_portuguesas_depois_da_Restaura%C3%A7%C3%A3o" id="w">Recupera&ccedil;&atilde;o de col&oacute;nias portuguesas depois da Restaura&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinagoga_Kahal_Zur_Israel" id="w">Sinagoga Kahal Zur Israel</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://purl.pt/154/1/" rel="nofollow" title="http://purl.pt/154/1/">Frei Vicente do Salvador. &#39&semi;&#39&semi;Hist&oacute;ria do Brasil&#39&semi;&#39&semi; (Vers&atilde;o integral na BN Digital).</a></li>&#10;<li><a class="externallink" href="http://www.exercito.gov.br/01inst/Historia/Guararap/artigo.htm" rel="nofollow" title="http://www.exercito.gov.br/01inst/Historia/Guararap/artigo.htm">Textos de Hist&oacute;ria Militar sobre o Brasil Holand&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://veja.abril.com.br/111198/p_118.html" rel="nofollow" title="http://veja.abril.com.br/111198/p_118.html">LEITE, Paulo Moreira. &#39&semi;&#39&semi;A compra do nordeste&#39&semi;&#39&semi;. Veja.</a></li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Colonial" id="w">Categoria:Hist&oacute;ria do Brasil Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_militar_do_Brasil" id="w">Categoria:Hist&oacute;ria militar do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XVII_no_Brasil" id="w">Categoria:S&eacute;culo XVII no Brasil</a></p>&#10;<p><a href="http://af.wikipedia.org/wiki/Nederlands&shy;Brasili%C3%AB">af:Nederlands&shy;Brasili&euml;</a>&#10;<a href="http://be.wikipedia.org/wiki/&#1043;%D0%B0%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B0%D1%8F_%D0%91%D1%80%D0%B0%D0%B7%D1%96%D0%BB%D1%96%D1%8F">be:&#1043;&#1072;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1072;&#1103; &#1041;&#1088;&#1072;&#1079;&#1110;&#1083;&#1110;&#1103;</a>&#10;<a href="http://de.wikipedia.org/wiki/Niederl%C3%A4ndisch&shy;Brasilien">de:Niederl&auml;ndisch&shy;Brasilien</a>&#10;<a href="http://en.wikipedia.org/wiki/Dutch_Brazil">en:Dutch Brazil</a>&#10;<a href="http://es.wikipedia.org/wiki/Invasiones_neerlandesas_de_Brasil">es:Invasiones neerlandesas de Brasil</a>&#10;<a href="http://fr.wikipedia.org/wiki/Nouvelle&shy;Hollande_(Br%C3%A9sil)">fr:Nouvelle&shy;Hollande (Br&eacute;sil)</a>&#10;<a href="http://hr.wikipedia.org/wiki/Nizozemski_Brazil">hr:Nizozemski Brazil</a>&#10;<a href="http://hu.wikipedia.org/wiki/Holland_k%C3%ADs%C3%A9rlet_Braz%C3%ADlia_gyarmatos%C3%ADt%C3%A1s%C3%A1ra">hu:Holland k&iacute;s&eacute;rlet Braz&iacute;lia gyarmatos&iacute;t&aacute;s&aacute;ra</a>&#10;<a href="http://it.wikipedia.org/wiki/Brasile_olandese">it:Brasile olandese</a>&#10;<a href="http://lt.wikipedia.org/wiki/Nyderland%C5%B3_Brazilija">lt:Nyderland Brazilija</a>&#10;<a href="http://nl.wikipedia.org/wiki/Nederlands&shy;Brazili%C3%AB">nl:Nederlands&shy;Brazili&euml;</a>&#10;<a href="http://no.wikipedia.org/wiki/Den_hollandske_invasjonen_av_Brasil">no:Den hollandske invasjonen av Brasil</a>&#10;<a href="http://ru.wikipedia.org/wiki/&#1043;%D0%BE%D0%BB%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B0%D1%8F_%D0%91%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D1%8F">ru:&#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1072;&#1103; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1103;</a>&#10;<a href="http://uk.wikipedia.org/wiki/&#1043;%D0%BE%D0%BB%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D1%8C%D0%BA%D0%B0_%D0%91%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D1%96%D1%8F">uk:&#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1089;&#1100;&#1082;&#1072; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1110;&#1103;</a></p></body></html>