<html><title>Jardim Bot&acirc;nico de Curitiba</title><body>&#10;<p> &#10; &#10;O <b>Jardim Bot&acirc;nico de Curitiba</b> ou <b>Jardim Bot&acirc;nico Francisca Maria Garfunkel Richbieter</b>, presta uma homenagem &agrave; urbanista <a href="http://en.wikipedia.org/wiki/Francisca_Maria_Garfunkel_Rischbieter" id="w">Francisca Maria Garfunkel Rischbieter</a> (uma das pioneiras no trabalho de planejamento urbano da capital paranaense)<sup id="_ref&shy;gazetadopovo.com.br_a" class="reference"><a href="#_note&shy;gazetadopovo.com.br" title="">[1]</a></sup> e &eacute; um dos principais pontos tur&iacute;sticos da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Localiza&shy;se no bairro <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_(Curitiba)" id="w">Jardim Bot&acirc;nico</a>. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi o monumento mais votado numa elei&ccedil;&atilde;o para escolha das Sete Maravilhas do Brasil, promovido pelo site Mapa&shy;Mundi.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Inaugurado em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o jardim cont&eacute;m in&uacute;meros exemplares vegetais do Brasil e de outros pa&iacute;ses, espalhados por alamedas e estufas de ferro e vidro, a principal delas com tr&ecirc;s ab&oacute;bodas do estilo <a href="http://en.wikipedia.org/wiki/Art_nouveau" id="w">Art nouveau</a> foi inspirada no <a href="http://en.wikipedia.org/wiki/The_Crystal_Palace" id="w">Pal&aacute;cio de Cristal de Londres</a>, do s&eacute;culo XIX. A estufa &eacute; climatizada e mant&eacute;m esp&eacute;cies da Floresta Atl&acirc;ntica como <a href="http://en.wikipedia.org/wiki/Caraguat%C3%A1" id="w">Caraguat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Caet%C3%AA" id="w">Caet&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Palmito" id="w">Palmito</a>. Do seu interior &eacute; poss&iacute;vel ter uma vista privilegiada do jardim em estilo franc&ecirc;s.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Atr&aacute;s dessa estufa est&aacute; situado o Espa&ccedil;o Cultural <a href="http://en.wikipedia.org/wiki/Frans_Krajcberg" id="w">Frans Krajcberg</a>, com a exposi&ccedil;&atilde;o permanente &#34&semi;A Revolta&#34&semi;, de obras do artista <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polon&ecirc;s</a> naturalizado brasileiro Frans Krajcberg. O nome &#34&semi;A Revolta&#34&semi; expressa o sentimento do artista com rela&ccedil;&atilde;o &agrave; destrui&ccedil;&atilde;o sem limites provocada pelo homem nas florestas brasileiras. Nessa galeria est&atilde;o expostas 110 obras de grande porte, todas elas feitas a partir de restos de &aacute;rvores queimadas ou derrubadas de forma ilegal. H&aacute; tamb&eacute;m exposi&ccedil;&atilde;o de fotos tiradas pelo pr&oacute;prio escultor, venda de livros relacionados ao artista e a possibilidade de visitas monitoradas. A principal finalidade do espa&ccedil;o &eacute;, de acordo com Krajcberg, a conscientiza&ccedil;&atilde;o ambiental.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CerejeirasEstufaJBCuritiba.JPG%7Cthumb%7Cesquerda" id="w">[[Cerejeira]]s no jardim bot&acirc;nico.</a></p>&#10;<p>O projeto &eacute; do arquiteto <a href="http://en.wikipedia.org/wiki/Abr%C3%A3o_Assad" id="w">Abr&atilde;o Assad</a>, que tamb&eacute;m planejou o Museu Bot&acirc;nico, incorporado ao Jardim Bot&acirc;nico em 1992, com <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio" id="w">audit&oacute;rio</a>, centro de pesquisas, espa&ccedil;o para <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> especializada e sala de exposi&ccedil;&otilde;es tempor&aacute;rias e permanentes. Atualmente o <a href="http://en.wikipedia.org/wiki/Museu_Bot%C3%A2nico_de_Curitiba" id="w">Museu Bot&acirc;nico de Curitiba</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> tem o quarto maior <a href="http://en.wikipedia.org/wiki/Herb%C3%A1rio" id="w">herb&aacute;rio</a> do pa&iacute;s, com aproximadamente de 400 mil <a href="http://en.wikipedia.org/wiki/Exsicata" id="w">exsicatas</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> &ndash; plantas secas preparadas para cole&ccedil;&atilde;o bot&acirc;nica &ndash; al&eacute;m de cole&ccedil;&atilde;o de amostras de madeiras e frutos. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e no parque funciona um centro de pesquisa da flora do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e do Brasil.<sup id="_ref&shy;gazetadopovo.com.br_b" class="reference"><a href="#_note&shy;gazetadopovo.com.br" title="">[1]</a></sup>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Todo o Jardim Bot&acirc;nico possui uma &aacute;rea total de 278 mil metros quadrados, incluindo o bosque com <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> preservada. Localiza&shy;se na rua Engenheiro Ostoja Roguski (Primeira Perimetral dos Bairros) &shy; Bairro Jardim Bot&acirc;nico.</p>&#10;<a id="Jardim_das_Sensa%C3%A7%C3%B5es" name="Jardim_das_Sensa%C3%A7%C3%B5es"></a><h2> Jardim das Sensa&ccedil;&otilde;es </h2>&#10;&#10;<p>Inaugurado em dezembro de 2008, o Jardim das sensa&ccedil;&otilde;es &eacute; um espa&ccedil;o delimitado por cerca viva, onde os sentimentos do visitante s&atilde;o tentados, por meio do contato direto com plantas de diferentes formas, texturas e aromas. Atrav&eacute;s da cerca e do t&uacute;nel vegetal &eacute; poss&iacute;vel ver as cores da natureza, sentir com as m&atilde;os a textura, a forma e o tamanho das plantas, ouvir o som da cascata e do vento, sentir o perfume das flores e da vegeta&ccedil;&atilde;o. O percurso pode ser feito com os olhos vendados ou n&atilde;o</p>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jardins_bot%C3%A2nicos_do_Brasil" id="w">Categoria:Jardins bot&acirc;nicos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parques_de_Curitiba" id="w">Jardim Botanico</a></p></body></html>