<html><title>Abade de Ba&ccedil;al</title><body>&#10;<p><b>Francisco Manuel Alves</b>, mais conhecido como <b>Abade de Ba&ccedil;al</b>, (<a href="http://en.wikipedia.org/wiki/Ba%C3%A7al" id="w">Ba&ccedil;al</a>, <a href="http://en.wikipedia.org/wiki/9_de_Abril" id="w">9 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> &mdash; Ba&ccedil;al, <a href="http://en.wikipedia.org/wiki/13_de_Novembro" id="w">13 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) foi um <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arque&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historiador</a> e <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">genealogista</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>.</p>&#10;<p>Nascido numa aldeia do concelho de <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_(Portugal)" id="w">Bragan&ccedil;a</a>, onde nasceram tamb&eacute;m seus pais Francisco Alves Barnab&eacute; e sua mulher Francisca Vicente, foi ordenado <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdote</a> em <a href="http://en.wikipedia.org/wiki/13_de_Junho" id="w">13 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, desde ent&atilde;o, at&eacute; a sua morte, tornou&shy;se <a href="http://en.wikipedia.org/wiki/P%C3%A1roco" id="w">p&aacute;roco</a> da sua aldeia natal.</p>&#10;<p>Dedicou a sua vida a recolher testemunhos arqueol&oacute;gicos, etnol&oacute;gicos e hist&oacute;ricos respeitantes &agrave; regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a> e, especialmente ao distrito de Bragan&ccedil;a. Autodidacta erudito, r&uacute;stico e pitoresco, os cr&iacute;ticos apontam&shy;lhe, contudo, a sua falta de sistematiza&ccedil;&atilde;o e poder interpretativo.</p>&#10;<p>A sua obra principal s&atilde;o as <i>Mem&oacute;rias arqueol&oacute;gicas&shy;hist&oacute;ricas do distrito de Bragan&ccedil;a</i> (1909&shy;1947), em onze volumes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> foi nomeado director&shy;conservador do <i>Museu Regional de Bragan&ccedil;a</i>, que desde <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> &eacute; designado por <a href="http://en.wikipedia.org/wiki/Museu_do_Abade_de_Ba%C3%A7al" id="w">Museu do Abade de Ba&ccedil;al</a> em sua homenagem.</p>&#10;<p>No quinto volume da sua obra&shy;prima, dedicado aos Judeus, constam os seus t&iacute;tulos: <i>Reitor de Ba&ccedil;al, Antigo Vereador da C&acirc;mara Municipal de Bragan&ccedil;a, Antigo Vogal &agrave; Junta Geral do Distrito do mesmo nome, S&oacute;cio da Associa&ccedil;&atilde;o dos Arque&oacute;logos Portugueses, da Sociedade Portuguesa de Estudos Hist&oacute;ricos, do Instituto de Coimbra, da Academia das Ci&ecirc;ncias de Lisboa, do Instituto Etnol&oacute;gico da Beira, do Instituto Hist&oacute;rico do Minho, Presidente Honor&aacute;rio do Instituto Cient&iacute;fico&shy;Liter&aacute;rio de Tr&aacute;s os Montes, Comendador da Antiga, Nobil&iacute;ssima e Esclarecida Ordem de S. Tiago do M&eacute;rito Cient&iacute;fico, Liter&aacute;rio e Art&iacute;stico, em aten&ccedil;&atilde;o &agrave;s suas qualidades de escritor reveladas na obra &#34&semi;Mem&oacute;rias Arqueol&oacute;gico&shy;Hist&oacute;ricas do Distrito de Bragan&ccedil;a&#34&semi;, distinguido pelo Clero Bragan&ccedil;ano com a oferta dum c&aacute;lix de valor art&iacute;stico, com uma pena de ouro e um tinteiro no mesmo metal de alto valor art&iacute;stico por oferta do Distrito de Bragan&ccedil;a em reconhecimento dos seus trabalhos de investiga&ccedil;&atilde;o hist&oacute;rica em prol do mesmo, e ainda, ultimamente, Director&shy;Conservador do Museu Regional de Bragan&ccedil;a</i>.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>ALVES, Francisco Manuel. <i>Moncorvo. Subs&iacute;dios para a sua hist&oacute;ria ou notas extrahidas de documentos in&eacute;ditos, respeitantes a esta importante villa transmontana.</i> Porto: Illustra&ccedil;&atilde;o Transmontana, 1908.</li>&#10;<li>ALVES, Francisco Manuel. <i>Chaves. Apontamentos arqueol&oacute;gicos.</i> Chaves: 1931.</li>&#10;<li>ALVES, Francisco Manuel&semi; AMADO, Adri&atilde;o Martins. <i>Vimioso. Notas monogr&aacute;ficas.</i> Coimbra: 1968.</li>&#10;<li>ALVES, Francisco Manuel. <i>Mem&oacute;rias arqueol&oacute;gico&shy;hist&oacute;ricas do distrito de Bragan&ccedil;a: reposit&oacute;rio amplo de not&iacute;cias corogr&aacute;ficas, hidro&shy;orogr&aacute;ficas, geol&oacute;gicas, mineral&oacute;gicas, hidrol&oacute;gicas, biobibliogr&aacute;ficas, her&aacute;ldicas (&hellip;) (2&ordf; ed.).</i> Bragan&ccedil;a: 2000.</li></ul>&#10;<a id="%7B%7BLinks%7D%7D" name="%7B%7BLinks%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mabadebacal.com/#/O&shy;MUSEU&shy;02&shy;07/" rel="nofollow" title="http://www.mabadebacal.com/#/O&shy;MUSEU&shy;02&shy;07/">O Abade de Ba&ccedil;al</a></li>&#10;<li><a class="externallink" href="http://www.esec&shy;abade&shy;bacal.rcts.pt/index.php?option=com_content&#38&semi;task=view&#38&semi;id=34&#38&semi;Itemid=503" rel="nofollow" title="http://www.esec&shy;abade&shy;bacal.rcts.pt/index.php?option=com_content&#38&semi;task=view&#38&semi;id=34&#38&semi;Itemid=503">O Patrono</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arque%C3%B3logos_de_Portugal" id="w">Categoria:Arque&oacute;logos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_de_Portugal" id="w">Categoria:Historiadores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_de_Portugal" id="w">Categoria:Religiosos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Bragan%C3%A7a_(Portugal)" id="w">Categoria:Naturais de Bragan&ccedil;a (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1947" id="w">Categoria:Mortos em 1947</a></p></body></html>