<html><title>Orquestra Sinf&ocirc;nica Brasileira</title><body>&#10;<p> &#10;A <b>Orquestra Sinf&ocirc;nica Brasileira</b> &eacute; uma das mais importantes <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestras</a> <a href="http://en.wikipedia.org/wiki/Brasileiras" id="w">brasileiras</a> e tem 70 anos de exist&ecirc;ncia. Sua sede situa&shy;se na <a href="http://en.wikipedia.org/wiki/Avenida_Rio_Branco" id="w">Avenida Rio Branco</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ao lado da <a href="http://en.wikipedia.org/wiki/Prefeitura_do_Rio_de_Janeiro" id="w">Prefeitura do Rio</a> e do <a href="http://en.wikipedia.org/wiki/BNDES" id="w">BNDES</a>, a <a href="http://en.wikipedia.org/wiki/Vale_S.A." id="w">Vale</a> &eacute; mantenedora da Orquestra Sinf&ocirc;nica Brasileira da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, uma orquestra que tem como miss&atilde;o difundir a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica sinf&ocirc;nica</a> em todo o pa&iacute;s e formar novos p&uacute;blicos e jovens talentos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A cria&ccedil;&atilde;o da OSB foi iniciativa de tr&ecirc;s professores da <a href="http://en.wikipedia.org/wiki/Escola_de_M%C3%BAsica_da_UFRJ" id="w">Escola Nacional de M&uacute;sica</a> &shy; Djalma Soares, Ant&atilde;o Soares e Ant&ocirc;nio Leopardi. Empolgados com a apresenta&ccedil;&atilde;o da Orquestra NBC em turn&ecirc; pelo Brasil, sob reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Arturo_Toscanini" id="w">Arturo Toscanini</a>, procuraram o <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Siqueira" id="w">Jos&eacute; Siqueira</a> para que tomasse a iniciativa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Com o apoio de personalidades empresariais e pol&iacute;ticas, e contando com divulga&ccedil;&atilde;o especial no jornal <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, surgiu como Sociedade An&ocirc;nima em 1940. O concerto inaugural foi em <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, data escolhida em homenagem ao compositor <a href="http://en.wikipedia.org/wiki/Carlos_Gomes" id="w">Carlos Gomes</a>. Como primeiro diretor art&iacute;stico foi indicado o regente h&uacute;ngaro exilado no Brasil &shy; <a href="http://en.wikipedia.org/wiki/Eugen_Szenkar" id="w">Eugen Szenkar</a>.</p>&#10;<p>Em 1943 a Orquestra ganhou um patrono de peso: <a href="http://en.wikipedia.org/wiki/Arnaldo_Guinle" id="w">Arnaldo Guinle</a>. Ele assumiu a proemin&ecirc;ncia administrativa da Sociedade, como membro do seu Conselho. Doou os dois andares do pr&eacute;dio da Av. Rio Branco, onde at&eacute; hoje &eacute; a sede da orquestra, no centro do Rio de Janeiro. E mandou comprar nos Estados Unidos o instrumental que a orquestra necessitava. Pela amizade com o presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, Guinle conseguiu que a Orquestra, que era uma sociedade privada, recebesse verbas p&uacute;blicas do governo federal. Nesta temporada, pela primeira vez a orquestra publicou uma lista de m&uacute;sicos efetivos. Anteriormente os m&uacute;sicos trabalhavam em contratos por per&iacute;odos muito curtos. Entre os m&uacute;sicos desta lista,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> alguns dos que adquiriram mais notoriedade: <a href="http://en.wikipedia.org/wiki/Koellreutter" id="w">Hans Joachin Koellreutter</a> (flauta), <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gagliardi" id="w">Jos&eacute; Gagliardi</a> (trombone), <a href="http://en.wikipedia.org/wiki/Elza_Guarnieri" id="w">Elza Guarnieri</a> (harpa), <a href="http://en.wikipedia.org/wiki/Jorge_Faini" id="w">Jorge Faini</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Borgeth" id="w">Oscar Borgeth</a> e <a href="http://en.wikipedia.org/wiki/Claudio_Santoro" id="w">Claudio Santoro</a> (violinos), e <a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Gomes_Grosso" id="w">Iber&ecirc; Gomes Grosso</a>, <a href="http://en.wikipedia.org/wiki/Newton_P%C3%A1dua" id="w">Newton P&aacute;dua</a> e <a href="http://en.wikipedia.org/wiki/Aldo_Parisot" id="w">Aldo Parisot</a> (violoncelos).</p>&#10;<p>Em 1944 a OSB promoveu um concurso de composi&ccedil;&atilde;o, no qual foram premiadas as seguintes obras:</p>&#10;&#10;<ul>&#10;<li>1&deg; pr&ecirc;mio &shy; o poema sinf&ocirc;nico <i>Felipe Dantas</i> de <a href="http://en.wikipedia.org/wiki/Helza_Cameu" id="w">Helza Cameu</a></li>&#10;<li>2&deg; pr&ecirc;mio &shy; <i>Impress&otilde;es de uma usina de a&ccedil;o</i> de Claudio Santoro</li>&#10;<li>3&deg; pr&ecirc;mio &shy; <i>Muiraquit&atilde;s</i> de Jos&eacute; Siqueira</li></ul>&#10;<p>Em 1948 as disputas da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> influenciaram os rumos da Orquestra. Guinle se indisp&ocirc;s com Jos&eacute; Siqueira, que era comunista, e conseguiu afast&aacute;&shy;lo da dire&ccedil;&atilde;o da sociedade com apoio da &#34&semi;ala direita&#34&semi; da sociedade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A presid&ecirc;ncia da sociedade foi assumida pelo militar da marinha, Adalberto de Lara Resende. O maestro Szenkar tamb&eacute;m se indisp&ocirc;s com a dire&ccedil;&atilde;o da orquestra, por ser contr&aacute;rio &agrave; pr&aacute;tica de trazes regentes convidados do exterior. Ele foi afastado da dire&ccedil;&atilde;o art&iacute;stica da orquestra.</p>&#10;<p>Entre 1949 e 1951 a dire&ccedil;&atilde;o art&iacute;stica esteve provisoriamente a cargo de <a href="http://en.wikipedia.org/wiki/Lamberto_Baldi" id="w">Lamberto Baldi</a>, que dividia&shy;se entre Montevid&eacute;u, Buenos Aires e o Rio de Janeiro. Seu trabalho na OSB era dividido com <a href="http://en.wikipedia.org/wiki/Eleazar_de_Carvalho" id="w">Eleazar de Carvalho</a>, que vinha se afirmando como um grande regente, ap&oacute;s voltar de um per&iacute;odo como aluno de <a href="http://en.wikipedia.org/wiki/Serge_Koussevitzky" id="w">Serge Koussevitzky</a> em Tanglewood. Ambos os regentes deram mais import&acirc;ncia &agrave; m&uacute;sica moderna, enquanto Szenkar tinha privilegiado o repert&oacute;rio rom&acirc;ntico. A partir de 1952 Eleazar de Carvalho assumiu a dire&ccedil;&atilde;o art&iacute;stica da OSB, permanecendo at&eacute; 1968.</p>&#10;<p>Em 1952, o Conselho da OSB recebeu como membro outro pol&iacute;tico de peso: <a href="http://en.wikipedia.org/wiki/Euvaldo_Lodi" id="w">Euvaldo Lodi</a>. Com seu apoio, Eleazar de Carvalho conseguiu trazer uma leva de m&uacute;sicos europeus de alt&iacute;ssimo n&iacute;vel para refor&ccedil;ar os naipes mais deficit&aacute;rios da orquestra. Entre os que vieram estavam <a href="http://en.wikipedia.org/wiki/Noel_Devos" id="w">Noel Devos</a> (fagote) e <a href="http://en.wikipedia.org/wiki/Odette_Ernest_Dias" id="w">Odette Ernest Dias</a> (flauta), que se instalaram definitivamente no pa&iacute;s e desenvolveram atividade important&iacute;ssima para o meio musical brasileiro.</p>&#10;<p>Em 1956 a OSB fez sua primeira grava&ccedil;&atilde;o em disco, sob patroc&iacute;nio do <a href="http://en.wikipedia.org/wiki/Itamaraty" id="w">Itamaraty</a>, para distribui&ccedil;&atilde;o em embaixadas brasileiras. Entre as obras gravadas estava a <i>Sinfonia n&deg; 3</i> de <a href="http://en.wikipedia.org/wiki/Camargo_Guarnieri" id="w">Camargo Guarnieri</a>, cuja primeira audi&ccedil;&atilde;o mundial tinha sido dada pela OSB.</p>&#10;<p>Vivendo novas situa&ccedil;&otilde;es de crise financeira, a OSB sofreu interfer&ecirc;ncia federal em 1957. O ministro da educa&ccedil;&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Salgado" id="w">Cl&oacute;vis Salgado</a>, indicou como interventor <a href="http://en.wikipedia.org/wiki/Mozart_de_Ara%C3%BAjo" id="w">Mozart de Ara&uacute;jo</a>, que nomeou uma comiss&atilde;o para fazer a dire&ccedil;&atilde;o art&iacute;stica da OSB: Eleazar de Carvalho, <a href="http://en.wikipedia.org/wiki/Francisco_Mignone" id="w">Francisco Mignone</a> e o escritor <a href="http://en.wikipedia.org/wiki/Guilherme_Figueiredo" id="w">Guilherme Figueiredo</a>, que passou a redigir os programas de concerto.</p>&#10;<p>Na d&eacute;cada de 1970, a OSB alcan&ccedil;a proje&ccedil;&atilde;o com a cria&ccedil;&atilde;o do Projeto Aquarius, que aproximava a m&uacute;sica cl&aacute;ssica das camadas mais populares, em concertos na <a href="http://en.wikipedia.org/wiki/Quinta_da_Boa_Vista" id="w">Quinta da Boa Vista</a>, entre outros lugares. Tamb&eacute;m nessa d&eacute;cada <a href="http://en.wikipedia.org/wiki/Isaac_Karabtchevsky" id="w">Isaac Karabtchevsky</a> assume a dire&ccedil;&atilde;o art&iacute;stica da OSB, onde ficou por 26 anos.</p>&#10;<p>Os tr&ecirc;s tenores, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carreras" id="w">Jos&eacute; Carreras</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%A1cido_Domingo" id="w">Pl&aacute;cido Domingo</a> e <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Luciano Pavarotti</a> apresentaram&shy;se com a OSB na d&eacute;cada de 1990. <a href="http://en.wikipedia.org/wiki/Isaac_Karabtchevsky" id="w">Isaac Karabtchevsky</a> deixa suas fun&ccedil;&otilde;es de diretor art&iacute;stico e <a href="http://en.wikipedia.org/wiki/Roberto_Tibiri%C3%A7%C3%A1" id="w">Roberto Tibiri&ccedil;&aacute;</a> assume a dire&ccedil;&atilde;o art&iacute;stica em 1995 at&eacute; 1998. Em outubro de 1998, <a href="http://en.wikipedia.org/wiki/Yeruham_Scharovsky" id="w">Yeruham Scharovsky</a> &eacute; nomeado Diretor Art&iacute;stico e Maestro Titular da OSB, implementando v&aacute;rios projetos como a Orquestra Jovem da OSB, Master Classes, Escola da OSB e NTB.</p>&#10;<p>Em setembro de 2001, a orquestra apresentou&shy;se no <a href="http://en.wikipedia.org/wiki/Central_Park" id="w">Central Park</a> e <a href="http://en.wikipedia.org/wiki/Lincoln_Center" id="w">Lincoln Center</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, em comemora&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>. Em janeiro do mesmo ano, fez parte da abertura do <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> <a href="http://en.wikipedia.org/wiki/Rock_in_Rio#Rock_in_Rio_III_.282001.29" id="w">III</a>, apresentando&shy;se para mais de 120 mil pessoas, e realizou uma turn&ecirc; com concertos ao ar livre no norte e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste do Brasil</a>. Uma parceira com a Prefeitura do Rio de Janeiro foi proposta em 2002, envolvendo a constru&ccedil;&atilde;o de uma nova sede para a OSB, a <a href="http://en.wikipedia.org/wiki/Cidade_da_M%C3%BAsica" id="w">Cidade da M&uacute;sica</a>. Incialmente prevista para ser inaugurada em 2008, a obra ainda est&aacute; inacabada, sofrendo com irregularidades e tendo sua conclus&atilde;o amea&ccedil;ada.</p>&#10;<p>Em 2010 a OSB completou 70 anos de atividades ininterruptas.</p>&#10;<a id="Crise_de_2011" name="Crise_de_2011"></a><h2> Crise de 2011 </h2>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, durante as f&eacute;rias dos m&uacute;sicos, a Funda&ccedil;&atilde;o OSB, sob a diretoria de Minczuk, anunciou uma avalia&ccedil;&atilde;o para os m&uacute;sicos da orquestra. Eles se colocaram contra o procedimento, alegando que tais testes j&aacute; haviam sido feitos e questionando por que a temporada seria interrompida at&eacute; agosto de 2011, substituindo a orquestra principal pela Orquestra Jovem. A funda&ccedil;&atilde;o manteve a decis&atilde;o, e a maior parte dos m&uacute;sicos boicotou as provas, que tiveram in&iacute;cio no dia <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a>. Diante do boicote, foi oferecido um programa de demiss&atilde;o volunt&aacute;ria, que foi aceite somente por tr&ecirc;s m&uacute;sicos. Houve uma reuni&atilde;o com o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho" id="w">Minist&eacute;rio do Trabalho</a> e foi elaborado um novo plano de demiss&atilde;o que, novamente recusado, provocou a demiss&atilde;o por justa causa de 33 m&uacute;sicos. A avalia&ccedil;&atilde;o foi mantida e realizada por 35 m&uacute;sicos, que permaneceram empregados.</p>&#10;<p>Os m&uacute;sicos pediram a sa&iacute;da de Minczuk, chegando a afirmar que o maestro pressionava e humilhava os integrantes da orquestra, impondo &#34&semi;um clima de medo&#34&semi; desde sua chegada.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Nesse &iacute;nterim, a crise repercutiu internacionalmente, e Minczuk foi apontado como o culpado por cr&iacute;ticos e m&uacute;sicos mundo afora.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Artistas convidados para a temporada 2011, como a bailarina <a href="http://en.wikipedia.org/wiki/Ana_Botafogo" id="w">Ana Botafogo</a> e os pianistas <a href="http://en.wikipedia.org/wiki/Nelson_Freire" id="w">Nelson Freire</a> e <a href="http://en.wikipedia.org/wiki/Cristina_Ortiz" id="w">Cristina Ortiz</a> cancelaram suas apresenta&ccedil;&otilde;es, declarando boicote ao maestro e ao corpo diretor.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a>, no primeiro concerto da temporada, com a OSB Jovem no lugar dos m&uacute;sicos, houve protesto dentro e fora do <a href="http://en.wikipedia.org/wiki/Theatro_Municipal_do_Rio_de_Janeiro" id="w">Theatro Municipal do Rio de Janeiro</a>, e o concerto foi interrompido. Minczuk foi vaiado pelo p&uacute;blico e os m&uacute;sicos da OSB Jovem, tamb&eacute;m em protesto a Minczuk, se retiraram do palco, deixando o maestro sozinho.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a>, Minczuk pediu exonera&ccedil;&atilde;o do cargo de Diretor Art&iacute;stico do Teatro Municipal, ap&oacute;s uma reuni&atilde;o com o conselho da orquestra, mas continuou a ocupar o diretor art&iacute;stico e de maestro da OSB.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a>, a Funda&ccedil;&atilde;o Orquestra Sinf&ocirc;nica Brasileira enviou uma nota comunicando o encerramento do prazo para que os m&uacute;sicos demitidos se reapresentassem. Nenhum dos m&uacute;sicos se apresentou, alegando que nenhum de seus pontos foram atendidos. A funda&ccedil;&atilde;o, ent&atilde;o, deu o caso por encerrado e anunciou que em maio far&aacute; testes para 13 posi&ccedil;&otilde;es na orquestra, que j&aacute; estavam em aberto h&aacute; dois anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No s&aacute;bado, dia <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a>, o grupo de m&uacute;sicos demitidos realizou um concerto&shy;manifesto na Escola de M&uacute;sica da <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a>, com participa&ccedil;&atilde;o da pianista Cristina Ortiz. O evento reuniu cerca de mil pessoas, incluindo antigos membros da orquestra.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_junho" id="w">2 de junho</a>, foi publicada uma entrevista com Roberto Minczuk onde ele d&aacute; sua vers&atilde;o para a crise. Segundo ele, um grupo de m&uacute;sicos era contra mudan&ccedil;as na orquestra, e alguns n&atilde;o queriam se dedicar inteiramente ao trabalho, chegando a administrar neg&oacute;cios paralelos, como uma pizzaria e uma sorveteria. Um m&uacute;sico teria apresentado 25 atestados m&eacute;dicos em um ano. Ainda segundo Minczuk, a principal motiva&ccedil;&atilde;o dos testes foi elevar o n&iacute;vel da orquestra com m&uacute;sicos dispostos a abra&ccedil;ar o novo projeto, dedicando&shy;se exclusivamente a tal.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Readmiss%C3%A3o_dos_m%C3%BAsicos" name="Readmiss%C3%A3o_dos_m%C3%BAsicos"></a><h3> Readmiss&atilde;o dos m&uacute;sicos </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a>, a Funda&ccedil;&atilde;o Orquestra Sinf&ocirc;nica Brasileira apresentou uma nova proposta aos 33 m&uacute;sicos demitidos, onde eles seriam imediatamente reintegrados formando uma nova orquestra, que n&atilde;o seria regida por Roberto Miczuk. A proposta foi elaborada por Fernando Bicudo e Pablo Castellar, os novos diretores art&iacute;sticos. Os m&uacute;sicos se reuniram e disseram aceitar a proposta, adicionando alguns pontos ao acordo, como estabilidade at&eacute; <a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a> e incorpora&ccedil;&atilde;o de cess&atilde;o de direitos &mdash; no valor de R$ 2.166 &mdash; ao sal&aacute;rio.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a> foi anunciado o acordo definitivo com a reintegra&ccedil;&atilde;o de todos os m&uacute;sicos previamente dispensados &mdash; cinco deles, entretanto, preferiram n&atilde;o voltar &agrave; orquestra, que passou a n&atilde;o mais atuar sob a reg&ecirc;ncia de Minczuk.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Diretores_art%C3%ADsticos" name="Diretores_art%C3%ADsticos"></a><h2> Diretores art&iacute;sticos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eugen_Szenkar" id="w">Eugen Szenkar</a> &ndash; 1940 a 1948</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lamberto_Baldi" id="w">Lamberto Baldi</a> &ndash; 1949 a 1951</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eleazar_de_Carvalho" id="w">Eleazar de Carvalho</a> &ndash; 1952 a 1957, 1960 a 1962 e 1966 a 1969</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alceo_Bocchino" id="w">Alceo Bocchino</a> &ndash; 1963 a 1965</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaac_Karabtchevsky" id="w">Isaac Karabtchevsky</a> &ndash; 1969 a 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Tibiri%C3%A7%C3%A1" id="w">Roberto Tibiri&ccedil;&aacute;</a> &ndash; 1995 a 1997</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yeruham_Scharovsky" id="w">Yeruham Scharovsky</a> &ndash; 1998 a 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Minczuk" id="w">Roberto Minczuk</a> &ndash; 2005 a 2011</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pablo_Castellar_e_Fernando_Bicudo" id="w">Pablo Castellar e Fernando Bicudo</a> &shy; 2011...</li></ul>&#10;<a id="Presidentes_do_conselho" name="Presidentes_do_conselho"></a><h2> Presidentes do conselho </h2>&#10;&#10;<ul>&#10;<li>Arnaldo Guinle &shy; 1940&shy;1948 e 1956&shy;1962</li>&#10;<li>Adalberto de Lara Resende &shy; 1948&shy;1952</li>&#10;<li>Euvaldo Lodi &shy; 1952&shy;1956</li>&#10;<li>Lu&iacute;s Guimar&atilde;es Filho &shy; 1962&shy;1964</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Murilo_Miranda" id="w">Murilo Miranda</a> &shy; 1964&shy;1965</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Gudin" id="w">Eug&ecirc;nio Gudin</a> &shy; 1966&shy;1968</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Octavio_Gouv%C3%AAa_de_Bulh%C3%B5es" id="w">Octavio Gouv&ecirc;a de Bulh&otilde;es</a> &shy; 1968&shy;1986</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Henrique_Simonsen" id="w">M&aacute;rio Henrique Simonsen</a> &shy; 1987&shy;1996</li>&#10;<li>Roberto Paulo Cezar de Andrade &shy; 1997</li></ul>&#10;<a id="''Spallas''" name="''Spallas''"></a><h2> &#39&semi;&#39&semi;Spallas&#39&semi;&#39&semi; </h2>&#10;&#10;<ul>&#10;<li>Ricardo Odnoposoff &shy; 1940&shy;1942</li>&#10;<li>Oscar Borgeth &shy; 1942&shy;1945</li>&#10;<li>Henry Siegel &shy; 1945&shy;1946</li>&#10;<li>Santino Parpinelli &shy; 1945&shy;1946</li>&#10;<li>Anselmo Zlatopolski &shy; 1947&shy;1965</li>&#10;<li>Gian Carlo Pareschi &shy; 1965&shy;1966</li>&#10;<li>Francisco Corujo &shy; 1966&shy;1977</li>&#10;<li>Israel Terc Malziac &shy; 1974&shy;1977</li>&#10;<li>Jo&atilde;o Daltro de Almeida &shy; 1978&shy;1993</li>&#10;<li>Ricardo Cyncynates &shy; 1981&shy;1984</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michel_Bessler" id="w">Michel Bessler</a> &shy; 1977&shy;2011</li>&#10;<li>Martin Tuksa &shy; 2000</li></ul>&#10;<a id="Solistas_mais_ativos" name="Solistas_mais_ativos"></a><h2> Solistas mais ativos </h2>&#10;<p>Seguido do n&uacute;mero de apresenta&ccedil;&otilde;es<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nelson_Freire" id="w">Nelson Freire</a> (piano) &shy; 89</li>&#10;<li>Jacques Klein (piano) &shy; 82</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_Moreira_Lima" id="w">Arthur Moreira Lima</a> (piano) &shy; 63</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnaldo_Cohen" id="w">Arnaldo Cohen</a> (piano) &shy; 42</li>&#10;<li>Noel Devos (fagote) &shy; 40</li>&#10;<li>Ruth Staerke (canto) &shy; 35</li>&#10;<li>Arnaldo Estrela (piano) &shy; 33</li>&#10;<li>Zwinglio Faustini (canto) &shy; 30</li>&#10;<li>Anselmo Zlatopolski (violino) &shy; 29</li>&#10;<li>Jo&atilde;o de Souza Lima (piano) &shy; 29</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magdalena_Tagliaferro" id="w">Magdalena Tagliaferro</a> (piano) &shy; 28</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_orquestras" id="w">Lista de orquestras</a></li></ul>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>ALVIM CORR&Ecirc;A, S&eacute;rgio Nepomuceno. <i>Orquestra Sinf&ocirc;nica Brasileira. 1940&shy;2000.</i>  Rio de Janeiro: FUNARTE, 2004.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Orquestras_do_Brasil" id="w">Categoria:Orquestras do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Rio_de_Janeiro" id="w">Categoria:Cultura do Rio de Janeiro</a></p></body></html>