<html><title>Comunidade Evang&eacute;lica Sara Nossa Terra</title><body>&#10;<p> &#10; </p>&#10;<p>O minist&eacute;rio <a href="http://en.wikipedia.org/wiki/Sara_Nossa_Terra" id="w">Sara Nossa Terra</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica" id="w">Igreja Evang&eacute;lica</a> <a href="http://en.wikipedia.org/wiki/Neopentecostal" id="w">neopentecostal</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Foi fundada em fevereiro de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pelo <a href="http://en.wikipedia.org/wiki/Robson_Rodovalho" id="w">Bispo Robson Rodovalho</a> e pela Bispa Maria L&uacute;cia Rodovalho, presidentes do minist&eacute;rio. <a class="externallink" href="http://www.bisporodovalho.com.br" rel="nofollow" title="http://www.bisporodovalho.com.br">Bispo Rodovalho</a> se converteu aos 15 anos de idade durante um acampamento organizado pelo grupo de jovens da <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana do Brasil</a>, o qual foi convidado por colegas de sua irm&atilde;. O primeiro minist&eacute;rio come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, quando se filiou &agrave; Mocidade para Cristo (MPC), passando a evangelizar e formar clubes b&iacute;blicos nos col&eacute;gios. Tornou&shy;se l&iacute;der da MPC de Goi&aacute;s e da regi&atilde;o Centro&shy;Oeste. Aos 17 anos, influenciado por <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_Renovada_do_Brasil" id="w">presbiterianas renovadas</a> e pela <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_de_Deus" id="w">Assembl&eacute;ia de Deus</a>, recebeu o <a href="http://en.wikipedia.org/wiki/Batismo_no_Esp%C3%ADrito_Santo" id="w">batismo no Esp&iacute;rito Santo</a> num acampamento da MPC.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, casou&shy;se com Maria L&uacute;cia, foi consagrado pastor e fundou, com Cirino Ferro, a Comunidade Evang&eacute;lica de Goi&acirc;nia, seu primeiro minist&eacute;rio. A <a href="http://en.wikipedia.org/wiki/Sara_Nossa_Terra" id="w">Sara Nossa Terra</a> o seu segundo minist&eacute;rio s&oacute; foi iniciada em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, quando <a class="externallink" href="http://www.rodovalhoeapolitica.com.br" rel="nofollow" title="http://www.rodovalhoeapolitica.com.br">Rodovalho</a> mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> para estabelecer a sede nacional e internacional da igreja. O nome da igreja teria vindo de uma revela&ccedil;&atilde;o recebida pelo bispo, baseada na passagem de 2&ordm; Cr&ocirc;nicas 7:14: &ldquo;Se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar (...), ent&atilde;o eu ouvirei dos c&eacute;us, e perdoarei os seus pecados e sararei a sua terra&rdquo;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>, que cresce por meio de <a href="http://en.wikipedia.org/wiki/Igreja_em_c%C3%A9lulas" id="w">c&eacute;lulas estrat&eacute;gicas</a>, possui mais de mil templos e j&aacute; est&aacute; presente nos seguintes pa&iacute;ses: <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. A <a class="externallink" href="http://www.saranossaterra.com.br" rel="nofollow" title="http://www.saranossaterra.com.br">Sara Nossa Terra</a> tamb&eacute;m realiza projetos voltados &agrave; <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_social" id="w">assist&ecirc;ncia social</a>. O mais conhecido &eacute; o <a class="externallink" href="http://parceirosdedeus.com.br/projetos/pequeninos/" rel="nofollow" title="http://parceirosdedeus.com.br/projetos/pequeninos/">Projeto Pequeninos</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_Federal" id="w">Distrito Federal</a>, que desde a sua cria&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, j&aacute; atendeu cerca de 60 mil fam&iacute;lias carentes. O projeto tamb&eacute;m oferece cursos profissionalizantes, presta assist&ecirc;ncia jur&iacute;dica e faz circular um &ocirc;nibus cl&iacute;nico&shy;odontol&oacute;gico com m&eacute;dicos e dentistas para prestar atendimento &agrave; popula&ccedil;&atilde;o carente. </p>&#10;<a id="Declara%C3%A7%C3%A3o_de_f%C3%A9" name="Declara%C3%A7%C3%A3o_de_f%C3%A9"></a><h2> Declara&ccedil;&atilde;o de f&eacute; </h2>&#10;&#10;<ol>&#10;<li>Cr&ecirc;em que a B&iacute;blia &eacute; a palavra de Deus, inspirada e infal&iacute;vel (II Pe. 1:21)</li>&#10;<li>Que Deus se revelou como Pai, Filho e Esp&iacute;rito Santo (II Co 13:14).</li>&#10;<li>Na divindade de Jesus, em seu nascimento virginal, em sua morte expiat&oacute;ria,  em sua ressurrei&ccedil;&atilde;o corporal e em sua ascens&atilde;o &agrave; destra do Pai (1ts. 4:14)</li>&#10;<li>Que o homem foi criado bom e justo, mas perdeu essa natureza por cair voluntariamente no pecado (Gn 1:26&shy;31)</li>&#10;<li>Que a &uacute;nica esperan&ccedil;a para a salva&ccedil;&atilde;o do homem &eacute; atrav&eacute;s do sangue redentor de Cristo (Hb. 9:27)</li>&#10;<li>Que todos que se arrependem de seus pecados e cr&ecirc;em em Jesus como seu Salvador e Senhor, s&atilde;o salvos pela gra&ccedil;a por meio da f&eacute;. (Ef 2:6&shy;7)</li>&#10;<li>Que a santifica&ccedil;&atilde;o e a vida vitoriosa s&atilde;o requisitos para a esposa de Cristo (Ef 5:25&shy;27)</li></ol>&#10;<a id="Arena_Jovem" name="Arena_Jovem"></a><h2>Arena Jovem</h2>&#10;&#10;<p>O <a class="externallink" href="http://www.saranossaterra.com.br/arena&shy;jovem/" rel="nofollow" title="http://www.saranossaterra.com.br/arena&shy;jovem/">Arena Jovem</a> &eacute; um dos minist&eacute;rios de jovens mais expressivos do Brasil e teve como precursora a <a class="externallink" href="http://www.bispalucia.com.br" rel="nofollow" title="http://www.bispalucia.com.br">Bispa L&uacute;cia Rodovalho</a>. Atualmente, s&atilde;o respons&aacute;veis os Bispos Lucas e Priscila Cunha. Os cultos acontecem todos os s&aacute;bados em v&aacute;rias partes do Brasil e mundo.</p>&#10;<a id="%5B%5BRede_G%C3%AAnesis%7CRede_G%C3%AAnesis_de_Televis%C3%A3o%5D%5D" name="%5B%5BRede_G%C3%AAnesis%7CRede_G%C3%AAnesis_de_Televis%C3%A3o%5D%5D"></a><h2> [[Rede G&ecirc;nesis|Rede G&ecirc;nesis de Televis&atilde;o]] </h2>&#10;<p>A igreja disp&otilde;e de uma ampla estrutura de comunica&ccedil;&atilde;o: a <a href="http://en.wikipedia.org/wiki/Rede_G%C3%AAnesis" id="w">Rede G&ecirc;nesis de Televis&atilde;o</a>, que possui um alcance de mais de 16 milh&otilde;es de lares e abrange 17&nbsp;estados brasileiros e possui sinal estendido aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Em <a href="http://en.wikipedia.org/wiki/Canal_por_assinatura" id="w">canal por assinatura</a>, outras cidades em diferentes estados recebem o sinal da <a href="http://en.wikipedia.org/wiki/Rede_G%C3%AAnesis" id="w">Rede G&ecirc;nesis</a>.&nbsp;</p>&#10;<a id="Sara_Brasil_FM" name="Sara_Brasil_FM"></a><h2> Sara Brasil FM </h2>&#10;<p>A R&aacute;dio Sara Brasil FM foi criada em 2001 e possui uma programa&ccedil;&atilde;o voltada para o meio crist&atilde;o. Est&aacute; presente em nove estados do pa&iacute;s, 24 horas por dia no ar.</p>&#10;<a id="Sara_Brasil_Edi%C3%A7%C3%B5es_e_Produ%C3%A7%C3%B5es" name="Sara_Brasil_Edi%C3%A7%C3%B5es_e_Produ%C3%A7%C3%B5es"></a><h2> Sara Brasil Edi&ccedil;&otilde;es e Produ&ccedil;&otilde;es </h2>&#10;<p>A editora do grupo foi criada em 1998 e publica livros dos Bispos Presidentes e outros autores. Possui hoje mais de 75 t&iacute;tulos lan&ccedil;ados e seus principais canais de venda s&atilde;o, a Rede G&ecirc;nesis, o site da editora e os templos da igreja.</p>&#10;<a id="Saramusic" name="Saramusic"></a><h2> Saramusic </h2>&#10;<p>A gravadora Saramusic conta com diversos cantores do meio gospel em seu casting, entre eles as bandas Arena Louvor, Supernovavida e SalzBand, al&eacute;m dos cantores DD J&uacute;nior, H&eacute;lio Borges, Lex, Karla Malta e Bispo Rodovalho.</p>&#10;<a id="Parceiros_de_Deus" name="Parceiros_de_Deus"></a><h2> Parceiros de Deus </h2>&#10;<p>O Parceiros de Deus &eacute; um projeto Social da igreja que gera recursos financeiros doados por pessoas, empresas ou institui&ccedil;&otilde;es. Os donativos s&atilde;o destinados para a abertura de creches, casas de reabilita&ccedil;&atilde;o, implanta&ccedil;&atilde;o de novas igrejas, sustento da TV e R&aacute;dio e eventos solid&aacute;rios.</p>&#10;<a id="SaraOnline_TV" name="SaraOnline_TV"></a><h2> SaraOnline TV </h2>&#10;<p>SaraOnline TV &eacute; um canal na web para transmiss&atilde;o dos cultos, clipes e programas de TV da igreja.&#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saranossaterra.com.br" rel="nofollow" title="http://www.saranossaterra.com.br">Site oficial da Sara Nossa Terra</a></li>&#10;<li><a class="externallink" href="http://www.redegenesis.com/portal/" rel="nofollow" title="http://www.redegenesis.com/portal/">Site da Rede Genesis</a></li>&#10;<li><a class="externallink" href="http://www.parceirosdedeus.com.br" rel="nofollow" title="http://www.parceirosdedeus.com.br">Site do projeto Parceiros de Deus</a></li>&#10;<li><a class="externallink" href="http://saramusic.com.br" rel="nofollow" title="http://saramusic.com.br">Site da gravadora Saramusic</a></li>&#10;<li><a class="externallink" href="http://www.sarabrasil.com" rel="nofollow" title="http://www.sarabrasil.com">Site da editora Sara Brasil</a></li>&#10;<li><a class="externallink" href="http://www.bisporodovalho.com.br" rel="nofollow" title="http://www.bisporodovalho.com.br">Site do Bispo Robson Rodovalho</a></li>&#10;<li><a class="externallink" href="http://www.bispalucia.com.br" rel="nofollow" title="http://www.bispalucia.com.br">Site da Bispa L&uacute;cia Rodovalho</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_neopentecostais" id="w">Categoria:Igrejas neopentecostais</a></p></body></html>