<html><title>Defla&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10; &#10;Por <b>defla&ccedil;&atilde;o</b> entende&shy;se o processo inverso &agrave; <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> &shy; uma diminui&ccedil;&atilde;o do &iacute;ndice de pre&ccedil;os no consumidor, uma queda de pre&ccedil;os. Difere da <a href="http://en.wikipedia.org/wiki/Desinfla%C3%A7%C3%A3o" id="w">desinfla&ccedil;&atilde;o</a>, pois esta &eacute; a desacelera&ccedil;&atilde;o do ritmo do aumento de pre&ccedil;os. Quando a infla&ccedil;&atilde;o reduz&shy;se de 10% ao m&ecirc;s para o de 5%, por exemplo, pode&shy;se dizer que houve desinfla&ccedil;&atilde;o.</p>&#10;<p>A infla&ccedil;&atilde;o reduz o valor real do <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> ao longo do tempo&semi; inversamente, a defla&ccedil;&atilde;o aumenta o valor real do dinheiro. Isto &eacute;, compra&shy;se uma maior quantidade de bens com a mesma quantidade de moeda. A defla&ccedil;&atilde;o est&aacute; normalmente associada a per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> &shy; como a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>.</p>&#10;<a id="Vis%C3%A3o_keynesiana" name="Vis%C3%A3o_keynesiana"></a><h2> Vis&atilde;o keynesiana </h2>&#10;<p>A defla&ccedil;&atilde;o pode ser gerada por uma <a href="http://en.wikipedia.org/wiki/Procura_agregada" id="w">procura agregada</a> inferior &agrave; da oferta do <a href="http://en.wikipedia.org/wiki/Produto_potencial" id="w">produto potencial</a> e daqui pode ganhar um ritmo pr&oacute;prio ao estabelecer&shy;se na economia criando expectativas de defla&ccedil;&atilde;o para os anos futuros.</p>&#10;<p>Os pre&ccedil;os acabam caindo sempre que sobram mercadorias por falta de consumidores. Como as empresas n&atilde;o conseguem vender como antes, mesmo a pre&ccedil;os menores, o faturamento e o lucro tamb&eacute;m acabam reduzidos. Para n&atilde;o ficar no preju&iacute;zo, elas s&atilde;o obrigadas a diminuir o ritmo da produ&ccedil;&atilde;o e a demitir funcion&aacute;rios. Com o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> alto, ningu&eacute;m costuma gastar al&eacute;m da conta. Por isso, a oferta de servi&ccedil;os e os estoques crescem. Resultado: excesso de bens e pre&ccedil;os menores que os de per&iacute;odos anteriores.</p>&#10;<p>O processo de defla&ccedil;&atilde;o ainda pode ser iniciado, ou agravado, pela baixa oferta de moeda. Quer dizer, falta dinheiro em circula&ccedil;&atilde;o, seja por causa dos juros altos, que tornam o cr&eacute;dito proibitivo, seja pela falta de investimentos. Essa bola de neve costuma afetar todos os setores da economia, do agricultor aos fabricantes de <a href="http://en.wikipedia.org/wiki/Eletrodom%C3%A9stico" id="w">eletrodom&eacute;sticos</a>, al&eacute;m de abalar a pr&oacute;pria estrutura social.</p>&#10;<a id="Exemplo" name="Exemplo"></a><h3> Exemplo </h3>&#10;&#10;<ul>&#10;<li>Mesmo com pre&ccedil;os reduzidos, a f&aacute;brica de autom&oacute;veis n&atilde;o consegue vender seu produto</li>&#10;<li>Com a queda nas vendas, a f&aacute;brica demite trabalhadores</li>&#10;<li>Sem receber, o trabalhador deixa de trocar sua TV por um modelo mais novo</li>&#10;<li>Cai a venda de TVs. As lojas baixam os pre&ccedil;os e baixa tamb&eacute;m a comiss&atilde;o dos vendedores, que deixam de comer fora.</li>&#10;<li>Na tentativa de atrair clientes, o dono do restaurante faz sucessivas promo&ccedil;&otilde;es. Mesmo assim, seu rendimento cai e ele adia a troca de carro</li>&#10;<li>Cai a venda de carros, logo o dono stand deixa de poder fazer viagens de fam&iacute;lia, deixando de usufruir dos servi&ccedil;os das ag&ecirc;ncias de viagens.</li>&#10;<li>E assim sucessivamente.</li></ul>&#10;<a id="Vis%C3%A3o_das_outras_escolas_de_economia" name="Vis%C3%A3o_das_outras_escolas_de_economia"></a><h2> Vis&atilde;o das outras escolas de economia </h2>&#10;<p>A vis&atilde;o Keynesiana n&atilde;o &eacute; endossada pela <a href="http://en.wikipedia.org/wiki/Escola_de_Chicago_(economia)" id="w">escola de Chicago</a> e <a href="http://en.wikipedia.org/wiki/Escola_Austr%C3%ADaca" id="w">escola Austr&iacute;aca</a> de economia. Estas acreditam que defla&ccedil;&atilde;o &eacute; na verdade um fen&ocirc;meno monet&aacute;rio ocasionado por uma retra&ccedil;&atilde;o monet&aacute;ria (como por exemplo o extravio de dinheiro) e/ou aumento da produtividade que permite fabricar mais produtos com os mesmos recursos (tend&ecirc;ncia natural no ciclo de vida da maior parte dos produtos).</p>&#10;<p>Com menos dinheiro em circula&ccedil;&atilde;o para uma mesma produ&ccedil;&atilde;o, os produtos acabam tendo de ficar mais baratos para que as vendas se mantenham gerando uma valoriza&ccedil;&atilde;o monet&aacute;ria (defla&ccedil;&atilde;o).</p>&#10;<p>Quando um fabricante consegue melhorar a efici&ecirc;ncia de produ&ccedil;&atilde;o gastando menos mat&eacute;rias primas, energia, equipamentos, etc. para fabricar um determinado produto, o pre&ccedil;o deste come&ccedil;a a cair a medida que a concorr&ecirc;ncia passa a fazer o mesmo. Com menos dinheiro sendo gasto pelas pessoas para adquirir a mesma quantidade de produtos, isto tamb&eacute;m acaba ocasionando uma defla&ccedil;&atilde;o dos pre&ccedil;os. Exemplo disto s&atilde;o TVs e computadores cujos pre&ccedil;os est&atilde;o sempre em queda devido a evolu&ccedil;&atilde;o da tecnologia e aumento da produtividade de fabrica&ccedil;&atilde;o.</p>&#10;<p>Muitas vezes defla&ccedil;&atilde;o &eacute; confundida erroneamente como um desaquecimento da economia, e que por esta raz&atilde;o deve ser evitada. Esta fal&aacute;cia se origina da desestabiliza&ccedil;&atilde;o da economia que ocorre durante per&iacute;odos de redu&ccedil;&atilde;o da infla&ccedil;&atilde;o. Pol&iacute;ticos muitas vezes se utilizam da infla&ccedil;&atilde;o (expans&atilde;o monet&aacute;ria) para gerar efeitos econ&ocirc;micos positivos no curto prazo. Por outro lado, esta sensa&ccedil;&atilde;o aparente de prosperidade estagna j&aacute; que n&atilde;o houve aumento da produ&ccedil;&atilde;o, apenas da quantidade de dinheiro para comprar os mesmos produtos. Diante desta situa&ccedil;&atilde;o, muitos governos acabam aumentando ainda mais o ritmo das impressoras de dinheiro para adiar o estouro da bolha aumentando ainda mais a infla&ccedil;&atilde;o. Quando enfim as impressoras s&atilde;o desligadas, ocorre um per&iacute;odo conturbado de adapta&ccedil;&atilde;o onde o mercado precisa entender que n&atilde;o h&aacute; dinheiro novo sendo fabricado e que os pre&ccedil;os n&atilde;o precisam mais serem reajustados. Isto gera uma perturba&ccedil;&atilde;o grande na economia que d&aacute; origem aos mitos sobre defla&ccedil;&atilde;o. Quando a economia se estabiliza, o crescimento costuma ser maior do que o que poderia ser obtido com est&iacute;mulo artificial no longo prazo.</p>&#10;<p>Defla&ccedil;&atilde;o &eacute; a tend&ecirc;ncia natural de toda a moeda (quando n&atilde;o h&aacute; emiss&atilde;o de dinheiro novo). Como o ritmo de redu&ccedil;&atilde;o dos pre&ccedil;os costuma ser bastante lento e previs&iacute;vel, o mercado n&atilde;o sofre da perturba&ccedil;&atilde;o constante que costuma ocorrer nos per&iacute;odos de infla&ccedil;&atilde;o. Outra vantagem da defla&ccedil;&atilde;o &eacute; que as pessoas ficam livre do chamado <a href="http://en.wikipedia.org/wiki/Imposto_inflacion%C3%A1rio" id="w">imposto inflacion&aacute;rio</a> fazendo com que seu dinheiro se valorize com o tempo, ao contr&aacute;rio da desvaloriza&ccedil;&atilde;o que ocorreria se houvesse infla&ccedil;&atilde;o. Isto tem um efeito colateral interessante que &eacute; deixar as pessoas menos dependentes de aplica&ccedil;&otilde;es financeiras em institui&ccedil;&otilde;es com credibilidade duvidosa. Em per&iacute;odos de infla&ccedil;&atilde;o as pessoas s&atilde;o praticamente obrigadas a depositar o seu dinheiro em bancos sob o risco de perder poder aquisitivo com o tempo.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infla%C3%A7%C3%A3o" id="w">Categoria:Infla&ccedil;&atilde;o</a></p></body></html>