<html><title>Pra&ccedil;a&shy;forte de Oliven&ccedil;a</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_da_Ajuda.jpg%7Cthumb%7C250px" id="w">Ru&iacute;nas da Ponte da Ajuda, sobre o [[rio Guadiana]]: lado espanhol.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:2005.03.25._(27)_Rio_Guadiana._Ponte_da_Ajuda.JPG%7Cthumb%7C250px" id="w">Ru&iacute;nas da Ponte da Ajuda, sobre o [[rio Guadiana]]: lado portugu&ecirc;s.</a></p>&#10;<p>A <b>Pra&ccedil;a&shy;forte de <a href="http://en.wikipedia.org/wiki/Oliven%C3%A7a" id="w">Oliven&ccedil;a</a></b>, povoa&ccedil;&atilde;o lindeira no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Odiana" id="w">rio Odiana</a>, pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, constitui&shy;se em territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> administrado por <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> desde o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> (<a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p> </p>&#10;<a id="Da_Guerra_da_Restaura%C3%A7%C3%A3o_%C3%A0_Quest%C3%A3o_de_Oliven%C3%A7a" name="Da_Guerra_da_Restaura%C3%A7%C3%A3o_%C3%A0_Quest%C3%A3o_de_Oliven%C3%A7a"></a><h3> Da Guerra da Restaura&ccedil;&atilde;o &agrave; Quest&atilde;o de Oliven&ccedil;a </h3>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a> da independ&ecirc;ncia de Portugal, a posi&ccedil;&atilde;o de Oliven&ccedil;a, readquiriu import&acirc;ncia estrat&eacute;gica. Desse modo, a partir do reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a> (1640&shy;1656), uma nova etapa construtiva tem lugar, transformando&shy;a numa aut&ecirc;ntica Pra&ccedil;a&shy;forte.</p>&#10;<p>Para esse fim, procedeu&shy;se a demoli&ccedil;&atilde;o da antiga cerca manuelina, reaproveitando&shy;se a sua pedra para erguer uma quarta muralha, com planta no formato de um pol&iacute;gono estrelado, amparada por nove <a href="http://en.wikipedia.org/wiki/Baluarte" id="w">baluartes</a>. O risco e a dire&ccedil;&atilde;o das obras ficaram a cargo do arquitecto <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;ta</a> neerland&ecirc;s <a href="http://en.wikipedia.org/wiki/Joannes_Cieremans" id="w">Joannes Cieremans</a> (Cosmander).</p>&#10;<p>Ainda em obras, foi conquistada em <a href="http://en.wikipedia.org/wiki/1657" id="w">1657</a>, ap&oacute;s quatro tentativas frustradas, por tropas espanholas sob o comando do <a href="http://en.wikipedia.org/wiki/Duque_de_San_Germ%C3%A1n" id="w">duque de San Germ&aacute;n</a> (duque de S&atilde;o Germano), vindo a ser devolvida a Portugal com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa" id="w">Tratado de Lisboa</a> de <a href="http://en.wikipedia.org/wiki/1668" id="w">1668</a>. Com a paz, foram retomados os trabalhos de fortifica&ccedil;&atilde;o, assim como reconstru&iacute;da a ponte da Ajuda, cujos arcos centrais viriam a ser explodidos em <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>, no decurso da <a href="http://en.wikipedia.org/wiki/Guerra_de_Sucess%C3%A3o_Espanhola" id="w">Guerra de Sucess&atilde;o Espanhola</a>.</p>&#10;<p>Capturado (ou tendo&shy;se bandeado) por for&ccedil;as espanholas, Cosmander veio a falecer a 18 ou 20 de Junho de 1648, baleado num ataque a essa mesma pra&ccedil;a, &agrave; frente de um efetivo de 1.000 homens, quando a defendiam D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Telo_de_Meneses" id="w">Jo&atilde;o Telo de Meneses</a>, seu governador militar, e o mestre de campo D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ortiz" id="w">Ant&oacute;nio Ortiz</a>, ficando gravemente ferido o primeiro e vindo a falecer este &uacute;ltimo.</p>&#10;<p>Durante a primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, os trabalhos na Pra&ccedil;a&shy;forte ganham vulto, com a adi&ccedil;&atilde;o de estruturas significativas como as dos Quart&eacute;is da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">Cavalaria</a> e da <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">Infantaria</a>, o Quartel Central (Padaria do Rei), o <a href="http://en.wikipedia.org/wiki/Paiol" id="w">paiol</a> de <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_(santa)" id="w">Santa B&aacute;rbara</a>, o hospital militar de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Deus" id="w">S&atilde;o Jo&atilde;o de Deus</a>, as portas do <a href="http://en.wikipedia.org/wiki/Calv%C3%A1rio" id="w">Calv&aacute;rio</a>, os <a href="http://en.wikipedia.org/wiki/Revelim" id="w">revelins</a> e demais obras exteriores da Pra&ccedil;a&shy;forte.</p>&#10;<p>Na segunda metade desse s&eacute;culo, reorientando a sua orienta&ccedil;&atilde;o estrat&eacute;gica frente ao pa&iacute;s vizinho, Portugal transita de uma pol&iacute;tica ofensiva para uma defensiva, o que afetou a sua posi&ccedil;&atilde;o &agrave; margem esquerda do rio Guadiana, particularmente a Pra&ccedil;a&shy;forte de Oliven&ccedil;a: todos os arquitectos militares estrangeiros que a visitam, a pedido da Coroa portuguesa (Rainsford, Valler&eacute;, o Pr&iacute;ncipe de Waldeck, Myremont), recomendam o seu abandono estrat&eacute;gico considerando:</p>&#10;&#10;<ul>&#10;<li>a vultosa quantidade de soldados, artilharia, muni&ccedil;&atilde;o e demais petrechos, necess&aacute;rios para manter em estado de defesa uma pra&ccedil;a de tais dimens&otilde;es: nove baluartes de Oliven&ccedil;a contra oito de Badajoz.</li>&#10;<li>a fragilidade <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a> constitu&iacute;da pela manuten&ccedil;&atilde;o e opera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ponte_da_Ajuda" id="w">Ponte da Ajuda</a>.</li>&#10;<li>a dificuldade t&aacute;tica de um corpo de ex&eacute;rcito que pretendesse auxiliar Oliven&ccedil;a, caso a sua &uacute;nica linha de retirada, atrav&eacute;s do rio Guadiana fosse cortada.</li></ul>&#10;<p>Talvez devido a essas recomenda&ccedil;&otilde;es, no in&iacute;cio da chamada <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, a pra&ccedil;a tenha sido entregue, sem resist&ecirc;ncia, por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_Augusto_Chermont" id="w">J&uacute;lio C&eacute;sar Augusto Chermont</a>, seu Governador (<a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>), &agrave; vista das tropas espanholas que, naquele m&ecirc;s, sob o comando de <a href="http://en.wikipedia.org/wiki/Manuel_Godoy" id="w">Manuel Godoy</a>, invadiram e ocuparam o <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, no incidente conhecido como <a href="http://en.wikipedia.org/wiki/Guerra_das_Laranjas" id="w">Guerra das Laranjas</a>. Iniciava&shy;se a chamada <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_de_Oliven%C3%A7a" id="w">Quest&atilde;o de Oliven&ccedil;a</a>, pend&ecirc;ncia diplom&aacute;tica que se arrasta at&eacute; aos nossos dias entre ambas as na&ccedil;&otilde;es.</p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fortifica%C3%A7%C3%B5es_de_Portugal" id="w">Olivenca, Praca&shy;Forte De</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oliven%C3%A7a" id="w">Categoria:Oliven&ccedil;a</a></p></body></html>