<html><title>Chupeta</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Schnuller.JPG%7Cthumb%7C200px%7Cright" id="w">Chupeta</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BabySuckingFingers.jpg%7Cthumb%7C200px%7Cright" id="w">Um beb&ecirc; chupando os dedos</a></p>&#10;<p>A <b>chupeta</b> ou <b>pipo</b> &eacute; um objeto para <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> entre aproximadamente duas semanas de idade at&eacute; aos tr&ecirc;s a cinco anos de idade. Sua fun&ccedil;&atilde;o &eacute; substituir o <a href="http://en.wikipedia.org/wiki/Mamilo" id="w">mamilo</a> <a href="http://en.wikipedia.org/wiki/Materno" id="w">materno</a>. Sua utiliza&ccedil;&atilde;o &eacute; altamente question&aacute;vel. Com a evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> foi descoberto que isso traz muitos malef&iacute;cios s&eacute;rios e irrepar&aacute;veis ao <a href="http://en.wikipedia.org/wiki/Beb%C3%AA" id="w">beb&ecirc;</a>. Um exemplo s&atilde;o os defeitos na <a href="http://en.wikipedia.org/wiki/Arcada_dent%C3%A1ria" id="w">arcada dent&aacute;ria</a>. A utiliza&ccedil;&atilde;o desse objecto traz tamb&eacute;m malef&iacute;cios na rela&ccedil;&atilde;o m&atilde;e&shy;filho, pois diminui os la&ccedil;os que deveriam haver entre eles.&#10;No entanto, estudos mostram que o uso da chupeta pode trazer benef&iacute;cios, como por exemplo, a diminui&ccedil;&atilde;o do risco de <a href="http://en.wikipedia.org/wiki/Morte_s%C3%BAbita" id="w">morte s&uacute;bita</a> das crian&ccedil;as rec&eacute;m&shy;nascidas.</p>&#10;<p>O que parece ser conhecimento estabelecido, &eacute; que os beb&ecirc;s t&ecirc;m uma necessidade b&aacute;sica de sugar e que chupar o dedo, por exemplo, ocorre normalmente no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a>, e que movimentos de suc&ccedil;&atilde;o e engolir s&atilde;o exibidos entre a 13&ordf; e a 29&ordf; semanas do desenvolvimento pr&eacute;&shy;natal.</p>&#10;<p>Usando t&eacute;cnicas naturais de alimenta&ccedil;&atilde;o &shy; isto &eacute;, <a href="http://en.wikipedia.org/wiki/Amamenta%C3%A7%C3%A3o" id="w">amamenta&ccedil;&atilde;o</a> no peito sempre que o beb&ecirc; o requer, este desejo b&aacute;sico de suc&ccedil;&atilde;o parece ser razoavelmente satisfeito. Por exemplo, os ca&ccedil;adores&shy;colecionadores [Kung] da &Aacute;frica prendem seus filhos com tiras a seus lados, ao alcance da boca a suas mamas. De fato, o intervalo m&eacute;dio entre as mamadas &eacute; de apenas 13 minutos. Outros pesquisadores fizeram observa&ccedil;&otilde;es similares em outros continentes e tribos. Em algumas sociedades primitivas a av&oacute;, por exemplo, oferece sua mama a uma crian&ccedil;a como tipo de chupeta. Talvez n&atilde;o seja surpresa que dentro dessas assim chamadas tribos primitivas as necessidades de suc&ccedil;&atilde;o das crian&ccedil;as sejam totalmente satisfeitas pelas mamas.</p>&#10;<p>Entretanto, no mundo desenvolvido as m&atilde;es normalmente n&atilde;o prendem suas crian&ccedil;as &agrave;s suas costas ou lados. A amamenta&ccedil;&atilde;o &eacute; normalmente realizada com base em um hor&aacute;rio estrito. Nesses casos o desejo b&aacute;sico de suc&ccedil;&atilde;o parece n&atilde;o ser totalmente satisfeito e consequentemente as chupetas s&atilde;o usadas para aproximar o intervalo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>As chupetas possuem uma longa hist&oacute;ria. Escava&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> sugerem que as chupetas t&ecirc;m pelo menos 3000 anos de idade.&#10;Entretanto, elas apareceram pela primeira vez na literatura m&eacute;dica, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, em 1473 quando foram descritas por <a href="http://en.wikipedia.org/wiki/Bartholom%C3%A4us_Metlinger" id="w">Bartholom&auml;us Metlinger</a>, e aproximadamente na mesma &eacute;poca um quadro da Madonna e Crian&ccedil;a pintado por <a href="http://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer" id="w">Albrecht D&uuml;rer</a> mostra uma chupeta de pano.</p>&#10;<p>Normalmente essas chupetas primitivas eram feitas de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> tran&ccedil;ado, na qual subst&acirc;ncias como <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, leite adocicado, <a href="http://en.wikipedia.org/wiki/Conhaque" id="w">conhaque</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1udano" id="w">l&aacute;udano</a> e at&eacute; mesmo sementes de <a href="http://en.wikipedia.org/wiki/Papoula" id="w">papoula</a> poderiam ser colocadas. O uso de l&aacute;udano adocicado (<a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> misturado com <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>) tornou&shy;se um grande esc&acirc;ndalo na metade do s&eacute;culo XIX. Essas chupetas de pano eram amarradas ao ber&ccedil;o ou ao cobertor ao inv&eacute;s de na roupa do beb&ecirc;, como &eacute; mais comum atualmente.</p>&#10;<p>Nos anos de 1800, os coment&aacute;rios m&eacute;dicos sobre as chupetas de pano eram em geral altamente cr&iacute;ticos. <a href="http://en.wikipedia.org/wiki/Christoph_Jakob_Mellin" id="w">Christoph Jakob Mellin</a> afirmou que a chupeta de pano produzia uma boca grande e l&aacute;bios grossos. Ele tamb&eacute;m contestou sobre os panos serem umedecidos nas bocas das m&atilde;es e enfermeiras o que poderia transmitir <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_ven%C3%A9reas" id="w">doen&ccedil;as ven&eacute;reas</a>.</p>&#10;<p>A primeira patente sobre teta de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> flangeada que se parece com uma chupeta moderna foi obtida em 1845. Ao final desse s&eacute;culo, a borracha havia substitu&iacute;do totalmente os materiais mais tradicionais. Um cat&aacute;logo ingl&ecirc;s em 1882 mostrou que algumas delas possu&iacute;a an&eacute;is e prote&ccedil;&atilde;o anexados. At&eacute; 1900 a prote&ccedil;&atilde;o e anel tornaram&shy;se acess&oacute;rios padr&atilde;o como era a teta ou bico de borracha. V&aacute;rias <a href="http://en.wikipedia.org/wiki/Patentes" id="w">patentes</a> foram concedidas nessa &eacute;poca e essas inven&ccedil;&otilde;es s&atilde;o claramente reconhecidas como vers&otilde;es imaturas de seus equivalentes de hoje.</p>&#10;<p>As bab&aacute;s do in&iacute;cio do s&eacute;culo XX demonstravam uma total antipatia pelas chupetas. Em um livro publicado em 1909 (&#34&semi;Mrs. Blossom on Babies&#34&semi;) <a href="http://en.wikipedia.org/wiki/Helen_Hodgson" id="w">Helen Hodgson</a> declarava que as chupetas eram uma inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Diabo" id="w">diabo</a> para tentar as m&atilde;es a causarem danos a suas crian&ccedil;as, e adicionou que &ldquo;<i>Se o Senhor tivesse a inten&ccedil;&atilde;o que pequenos beb&ecirc;s estivessem sempre chupando algo Ele os teria enviado j&aacute; com chupetas em torno de seus pesco&ccedil;os</i>&rdquo;. Esta &eacute; uma imagem ir&ocirc;nica &agrave; luz de trag&eacute;dias futuras que surgiram da pr&aacute;tica de amarrar chupetas em volta dos pesco&ccedil;os de beb&ecirc;s. Livros sobre beb&ecirc;s publicados entre 1930 e 1955 eram quase un&acirc;nimes em condenar a chupeta como uma amea&ccedil;a &agrave; sa&uacute;de, uma causa de desfigura&ccedil;&atilde;o da boca, de <a href="http://en.wikipedia.org/wiki/Aftas" id="w">aftas</a> e v&aacute;rios dist&uacute;rbios digestivos. N&atilde;o foi sem surpresa que entre 1900 e cerca de 1975 o projeto b&aacute;sico de uma chupeta evoluiu muito lentamente.</p>&#10;<p>Mais recentemente, houve uma aceita&ccedil;&atilde;o mais qualificada da chupeta, particularmente como uma alternativa ao sugar o dedo. Ao mesmo tempo, o uso da chupeta aumentou de forma gradual at&eacute; o ponto em que em alguns pa&iacute;ses desenvolvidos 80% de todos os beb&ecirc;s e crian&ccedil;as pequenas se deliciam com esta forma n&atilde;o nutritiva de sugar e as vendas anuais de chupetas na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ultrapassaram 80 milh&otilde;es de unidades.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.dw&shy;world.de/dw/article/0,,4450887,00.html" rel="nofollow" title="http://www.dw&shy;world.de/dw/article/0,,4450887,00.html">Deutsche Welle &shy; A chupeta ortod&ocirc;ntica, uma inven&ccedil;&atilde;o alem&atilde;, completa 60 anos</a></li>&#10;<li><a class="externallink" href="http://www.nuk.pt/historia.html" rel="nofollow" title="http://www.nuk.pt/historia.html">&shy; Hist&oacute;ria da primeira marca a comercializar a chupeta ortod&ocirc;ntica</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Objetos" id="w">Categoria:Objetos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inf%C3%A2ncia" id="w">Categoria:Inf&acirc;ncia</a></p></body></html>