<html><title>Alegria (Rio Grande do Sul)</title><body>&#10;<p> </p>&#10;<p><b>Alegria</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A lei estadual n&ordm; 8502, de 31 de dezembro de 1987, desmembrou o antigo distrito de Alegria pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_de_Maio" id="w">Tr&ecirc;s de Maio</a>, criando o agora munic&iacute;pio de Alegria que permaneceu durante dois anos ainda sendo administrado pelo munic&iacute;pio m&atilde;e quando ent&atilde;o foi instalado em 01 de janeiro de 1989 com a posse do primeiro prefeito Jos&eacute; &Aacute;lvaro Jost.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Ficou constitu&iacute;do de dois distritos: Alegria e Esp&iacute;rito Santo.</p>&#10;<p>A &aacute;rea de terras hoje pertencente ao munic&iacute;pio de Alegria foi habitada pelos &iacute;ndios do Queixo Furado que ainda encontravam&shy;se na regi&atilde;o at&eacute; a chegada dos primeiros colonizadores. Francisco Correa Taborda e sua esposa Josefina dos Reis Taborda, foram os primeiros moradores de toda a &aacute;rea que hoje compreende os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Inhacor%C3%A1" id="w">Inhacor&aacute;</a> e Alegria e coube a eles a tarefa de civilizar os <a href="http://en.wikipedia.org/wiki/&Iacute;ndios" id="w">&iacute;ndios</a>. A &aacute;rea de terras que eles possu&iacute;am era correspondente a 18 km por 21 km e estendia&shy;se desde onde fica atualmente a ponte do Buric&aacute; em Inhacor&aacute; at&eacute; al&eacute;m do Lageado Engenho e o outro lado do rio Buric&aacute; em Alegria. Os animais da regi&atilde;o eram o porco do mato, a anta, o tigre e podiam ser vistos quase que diariamente. </p>&#10;<p>Ap&oacute;s mais um ataque dos &iacute;ndios ao acampamento do Sr. Francisco Correa Taborda em que sua esposa foi gravemente ferida, o casal decidiu ir residir na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cruz_Alta" id="w">Cruz Alta</a> e dividiu as terras entre os dois filhos: Jo&atilde;o Correa Taborda e Vicente Taborda.&#10;Jo&atilde;o Correa Taborda casou&shy;se e sempre residiu onde fica atualmente a f&aacute;brica de Ra&ccedil;&otilde;es Nutrepampa na esquina Rolim. Vicente Taborda residiu pr&oacute;ximo onde mora a atual prefeita do Munic&iacute;pio de Inhcor&aacute; Sra. Cledi Pires Savariz. Casado a apenas doze dias, Jo&atilde;o Correa Taborda foi para a Guerra do Paraguai, ficando ausente de casa por dez anos.</p>&#10;<p>Ap&oacute;s a vit&oacute;ria sobre os &iacute;ndios em um combate que durou v&aacute;rios dias em que a propriedade de Vicente Taborda foi atacada, seu irm&atilde;o Jo&atilde;o organizou o &ldquo; Baile da Alegria&rdquo; para comemorar o acontecimento, sendo que ent&atilde;o o local teria ficado conhecido como Rinc&atilde;o da Alegria, e que posteriormente teria dado nome ao atual munic&iacute;pio de Alegria.</p>&#10;<p>Os &iacute;ndios teria recebido uma &aacute;rea em Coroados, hoje Munic&iacute;pio de S&atilde;o Val&eacute;rio, onde permaneceram somente alguns, j&aacute; civilizados. &#10;Segundo alguns relatos, por volta de 1920 e 1940, foi surgindo o primeiro n&uacute;cleo de moradores atrav&eacute;s da migra&ccedil;&atilde;o de agricultores alem&atilde;es vindos da chamada Col&ocirc;nia Velha de <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a> e que se somaram aos colonizadores poloneses oriundos de Iju&iacute;. Os primeiros colonizadores sofreram muito nos primeiros anos, frente as dificuldades enfrentadas. A primeira preocupa&ccedil;&atilde;o era construir suas casas que eram feitas de &ldquo;pau roli&ccedil;o&rdquo; com piso de ch&atilde;o batido, cobertas inicialmente de capim e mais tarde de tabuinhas. N&atilde;o existiam estradas, s&oacute; picadas na mata. Ao chegarem os descentes de imigrantes encontraram poucas pessoas da mesma origem.  O desmatamento foi feito com machado, foice e serrote. Mais tarde, a madeira era serrada manualmente e aproveitada para a constru&ccedil;&atilde;o de casas. Uma parte era aproveitada para fabricar dormentes, tramas e palanques, vendidos para <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Catu%C3%ADpe" id="w">Catu&iacute;pe</a> e <a href="http://en.wikipedia.org/wiki/Santo_%C3%82ngelo" id="w">Santo &Acirc;ngelo</a>.</p>&#10;<p>Na atual Alegria na &eacute;poca da chegada dos colonos descendentes de europeus, moravam em sua maioria caboclos. Entre os primeiros moradores da regi&atilde;o hoje ocupada pelos munic&iacute;pios de Inhacor&aacute; e Alegria, estavam o escriv&atilde;o Percival Becker, Francisco Rolim de Moura, Eduardo Aidman, Ceslau Sawitzki, Jos&eacute; Secconi, Alberto Prauchner, Alberto Stadler, Jo&atilde;o Leffler, Fernando Kunkel, Augusto Kumkel, Em&iacute;lio Ratzlaff e outros. Faustino Viana da Rosa, Pedro Viana da Rosa, e Santino Toledo residiam onde hoje &eacute; a atual sede do Munic&iacute;pio. Estavam aqui tamb&eacute;m os Senhores Chico Prestes, Pedro Freitas, Brasil Freitas, Gustavo Ritz, Casemiro Martini, Casimiro Kotchewiski, Lauriano Bueno, Joaquim Bento, Brizo Padilha, Nicolau Johann, Os&oacute;rio Ribeiro, Paulo Laichter, Salvador Ferreira, Germano Faifa, Jos&eacute; Lemainski, Leopoldo Heck, Germano Ribel, Jos&eacute; Matikoski, Gustavo Grupp e outros.</p>&#10;<p>Pela lei municipal n&ordm; 7, de 22 de outubro de 1959, subordinado ao munic&iacute;pio de Tr&ecirc;s de Maio, foi criado o Distrito Rinc&atilde;o da Alegria, cuja denomina&ccedil;&atilde;o alterada pela lei estadual 8502 de 31 de dezembro de 1987, passou como munic&iacute;pio a ser chamado simplesmente de Alegria<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Em primeiro de Janeiro de 1989, assumiu o cargo o primeiro Prefeito Municipal de Alegria o Bacharel em Administra&ccedil;&atilde;o de Empresa,  Jos&eacute; &Aacute;lvaro Jost, tendo como vice&shy;prefeito o Sr. Balduino Dockorn, vencedores do primeiro pleito eleitoral do novo munic&iacute;pio, em cuja elei&ccedil;&atilde;o  enfrentaram&shy;se dois ex&shy;colegas de aula: Os Srs. Jos&eacute; &Aacute;lvaro Jost e Jorge Lemanski. O antigo MDB sempre havia sido o partido majorit&aacute;rio no antigo distrito de Alegria, por&eacute;m foi derrotado por uma expressiva diferen&ccedil;a de quase 500 votos pela uni&atilde;o do ent&atilde;o PDS e do ent&atilde;o rec&eacute;m fundado partido do PDT. O candidato a vice de Jorge Lemanski foi o ent&atilde;o comerciante de Esp&iacute;rito Santo, Sadi Koper.</p>&#10;<p>Na segunda elei&ccedil;&atilde;o municipal em Alegria enfrentaram&shy;se o Sr. Balduino Dockorn (PDT), vice&shy;prefeito na primeira gest&atilde;o e o Cirurgi&atilde;o&shy;dentista Orlando Vanin Trage (PDS). Foi uma elei&ccedil;&atilde;o muito disputada, sendo que o eleito fez 0,9% de votos a mais, naquela elei&ccedil;&atilde;o este percentual correspondeu a apenas 63 votos. Da hist&oacute;ria recente de Alegria foi a menor diferen&ccedil;a que j&aacute; existiu, sendo que com 70% dos votos apurados a elei&ccedil;&atilde;o estava empatada. Os candidatos a vice&shy;prefeito foram os srs. Anildo Mattner e Sadi Koper, tendo o &uacute;ltimo sido o eleito.</p>&#10;<p>Na terceira elei&ccedil;&atilde;o venceu novamente o ex&shy;prefeito Jos&eacute; &Aacute;lvaro Jost com uma diferen&ccedil;a de quase 500 votos sobre o candidato do PMDB, o engenheiro agr&ocirc;nomo, Valdir Pedro Zonim.</p>&#10;<p>Com o advento da re&shy;elei&ccedil;&atilde;o, no quarto pleito eleitoral do munic&iacute;pio de Alegria, foi re&shy;eleito com ampla maioria para o cargo de prefeito municipal novamente Jos&eacute; &Aacute;lvaro Jost que concorreu com os candidatos do PMDB o agricultor Irineu Wisneski tendo como candidato a vice o Prof. Valdir Natal Rochinheski e o canditado do PT, Professor Paulo Hermes tendo como candidato a vice o agricultor Ol&iacute;bio Reidel.</p>&#10;<p>No quinto pleito eleitoral foi eleito prefeito o Cirurgi&atilde;o&shy;dentista Idalcir Luiz Santi, tendo como vice&shy;prefeito o Sr. Jo&atilde;o de Almeida Teixeira que havia j&aacute; ocupado o mesmo cargo durante o segundo mandato de Jos&eacute; &Aacute;lvaro Jost. Desta vez o candidato das oposi&ccedil;&otilde;es foi o advogado Dr. Juarez Ant&ocirc;nio da silva.</p>&#10;<p>Na sexta elei&ccedil;&atilde;o do munic&iacute;pio de Alegria, os partidos pol&iacute;ticos optaram por realizar um consenso, tendo sido re&shy;eleito para o cargo de prefeito Idalcir Luiz Santi, juntamente com o Vice&shy;prefeito Irineu Wisneski. Tamb&eacute;m houve consenso para a elei&ccedil;&atilde;o da c&acirc;mara de vereadores.</p>&#10;<p>Para o atual mandado foi eleito o Sr. Renato Francisco Teixeira, tendo como vice&shy;prefeito o sargento Elias Cavalini que concorreram contra o ex&shy;prefeito Jos&eacute; &Aacute;lvaro Jost e o ex&shy;vereador Carlos Norberto Filipin, sendo que a diferen&ccedil;a foi de 298  votos<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm;49&#39&semi;58&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;03&#39&semi;41&#34&semi; oeste, estando a uma altitude de 383 metros.</p>&#10;<p>Possui uma &aacute;rea de 175,28&#160&semi;km&sup2; e sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2013</a> era de 4 244 habitantes. </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pmalegria.com.br" rel="nofollow" title="http://www.pmalegria.com.br">Prefeitura Municipal</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Categoria:Munic&iacute;pios do Rio Grande do Sul</a></p></body></html>