<html><title>Ukulele</title><body>&#10;<p> &#10;O <b>ukulele</b>, tamb&eacute;m conhecido como <b>ukelele</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a> de cordas beliscadas, geralmente com 4 cordas de tripa ou, mais usualmente, com materiais sint&eacute;ticos como <a href="http://en.wikipedia.org/wiki/Nylon" id="w">nylon</a>, <a href="http://en.wikipedia.org/wiki/Nylgut" id="w">nylgut</a>, <a href="http://en.wikipedia.org/wiki/Fluorocarbono" id="w">fluorocarbono</a>, entre outros.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O ukulele tem sua origem no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> tendo como ancestrais o <a href="http://en.wikipedia.org/wiki/Braguinha" id="w">braguinha</a> ou <a href="http://en.wikipedia.org/wiki/Machete" id="w">machete</a> e o <a href="http://en.wikipedia.org/wiki/Raj%C3%A3o" id="w">raj&atilde;o</a>, instrumentos levados pelos madeirenses, nomeadamente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fernandes_(ukulele)" id="w">Jo&atilde;o Fernandes</a>, quando estes emigraram para o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> para trabalhar no cultivo da cana&shy;de&shy;a&ccedil;&uacute;car naquelas ilhas. Ukulele, no idioma havaiano quer dizer, dentre as interpreta&ccedil;&otilde;es poss&iacute;veis, &ldquo;pulga saltitante&rdquo;, por causa do movimento das m&atilde;os de quem o toca. Na interpreta&ccedil;&atilde;o da rainha <a href="http://en.wikipedia.org/wiki/Liliuokalani%26%2339%3B" id="w">Liliuokalani&#39&semi;</a>, o nome significa &#34&semi;presente de longe&#34&semi;, numa refer&ecirc;ncia &agrave;s origens do instrumentos.&#10;Al&eacute;m de ser utilizado na m&uacute;sica tradicional havaiana, o ukulele foi bastante utilizado na m&uacute;sica popular americana. No pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, foi utilizado por m&uacute;sicos de vaudeville como <a href="http://en.wikipedia.org/wiki/Roy_Smeck" id="w">Roy Smeck</a> e <a href="http://en.wikipedia.org/wiki/Cliff_Edwards" id="w">Cliff Edwards</a>. Por ser port&aacute;til e relativamente barato, foi muito popular entre jovens m&uacute;sicos amadores durante a d&eacute;cada de 1920, evidenciado pela impress&atilde;o de diagramas de acorde para o instrumento nas partituras de m&uacute;sica popular publicadas na &eacute;poca.&#10;No p&oacute;s&shy;Guerra, <a href="http://en.wikipedia.org/wiki/Mario_Maccaferri" id="w">Mario Maccaferri</a> produziu em larga escala ukuleles de baixo custo feitos inteiramente de pl&aacute;stico. Muito da sua popularidade foi cultivada pelo apresentador de TV e cantor <a href="http://en.wikipedia.org/wiki/Arthur_Godfrey" id="w">Arthur Godfrey</a>. <a href="http://en.wikipedia.org/wiki/Tiny_Tim" id="w">Tiny Tim</a> tamb&eacute;m se tornou um &iacute;cone do ukulele ao se apresentar com &ldquo;Tiptoe Through the Tulips&rdquo;.&#10;O interesse no ukulele caiu at&eacute; meados dos anos 90, quando sua popularidade voltou a crescer. O conjunto <a href="http://en.wikipedia.org/wiki/Ukulele_Orchestra_of_Great_Britain" id="w">Ukulele Orchestra of Great Britain</a>, formado no final dos anos 80, faz vers&otilde;es de m&uacute;sicas pop no ukulele. O m&uacute;sico havaiano <a href="http://en.wikipedia.org/wiki/Israel_Kamakawiwo%26%2339%3Bole" id="w">Israel Kamakawiwo&#39&semi;ole</a> tamb&eacute;m ajudou a popularizar o instrumento, especialmente com seu <a href="http://en.wikipedia.org/wiki/Pot&shy;pourri_(m%C3%BAsica)" id="w">pot&shy;pourri</a> de <a href="http://en.wikipedia.org/wiki/Over_the_Rainbow" id="w">Over the Rainbow</a> e <a href="http://en.wikipedia.org/wiki/What_a_wonderful_world" id="w">What a wonderful world</a>. <a href="http://en.wikipedia.org/wiki/George_Harrison" id="w">George Harrison</a> era um grande apreciador do ukulele, especialmente da sua variedade banjolele, e o utilizou nas grava&ccedil;&otilde;es de algumas faixas do seu &uacute;ltimo disco, <a href="http://en.wikipedia.org/wiki/Brainwashed" id="w">Brainwashed</a>. <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a>, que utilizou o ukulele na m&uacute;sica <a href="http://en.wikipedia.org/wiki/Ram_On" id="w">Ram On</a>, e hoje em seus shows homenageia George Harrison com uma performance de <a href="http://en.wikipedia.org/wiki/Something" id="w">Something</a> no seu Gibson tamanho tenor.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2> Atualidade </h2>&#10;<p>M&uacute;sicos dos mais diversos estilos utilizam ou utilizaram o ukulele, como por exemplo:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ohta&shy;San" id="w">Ohta&shy;San</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jake_Shimabukuro" id="w">Jake Shimabukuro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Hill" id="w">James Hill</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jason_Mraz" id="w">Jason Mraz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eddie_Vedder" id="w">Eddie Vedder</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Israel_Kamakawiwo%26%2339%3Bole" id="w">Israel Kamakawiwo&#39&semi;ole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Beirut" id="w">Beirut</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jack_Johnson" id="w">Jack Johnson</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Train" id="w">Train</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cody_Simpson" id="w">Cody Simpson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paramore" id="w">Paramore</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chris_Drew" id="w">Chris Drew</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taylor_York" id="w">Taylor York</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taylor_Swift" id="w">Taylor Swift</a></li>&#10;<li>John Lennon</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clarice_Falc%C3%A3o" id="w">Clarice Falc&atilde;o</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/En:Twenty_One_Pilots" id="w">Twenty One Pilots</a></li>&#10;<li>Drew Chadwick</li>&#10;<li>Ivo Mozart</li>&#10;<li></li></ul><a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p>O ukulele tem alguma popularidade no Brasil hoje, sendo mais conhecido por causa do cantor <a href="http://en.wikipedia.org/wiki/Israel_Kamakawiwo%E2%80%99ole" id="w">Israel Kamakawiwo&rsquo;ole</a> e da banda <a href="http://en.wikipedia.org/wiki/Beirut" id="w">Beirut</a>. Alguns m&uacute;sicos e conjuntos brasileiros utilizaram o ukulele em suas m&uacute;sicas, como a cantora <a href="http://en.wikipedia.org/wiki/Marisa_Monte" id="w">Marisa Monte</a>, no disco <a href="http://en.wikipedia.org/wiki/Universo_ao_Meu_Redor" id="w">Universo ao Meu Redor</a>, o cantor <a href="http://en.wikipedia.org/wiki/Tiago_Iorc" id="w">Tiago Iorc</a>, na m&uacute;sica It&#39&semi;s a Fluke do cd Zeski, e a <a href="http://en.wikipedia.org/wiki/A_Banda_Mais_Bonita_da_Cidade" id="w">A Banda Mais Bonita da Cidade</a> na m&uacute;sica <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">Ora&ccedil;&atilde;o</a>.&#10;O m&uacute;sico <a href="http://en.wikipedia.org/wiki/James_Hill" id="w">James Hill</a> fez alguns workshops no ano de 2012 no pa&iacute;s. Tamb&eacute;m presente em quase todas musicas da extinta bandaTRI.</p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p>Em 1998, por ocasi&atilde;o da <a href="http://en.wikipedia.org/wiki/Expo%26%2339%3B98" id="w">Exposi&ccedil;&atilde;o Mundial de Lisboa</a>, organizou&shy;se pela primeira vez em cem anos um espect&aacute;culo com m&uacute;sicos do Hava&iacute; e da Madeira, no projecto <i>Father and Son</i>, apresentado nos palcos da <a href="http://en.wikipedia.org/wiki/EXPO%26%2339%3B98" id="w">EXPO&#39&semi;98</a> e organizado pela editora madeirense Almasud.</p>&#10;<a id="Detalhes_t%C3%A9cnicos" name="Detalhes_t%C3%A9cnicos"></a><h2> Detalhes t&eacute;cnicos </h2>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h3> Constru&ccedil;&atilde;o </h3>&#10;<p>O ukulele normalmente &eacute; feito de madeira, entretanto existem alguns que s&atilde;o feitos inteiramente de pl&aacute;stico ou outros materiais. Os ukuleles mais baratos s&atilde;o feitos de madeira compensada laminada, sendo em alguns casos com o <a href="http://en.wikipedia.org/wiki/Tampo" id="w">tampo</a> feito de uma madeira superior maci&ccedil;a, como o <a href="http://en.wikipedia.org/wiki/Abeto" id="w">abeto</a> ou o <a href="http://en.wikipedia.org/wiki/Mogno" id="w">mogno</a>. Outros, mais caros, s&atilde;o feitos inteiramente de madeiras maci&ccedil;as, como <a href="http://en.wikipedia.org/wiki/Mogno" id="w">mogno</a> ou <a href="http://en.wikipedia.org/wiki/Koa" id="w">Koa</a>.&#10;Usualmente os ukuleles tem o formato tradicional de um viol&atilde;o. Tamb&eacute;m existem outros formatos diferentes, como o &ldquo;pineapple&rdquo;, inventado pela oficina havaiana <a href="http://en.wikipedia.org/wiki/Kamaka_Ukulele" id="w">Kamaka Ukulele</a>. Existem tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> e <a href="http://en.wikipedia.org/wiki/Fluke" id="w">Fluke</a>, que tem o fundo de pl&aacute;stico e o tampo de madeira laminada de alta qualidade.&#10;Tamb&eacute;m h&aacute; o banjo&shy;ukulele (ou banjolele), muito utilizado no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> por m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/George_Formby" id="w">George Formby</a> e <a href="http://en.wikipedia.org/wiki/Tessie_O%26%2339%3BShea" id="w">Tessie O&#39&semi;Shea</a>, que &eacute; um h&iacute;brido entre o banjo e o ukulele.</p>&#10;<a id="Tamanhos" name="Tamanhos"></a><h3> Tamanhos </h3>&#10;<p>Quatro tamanhos de ukulele s&atilde;o os mais comuns: soprano, concert, tenor e bar&iacute;tono. Existem tamb&eacute;m os menos comuns sopranino, com uma escala mais curta do que a do soprano e os ukuleles baixo, nos extremos do espectro.&#10;O soprano, com a <a href="http://en.wikipedia.org/wiki/Escala" id="w">escala</a> de 33 cm, tamb&eacute;m chamado de <i>standard</i> &eacute; o original e tamb&eacute;m mais tradicional. O concert, com escala de 38 cm, foi criado na d&eacute;cada de 1920, como uma modifica&ccedil;&atilde;o do soprano, com um bra&ccedil;o mais longo. O tenor, que tem a escala com comprimento de 43 cm, foi desenvolvido logo em seguida. O bar&iacute;tono, que tem a escala de 48 cm foi o &uacute;ltimo a ser inventado, na d&eacute;cada de 1940.</p>&#10;<a id="Afina%C3%A7%C3%A3o" name="Afina%C3%A7%C3%A3o"></a><h3> Afina&ccedil;&atilde;o </h3>&#10;<p>A afina&ccedil;&atilde;o mais comum do ukulele soprano no seu auge na d&eacute;cada de 20 era a em D6: (A4, D4, F#4, B4), mas hoje em dia a mais popular &eacute; a em C6 (G4, C4, E4, A4). Para os tamanhos concert e tenor a afina&ccedil;&atilde;o mais usual tamb&eacute;m &eacute; a em C6.&#10;Uma caracter&iacute;stica do instrumento &eacute; a utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o_reentrante" id="w">afina&ccedil;&atilde;o reentrante</a>, que a quarta corda &eacute; mais aguda do que a terceira. No entanto, uma quarta corda grave pode ser utilizada (<a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o_linear" id="w">afina&ccedil;&atilde;o linear</a>).&#10;O ukulele bar&iacute;tono normalmente &eacute; afinado linearmente em DGBE, como as 4 cordas mais agudas de um viol&atilde;o. O ukulele tenor, na &eacute;poca de sua cria&ccedil;&atilde;o tamb&eacute;m tinha essa afina&ccedil;&atilde;o como recomendada.</p>&#10;<a id="Grafia" name="Grafia"></a><h3> Grafia </h3>&#10;<p>A grafia ex&oacute;tica do nome do instrumento pode gerar confus&otilde;es. J&aacute; foram registradas diversas varia&ccedil;&otilde;es, sendo a mais comum &#34&semi;ukelele&#34&semi;. A rigor, a palavra, na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_havaiana" id="w">l&iacute;ngua havaiana</a>, &eacute; escrita &#699;ukulele, com a letra <a href="http://en.wikipedia.org/wiki/&#699;okina" id="w">&#699;okina</a> no in&iacute;cio. No entanto, em na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, seguindo a grafia americana, convencionou escrever&shy;se sem.</p>&#10;<a id="Pron%C3%BAncia" name="Pron%C3%BAncia"></a><h3> Pron&uacute;ncia </h3>&#10;<p>No Brasil, costuma&shy;se pronunciar ukulele como uma palavra <a href="http://en.wikipedia.org/wiki/Ox%C3%ADtona" id="w">ox&iacute;tona</a>, devido a analogia com palavras de origem africana, como <a href="http://en.wikipedia.org/wiki/Maculel%C3%AA" id="w">maculel&ecirc;</a>, n&atilde;o relacionada ao instrumento. Na pronuncia&ccedil;&atilde;o na l&iacute;ngua havaiana, a palavra &eacute; <a href="http://en.wikipedia.org/wiki/Parox%C3%ADtona" id="w">parox&iacute;tona</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.theuke.com" rel="nofollow" title="http://www.theuke.com">The Uke.com, site sobre o ukulele</a></li>&#10;<li><a class="externallink" href="http://www.uke&shy;lesson.com" rel="nofollow" title="http://www.uke&shy;lesson.com">M&eacute;todo para aprender ukulele</a></li>&#10;<li><a class="externallink" href="http://liveukulele.com/" rel="nofollow" title="http://liveukulele.com/">LiveUkulele.com outro site tamb&eacute;m sobre o instrumento, com aulas em v&iacute;deo e fotos, ideal para iniciantes e profissionais no ramo</a></li>&#10;<li><a class="externallink" href="http://www.nalu&shy;music.com/a&shy;strum&shy;through&shy;ukulele&shy;history/" rel="nofollow" title="http://www.nalu&shy;music.com/a&shy;strum&shy;through&shy;ukulele&shy;history/">Nalu Music, link sobre um pouco da Historia ukulele</a></li>&#10;<li><a class="externallink" href="http://ukulelehunt.com/" rel="nofollow" title="http://ukulelehunt.com/">Uku Hunter, Sites com varia dicas sobre o instrumento e para quem esta aprendendo</a></li>&#10;<li><a class="externallink" href="http://ukuleleunderground.com/" rel="nofollow" title="http://ukuleleunderground.com/">Ukulele Underground, Site ideal para quem esta iniciando no instrumento</a></li>&#10;<li><a class="externallink" href="http://proukulele.wordpress.com/" rel="nofollow" title="http://proukulele.wordpress.com/">Blog com o intuito de popularizar o ukulele no Brasil</a></li>&#10;<li><a class="externallink" href="http://facebook.com/Ukencontro/" rel="nofollow" title="http://facebook.com/Ukencontro/">P&aacute;gina do Ukencontro no Facebook</a></li>&#10;<li><a class="externallink" href="http://touke.apimenti.com.br/" rel="nofollow" title="http://touke.apimenti.com.br/">To Uke, traduz m&uacute;sicas cifradas de qualquer instrumento para ukulele</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cordofones_beliscados" id="w">Categoria:Cordofones beliscados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_cordas" id="w">Categoria:Instrumentos de cordas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_musicais_do_Hava%C3%AD" id="w">Categoria:Instrumentos musicais do Hava&iacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cordofones_compostos" id="w">Categoria:Cordofones compostos</a></p></body></html>