<html><title>Sentimento</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Iraqi_girl_smiles.jpg%7Cthumb%7Cright%7CUma_crian%C3%A7a_sorrindo%2C_expressando_%5B%5Balegria" id="w">felicidade]], um exemplo de sentimento humano.</a></p>&#10;<p><b>Sentimentos </b>  s&atilde;o o que seres biol&oacute;gicos s&atilde;o capazes de sentir nas situa&ccedil;&otilde;es que vivenciam. Por exemplo, <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a> &eacute; uma informa&ccedil;&atilde;o de que h&aacute; risco, amea&ccedil;a ou perigo direto para o pr&oacute;prio ser ou para interesses correlatos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Empatia" id="w">empatia</a> &eacute; informa&ccedil;&atilde;o sobre os sentimentos dos outros. Esta informa&ccedil;&atilde;o n&atilde;o resulta necessariamente na mesma rea&ccedil;&atilde;o entre os receptores, mas varia, dependendo da compet&ecirc;ncia em lidar com a situa&ccedil;&atilde;o, e como isso se relaciona com experi&ecirc;ncias passadas e outros fatores.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_l%C3%ADmbico" id="w">sistema l&iacute;mbico</a> &eacute; a parte do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> que processa os sentimentos e emo&ccedil;&otilde;es. A <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> , <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;ticae</a> a  <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> estudam o sentimento humano.</p>&#10;<a id="Valores_inatos" name="Valores_inatos"></a><h2>Valores inatos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Abraham_Maslow" id="w">Abraham Maslow</a>, professor de <a href="http://en.wikipedia.org/wiki/Harvard" id="w">Harvard</a>, comentou que todos os seres humanos nascem com um senso inato de valores pessoais positivos e negativos. Somos atra&iacute;dos por valores pessoais positivos tais como justi&ccedil;a, honestidade, verdade, beleza, humor, vigor, poder (mas n&atilde;o poder abusivo), ordem (mas n&atilde;o preciosismo ou perfeccionismo), intelig&ecirc;ncia (mas n&atilde;o convencimento ou arrog&acirc;ncia). Da mesma forma, somos repelidos por injusti&ccedil;a, morbidez, fei&uacute;ra, fraqueza, falsidade, engano, caos etc. Maslow tamb&eacute;m declara que valores pessoais positivos s&atilde;o defin&iacute;veis somente em termos de todos os outros valores pessoais positivos &shy; em outras palavras, n&atilde;o podemos maximizar qualquer virtude e deixar que ela contenha quaisquer valores pessoais negativos sem repulsa.</p>&#10;<p>Por exemplo, a beleza que est&aacute; associada com o engano se torna repulsiva. A justi&ccedil;a associada com a crueldade &eacute; repulsiva. Esta capacidade inata de sentir atra&ccedil;&atilde;o ou repuls&atilde;o &eacute; o fundamento da <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moralidade</a> &shy; em outras palavras, sentimentos bem entendidos formam a capacidade interior com a qual nascemos para chegar ao que pensamos ser bom/mau e certo/errado.</p>&#10;<p>Este ponto de vista contrasta agudamente com alguns ensinamentos extremistas de algumas religi&otilde;es e ideais pol&iacute;ticos, que querem estabelecer o que &eacute; moral &shy; que os humanos nascem num v&aacute;cuo moral e que &eacute; somente a autoridade quem pode dizer aos seres humanos o que &eacute; certo e errado. A explora&ccedil;&atilde;o extremista dos sentimentos aumenta na medida em que os sentimentos n&atilde;o s&atilde;o apenas disting&uuml;idos, mas mesmo separados do pensamento cr&iacute;tico.</p>&#10;<p>Algumas religi&otilde;es, entretanto (algumas correntes atuais do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>), acreditam que o ser humano nasce com princ&iacute;pios morais a ele inatos, e nele colocados por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. E que a &#34&semi;imagem e semelhan&ccedil;a&#34&semi; ao Deus criador, citada no livro de <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> crist&atilde;, se referiria na verdade &agrave; imagem e semelhan&ccedil;a moral a esse Deus criador, e n&atilde;o &agrave; apar&ecirc;ncia f&iacute;sica do Deus crist&atilde;o. Chegando a uma conclus&atilde;o pr&oacute;xima &agrave; de <a href="http://en.wikipedia.org/wiki/Abraham_Maslow" id="w">Abraham Maslow</a>, por&eacute;m n&atilde;o cient&iacute;fica.</p>&#10;<a id="Disposi%C3%A7%C3%A3o_mental" name="Disposi%C3%A7%C3%A3o_mental"></a><h2>Disposi&ccedil;&atilde;o mental</h2>&#10;<p>Atualmente o termo sentimento &eacute; tamb&eacute;m muito usado para designar uma disposi&ccedil;&atilde;o mental, ou de prop&oacute;sito, de uma pessoa para outra ou para algo. Os sentimentos assim, seriam a&ccedil;&otilde;es decorrentes de decis&otilde;es tomadas por uma pessoa.</p>&#10;<p>Por exemplo, o amor n&atilde;o &eacute; o conjunto de emo&ccedil;&otilde;es (sensa&ccedil;&otilde;es corporais) que a pessoa sente por outra ou algo, mas o ato de sempre decidir pelo bem ou a favor de outro ou algo, independente das circunst&acirc;ncias. As sensa&ccedil;&otilde;es f&iacute;sicas sentidas surgem como conseq&uuml;&ecirc;ncia da decis&atilde;o de amar. Este sentimento &eacute; chamado por muitos estudiosos como &aacute;gape, ou amor &aacute;gape. J&aacute; as sensa&ccedil;&otilde;es que a atra&ccedil;&atilde;o f&iacute;sica que uma pessoa sente por outra produzem em algu&eacute;m, n&atilde;o podem ser chamadas de amor, ou de algum tipo de sentimento, mas apenas emo&ccedil;&otilde;es (sensa&ccedil;&otilde;es corporais), conseq&uuml;entes do instinto que levou essa pessoa a sentir atra&ccedil;&atilde;o f&iacute;sica pela outra.</p>&#10;<p>Nesta concep&ccedil;&atilde;o, um sentimento &eacute; uma decis&atilde;o (disposi&ccedil;&atilde;o mental) que algu&eacute;m toma em sua mente, ou alma, ou esp&iacute;rito, a respeito de outrem ou algo. Por este conceito, toda e qualquer palavra que denota emo&ccedil;&otilde;es quando usada, pode ser classificada como sentimento quando se refere a algo que podemos ou n&atilde;o escolher fazer (se &eacute; um ato pode&shy;se comet&ecirc;&shy;lo ou n&atilde;o, n&atilde;o &eacute; um instinto fora do controle da consci&ecirc;ncia) ou seja, que possua uma forma verbal. Exemplos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amor" id="w">Amor</a> &shy; Amar (pode&shy;se ou n&atilde;o cometer o ato de amar, a si mesmo, a outrem ou a algo)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;dio" id="w">&Oacute;dio</a> &shy; Odiar (pode&shy;se ou n&atilde;o cometer o ato de odiar, a si mesmo, a outrem ou a algo)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alegria" id="w">Alegria</a> &shy; Alegrar (pode&shy;se ou n&atilde;o cometer o ato de alegrar, a si mesmo, a outrem ou a algo)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tristeza" id="w">Tristeza</a> &shy; Entristecer (pode&shy;se ou n&atilde;o cometer o ato de entristecer, a si mesmo, a outrem ou a algo)&semi;</li>&#10;<li>e outros...</li></ul>&#10;<p>Estes sentimentos (estas decis&otilde;es ou disposi&ccedil;&otilde;es mentais) por&eacute;m, v&atilde;o promover emo&ccedil;&otilde;es no corpo que, estas sim, ser&atilde;o sentidas. Por isso, uma pessoa que ama outra, por haver tomado essa decis&atilde;o de amar essa outra, mesmo depois de sofrer algum mal cometido pela pessoa amada, pode continuar amando&shy;a, muitas vezes sem entender como pode amar ao mesmo tempo que sente a emo&ccedil;&atilde;o caracter&iacute;stica do momento da ira, ou da dor da trai&ccedil;&atilde;o, ou alguma outra emo&ccedil;&atilde;o que, racionalmente, poderia conduzir a pessoa que ama a querer deixar de amar.</p>&#10;<p>Um problema que pode confundir o entendimento nesta concep&ccedil;&atilde;o do que &eacute; sentimento, &eacute; o fato de que, geralmente, os nomes usados pra se referir a um sentimento, tamb&eacute;m s&atilde;o os mesmos usados pra se referir &agrave;s emo&ccedil;&otilde;es mais caracter&iacute;sticas destes mesmos sentimentos.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>Roderick Hindery. <i>Critical Thought and Feeling</i> (Cap&iacute;tulo 6)&semi;</li>&#10;<li><i>Indoctrination and Self&shy;deception or Free and Critical Thought?</i>, Mellen Press, 2006&semi;</li>&#10;<li>  <a class="externallink" href="http://www.public.asu.edu/~sheilrod/" rel="nofollow" title="http://www.public.asu.edu/~sheilrod/">&#39&semi;&#39&semi;Propaganda vs. Critical Thought&#39&semi;&#39&semi;</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">Emo&ccedil;&atilde;o</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cogni%C3%A7%C3%A3o" id="w">Categoria:Cogni&ccedil;&atilde;o</a></p>&#10;<p><a href="http://li.wikipedia.org/wiki/Geveul">li:Geveul</a>&#10;<a href="http://nl.wikipedia.org/wiki/Gevoel">nl:Gevoel</a></p></body></html>