<html><title>Colocolo</title><body>&#10;<p> </p>&#10;<p>O <b>Colocolo</b> (<i>Dromiciops gliroides</i>) &eacute; um pequeno <a href="http://en.wikipedia.org/wiki/Marsupial" id="w">marsupial</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, e a sua <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> &eacute; a &uacute;nica representante da ordem <b><a href="http://en.wikipedia.org/wiki/Microbiotheria" id="w">Microbiotheria</a></b>.</p>&#10;<p>&Eacute; assim considerado um <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> vivente, uma vez que os outros membros da sua <a href="http://en.wikipedia.org/wiki/Ordem_(biologia)" id="w">ordem</a> se extinguiram entre o <a href="http://en.wikipedia.org/wiki/Oligoceno" id="w">Oligoceno</a> e o <a href="http://en.wikipedia.org/wiki/Mioceno" id="w">Mioceno</a>, apesar de terem sido muito abundantes na fauna do <a href="http://en.wikipedia.org/wiki/Mioc%C3%A9nico" id="w">Mioc&eacute;nico</a> da Am&eacute;rica do Sul. Apesar de serem encontrados neste <a href="http://en.wikipedia.org/wiki/Subcontinente" id="w">subcontinente</a>, o colocolo tem mais parecen&ccedil;as com os <a href="http://en.wikipedia.org/wiki/Marsupial" id="w">marsupiais</a> da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Ignora&shy;se se os ancestrais do colocolo foram da Austr&aacute;lia &agrave; Am&eacute;rica atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>, ou se j&aacute; se encontravan a&iacute; localizados desde que ambos os continentes estavam unidos formando <a href="http://en.wikipedia.org/wiki/Gondwana" id="w">Gondwana</a>.</p>&#10;<p>O colocolo &eacute; um animal de pequeno porte, medindo apenas 13&#160&semi;cm de comprimento para cerca de 30 g de peso. T&ecirc;m uma pelagem acastanhada e lustrosa, orelhas arredondadas e uma mancha preta em torno dos olhos. &Eacute; um animal carn&iacute;voro que se alimenta de <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>, <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhocas</a> e por vezes de frutos.</p>&#10;<a id="Habitat_e_distribui%C3%A7%C3%A3o" name="Habitat_e_distribui%C3%A7%C3%A3o"></a><h2> Habitat e distribui&ccedil;&atilde;o </h2>&#10;<p>O colocolo vive exclusivamente em florestas do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, preferindo &aacute;reas h&uacute;midas de vegeta&ccedil;&atilde;o densa nas quais o colocolo &eacute; relativamente comum, apesar de amea&ccedil;ado pela desfloresta&ccedil;&atilde;o. Pode encontrar&shy;se especificamente nos bosques h&uacute;midos do sul do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, entre os 36 e 43 graus de latitude, na Ilha Grande de <a href="http://en.wikipedia.org/wiki/Chilo%C3%A9" id="w">Chilo&eacute;</a>, na <a href="http://en.wikipedia.org/wiki/Cordilheira_da_Costa" id="w">Cordilheira da Costa</a>, no vale central, e na <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a>. Habita tamb&eacute;m em algumas regi&otilde;es da Argentina.</p>&#10;<p>O colocolo &eacute; considerado por algumas culturas nativas do Chile como um sinal de extremo mau agouro e por outras como de muito bom agouro.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>GARDNER, A. L. <i>Order Paucituberculata</i>. In: WILSON, D. E.&semi; REEDER, D. M. (Eds.). <b>Mammal Species of the World: A Taxonomic and Geographic Reference</b>. 3. ed. Baltimore: Johns Hopkins University Press, 2005. v. 1, p.&#160&semi;19&shy;20.</li>&#10;<li>DIAZ, M.&semi; TETA, P. 2008. <a class="externallink" href="http://www.iucnredlist.org/details/6834" rel="nofollow" title="http://www.iucnredlist.org/details/6834">&#39&semi;&#39&semi;Dromiciops gliroides&#39&semi;&#39&semi;</a>. In: IUCN 2008. 2008 IUCN Red List of Threatened Species. &#60&semi;www.iucnredlist.org&#62&semi;. Acessado em 12 de dezembro de 2008.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Marsupiais" id="w">Categoria:Marsupiais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1894" id="w">Categoria:Esp&eacute;cies descritas em 1894</a></p></body></html>