<html><title>Afonso VI de Portugal</title><body>&#10;<p> </p>&#10;<p><b>Afonso VI de Portugal</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a>   Sintra, <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a>) foi o 2.&ordm; <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a> da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Bragan%C3%A7a" id="w">Dinastia de Bragan&ccedil;a</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Infante_D._Afonso_VI_retrato.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;Retrato do Infante Afonso&#39&semi;&#39&semi;&semi; Jos&eacute; de Avelar Rebelo, 1653.</a>&#10;Nascido apenas como <a href="http://en.wikipedia.org/wiki/Lista_dos_infantes_de_Portugal" id="w">infante de Portugal</a>,  Afonso n&atilde;o estava destinado a reinar nem foi preparado para tal, em virtude do herdeiro da coroa ser o seu irm&atilde;o mais velho, o brilhante pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_III_de_Bragan%C3%A7a" id="w">Teod&oacute;sio de Bragan&ccedil;a</a>.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup> A sua forma&ccedil;&atilde;o foi pouco cuidada, &agrave; semelhan&ccedil;a dos restantes irm&atilde;os, o que se confirma quando Catarina parte para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, em virtude do seu casamento com o rei <a href="http://en.wikipedia.org/wiki/Carlos_II_da_Inglaterra" id="w">Carlos II</a>, quase sem saber falar ingl&ecirc;s.<sup id="_ref&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup></p>&#10;<p>Ao contr&aacute;rio dos seus irm&atilde;os, Afonso passou a sua inf&acirc;ncia e juventude em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, num ambiente tenso e mergulhado em preocupa&ccedil;&otilde;es pol&iacute;ticas, governativas, militares, entre outras.<sup id="_ref&shy;Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup> Com 3 ou 4 anos de idade, atinge&shy;o uma &laquo;febre maligna&raquo; que lhe afecta o lado direito do corpo e que se repercutir&aacute; na sua vida em variados aspectos, desde pol&iacute;ticos a familiares e sexuais.<sup id="_ref&shy;Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup> Uma doen&ccedil;a do sistema nervoso central, pensa&shy;se hoje, talvez uma meningoencefalite, uma doen&ccedil;a de foro nervoso, como prop&otilde;e Montalv&atilde;o Machado.<sup id="_ref&shy;Hist&oacute;ria11_a" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup></p>&#10;<p>A morte do irm&atilde;o, Teod&oacute;sio, sucede&shy;se a <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a> e, a <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> do mesmo ano, falece Joana. Passa Afonso para a ribalta como novo herdeiro do trono de Portugal.</p>&#10;<a id="Cria%C3%A7%C3%A3o_da_Casa_do_Infantado" name="Cria%C3%A7%C3%A3o_da_Casa_do_Infantado"></a><h3> Cria&ccedil;&atilde;o da Casa do Infantado </h3>&#10;<p>Entre poucos anos antes de falecer, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o IV</a> dispensa em benef&iacute;cio do infante Pedro, que mais tarde se tornaria rei de Portugal, um vasto patrim&oacute;nio de senhorios, grande parte deles usurpados aos nobres contr&aacute;rios &agrave; Restaura&ccedil;&atilde;o que haviam partido para Espanha. Estes senhorios estendiam&shy;se ao longo do territ&oacute;rio portugu&ecirc;s, do Norte ao sul do Alentejo, e est&atilde;o na origem da Casa.</p>&#10;<p>Garantia&shy;se assim, n&atilde;o s&oacute; &laquo;o mantimento dos filhos segundos da coroa&raquo;, nas palavras de Ver&iacute;ssimo Serr&atilde;o, mas tamb&eacute;m o suporte da descend&ecirc;ncia de forma a perpetuar o Sangue Real Portugu&ecirc;s o mais que se pudesse.<sup id="_ref&shy;Hist&oacute;ria2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup> Por&eacute;m, alguns historiadores interpretam esta medida de forma diferente: com a debilidade da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a> Portuguesa, que nem sequer era reconhecida internacionalmente, e a inseguran&ccedil;a que representava da incapacidade do Herdeiro,<sup id="_ref&shy;Hist&oacute;ria2_b" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup> inclusive a gerar descendentes, esta medida conseguia colocar nas m&atilde;os da Fam&iacute;lia Real um vasto patrim&oacute;nio, que garantiria a sua import&acirc;ncia senhorial.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Casa_do_Infantado" id="w">Casa do Infantado</a> e a <a href="http://en.wikipedia.org/wiki/Duque_do_Cadaval" id="w">Casa do Cadaval</a>, com quem a Monarquia mais tarde contraiu alian&ccedil;as, formavam a trindade da Nobiliarquia Portuguesa e, embora tivessem todas elas liga&ccedil;&otilde;es &agrave; Coroa, as suas possess&otilde;es estavam segregadas do patrim&oacute;nio do Estado.<sup id="_ref&shy;Hist&oacute;ria2_c" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup></p>&#10;<a id="Subida_ao_trono_e_reg%C3%AAncia_de_Lu%C3%ADsa" name="Subida_ao_trono_e_reg%C3%AAncia_de_Lu%C3%ADsa"></a><h3> Subida ao trono e reg&ecirc;ncia de Lu&iacute;sa </h3>&#10;<p>Volvidos tr&ecirc;s anos, falece <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o IV</a>, deixando como sucessor Afonso, cuja idade ainda n&atilde;o lhe permitia governar e com capacidade mental duvidosa para assumir a fun&ccedil;&atilde;o. Foi aclamado e jurado rei a <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1656" id="w">1656</a>.<sup id="_ref&shy;Hist&oacute;ria14_a" class="reference"><a href="#_note&shy;Hist&oacute;ria14" title="">[4]</a></sup> O boato de que sofria de alguma doen&ccedil;a mental levou a que se levantasse a quest&atilde;o do adiamento da cerim&oacute;nia. No entanto, a data manteve&shy;se por entendimento da rainha. O discurso de praxe coube ao doutor Ant&oacute;nio de Sousa Macedo, jurisconsulto e <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a>, o qual destacou n&atilde;o a figura de Afonso mas a de seu pai, a quem definiu como &laquo;hum sugeito quasi divino&raquo;. N&atilde;o deixou de invocar os feitos dos reis anteriores, provavelmente com o prop&oacute;sito de despertar o brio do jovem monarca, cuja na&ccedil;&atilde;o se preparava para o recome&ccedil;o da ofensiva espanhola, que j&aacute; se fazia anunciar, e ao qual incumbia o dever de juntar todas as for&ccedil;as para, ao fim de dezasseis anos de guerra, n&atilde;o comprometer a independ&ecirc;ncia face ao pa&iacute;s vizinho e todo o processo de restaura&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria7_a" class="reference"><a href="#_note&shy;Hist&oacute;ria7" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:22&shy;_Rainha_D._Lu%C3%ADsa.jpg%7Cthumbnail%7Cesquerda%7C180px%7CRetrato_de_%5B%5BLu%C3%ADsa_de_Gusm%C3%A3o%5D%5D%2C_%5B%5BRainha_de_Portugal%5D%5D%2C_%5B%5BAnexo:Lista_de_regentes_de_Portugal" id="w">regente]] no in&iacute;cio do reinado de Afonso VI.</a>&#10;Este era o dia em que se iniciava tamb&eacute;m a reg&ecirc;ncia da sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Gusm%C3%A3o" id="w">Lu&iacute;sa de Gusm&atilde;o</a>..<sup id="_ref&shy;Hist&oacute;ria8_a" class="reference"><a href="#_note&shy;Hist&oacute;ria8" title="">[6]</a></sup></p>&#10;<p>A reg&ecirc;ncia de Lu&iacute;sa centrou&shy;se, inicialmente, na organiza&ccedil;&atilde;o do governo de modo a impor&shy;se &agrave;s fac&ccedil;&otilde;es palacianas em jogo. Nomeia ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Francisco_de_Faro" id="w">Francisco de Faro</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Odemira" id="w">Conde de Odemira</a>, para aio de Afonso e mant&eacute;m os oficiais da Casa Real que exerciam tais fun&ccedil;&otilde;es no tempo do seu marido. Francisco, filho do segundo <a href="http://en.wikipedia.org/wiki/Conde_de_Faro" id="w">Conde de Faro</a>, <a href="http://en.wikipedia.org/wiki/Estev%C3%A3o_de_Faro" id="w">Estev&atilde;o de Faro</a>, e de Guiomar de Castro, filha do quarto <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Alvito" id="w">Bar&atilde;o do Alvito</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lobo_da_Silveira" id="w">Jo&atilde;o Lobo da Silveira</a>, e neta, por parte da m&atilde;e, do segundo <a href="http://en.wikipedia.org/wiki/Senhor_de_Lavre" id="w">Senhor de Lavre</a> e <a href="http://en.wikipedia.org/wiki/Senhor_de_Estepa" id="w">Estepa</a>, Jo&atilde;o Mascarenhas. Atrav&eacute;s dos matrim&oacute;nios das suas filhas, Maria e Guiomar, tra&ccedil;ou rela&ccedil;&otilde;es com o s&eacute;timo <a href="http://en.wikipedia.org/wiki/Conde_da_Feira" id="w">Conde da Feira</a> e com o primeiro <a href="http://en.wikipedia.org/wiki/Duque_de_Cadaval" id="w">Duque de Cadaval</a>, o c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira_de_Melo" id="w">Nuno &Aacute;lvares Pereira de Melo</a>, e com o terceiro <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Nova_de_Portim%C3%A3o" id="w">conde de Vila Nova de Portim&atilde;o</a>, respectivamente. Francisco, como se constata, pertencia a uma das fam&iacute;lias mais poderosas e de maior tradi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, e com liga&ccedil;&otilde;es de parentesco directas com outras casas de suma import&acirc;ncia, como &eacute; o caso da Casa de Cadaval.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A Pedro Vieira da Silva e Gaspar Faria Severim, comendador de Moura, coube o Conselho de Estado. Por&eacute;m a rivalidade entre Francisco e o Conde de Cantanhede dificulta a reg&ecirc;ncia da m&atilde;e de Afonso. Esta v&ecirc;&shy;se obrigada a nomear a &laquo;Junta Nocturna&raquo;, assim conhecida por ter reuni&otilde;es &agrave; noite.<sup id="_ref&shy;Hist&oacute;ria8_b" class="reference"><a href="#_note&shy;Hist&oacute;ria8" title="">[6]</a></sup> Para al&eacute;m dos dois nobres em disputa, constavam nela outros oficiais de confian&ccedil;a, como o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Nisa" id="w">marqu&ecirc;s de Nisa</a>, Pedro Fernandes Monteiro, o <a href="http://en.wikipedia.org/wiki/Conde_de_S%C3%A3o_Louren%C3%A7o" id="w">conde de S&atilde;o Louren&ccedil;o</a> e frei Domingos do Ros&aacute;rio, diplomata experiente. Esta Junta teve bastante utilidade e agilidade aos comandos dos neg&oacute;cios p&uacute;blicos.<sup id="_ref&shy;Hist&oacute;ria8_c" class="reference"><a href="#_note&shy;Hist&oacute;ria8" title="">[6]</a></sup></p>&#10;<a id="Amizade_com_Ant%C3%B3nio_Conti" name="Amizade_com_Ant%C3%B3nio_Conti"></a><h3> Amizade com Ant&oacute;nio Conti </h3>&#10;<p>Com 13 anos, narra Ver&iacute;ssimo Serr&atilde;o,<sup id="_ref&shy;Hist&oacute;ria11_b" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup> divertia&shy;se observando de uma janela do pa&ccedil;o real rapazes de baixa condi&ccedil;&atilde;o nas suas brincadeiras, que inclu&iacute;am lutas e outras arrua&ccedil;as.<sup id="_ref&shy;Hist&oacute;ria11_c" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup> O rei n&atilde;o se coibia de aplaudir tais lutas, incitando o grupo seu favorito. Nas arcadas do p&aacute;tio para onde dava a dita janela, reuniam&shy;se mercadores e outros negociantes. Entre eles estava Ant&oacute;nio Conti, &#34&semi;que tinha tenda de fitas, meias e mais adornos femininos&#34&semi;. Este astuto genov&ecirc;s soube insinuar&shy;se nas boas gra&ccedil;as do monarca, aplaudindo os seus protegidos e ofertando&shy;lhe bugigangas condizentes com o seu pouco apurado gosto, sempre que o rei descia ao p&aacute;tio para conversar com ele.<sup id="_ref&shy;Pesquisa de Carlos Leite RIbeiro_a" class="reference"><a href="#_note&shy;Pesquisa de Carlos Leite RIbeiro" title="">[8]</a></sup> Conti tratou de lhe apresentar o seu irm&atilde;o e tamb&eacute;m outros rapazes, incluindo negros, lacaios, mouros e outros de &iacute;nfima estirpe.<sup id="_ref&shy;Hist&oacute;ria11_d" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup><sup id="_ref&shy;Pesquisa de Carlos Leite RIbeiro_b" class="reference"><a href="#_note&shy;Pesquisa de Carlos Leite RIbeiro" title="">[8]</a></sup> Tomando posse da sua Casa, a 7 de Abril de 1660, Afonso introduz Ant&oacute;nio no pa&ccedil;o, concedendo&shy;lhe alojamento, um quarto com porta para a c&acirc;mara do pr&oacute;prio rei, causando, claramente, um esc&acirc;ndalo na corte.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pa%C3%A7o_da_Ribeira_Lisboa.jpg%7Cthumbnail%7Cdireita%7C170px" id="w">Painel de azulejos do [[s&eacute;culo XVII]], que representam o antigo [[Pa&ccedil;o da Ribeira]], destru&iacute;do em [[1755]] devido ao terramoto que abalou [[Lisboa]] nesse mesmo ano. D. Afonso VI foi o primeiro infante a habitar neste pal&aacute;cio.</a>&#10; </p>&#10;<p>Tomando posse da sua casa, a <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>, deliberadamente, consegue  Afonso um alojamento no pa&ccedil;o para Ant&oacute;nio Conti, um quarto com porta para a c&acirc;mara do rei, atitude que provocou esc&acirc;ndalo na <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a>. Atribui&shy;lhe igualmente o foro de mo&ccedil;o do guarda&shy;roupa do rei. Assim, tinha o privil&eacute;gio de assistir aos vestir e despir da real pessoa, que o designou tamb&eacute;m mo&ccedil;o das chaves. Ant&oacute;nio consegue ainda do rei que este o tornasse <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a>, lhe concedesse uma comenda e ainda o h&aacute;bito da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>. O monarca dispensa&shy;lhe ainda uma capela cujo rendimento se acercava dos 1000 <a href="http://en.wikipedia.org/wiki/Cruzado_(moeda_portuguesa)" id="w">Cruzados</a>.<sup id="_ref&shy;Hist&oacute;ria9_a" class="reference"><a href="#_note&shy;Hist&oacute;ria9" title="">[9]</a></sup></p>&#10;<p>Nestas sa&iacute;das nocturnas, de acordo com as descri&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Conde_da_Ericeira" id="w">Conde da Ericeira</a>, que documentou grande parte da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a>, o rei n&atilde;o se poupava a esfor&ccedil;os para conquistar &laquo;a afei&ccedil;&atilde;o tanto das mulheres mais expostas, quanto das mais recatadas, crescendo de sorte, que, passando do rebu&ccedil;o da noite &agrave; manifesta claridade do dia, n&atilde;o perdoava nem ao sagrado das igrejas&raquo;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> De facto, duas freiras do <a href="http://en.wikipedia.org/wiki/Convento_de_Odivelas" id="w">convento de Odivelas</a>, j&aacute; frequentado pelos monarcas desde Dinis e onde floresciam casos amorosos, disputavam do favor r&eacute;gio, Ana de Moura e Feliciana de Mil&atilde;o. Provavelmente para impressionar alguma das duas senhoras, Afonso quis tourear no p&aacute;tio daquele convento, acabando por cair e magoar&shy;se. Segundo a tradi&ccedil;&atilde;o, foi sangrado e Ana de Moura sangrou&shy;se tamb&eacute;m, n&atilde;o tanto pela necessidade, mas para &laquo;fazer finaeza a Sua Majestade.&raquo;<sup id="_ref&shy;Hist&oacute;ria14_b" class="reference"><a href="#_note&shy;Hist&oacute;ria14" title="">[4]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A regente, de in&iacute;cio, tentou apaziguar estas atitudes e impedir que o rei mantivesse contacto com estes rapazes, aconselhando&shy;o. Por&eacute;m, Afonso n&atilde;o a escutava, nem t&atilde;o pouco aos conselheiros, entre os quais o conde de Odemira, Francisco. As brincadeiras de mau gosto continuavam, eram motivo de preocupa&ccedil;&atilde;o na corte e no reino e  Lu&iacute;sa teve que tomar uma medida dr&aacute;stica. &Eacute; implementada a pena de a&ccedil;oites e degredo a quem, com mais de quinze anos, &laquo;jogasse pedradas&raquo;.<sup id="_ref&shy;Hist&oacute;ria11_e" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Ant&oacute;nio Conti &eacute; afastado da corte. Francisco de Faro aproveita o mote e expulsa o grupo do pa&ccedil;o, que ali entrava a seu belo&shy;prazer.<sup id="_ref&shy;Hist&oacute;ria11_f" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup> Quem n&atilde;o gostou foi, obviamente, Afonso, que, ao ver&shy;se impedido de contactar com os seus amigos, volta a sua ira contra a m&atilde;e e contra os membros do conselho de estado, incluindo Francisco.<sup id="_ref&shy;Hist&oacute;ria11_g" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup></p>&#10;<p>Surgem ent&atilde;o na vida do jovem rei dois jovens cortes&atilde;os que lhe restituem as amizades perdidas. S&atilde;o eles <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Ata%C3%ADde%2C_6.%C2%BA_Conde_de_Atouguia" id="w">Jer&oacute;nimo de Ata&iacute;de</a> (um dos filhos da c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Filipa_de_Vilhena" id="w">Filipa de Vilhena</a>), e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Vasconcelos_e_Sousa%2C_3.%C2%BA_Conde_de_Castelo_Melhor" id="w">Lu&iacute;s de Vasconcelos e Sousa</a>, que ficou para a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> como o c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Conde_de_Castelo_Melhor" id="w">conde de Castelo Melhor</a>, t&iacute;tulo que lhe pertencia. Como diz Ver&iacute;ssimo Serr&atilde;o, &laquo;n&atilde;o <small>[se aproximaram de D. Afonso]</small> porque lhes conviesse a vida escandalosa deste mas porque sentiam que o favor r&eacute;gio estava a seu alcance logo que ele tomasse o poder.&raquo;.<sup id="_ref&shy;Hist&oacute;ria11_h" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup></p>&#10;<a id="A_Batalha_da_Linha_de_Elvas" name="A_Batalha_da_Linha_de_Elvas"></a><h3> A Batalha da Linha de Elvas </h3>&#10;<p>Mereceu Afonso o ep&iacute;teto de <i>O Vitorioso</i>, por no seu reinado <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> ter vencido a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em v&aacute;rias batalhas da <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a>. Em dez anos, mais ou menos o tempo em que combateu o pa&iacute;s vizinho, diz Ant&oacute;nio Pereira de Figueiredo, que &laquo;alcan&ccedil;ou t&atilde;o grande nomeada, que ningu&eacute;m se pode comparar com ele no n&uacute;mero de vit&oacute;rias e na gl&oacute;ria que delas resultou&raquo;.<sup id="_ref&shy;Hist&oacute;ria4_a" class="reference"><a href="#_note&shy;Hist&oacute;ria4" title="">[13]</a></sup></p>&#10;<p>Foram cinco as vezes em que os portugueses combateram os castelhanos durante o seu reinado, por ocasi&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a>, sempre em menor n&uacute;mero que os advers&aacute;rios. Logo no in&iacute;cio do ano de 1657, a regente &eacute; informada pelo Conde de Soure que os espanh&oacute;is reuniam tropas para invadir <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a>.<sup id="_ref&shy;Hist&oacute;ria8_d" class="reference"><a href="#_note&shy;Hist&oacute;ria8" title="">[6]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Pouco tempo depois Andr&eacute; de Albuquerque, general portugu&ecirc;s, precisa o local de ajuntamento das tropas: <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>. Constava ainda que o pr&oacute;prio monarca vizinho viria dirigir um poderoso ex&eacute;rcito a M&eacute;rida.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Substitu&iacute;do o <a href="http://en.wikipedia.org/wiki/Conde_de_Soure" id="w">conde de Soure</a> no comando das opera&ccedil;&otilde;es militares nacionais no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, &eacute; o <a href="http://en.wikipedia.org/wiki/Conde_de_S%C3%A3o_Louren%C3%A7o" id="w">conde de S&atilde;o Louren&ccedil;o</a> que se encarrega de tal tarefa.<sup id="_ref&shy;Hist&oacute;ria10_a" class="reference"><a href="#_note&shy;Hist&oacute;ria10" title="">[16]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BLElvas_01.jpg%7C170px%7Cesquerda%7Cthumbnail" id="w">Pedra comemorativa da [[Batalha das Linhas de Elvas]], 1659, com men&ccedil;&atilde;o a Afonso VI.</a>&#10;Providencia a nomea&ccedil;&atilde;o de capit&atilde;es nas pra&ccedil;as de <a href="http://en.wikipedia.org/wiki/Castelo_de_Vide" id="w">Castelo de Vide</a>, <a href="http://en.wikipedia.org/wiki/Marv%C3%A3o" id="w">Marv&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a> e chama refor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a>, das <a href="http://en.wikipedia.org/wiki/Beiras" id="w">Beiras</a> e do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>. A zona do Guadiana &eacute;, em princ&iacute;pios do m&ecirc;s de Abril, dominada pelos espanh&oacute;is. N&atilde;o resistiram as pra&ccedil;as de <a href="http://en.wikipedia.org/wiki/Oliven%C3%A7a" id="w">Oliven&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Mour%C3%A3o" id="w">Mour&atilde;o</a>. J&aacute; em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, sabe&shy;se ent&atilde;o da pretens&atilde;o das tropas de Filipe em ocupar <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a>. Eis que surge um dos grandes generais da Restaura&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Sancho_Manoel" id="w">Sancho Manoel</a>, governador da Pra&ccedil;a de Elvas. Luis de Haro e as suas tropas, de cerca de 20 mil homens e muita artilharia, cercam <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, cerco este que se mant&eacute;m durante tr&ecirc;s meses. Dentro das muralhas, resistiram os portugueses sob di&aacute;rio fogo de artilharia. Trezentos mortos por dia foi o resultado da <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a> que tamb&eacute;m se abateu sobre os <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>. Esperavam&shy;se os refor&ccedil;os vindos de todo o pa&iacute;s, comandados pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Cantanhede" id="w">conde de Cantanhede</a>, Ant&oacute;nio Lu&iacute;s de Menezes, que n&atilde;o tardaram a chegar. A batalha era decisiva, pois estava em causa o controlo de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. &Eacute; a <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> que se d&aacute; a batalha nos campos de Elvas, ganha pelos portugueses. Sancho recebe em troca da sua valentia em Elvas, o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">Conde de Vila Flor</a>. Por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Batalha" id="w">batalha</a> &shy; viriam os portugueses a perceber mais tarde &shy; n&atilde;o foi definitiva, pois o <a href="http://en.wikipedia.org/wiki/Tratado_dos_Piren%C3%A9us" id="w">Tratado dos Piren&eacute;us</a> deixa a Espanha sem outros encargos militares.<sup id="_ref&shy;Hist&oacute;ria11_i" class="reference"><a href="#_note&shy;Hist&oacute;ria11" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p>Antes, todavia, deflagra uma crise pol&iacute;tica no sei da corte, que op&otilde;e Lu&iacute;sa a Afonso, m&atilde;e e filho, pelas r&eacute;deas do Poder. A rainha chegou a encarar a hip&oacute;tese de o infante Pedro, seu 3.&ordm; filho, vir a ser jurado herdeiro do trono, para o que recebeu a Casa do Infantado, ainda no tempo de D. Jo&atilde;o. Mas tendo falhado o golpe palaciano de 1662, que visava o desterro de Ant&oacute;nio Conti no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ou, talvez mesmo, a pris&atilde;o do monarca, abriu&shy;se o processo que levou ao termo da reg&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>, &agrave; entrega do poder efectivo ao rei.</p>&#10;<a id="Ascens%C3%A3o_ao_Poder" name="Ascens%C3%A3o_ao_Poder"></a><h3> Ascens&atilde;o ao Poder </h3>&#10;<p> &#10;Foi a regente, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Gusm%C3%A3o" id="w">Lu&iacute;sa de Gusm&atilde;o</a>, quem nomeou os condes de Castelo Melhor e Atouguia como aios do jovem monarca, mas essa nomea&ccedil;&atilde;o iria voltar&shy;se contra as suas pretens&otilde;es e afast&aacute;&shy;la definitivamente do poder do reino.</p>&#10;<p>N&atilde;o oferece d&uacute;vida que foi o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Vasconcelos_e_Sousa%2C_3.%C2%BA_Conde_de_Castelo_Melhor" id="w">conde Lu&iacute;s</a> o c&eacute;rebro da manobra que afastou a rainha da vida p&uacute;blica, tendo nela participado o <a href="http://en.wikipedia.org/wiki/Conde_de_Atouguia" id="w">conde de Atouguia</a> e <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_C%C3%A9sar_de_Meneses" id="w">Sebasti&atilde;o C&eacute;sar de Meneses</a>. Ambos levaram o rei para Alc&acirc;ntara, para onde convocaram a nobreza, retirando&shy;se ao Pa&ccedil;o da Ribeira o centro de decis&atilde;o pol&iacute;tica.<sup id="_ref&shy;Hist&oacute;ria12_a" class="reference"><a href="#_note&shy;Hist&oacute;ria12" title="">[17]</a></sup> Para alcan&ccedil;ar o poder, foram dois os argumentos de Afonso: a busca de meios para defrontar a amea&ccedil;a que representava Castela e poupar a sua m&atilde;e do &laquo;cont&iacute;nuo trabalho&raquo; que lhe cabia como regente.<sup id="_ref&shy;Hist&oacute;ria12_b" class="reference"><a href="#_note&shy;Hist&oacute;ria12" title="">[17]</a></sup> Por Ordem R&eacute;gia de <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>, invoca&shy;se um princ&iacute;pio jur&iacute;dico inabal&aacute;vel, a que todos deveriam obedecer.</p>&#10;<p>A rainha, tratada com o maior respeito pelo grupo de Castelo Melhor, manteve&shy;se no pa&ccedil;o at&eacute; mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>, recolhendo&shy;se ent&atilde;o ao convento dos Agostinhos Descal&ccedil;os (ou dos Grilos). Em carta &agrave; ausente filha Catarina, rainha de Inglaterra, define o ocorrido como uma conspira&ccedil;&atilde;o. Na mesma carta, n&atilde;o chega sequer a referir o nome de Pedro, o seu segundo filho, irm&atilde;o de Afonso, devido &agrave; sua tenra idade, que n&atilde;o lhe permitia a participa&ccedil;&atilde;o nesta disputa de poder.<sup id="_ref&shy;Hist&oacute;ria12_c" class="reference"><a href="#_note&shy;Hist&oacute;ria12" title="">[17]</a></sup> O pa&iacute;s ficar&shy;lhe&shy;ia em d&iacute;vida pela coer&ecirc;ncia e pulso firme com que garantiu a nova dinastia e as condi&ccedil;&otilde;es de independ&ecirc;ncia de Portugal face ao pa&iacute;s vizinho. A inclina&ccedil;&atilde;o que teve pelo filho segundo ter&aacute; provavelmente sido fruto da incapacidade que Lu&iacute;sa via no leg&iacute;timo herdeiro e que poderia comprometer os vinte anos de luta que se travaram at&eacute; ali. Morreu ela a <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> do ano seguinte, no convento do vale de <a href="http://en.wikipedia.org/wiki/Xabregas" id="w">Xabregas</a>. Em testamento, lavrado a <a href="http://en.wikipedia.org/wiki/26_de_fevereiro" id="w">26 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a>, declara Afonso como seu herdeiro e testamenteiro. Ao outro filho deixou as d&iacute;vidas, a protec&ccedil;&atilde;o dos criados que a serviam e pede&shy;lhe ainda que proteja as obras de caridade &agrave;s quais o seu nome se encontrava ligado.<sup id="_ref&shy;Hist&oacute;ria12_d" class="reference"><a href="#_note&shy;Hist&oacute;ria12" title="">[17]</a></sup></p>&#10;<p>O golpe palaciano que a dep&ocirc;s &eacute; assim descrito:&#10; </p>&#10;<a id="O_conde_de_Castelo_Melhor" name="O_conde_de_Castelo_Melhor"></a><h3> O conde de Castelo Melhor </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Luiz_Vasconcellos_e_Souza.jpg%7Cthumbnail%7Cesquerda%7C180px%7C%5B%5BLu%C3%ADs_de_Vasconcelos_e_Sousa%2C_3.%C2%BA_Conde_de_Castelo_Melhor" id="w">Lu&iacute;s de Vasconcelos e Sousa]], terceiro [[conde de Castelo Melhor]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Vasconcelos_e_Sousa%2C_3.%C2%BA_Conde_de_Castelo_Melhor" id="w">Lu&iacute;s de Vasconcelos e Sousa</a>, terceiro <a href="http://en.wikipedia.org/wiki/Conde_de_Castelo_Melhor" id="w">conde de Castelo Melhor</a>, com apenas 26 anos vivera exilado em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> durante dois anos, devido a suspeitas do seu envolvimento na morte do <a href="http://en.wikipedia.org/wiki/Conde_de_Vimioso" id="w">conde de Vimioso</a>. Quando regressa a Portugal, combate em defesa do <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a>, ficando ferido com gravidade. Retornado &agrave; corte, recebe em <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> o of&iacute;cio de reposteiro&shy;mor do Pa&ccedil;o, em j&aacute; em <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a> exercia fun&ccedil;&otilde;es de camareiro de servi&ccedil;o, estando constantemente em contacto com as figuras r&eacute;gias e a fam&iacute;lia real, o que o tornava uma das personalidades mais distintas na corte portuguesa<sup id="_ref&shy;Hist&oacute;ria13_a" class="reference"><a href="#_note&shy;Hist&oacute;ria13" title="">[18]</a></sup> Hoje equivaleria &agrave;s fun&ccedil;&otilde;es de um Primeiro&shy;Ministro. Ter&aacute; encabe&ccedil;ado o golpe que destituiu a regente, e colocou o soberano &agrave; cabe&ccedil;a do poder do reino, juntamente com o Conde de Atouguia e outros fidalgos de nobreza m&eacute;dia. Todos veriam no rei um espa&ccedil;o para a sua ascens&atilde;o social e pol&iacute;tica.</p>&#10;<p>Ap&oacute;s a crise de 1662 que lhe concede o poder efectivo, Afonso VI logo reconheceu os pr&eacute;stimos do conde  Lu&iacute;s ao nome&aacute;&shy;lo criado de escriv&atilde;o da puridade, fiando&shy;lhe &laquo;os maiores neg&oacute;cios do reino&raquo;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Este cargo, ao longo da segunda disnatia, tinha sido quase sempre destinado ao funcion&aacute;rio r&eacute;gio de maior confian&ccedil;a.<sup id="_ref&shy;Hist&oacute;ria13_b" class="reference"><a href="#_note&shy;Hist&oacute;ria13" title="">[18]</a></sup> Hoje equivaleria &agrave;s fun&ccedil;&otilde;es de um primeiro&shy;ministro.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Portanto, com este of&iacute;cio, &agrave; merc&ecirc; da centraliza&ccedil;&atilde;o do poder que a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a> impunha, era&shy;lhe confiada a m&aacute;quina de administra&ccedil;&atilde;o p&uacute;blica.<sup id="_ref&shy;Hist&oacute;ria13_c" class="reference"><a href="#_note&shy;Hist&oacute;ria13" title="">[18]</a></sup> Hoje equivaleria &agrave;s fun&ccedil;&otilde;es de um Primeiro&shy;Ministro.</p>&#10;<p>Se o reino usufruiu da eficiente reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Gusm%C3%A3o" id="w">Lu&iacute;sa de Gusm&atilde;o</a>, tamb&eacute;m nada perdeu com a troca, pois  Lu&iacute;s, aos comandos da administra&ccedil;&atilde;o p&uacute;blica demonstrou a garra de um verdadeiro estadista, como refere Ver&iacute;ssimo Serr&atilde;o. Essa firmeza pol&iacute;tica demonstrou&shy;a na condu&ccedil;&atilde;o das grandes batalhas que se seguiriam &agrave; tomada de posse de Afonso.</p>&#10;<a id="As_rela%C3%A7%C3%B5es_externas" name="As_rela%C3%A7%C3%B5es_externas"></a><h3> As rela&ccedil;&otilde;es externas </h3>&#10;<p>Este curto espa&ccedil;o de tempo entre a queda da regente e a chegada de Castelo Melhor ao poder, foi predominante para a diplomacia portuguesa e para o com&eacute;rcio internacional.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">Catarina de Bragan&ccedil;a</a>, que anteriormente j&aacute; havia sido proposta por <a href="http://en.wikipedia.org/wiki/Frei_Domingos_do_Ros%C3%A1rio" id="w">Frei Domingos do Ros&aacute;rio</a>, diplomata portugu&ecirc;s, como esposa de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>, viu tal proposta ser recusada por influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Mazarino" id="w">Mazarino</a>. Se o casamento vingasse, seria um triunfo para a diplomacia portuguesa.<sup id="_ref&shy;Hist&oacute;ria15_a" class="reference"><a href="#_note&shy;Hist&oacute;ria15" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Catherine_of_Braganza.jpg%7Cthumbnail%7Cdireita%7C180px" id="w">D. [[Catarina de Bragan&ccedil;a]], irm&atilde; de D. Afonso VI.</a>&#10;Surge ent&atilde;o o tratado anglo&shy;luso de <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>, que visava o apoio m&uacute;tuo entre o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e, em virtude do tratado, a princesa portuguesa &eacute; proposta em casamento a <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a>, que aceita. Em causa estava tamb&eacute;m um vasto dote que Portugal teria que pagar pelo matrim&oacute;nio, raz&atilde;o pela qual D. Lu&iacute;sa, ainda como regente, teve que recorrer &agrave; ordem da Junta dos Tr&ecirc;s Estados para conseguir o dinheiro necess&aacute;rio,<sup id="_ref&shy;Hist&oacute;ria16_a" class="reference"><a href="#_note&shy;Hist&oacute;ria16" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> visto que o pagamento, por exig&ecirc;ncia do rei ingl&ecirc;s, deveria ser feito o mais brevemente poss&iacute;vel. A <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>, a irm&atilde; de Afonso parte rumo ao seu novo reino.<sup id="_ref&shy;Hist&oacute;ria16_b" class="reference"><a href="#_note&shy;Hist&oacute;ria16" title="">[22]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, por sua vez, n&atilde;o faz nenhuma objec&ccedil;&atilde;o a este tratado, apesar da sua rivalidade com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, gra&ccedil;as ao apoio do ministro Turenne, que permitu a vinda do general alem&atilde;o Schomberg mais 600 oficiais e soldados para servir na fase mais cr&iacute;tica das guerras da Restaura&ccedil;&atilde;o. Ver Espanha enfraquecida face &agrave; hegemonia da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, de certo correspondia aos objectivos de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>. Assim, al&eacute;m de n&atilde;o hostilizar o tratado, a Fran&ccedil;a firmou o tratado de liga formal com D. Afonso VI, que contribuiu posteriormente para a paz com Espanha.<sup id="_ref&shy;Hist&oacute;ria15_b" class="reference"><a href="#_note&shy;Hist&oacute;ria15" title="">[21]</a></sup></p>&#10;<p>Com a Holanda as rela&ccedil;&otilde;es externas n&atilde;o eram assim t&atilde;o pac&iacute;ficas, visto ser este pa&iacute;s um dos grandes inimigos de Portugal, por se ter apoderado de v&aacute;rias capitanias do Brasil e outros portos de perten&ccedil;a portuguesa, aquando do dom&iacute;nio filipino. Ap&oacute;s um tratado ratificado por D. Jo&atilde;o IV, as hostilidades cessaram durante 10 anos. Por&eacute;m, os territ&oacute;rios continuavam a ser ainda holandeses. Ap&oacute;s v&aacute;rias propostas de devolu&ccedil;&atilde;o das capitanias do Brasil em troca de regalias no com&eacute;rcio do sal de Set&uacute;bal e pagamento de tr&ecirc;s milh&otilde;es e meio de cruzados, arrastam&shy;se as negocia&ccedil;&otilde;es at&eacute; que em agosto de <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a> o tratado de paz &eacute; assinado. Ratificado por Afonso VI a <a href="http://en.wikipedia.org/wiki/24_de_maio" id="w">24 de maio</a> de <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>,<sup id="_ref&shy;Hist&oacute;ria17_a" class="reference"><a href="#_note&shy;Hist&oacute;ria17" title="">[24]</a></sup> mesmo ficando por regular alguns pontos decorrentas da aplica&ccedil;&atilde;o do tratado, Portugal teve que contribuir com quatro milh&otilde;es de cruzados e a restitui&ccedil;&atilde;o da artilharia dos holandeses, a pagar no prazo de 16 anos. Assim se fez a paz entre Portugal e a <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>.<sup id="_ref&shy;Hist&oacute;ria17_b" class="reference"><a href="#_note&shy;Hist&oacute;ria17" title="">[24]</a></sup></p>&#10;<p>As rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> pareciam intermitentes, sendo que de Cristiano IV da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> pouco apoio se conseguiu face &agrave; posi&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s quanto &agrave; Espanha. A <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, por sua vez, em <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a> renuncia a independ&ecirc;ncia de Portugal e reconhece Filipe IV como rei deste pa&iacute;s. As alian&ccedil;as diplom&aacute;ticas que tanto custaram a Jo&atilde;o IV construir e a Lu&iacute;sa a manter pareciam agora desmoronar&shy;se. A rela&ccedil;&atilde;o entre as duas coroas foi interrompida, de <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> a <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>, j&aacute; com o governo portugu&ecirc;s nas m&atilde;os de Castelo Melhor. Contudo, as rela&ccedil;&otilde;es comerciais falaram mais alto e a Su&eacute;cia v&ecirc;&shy;se obrigada a voltar atr&aacute;s, de modo a evitar as desvantagens do monop&oacute;lio do sal de Set&uacute;bal para os ingleses e holandeses e tamb&eacute;m devido a interesses mercantis no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>. Todavia, a aproxima&ccedil;&atilde;o diplom&aacute;tica entre Afonso VI e <a href="http://en.wikipedia.org/wiki/Cristina_da_Su%C3%A9cia" id="w">Cristina da Su&eacute;cia</a>, n&atilde;o teve grande utilidade na <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a> da independ&ecirc;ncia.<sup id="_ref&shy;Hist&oacute;ria19_a" class="reference"><a href="#_note&shy;Hist&oacute;ria19" title="">[25]</a></sup></p>&#10;<p>A independ&ecirc;ncia portuguesa representava uma faca de dois gumes para a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>,<sup id="_ref&shy;Hist&oacute;ria18_a" class="reference"><a href="#_note&shy;Hist&oacute;ria18" title="">[26]</a></sup> visto que a Igreja nada tinha contra a emancipa&ccedil;&atilde;o portuguesa, mas tamb&eacute;m n&atilde;o podia reconhec&ecirc;&shy;la devido &agrave; influ&ecirc;ncia pol&iacute;tica da Espanha. Este foi sem d&uacute;vida o campo de actua&ccedil;&atilde;o mais dif&iacute;cil para os diplomatas portugueses. S&oacute; com a paz com Espanha, o papa <a href="http://en.wikipedia.org/wiki/Clemente_IX" id="w">Clemente IX</a> alterou a atitude romana face &agrave;s pretens&otilde;es espirituais de Afonso VI e reconhecido Portugal como pa&iacute;s independente.<sup id="_ref&shy;Hist&oacute;ria18_b" class="reference"><a href="#_note&shy;Hist&oacute;ria18" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="As_grandes_batalhas" name="As_grandes_batalhas"></a><h3> As grandes batalhas </h3>&#10;<p>&laquo;Depois de Afonso VI tomar posse da governa&ccedil;&atilde;o de Estado, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_%C3%81ustria" id="w">Jo&atilde;o de &Aacute;ustria</a>, filho bastardo do rei de Castela, invadiu o Alentejo, tomou &Eacute;vora, e chegou quase &agrave;s portas de Lisboa. O conde de Castelo Melhor tratou de organizar importantes for&ccedil;as para repelirem esta invas&atilde;o, colocando &agrave; frente dessas for&ccedil;as Sancho Manuel, <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">conde de Vila Flor</a>, e o conde de Schomberg. Seguiu&shy;se uma s&eacute;rie de combates a de vit&oacute;rias&semi; a reconquista de &Eacute;vora, a tomada de Assumar, Ouguela, Veiros, Monforte, Crato e Borba&semi; Figueira de Castelo Rodrigo, Ameixial, batalha que se deu em <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>, em que muito se distinguiram os generais marqu&ecirc;s de Marialva, e conde de Schomberg. A decad&ecirc;ncia de Portugal era inevit&aacute;vel, com um rei t&atilde;o fraco que tudo sacrificava &agrave; quieta&ccedil;&atilde;o do esp&iacute;rito e &agrave;s suas comodidades. Nas col&oacute;nias ainda essa decad&ecirc;ncia mais se pronunciava. As complica&ccedil;&otilde;es da &Iacute;ndia, a alian&ccedil;a da Inglaterra, com o casamento da infanta <a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">Catarina de Bragan&ccedil;a</a>, filha de Jo&atilde;o IV, com o rei de Inglaterra, Carlos II, que levou em dote duas pra&ccedil;as, Bombaim e T&acirc;nger, a tomada, pelos holandeses, de Ceil&atilde;o, Cranganor, Negapatam, Cochim, Coulam, e Cananor, as negocia&ccedil;&otilde;es a que foi indispens&aacute;vel entrar com eles e a trai&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Duque_de_Aveiro" id="w">duque de Aveiro</a> e de Fernando Teles de Faro. A campanha contra os espanh&oacute;is, terminou por assim dizer, com a batalha de Montes Claros, ganha pelo marqu&ecirc;s de Marialva e o conde de Schomberg. Depois desta batalha, s&oacute; houve escaramu&ccedil;as a guerras de fronteira. Os espanh&oacute;is, j&aacute; cansados de tanto lutar, come&ccedil;aram a tratar da paz, que o conde de Castelo Melhor s&oacute; queria aceitar com as condi&ccedil;&otilde;es a que nos dava direito a nossa constante supremacia militar. Assim o conde exigia que a Espanha nos cedesse uma por&ccedil;&atilde;o do seu pr&oacute;prio territ&oacute;rio, queria a Galiza, e com certeza o conseguiria, se as intrigas da corte o n&atilde;o houvessem precipitado do poder.&raquo;</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a> ocorreu em Lisboa um perigoso motim perante a perda de <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a> e de outras terras <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">alentejanas</a>, que desassossegou a corte. Sucede&shy;se ent&atilde;o, no mesmo ano, a <a href="http://en.wikipedia.org/wiki/Batalha_do_Ameixial" id="w">terceira batalha</a> deste reinado, no <a href="http://en.wikipedia.org/wiki/Ameixial" id="w">Ameixial</a>, junto a <a href="http://en.wikipedia.org/wiki/Estremoz" id="w">Estremoz</a>, comandada por D. <a href="http://en.wikipedia.org/wiki/Sancho_Manoel" id="w">Sancho Manoel</a>.<sup id="_ref&shy;Hist&oacute;ria5_a" class="reference"><a href="#_note&shy;Hist&oacute;ria5" title="">[28]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frederick_Schomberg.jpg%7Cthumbnail%7Cesquerda%7C130px%7CO_estratega_alem%C3%A3o%2C_%5B%5BArmando_Frederico" id="w">Frederico, conde e duque de Schomberg]], que apoiou militarmente as campanhas de Afonso VI contra a [[Espanha]].</a>&#10; </p>&#10;<p>A quarta batalha travada foi a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Castelo_Rodrigo" id="w">Castelo Rodrigo</a>, tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>, comandada por Pedro Jacques de Magalh&atilde;es, e a quinta a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Montes_Claros" id="w">Montes Claros</a>, cujo comando coube ao terceiro <a href="http://en.wikipedia.org/wiki/Conde_de_Cantanhede" id="w">conde de Cantanhede</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lu%C3%ADs_de_Meneses" id="w">Ant&oacute;nio Lu&iacute;s de Meneses</a>, depois <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Marialva" id="w">Marqu&ecirc;s de Marialva</a>. Por&eacute;m, as vit&oacute;rias levadas a cabo desde <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a> foram amparadas por um estratega alem&atilde;o, o <a href="http://en.wikipedia.org/wiki/Armando_Frederico" id="w">Conde de Schomberg</a>, contratado naquele ano pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Soure" id="w">conde de Soure</a>.</p>&#10;<p>Grupos palacianos se aproveitaram da situa&ccedil;&atilde;o. Um grupo de nobres que inclu&iacute;a tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Marialva" id="w">marqu&ecirc;s de Marialva</a>, o <a href="http://en.wikipedia.org/wiki/Conde_de_Sarzedas" id="w">conde de Sarzedas</a>, o <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">conde de Vila Flor</a>, conseguiu derrubar o <a href="http://en.wikipedia.org/wiki/Conde_de_Castelo_Melhor" id="w">conde de Castelo Melhor</a>. A <a href="http://en.wikipedia.org/wiki/27_de_Outubro" id="w">27 de Outubro</a> a C&acirc;mara de Lisboa pediu a convoca&ccedil;&atilde;o imediata das Cortes, enquanto Castelo Melhor se exilava num mosteiro de arr&aacute;bidos perto de <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a>, exilando&shy;se depois nas cortes de <a href="http://en.wikipedia.org/wiki/Saboia" id="w">Saboia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> (sua situa&ccedil;&atilde;o s&oacute; se desanuviou depois da morte da Rainha em <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a>). A Rainha deixou o Pa&ccedil;o em 21 de Novembro, recolhendo&shy;se ao convento da Esperan&ccedil;a em clausura com suas damas e oficiais, no que se considerou grande esc&acirc;ndalo.</p>&#10;<p>Ap&oacute;s seu afastamento em <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> Afonso foi compelido por sua mulher, <a href="http://en.wikipedia.org/wiki/Maria_Francisca_Isabel_de_Saboia" id="w">Maria Francisca</a>, e irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro</a>, a abdicar do trono no dia 22 de Novembro. O infante Pedro justificou a tomada do governo pela exig&ecirc;ncia do &laquo;Senado lisboeta&raquo;. Guardou apenas o t&iacute;tulo de &laquo;curador&raquo; e governador do Reino. Desde <a href="http://en.wikipedia.org/wiki/26_de_novembro" id="w">26 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> os documentos v&ecirc;m assinados pelo &laquo;Infante&raquo; e s&oacute; depois de Cortes em <a href="http://en.wikipedia.org/wiki/1668" id="w">1668</a> passaram a s&ecirc;&shy;lo pelo &laquo;Pr&iacute;ncipe&raquo;. Fez membros do Conselho de Estado o <a href="http://en.wikipedia.org/wiki/Duque_de_Cadaval" id="w">duque de Cadaval</a>, <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira_de_Melo" id="w">Nuno &Aacute;lvares Pereira de Melo</a>,  D. <a href="http://en.wikipedia.org/wiki/Vasco_Lu%C3%ADs_da_Gama" id="w">Vasco Lu&iacute;s da Gama</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Nisa" id="w">marqu&ecirc;s de Nisa</a>. escolheu como Presidente da Mesa do Desembargo do Pa&ccedil;o o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Gouveia" id="w">marqu&ecirc;s de Gouveia</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da" id="w">Jo&atilde;o da</a> Silva, e como vedor da Fazenda o velho general <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lu%C3%ADs_de_Meneses" id="w">Ant&oacute;nio Lu&iacute;s de Meneses</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Marialva" id="w">marqu&ecirc;s de Marialva</a>. Eram todos elementos ligados ao &laquo;partido franc&ecirc;s&raquo;, vitoriosos sobre a fac&ccedil;&atilde;o &laquo;inglesa&raquo;  comandada por Castelo Melhor.</p>&#10;<p>Afonso foi banido para a ilha <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>. Tais actos foram sancionados pelas <a href="http://en.wikipedia.org/wiki/Cortes_de_Lisboa_de_1668" id="w">Cortes de Lisboa de 1668</a>. O rei morreu em <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, em <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a> depois de preso durante 9 anos no Quarto com seu nome no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Sintra" id="w">Pal&aacute;cio Real de Sintra</a>. Sua morte, se diz ter sido por <a href="http://en.wikipedia.org/wiki/Envenenamento" id="w">envenenamento</a>, ap&oacute;s deposto pelo irm&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro II</a>, que veio a casar com a sua mulher. Apenas sa&iacute;a do quarto para se dirigir &agrave; Capela do Pal&aacute;cio.</p>&#10;<a id="Casamento" name="Casamento"></a><h2> Casamento </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1652" id="w">1652</a> falhou o casamento com a filha do pr&iacute;ncipe de Parma, o mesmo sucedendo pouco depois com Mademoiselle de Montpensier, e tampouco resultou o plano de o casar com a filha do <a href="http://en.wikipedia.org/wiki/Duque_de_Orl%C3%A9ans" id="w">duque de Orl&eacute;ans</a>, origem de uma miss&atilde;o de <a href="http://en.wikipedia.org/wiki/Francisco_Manuel_de_Melo" id="w">Francisco Manuel de Melo</a>. Afinal o marqu&ecirc;s de Sande, <a href="http://en.wikipedia.org/wiki/Francisco_de_Melo_e_Torres" id="w">D. Francisco de Melo e Torres</a>, assinou em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> a <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a> o contrato matrimonial com Maria Francisca Isabel de Saboia, Mademoiselle d&#39&semi;Aumale. O casamento se celebrou por procura&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/La_Rochelle" id="w">La Rochelle</a> em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> e a nova Rainha chegou a Lisboa a <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a>. Maria Francisca alimentou esperan&ccedil;as de gravidez, em que pese a corrente favor&aacute;vel ao infante Pedro (o <a href="http://en.wikipedia.org/wiki/Duque_de_Cadaval" id="w">duque de Cadaval</a>, o embaixador franc&ecirc;s e outros) dizer depois que o casamento n&atilde;o se consumara.</p>&#10;<p>Pelos autos sabe&shy;se que de facto, apenas dois dias ap&oacute;s ter conhecido o noivo, a rainha j&aacute; havia desabafado ao seu confessor, o <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;ta</a> Francisco de Vila: &#34&semi;<i>Meu padre, parece&shy;me que n&atilde;o ter&aacute; Portugal sucessores deste Rei.</i>&#34&semi; Nos meses que se seguiram, ainda em confiss&atilde;o, continuou a queixar&shy;se ao religioso que o Rei era &#34&semi;<i>in&aacute;bil e impotente</i>&#34&semi;, a rainha acabou por recolher&shy;se ao <a href="http://en.wikipedia.org/wiki/Convento_de_Nossa_Senhora_da_Esperan%C3%A7a_(Lisboa)" id="w">Convento de Nossa Senhora da Esperan&ccedil;a</a> em Lisboa, e a entrar, no dia seguinte, com um pedido de anula&ccedil;&atilde;o do matrim&oacute;nio no Cabido de Lisboa, designando como seu procurador no processo, o duque de Cadaval. Deixou ao Rei uma carta onde se justificava: &#34&semi;<i>Apartei&shy;me da companhia de Sua Majestade, que Deus guarde, por n&atilde;o haver tido efeito o matrim&oacute;nio em que nos concert&aacute;mos (...)</i>&#34&semi;. Desse modo, de <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> a <a href="http://en.wikipedia.org/wiki/23_de_fevereiro" id="w">23 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1668" id="w">1668</a>, nas tardes de segundas, quartas e s&aacute;bados, 55 testemunhas foram chamadas ao pa&ccedil;o do Arcebispo de Lisboa para depor, em audi&ecirc;ncias p&uacute;blicas, sobre a incapacidade sexual do monarca.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>O processo foi julgado por tr&ecirc;s autoridades eclesi&aacute;sticas e um j&uacute;ri com quatro desembargadores e quatro c&oacute;negos. Entre as primeiras testemunhas, encontravam&shy;se 14 mulheres com quem o rei havia tentado envolver&shy;se.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> N&atilde;o compareceram quaisquer testemunhas a favor do rei.</p>&#10;<p>De acordo com o historiador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Joaquim_Ver%C3%ADssimo_Serr%C3%A3o" id="w">Joaquim Ver&iacute;ssimo Serr&atilde;o</a> &#34&semi;<i>o processo constitui uma p&aacute;gina lament&aacute;vel de nossa hist&oacute;ria</i>&#34&semi;, mas mesmo que a tese da n&atilde;o consuma&ccedil;&atilde;o possa suscitar reservas, o processo cont&eacute;m mat&eacute;ria abundante para provar a incapacidade do monarca em assegurar a sucess&atilde;o do Reino. </p>&#10;<p>N&atilde;o resiste &agrave; menor cr&iacute;tica, segundo o mesmo historiador, a vers&atilde;o posta a correr de os dois cunhados terem amores incestuosos. Antes da anula&ccedil;&atilde;o ser declarada, j&aacute; as cortes de <a href="http://en.wikipedia.org/wiki/1668" id="w">1668</a> tinham sentido o grave problema e sugerido ao infante o casamento com a Rainha, &#34&semi;<i>para quieta&ccedil;&atilde;o do Reino e seguran&ccedil;a de sua real sucess&atilde;o</i>&#34&semi;. Efetuaram&shy;se dilig&ecirc;ncias em Roma para a necess&aacute;ria dispensa, no impedimento <i>publicae honestatis</i> que pudesse haver entre os nubentes, tendo a bula de autoriza&ccedil;&atilde;o chegado a Lisboa a <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a>. Seguidamente foi deposto por decis&atilde;o do Conselho de Estado.</p>&#10;<p>Toda essa hist&oacute;ria e circunstancia pode ser apreciada num filme cujo nome &eacute; precisamente &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Processo_do_Rei" id="w">O Processo do Rei</a>&#34&semi;, realizado em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_M%C3%A1rio_Grilo" id="w">Jo&atilde;o M&aacute;rio Grilo</a>.</p>&#10;<a id="Fim_da_vida" name="Fim_da_vida"></a><h2> Fim da vida </h2>&#10;<p>Instalado na ilha <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>, ali permaneceu ao longo de cinco anos.  Viveu caprichoso, em turbul&ecirc;ncia constante e com grande viol&ecirc;ncia f&iacute;sica, nem mesmo poupava os criados. Em fins de <a href="http://en.wikipedia.org/wiki/1673" id="w">1673</a> descobriu&shy;se em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> uma conspira&ccedil;&atilde;o para favorecer seu regresso. Diversos conspiradores foram mesmo enforcados no Rossio. O Rei, mandado vir, chegou a Lisboa em <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1674" id="w">1674</a>, sendo conduzido ao Pal&aacute;cio de Sintra. Durante nove anos viveu ali, fechado em seus aposentos, com servidores da inteira confian&ccedil;a do duque de Cadaval. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a> foi sangrado, tomou purgas, em <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> teve &laquo;agastamentos, com dores&raquo;, na manh&atilde; de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> teve um acidente apopl&eacute;tico e ficou sem fala, morrendo logo. Montalv&atilde;o Machado, em &laquo;<i>Causas de Morte dos Reis Portugueses</i>&raquo;, Lisboa, <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, diz que o rei morreu de tuberculose pulmonar, como outros filhos de  Jo&atilde;o IV e Lu&iacute;sa.</p>&#10;<p>Jaz juntamente com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro II</a> e <a href="http://en.wikipedia.org/wiki/Maria_Francisca_Isabel_de_Saboia" id="w">Maria Francisca</a>  no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o dos Bragan&ccedil;as</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>RIBEIRO, M&aacute;rio de Sampayo, <i>Estudos de Cr&iacute;tica Hist&oacute;rica I, 1667 &shy; 1668, A destrona&ccedil;&atilde;o de el&shy;Rei D. Afonso VI e a anula&ccedil;&atilde;o de seu matrim&oacute;nio</i>, Lisboa, 1938.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqnet.pt/portal/portugal/temashistoria/afonso6.html" rel="nofollow" title="http://www.arqnet.pt/portal/portugal/temashistoria/afonso6.html">D. Afonso VI, Reis, Rainhas e Presidentes de Portugal, Portal da Hist&oacute;ria, Manuel Amaral 2000&shy;2008</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_do_Algarve" id="w">Categoria:Reis do Algarve</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3o&shy;Mestres_da_Ordem_da_Torre_e_Espada" id="w">Categoria:Gr&atilde;o&shy;Mestres da Ordem da Torre e Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_do_Brasil" id="w">Categoria:Pr&iacute;ncipes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Bragan%C3%A7a" id="w">Categoria:Duques de Bragan&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crian%C3%A7as_soberanas" id="w">Categoria:Crian&ccedil;as soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Arraiolos" id="w">Categoria:Condes de Arraiolos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Barcelos" id="w">Categoria:Condes de Barcelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Neiva" id="w">Categoria:Condes de Neiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Our%C3%A9m" id="w">Categoria:Condes de Our&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Barcelos" id="w">Categoria:Duques de Barcelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Vila_Vi%C3%A7osa" id="w">Categoria:Marqueses de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Categoria:Sepultados no Pante&atilde;o dos Bragan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infantes_de_Portugal" id="w">Categoria:Infantes de Portugal</a></p></body></html>