<html><title>Rep&uacute;blica do Texas</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Texas_(1836%E2%80%931839).svg%7Cthumb%7C125px%7C%5B%5BBandeira_do_Texas" id="w">Bandeira (1836&shy;1839)]]</a>&#10;A <b>Rep&uacute;blica do Texas</b> era uma na&ccedil;&atilde;o independente e soberano na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> que existia de <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, a <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>. Tinha fronteira com o pa&iacute;s do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> para o sudoeste, o <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a> at&eacute; o sudeste, os dois estados de <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a> e <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a> para o leste e nordeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e os <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_dos_Estados_Unidos" id="w">territ&oacute;rios dos Estados Unidos</a> englobando os atuais estados de <a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a>, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a> e <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a> para o norte e oeste.</p>&#10;<p>Formada como uma na&ccedil;&atilde;o separada, ap&oacute;s ganhar a independ&ecirc;ncia do M&eacute;xico, em 1836, a rep&uacute;blica alegou fronteiras, que incluiu todos do atual estado do Texas, Estados Unidos, bem como partes da atual Oklahoma, Kansas, Colorado, Wyoming e Novo M&eacute;xico com base nos <a href="http://en.wikipedia.org/wiki/Tratado_de_Velasco" id="w">Tratados de Velasco</a> entre a Rep&uacute;blica rec&eacute;m&shy;criada do Texas e M&eacute;xico. A fronteira leste com os Estados Unidos foi definida pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Adams&shy;On%C3%ADs" id="w">Tratado de Adams&shy;On&iacute;s</a> entre os Estados Unidos e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, em 1819. Sua fronteira sul e mais ocidental com o M&eacute;xico estava sob disputa ao longo de toda a exist&ecirc;ncia da rep&uacute;blica do Texas alegando que a fronteira como o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Am%C3%A9rica_do_Norte)" id="w">Rio Grande</a> (conhecido como o <i>R&iacute;o Bravo del Norte</i> ou <i>Rio Bravo</i>, no M&eacute;xico), e no M&eacute;xico alegando que o limite &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Nueces" id="w">Rio Nueces</a>. Essa disputa se tornaria mais tarde um gatilho para a <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a> 1846&shy;1848 entre o M&eacute;xico e os Estados Unidos, ap&oacute;s a anexa&ccedil;&atilde;o do Texas pelos Estados Unidos em 29 de dezembro de 1845.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1836%E2%80%931845" name="1836%E2%80%931845"></a><h3>1836&ndash;1845</h3>&#10;<p>O segundo Congresso da Rep&uacute;blica do Texas foi convocado em outubro de 1836 em Columbia (dias atuais <a href="http://en.wikipedia.org/wiki/West_Columbia_(Texas)" id="w">West Columbia</a>). <a href="http://en.wikipedia.org/wiki/Stephen_F._Austin" id="w">Stephen F. Austin</a>, conhecido como o <i>Father of Texas</i> (Pai do Texas), morreu 27 de dezembro de 1836, depois de cumprir dois meses como <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado" id="w">secret&aacute;rio de Estado</a> para a nova Rep&uacute;blica. Em 1836, cinco locais serviram como capitais tempor&aacute;rias do Texas (<a href="http://en.wikipedia.org/wiki/Washington&shy;on&shy;the&shy;Brazos" id="w">Washington&shy;on&shy;the&shy;Brazos</a>, <a href="http://en.wikipedia.org/wiki/Harrisburg_(Texas)" id="w">Harrisburg</a>, <a href="http://en.wikipedia.org/wiki/Galveston" id="w">Galveston</a>, <a href="http://en.wikipedia.org/wiki/Velasco_(Texas)" id="w">Velasco</a> e <a href="http://en.wikipedia.org/wiki/West_Columbia_(Texas)" id="w">Columbia</a>), antes de o presidente <a href="http://en.wikipedia.org/wiki/Sam_Houston" id="w">Sam Houston</a> mudar a capital para <a href="http://en.wikipedia.org/wiki/Houston" id="w">Houston</a> em 1837. A capital foi transferida para a nova cidade de <a href="http://en.wikipedia.org/wiki/Austin" id="w">Austin</a> em 1839 pelo pr&oacute;ximo presidente, <a href="http://en.wikipedia.org/wiki/Mirabeau_B._Lamar" id="w">Mirabeau B. Lamar</a>. A primeira bandeira da rep&uacute;blica foi a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Bandeira_do_Texas" id="w">Burnet Flag</a></i>&#34&semi; (uma estrela de ouro em um fundo azul), seguido pouco depois por ado&ccedil;&atilde;o oficial da bandeira da estrela solit&aacute;ria.</p>&#10;<p>Pol&iacute;tica interna da Rep&uacute;blica foram baseadas no conflito entre duas fac&ccedil;&otilde;es. A fac&ccedil;&atilde;o nacionalista, liderado por Lamar, defendeu a independ&ecirc;ncia continuada do Texas, a expuls&atilde;o dos <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativos americanos</a>, e da expans&atilde;o do Texas para o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. Os seus advers&aacute;rios, liderados por Houston, defendeu a anexa&ccedil;&atilde;o do Texas aos Estados Unidos e a conviv&ecirc;ncia pac&iacute;fica com os nativos americanos. O Congresso do Texas at&eacute; aprovou uma resolu&ccedil;&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Veto" id="w">veto</a> do Houston alegando que <a href="http://en.wikipedia.org/wiki/As_Calif%C3%B3rnias" id="w">as Calif&oacute;rnias</a> para o Texas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A elei&ccedil;&atilde;o presidencial de 1844 dividiu dramaticamente, com as regi&otilde;es ocidentais mais recentes da Rep&uacute;blica preferindo o candidato nacionalista <a href="http://en.wikipedia.org/wiki/Edward_Burleson" id="w">Edward Burleson</a>, enquanto o pa&iacute;s de algod&atilde;o, especialmente a leste do <a href="http://en.wikipedia.org/wiki/Rio_Trinity_(Texas)" id="w">rio Trinity</a>, foi para <a href="http://en.wikipedia.org/wiki/Anson_Jones" id="w">Anson Jones</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Comanches" id="w">Comanches</a> eram a principal oposi&ccedil;&atilde;o nativa americana para a Rep&uacute;blica do Texas, que se manifesta em v&aacute;rias incurs&otilde;es sobre os assentamentos, para captura e estupros de mulheres, torturas, assassinatos e uso para o tr&aacute;fico de escravos cativos.<sup id="_ref&shy;Empire of the Summer Moon: Quanah Parker and the Rise and Fall of the Comanches_a" class="reference"><a href="#_note&shy;Empire of the Summer Moon: Quanah Parker and the Rise and Fall of the Comanches" title="">[3]</a></sup> No final dos anos 1830, <a href="http://en.wikipedia.org/wiki/Sam_Houston" id="w">Sam Houston</a> negociou a paz entre o Texas e os Comanches. Lamar substituiu Houston como presidente em 1838, e reverteu as pol&iacute;ticas ind&iacute;genas. Ele voltou para a guerra com os Comanches e invadiu a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Comancheria" id="w">Comancheria</a>. Em retalia&ccedil;&atilde;o, os Comanches atacaram o Texas em uma s&eacute;rie de ataques. Ap&oacute;s as negocia&ccedil;&otilde;es de paz, em 1840, terminou com o massacre de 34 l&iacute;deres comanches em <a href="http://en.wikipedia.org/wiki/San_Antonio" id="w">San Antonio</a>, os Comanches lan&ccedil;aram um grande ataque no Texas, conhecido como o <i>Great Raid of 1840</i> (A grande invas&atilde;o de 1840). Sob o comando de Potsanaquahip (Buffalo Hump), 500&shy;700 comanches a cavalaria guerreiros varreram o baixo do vale do rio Guadalupe, matando e saqueando todo o caminho at&eacute; a costa do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>, onde saquearam as cidades de <a href="http://en.wikipedia.org/wiki/Victoria_(Texas)" id="w">Victoria</a> e Linnville. Houston tornou&shy;se presidente novamente em 1841 e, com tanto os texianos e Comanches exaustos pela guerra, uma nova paz foi estabelecida.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Embora o Texas tenha governo pr&oacute;prio, o M&eacute;xico se recusou a reconhecer a sua independ&ecirc;ncia.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Em 5 de mar&ccedil;o de 1842, a for&ccedil;a mexicana de mais de 500 homens, liderada por <a href="http://en.wikipedia.org/wiki/R%C3%A1fael_V%C3%A1squez" id="w">R&aacute;fael V&aacute;squez</a>, invadiu o Texas, pela primeira vez desde a revolu&ccedil;&atilde;o. Eles logo recuaram para o Rio Grande depois de ocupar brevemente San Antonio. Cerca de 1.400 soldados mexicanos, liderados pelo franc&ecirc;s mercen&aacute;rio general <a href="http://en.wikipedia.org/wiki/Adri%C3%A1n_Woll" id="w">Adri&aacute;n Woll</a>, lan&ccedil;ou um segundo ataque e capturando San Antonio em 11 de setembro de 1842. A mil&iacute;cia do Texas retaliou na <a href="http://en.wikipedia.org/wiki/Batalha_do_Salado_Creek" id="w">Batalha do Salado Creek</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A mil&iacute;cia de refor&ccedil;o, no entanto, foi derrotada por soldados mexicanos e &iacute;ndios <a href="http://en.wikipedia.org/wiki/Cherokees" id="w">Cherokees</a> do Texas em 18 de setembro, durante o <a href="http://en.wikipedia.org/wiki/Massacre_de_Dawson" id="w">Massacre de Dawson</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O ex&eacute;rcito mexicano viria a recuar da cidade de San Antonio.</p>&#10;<p>Entre os efeitos dos ataques do M&eacute;xico no Texas foi a intensifica&ccedil;&atilde;o de conflitos entre fac&ccedil;&otilde;es pol&iacute;ticas, incluindo um incidente conhecido como <i>Texas Archive War</i> (Guerra dos Arquivos do Texas). Para &#34&semi;proteger&#34&semi; os arquivos nacionais do Texas, o Presidente Sam Houston ordenou&shy;lhes a retirada de Austin. Os arquivos foram finalmente voltaram para Austin. O Congresso do Texas advertiu Houston para o incidente, e este epis&oacute;dio da hist&oacute;ria do Texas iria solidificar Austin como sede do governo da Rep&uacute;blica do Texas e o estado futuro.<sup id="_ref&shy;archivewar_a" class="reference"><a href="#_note&shy;archivewar" title="">[8]</a></sup></p>&#10;<p>Havia tamb&eacute;m perturba&ccedil;&otilde;es internas. A Guerra Regulador&shy;Moderador era uma briga de terras em Harrison e Shelby Concelhos no leste do Texas 1839&shy;1844. A disputa acabou envolvido <a href="http://en.wikipedia.org/wiki/Nacogdoches" id="w">Nacogdoches</a>, <a href="http://en.wikipedia.org/wiki/San_Augustine" id="w">San Augustine</a>, e outros munic&iacute;pios do leste de Texas. <a href="http://en.wikipedia.org/wiki/Condado_de_Harrison_(Texas)" id="w">Condado de Harrison</a> do xerife <a href="http://en.wikipedia.org/wiki/John_J._Kennedy" id="w">John J. Kennedy</a> e juiz do condado de Joseph U. Fields ajudou a acabar com o conflito, o tapume com a lei e o partido da ordem. Sam Houston ordenou 500 mil&iacute;cianos para ajudar a acabar com a disputa.</p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alamo_1936_Issue&shy;3c.jpg%7Cthumb%7Cleft%7C235px" id="w">[[Sam Houston]] e [[Stephen F. Austin]] retratados em um [[selo postal]] dos Estados Unidos de 1936 em comemora&ccedil;&atilde;o 100&ordm; anivers&aacute;rio da Rep&uacute;blica do Texas.</a>&#10;Depois de ganhar a sua independ&ecirc;ncia, os eleitores do Texas elegeram um congresso de 14 senadores e 29 representantes em setembro de 1836. A constitui&ccedil;&atilde;o permitiu que o primeiro presidente servisse por apenas dois anos, e estabeleceu um prazo de tr&ecirc;s anos para todos os presidentes posteriores.</p>&#10;<p>O primeiro Congresso da Rep&uacute;blica do Texas foi convocado em outubro de 1836 em Columbia (dias atuais <a href="http://en.wikipedia.org/wiki/West_Columbia_(Texas)" id="w">West Columbia</a>). <a href="http://en.wikipedia.org/wiki/Stephen_F._Austin" id="w">Stephen F. Austin</a>, muitas vezes referido como o &#34&semi;Pai do Texas&#34&semi;, morreu em 27 de dezembro de 1836, depois de cumprir apenas dois meses como secret&aacute;rio de estado da rep&uacute;blica. Devido, principalmente, a guerra em curso para a independ&ecirc;ncia, cinco locais serviram como capitais tempor&aacute;rias do Texas em 1836: (<a href="http://en.wikipedia.org/wiki/Washington&shy;on&shy;the&shy;Brazos" id="w">Washington&shy;on&shy;the&shy;Brazos</a>, <a href="http://en.wikipedia.org/wiki/Harrisburg_(Texas)" id="w">Harrisburg</a>, <a href="http://en.wikipedia.org/wiki/Galveston" id="w">Galveston</a>, <a href="http://en.wikipedia.org/wiki/Velasco_(Texas)" id="w">Velasco</a> e <a href="http://en.wikipedia.org/wiki/West_Columbia_(Texas)" id="w">Columbia</a>). A capital foi transferida para a nova cidade de <a href="http://en.wikipedia.org/wiki/Houston" id="w">Houston</a> em 1837.</p>&#10;<p>Em 1839, um assentamento pioneiro pequeno situado &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Colorado_(Texas)" id="w">rio Colorado</a>, no centro do Texas foi escolhido como s&eacute;tima e &uacute;ltima capital da rep&uacute;blica. Constitu&iacute;da sob o nome de Waterloo, a cidade foi rebatizada de <a href="http://en.wikipedia.org/wiki/Austin" id="w">Austin</a> pouco depois, em honra de Stephen F. Austin.</p>&#10;<p>O sistema judicial inaugurado pelo congresso incluiu uma corte suprema composta por um chefe de justi&ccedil;a nomeados pelo presidente e quatro ju&iacute;zes associados, eleitos por uma vota&ccedil;&atilde;o conjunta das duas casas do congresso para um mandato de quatro anos e eleg&iacute;veis para a reelei&ccedil;&atilde;o. Os associados tamb&eacute;m presidiram quatro distritos judiciais. Houston nomeou James Collinswort para ser o primeiro chefe de justi&ccedil;a. O sistema de concelho a tribunal consistiu de um chefe de justi&ccedil;a e dois associados, escolhidos pela maioria dos ju&iacute;zes de paz no munic&iacute;pio. Cada munic&iacute;pio tamb&eacute;m deveria ter um xerife, um m&eacute;dico legista, ju&iacute;zes de paz e policiais para mandatos de dois anos. O Congresso formou 23 munic&iacute;pios, cujos limites geralmente coincide com os munic&iacute;pios existentes.</p>&#10;<p>Em 1839, o Texas tornou&shy;se o primeiro pa&iacute;s no mundo a aprovar uma isen&ccedil;&atilde;o de domic&iacute;lio em que a resid&ecirc;ncia principal de uma pessoa n&atilde;o pode ser apreendida pelos credores.</p>&#10;<a id="Fronteiras" name="Fronteiras"></a><h2> Fronteiras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Political_divisions_of_Mexico_1836&shy;1845_(location_map_scheme).svg%7Cthumb%7Cright%7C300px" id="w">A Rep&uacute;blica centralista com os movimentos separatistas gerados pela dissolu&ccedil;&atilde;o da Rep&uacute;blica Federal.&#10; &#10; &#10; &#10; </a>&#10;Os l&iacute;deres texanos consideraram estender as suas fronteiras nacionais para o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, mas finalmente decidiram reivindicar o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Am%C3%A9rica_do_Norte)" id="w">Rio Grande</a> como limite, incluindo grande parte do <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, que a Rep&uacute;blica nunca controlou. Eles tamb&eacute;m esperavam, depois da paz feita com o M&eacute;xico, construir uma ferrovia at&eacute; o <a href="http://en.wikipedia.org/wiki/Golfo_da_Calif%C3%B3rnia" id="w">Golfo da Calif&oacute;rnia</a> para dar &#34&semi;acesso ao com&eacute;rcio do &Iacute;ndico Leste, peruano e chileno.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ao negociar a possibilidade de anexa&ccedil;&atilde;o para os Estados Unidos no final de 1836, o governo texano instruiu seu ministro Wharton em Washington que, se o limite fosse um problema, Texas estava disposto a se contentar com um limite no <a href="http://en.wikipedia.org/wiki/Divis%C3%B3ria_de_%C3%A1guas" id="w">divisor de &aacute;guas</a> entre o <a href="http://en.wikipedia.org/wiki/Rio_Nueces" id="w">Rio Nueces</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Am%C3%A9rica_do_Norte)" id="w">Rio Grande</a>, e deixar de fora do Novo M&eacute;xico.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em 1840, o primeiro e &uacute;nico censo da Rep&uacute;blica do Texas aconteceu. E nela, a jovem rep&uacute;blica tem not&iacute;cia chocante. Ele tinha uma popula&ccedil;&atilde;o de cerca de 70.000 pessoas. Tamb&eacute;m no censo, cita San Antonio como sua maior cidade e Houston sua segunda.</p>&#10;<a id="Rela%C3%A7%C3%B5es_diplom%C3%A1ticas" name="Rela%C3%A7%C3%B5es_diplom%C3%A1ticas"></a><h2> Rela&ccedil;&otilde;es diplom&aacute;ticas </h2>&#10;<p>Em 3 de mar&ccedil;o de 1837, o presidente dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> nomeou <a href="http://en.wikipedia.org/wiki/Alc%C3%A9e_Louis_la_Branche" id="w">Alc&eacute;e Louis la Branche</a> americano encarregado dos neg&oacute;cios da Rep&uacute;blica do Texas, reconhecendo, assim, oficialmente o Texas como uma rep&uacute;blica independente.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> concedeu o reconhecimento oficial do Texas em 25 de setembro de 1839, nomea&ccedil;&atilde;o Alponse Dubois de Saligny para servir como encarregado dos neg&oacute;cios. A miss&atilde;o diplom&aacute;tica francesa foi constru&iacute;da em 1841, e ainda est&aacute; em Austin como a mais antiga estrutura da cidade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Por outro lado, a Rep&uacute;blica do Texas fundou a embaixada em Paris, localizada no que hoje &eacute; o <a href="http://en.wikipedia.org/wiki/H%C3%B4tel_de_Vend%C3%B4me" id="w">H&ocirc;tel de Vend&ocirc;me</a>, ao lado da <a href="http://en.wikipedia.org/wiki/Place_Vend%C3%B4me" id="w">Place Vend&ocirc;me</a> em <a href="http://en.wikipedia.org/wiki/2%C2%BA_arrondissement_de_Paris" id="w">2&ordm; arrondissement de Paris</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>A Rep&uacute;blica tamb&eacute;m recebeu o reconhecimento diplom&aacute;tico da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Yucat%C3%A1n" id="w">Rep&uacute;blica de Yucat&aacute;n</a>. O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> nunca concedeu o reconhecimento oficial do Texas, devido &agrave;s suas pr&oacute;prias rela&ccedil;&otilde;es de amizade com o M&eacute;xico, mas admitiu bens texanos em portos brit&acirc;nicos em seus pr&oacute;prios termos. Em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, a Embaixada original da Rep&uacute;blica do Texas ainda continua de p&eacute;. Logo em frente as portas para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_St._James" id="w">Pal&aacute;cio de St. James</a>, Embaixada original de Sam Houston da Rep&uacute;blica do Texas &agrave; <a href="http://en.wikipedia.org/wiki/Corte_de_St._James" id="w">Corte de St. James</a> agora &eacute; uma loja de chap&eacute;us, mas est&aacute; claramente marcada com uma grande placa e um restaurante pr&oacute;ximo que &eacute; chamado de <i>Texas Embassy</i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Uma placa no exterior do <i>3 St. James&#39&semi;s Street</i>, em Londres regista os andares superiores do edif&iacute;cio (que abrigou o comerciante de vinhos not&aacute;vel <a href="http://en.wikipedia.org/wiki/Berry_Brothers_%26amp%3B_Rudd" id="w">Berry Brothers &#38&semi; Rudd</a> desde 1698) onde abrigou a miss&atilde;o diplom&aacute;tica do Texas.</p>&#10;<a id="Presidentes_e_vice&shy;presidentes" name="Presidentes_e_vice&shy;presidentes"></a><h2> Presidentes e vice&shy;presidentes </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<caption><b>Presidentes e Vice&shy;Presidentes da Rep&uacute;blica do Texas, com resultados eleitorais</b></caption>&#10;<tr>&#10;<th>De</th>&#10;<th>At&eacute;</th>&#10;<th>Presidente</th>&#10;<th>vice&shy;presidente</th>&#10;<th>candidatos<br/>presidenciais</th>&#10;<th>candidatos<br/>Vice pres.</th></tr>&#10;<tr>&#10;<td align="right">16 de mar&ccedil;o de 1836</td>&#10;<td align="right">22 de outubro de 1836</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/David_G._Burnet" id="w">David G. Burnet</a> <br/> <a href="http://en.wikipedia.org/wiki/File:David_g_burnet.jpg%7Cborda" id="w">80px</a> <br/>(interino)</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Lorenzo_de_Zavala" id="w">Lorenzo de Zavala</a> <br/>(interino)</td>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td align="right">22 de outubro de 1836</td>&#10;<td align="right">10 de dezembro de 1838</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Sam_Houston" id="w">Sam Houston</a> <br/> <a href="http://en.wikipedia.org/wiki/File:SHouston.jpg%7Cborda" id="w">80px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mirabeau_B._Lamar" id="w">Mirabeau B. Lamar</a></td>&#10;<td align="center">Sam Houston <br/> <a href="http://en.wikipedia.org/wiki/Henry_Smith" id="w">Henry Smith</a> <br/> <a href="http://en.wikipedia.org/wiki/Stephen_F._Austin" id="w">Stephen F. Austin</a></td>&#10;<td>Mirabeau B. Lamar</td></tr>&#10;<tr>&#10;<td align="right">10 de dezembro de 1838</td>&#10;<td align="right">13 de dezembro de 1841</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Mirabeau_B._Lamar" id="w">Mirabeau B. Lamar</a> <br/> <a href="http://en.wikipedia.org/wiki/File:Mirabeaulamar_2.jpg%7Cborda" id="w">80px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/David_G._Burnet" id="w">David G. Burnet</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mirabeau_B._Lamar" id="w">Mirabeau B. Lamar</a> <br/> Robert Wilson</td>&#10;<td>David G. Burnet</td></tr>&#10;<tr>&#10;<td align="right">13 de dezembro de 1841</td>&#10;<td align="right">9 de dezembro de 1844</td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Sam_Houston" id="w">Sam Houston</a> <br/> <a href="http://en.wikipedia.org/wiki/File:SHouston.jpg%7Cborda" id="w">80px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Edward_Burleson" id="w">Edward Burleson</a></td>&#10;<td>Sam Houston <br/> David G. Burnet</td>&#10;<td>Edward Burleson <br/> Memucan Hunt</td></tr>&#10;<tr>&#10;<td align="right">9 de dezembro de 1844</td>&#10;<td align="right">19 de fevereiro de 1846<br/><small>Anderson morreu ainda na presid&ecirc;ncia em 3 de julho de 1845</small></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Anson_Jones" id="w">Anson Jones</a> <br/> <a href="http://en.wikipedia.org/wiki/File:Anson_jones.png%7Cborda" id="w">80px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Kenneth_Lewis_Anderson" id="w">Kenneth L. Anderson</a></td>&#10;<td>Anson Jones <br/> Edward Burleson</td>&#10;<td>Kenneth L. Anderson</td></tr></table></div>&#10;&#10;<a id="Soberania" name="Soberania"></a><h2> Soberania </h2>&#10;<p> &#10;Em 28 de fevereiro de 1845, o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> aprovou uma lei que autoriza os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para anexar a Rep&uacute;blica do Texas. Em 1 de mar&ccedil;o, o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/John_Tyler" id="w">John Tyler</a> assinou a lei. A legisla&ccedil;&atilde;o estabeleceu a data para a anexa&ccedil;&atilde;o para o dia 29 de dezembro do mesmo ano. Diante iminente anexa&ccedil;&atilde;o americana do Texas, <a href="http://en.wikipedia.org/wiki/Charles_Elliot" id="w">Charles Elliot</a> e Alphonse de Saligny, os ministros brit&acirc;nicos e franceses para o Texas, foram enviados para a <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> por seus governos. Reuni&atilde;o com o ministro das Rela&ccedil;&otilde;es Exteriores do M&eacute;xico, eles assinaram um &#34&semi;ato diplom&aacute;tico&#34&semi; em que o M&eacute;xico se ofereceu para reconhecer o Texas independente, com fronteiras que seriam determinadas pelos franceses e a media&ccedil;&atilde;o pelos brit&acirc;nicos. O presidente do Texas <a href="http://en.wikipedia.org/wiki/Anson_Jones" id="w">Anson Jones</a> enviou ambas as ofertas para uma reuni&atilde;o especialmente eleitos em Austin, e a proposta americana foi aceita com apenas um voto contr&aacute;rio. A proposta mexicana nunca foi posta em vota&ccedil;&atilde;o. Ap&oacute;s o decreto anterior do presidente Jones, a proposta foi, ent&atilde;o, submetida a vota&ccedil;&atilde;o em toda a Rep&uacute;blica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Texas_Statehood_1945_Issue&shy;3c.jpg%7Cthumb%7Cleft%7C185px" id="w">&#60&semi;center&#62&semi;Soberania do Texas&#60&semi;/center&#62&semi;&#60&semi;center&#62&semi;Edi&ccedil;&atilde;o do 100&ordm; anivers&aacute;rio de 1945&#60&semi;/center&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Texas_proposed_boundaries.svg%7Cthumb%7Cright" id="w">Propostas para norte do Texas e fronteiras a oeste em debate de 1850.</a>&#10;Em 13 de outubro de 1845, a grande maioria dos eleitores da rep&uacute;blica aprovaram tanto a oferta americana e a proposta de Constitui&ccedil;&atilde;o que especificamente aprovou a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> e trazendo emigrantes escravos para o Texas. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Esta constitui&ccedil;&atilde;o foi posteriormente aceita pelo Congresso dos Estados Unidos, tornando o Texas um estado dos Estados Unidos no mesmo dia anexa&ccedil;&atilde;o entrou em vigor, 29 de dezembro de 1845 (portanto, ignorando a fase territorial).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Uma das motiva&ccedil;&otilde;es para a anexa&ccedil;&atilde;o foi que o governo do Texas tinha enormes d&iacute;vidas que os Estados Unidos concordaram em assumir sobre a anexa&ccedil;&atilde;o. Como parte do acordo de 1850, em troca dessa d&iacute;vida de ($10.000.000), o Texas baixou as reivindica&ccedil;&otilde;es de territ&oacute;rio que inclu&iacute;a partes do atual <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, <a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>.</p>&#10;<p>A resolu&ccedil;&atilde;o n&atilde;o inclu&iacute;a duas normas exclusivas: Primeiro, ele disse que at&eacute; quatro estados adicionais podem ser criados a partir do territ&oacute;rio do Texas, com o consentimento do Estado do Texas (e que novos estados ao norte da linha do <a href="http://en.wikipedia.org/wiki/Paralelo_36%C2%B0_30%26%2339%3B_Norte" id="w">Paralelo 36&deg; 30&#39&semi; Norte</a> seriam estados livres). A resolu&ccedil;&atilde;o n&atilde;o inclui quaisquer exce&ccedil;&otilde;es especiais para as disposi&ccedil;&otilde;es da Constitui&ccedil;&atilde;o dos Estados Unidos sobre o Estado. O direito de criar esses poss&iacute;veis novos estados n&atilde;o estava &#34&semi;reservada&#34&semi; para o Texas, como &agrave;s vezes se afirma.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Segundo: Texas n&atilde;o tem que entregar suas terras p&uacute;blicas para o governo federal. Enquanto Texas fez ceder todo o territ&oacute;rio fora de sua &aacute;rea atual para o governo federal em 1850, ele n&atilde;o cedeu nenhuma das terras p&uacute;blicas dentro de seus limites atuais. Consequentemente, as terras do Texas de propriedade do governo federal, s&atilde;o aqueles que foram posteriormente compradas por ele. Isso tamb&eacute;m significa que o governo do estado tem o controle sobre as reservas de petr&oacute;leo que mais tarde foram usados &#8203;&#8203;para financiar o sistema universit&aacute;rio p&uacute;blico do Estado, atrav&eacute;s do <i><a href="http://en.wikipedia.org/wiki/Permanent_University_Fund" id="w">Permanent University Fund</a></i>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Al&eacute;m disso, o controle do Estado sobre as reservas petr&oacute;leo em alto mar no Texas acaba em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;guas</a> n&aacute;uticas (16.6 km), em vez de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a> n&aacute;uticas (5.56 km), como ocorre com outros estados.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.sonofthesouth.net/texas/" rel="nofollow" title="http://www.sonofthesouth.net/texas/">Republic of Texas Historical Resources</a></li>&#10;<li> </li>&#10;<li>Hosted by <a class="externallink" href="http://texashistory.unt.edu/" rel="nofollow" title="http://texashistory.unt.edu/">Portal to Texas History</a>:&#10;<ul>&#10;<li><a class="externallink" href="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;2389" rel="nofollow" title="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;2389">&#39&semi;&#39&semi;Texas: the Rise, Progress, and Prospects of the Republic of Texas, Vol. 1&#39&semi;&#39&semi;</a>, publicado em 1841.</li>&#10;<li><a class="externallink" href="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;2392" rel="nofollow" title="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;2392">&#39&semi;&#39&semi;Texas: the Rise, Progress, and Prospects of the Republic of Texas, Vol. 2&#39&semi;&#39&semi;</a>, publicado em 1841.</li>&#10;<li><a class="externallink" href="http://texashistory.unt.edu/widgets/pager.php?object_id=meta&shy;pth&shy;5872&#38&semi;recno=1095&#38&semi;path=/data/UNT/GLT/meta&shy;pth&shy;5872.tkl" rel="nofollow" title="http://texashistory.unt.edu/widgets/pager.php?object_id=meta&shy;pth&shy;5872&#38&semi;recno=1095&#38&semi;path=/data/UNT/GLT/meta&shy;pth&shy;5872.tkl">Laws of the Republic, 1836&ndash;1838</a> from <a class="externallink" href="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;5872" rel="nofollow" title="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;5872">Gammel&#39&semi;s Laws of Texas, Vol. I.</a></li>&#10;<li><a class="externallink" href="http://texashistory.unt.edu/widgets/pager.php?object_id=meta&shy;pth&shy;6726&#38&semi;recno=5&#38&semi;path=/data/UNT/GLT/meta&shy;pth&shy;6726.tkl" rel="nofollow" title="http://texashistory.unt.edu/widgets/pager.php?object_id=meta&shy;pth&shy;6726&#38&semi;recno=5&#38&semi;path=/data/UNT/GLT/meta&shy;pth&shy;6726.tkl">Laws of the Republic, 1838&ndash;1845</a> from <a class="externallink" href="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;6726" rel="nofollow" title="http://texashistory.unt.edu/permalink/meta&shy;pth&shy;6726">Gammel&#39&semi;s Laws of Texas, Vol. II.</a></li></ul></li>&#10;<li><a class="externallink" href="http://avalon.law.yale.edu/19th_century/texan04.asp" rel="nofollow" title="http://avalon.law.yale.edu/19th_century/texan04.asp">The Avalon Project at Yale Law School: Texas &shy; From Independence to Annexation</a></li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=g5wvAAAAYAAJ&#38&semi;pg=PP17&#38&semi;dq=Benjamin+Highsmith&#38&semi;hl=en&#38&semi;ei=iyQeTKy_OZnwNOrPuJIF&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=6&#38&semi;ved=0CD8Q6AEwBQ#v=onepage&#38&semi;q=Benjamin%20Highsmith&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=g5wvAAAAYAAJ&#38&semi;pg=PP17&#38&semi;dq=Benjamin+Highsmith&#38&semi;hl=en&#38&semi;ei=iyQeTKy_OZnwNOrPuJIF&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=6&#38&semi;ved=0CD8Q6AEwBQ#v=onepage&#38&semi;q=Benjamin%20Highsmith&#38&semi;f=false">Early Settlers and Indian Fighters of Southwest Texas by Andrew Jackson Sowell 1900</a></li></ul>&#10;<a id="Outras_leituras" name="Outras_leituras"></a><h2> Outras leituras </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_do_Texas" id="w">Categoria:Revolu&ccedil;&atilde;o do Texas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_M%C3%A9xico" id="w">Categoria:Hist&oacute;ria do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Texas" id="w">Categoria:Hist&oacute;ria do Texas</a></p></body></html>