<html><title>SugarCRM</title><body>&#10;<p>O <b>SugarCRM</b> &eacute; um produto de <a href="http://en.wikipedia.org/wiki/CRM" id="w">CRM</a> corporativo com m&oacute;dulos para gerenciamento de empresas e divis&otilde;es, contatos, prospects, oportunidades, ocorr&ecirc;ncias, campanhas de marketing, projetos, documentos, agenda e hist&oacute;rico. Sendo um produto <i><a href="http://en.wikipedia.org/wiki/Open_source" id="w">open source</a></i>, &eacute; distribu&iacute;do gratuitamente na vers&atilde;o <i>Sugar Community Edition</i>. </p>&#10;<p>O suporte lingu&iacute;stico para portugu&ecirc;s de Portugal tem sido disponibilizado pela empresa <a class="externallink" href="http://www.dri.pt" rel="nofollow" title="http://www.dri.pt">DRI</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, Platinum&nbsp;Partner da SugarCRM em Portugal.</p>&#10;<p>O suporte lingu&iacute;stico para portugu&ecirc;s do Brasil tem sido disponibilizado pela empresa <a class="externallink" href="http://www.sugarforge.org/frs/?group_id=105" rel="nofollow" title="http://www.sugarforge.org/frs/?group_id=105">Lampada Global</a>, Platinum Partner e ALP ( Authorized Learning Partner) da SugarCRM no Brasil. </p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h2> Edi&ccedil;&otilde;es </h2>&#10;<p>O SugarCRM possui 4 edi&ccedil;&otilde;es diferentes:&#10;</p>&#10;<ul>&#10;<li>Sugar Community Edition ( CE ) </li>&#10;<li>Sugar Professional</li>&#10;<li>Sugar Enterprise</li>&#10;<li>Sugar Ultimate</li></ul>&#10;<p>Cada produto deriva da mesma &aacute;rvore de c&oacute;digo, com o Sugar Community Edition contendo aproximadamente 85 porcento das funcionalidades contidas no  Sugar Professional e no Sugar Enterprise. Os produtos originam na base do LAMP: Linux, Apache, MySQL e PHP, mas tamb&eacute;m funcionam em outras plataformas que podem rodar o PHP (como o Windows, Solaris e Mac OS X). O SugarCRM pode tamb&eacute;m usar o IIS como servidor web, e o SQL Server ou Oracle como alternativa de banco de dados.</p>&#10;<a id="Licenciamento" name="Licenciamento"></a><h2> Licenciamento </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a SugarCRM tornou p&uacute;blica a adop&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GNU General Public License (vers&atilde;o 3)</a> para o Sugar Community Edition<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, anteriormente designada como <i>Sugar Open Source</i>, tendo efeito a partir da vers&atilde;o 5.0, lan&ccedil;ada no final do Ver&atilde;o de 2007.</p>&#10;<p>As vers&otilde;es anteriores do Sugar Community Edition eram licenciadas sob a SugarCRM Public Licence, baseada na <a href="http://en.wikipedia.org/wiki/Mozilla_Public_License" id="w">Mozilla Public License</a> e <a href="http://en.wikipedia.org/wiki/Attribution_Assurance_License" id="w">Attribution Assurance License</a>.</p>&#10;<p> </p>&#10;<a id="liga%C3%A7%C3%B5es_externas" name="liga%C3%A7%C3%B5es_externas"></a><h2> liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.sugarcrm.com" rel="nofollow" title="http://www.sugarcrm.com">WebSite SugarCRM</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:CRM" id="w">Categoria:CRM</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_software_livre" id="w">Categoria:Empresas de software livre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_inform%C3%A1tica_dos_Estados_Unidos" id="w">Categoria:Empresas de inform&aacute;tica dos Estados Unidos</a></p></body></html>