<html><title>Myriapoda</title><body>&#10;<p> &#10; </p>&#10;<p><b>Myriapoda</b> &eacute; um subfilo dos <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a> que agrupa os <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a> <a href="http://en.wikipedia.org/wiki/Segmento" id="w">segmentados</a> com um elevado n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a>, como as <a href="http://en.wikipedia.org/wiki/Lacraia" id="w">lacraias</a> e os <a href="http://en.wikipedia.org/wiki/Piolho&shy;de&shy;cobra" id="w">piolhos&shy;de&shy;cobra</a>. </p>&#10;<p>Os miri&aacute;podes s&atilde;o agregados com os <a href="http://en.wikipedia.org/wiki/Hexapoda" id="w">Hexapoda</a> (<a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a> e classes pr&oacute;ximas) num grupo geralmente sem categoria <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxon&oacute;mica</a> denominado Tracheata, antigo <a href="http://en.wikipedia.org/wiki/Uniramia" id="w">Uniramia</a>, que inclui os artr&oacute;podes cujos <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice" id="w">ap&ecirc;ndices</a> n&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Ramifica%C3%A7%C3%A3o" id="w">ramificados</a>.</p>&#10;<p>S&atilde;o tradicionalmente divididos em quatro classes: <a href="http://en.wikipedia.org/wiki/Quil%C3%B3podes" id="w">quil&oacute;podes</a> (lacraias), <a href="http://en.wikipedia.org/wiki/Dipl%C3%B3podes" id="w">dipl&oacute;podes</a> (piolho&shy;de&shy;cobra), <a href="http://en.wikipedia.org/wiki/Paur%C3%B3podes" id="w">paur&oacute;podes</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADnfilos" id="w">s&iacute;nfilos</a> e agregam aproximadamente 13.000 esp&eacute;cies.</p>&#10;<a id="Anatomia" name="Anatomia"></a><h2> Anatomia </h2>&#10;<p><br/> o myriapoda &eacute; conhecido tamb&eacute;m como <b>piolho de cobra</b>&#10;Esse traqueados apresentam um constitu&iacute;do por uma <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> e um <a href="http://en.wikipedia.org/wiki/Tronco" id="w">tronco</a> alongado que cont&eacute;m muitos segmentos portadores de <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a>, mas o tronco n&atilde;o est&aacute; dividido em <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a> e <a href="http://en.wikipedia.org/wiki/Abdomen" id="w">abdomen</a>. Na cabe&ccedil;a existe um par de <a href="http://en.wikipedia.org/wiki/Antena" id="w">antenas</a>. Os <a href="http://en.wikipedia.org/wiki/Ocelo" id="w">ocelos</a> medianos est&atilde;o ausentes nos miri&aacute;podes, mas <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> laterais simples, talvez derivados dos olhos compostos, est&atilde;o presentes nos <a href="http://en.wikipedia.org/wiki/Quil%C3%B3podes" id="w">quil&oacute;podes</a> e nos <a href="http://en.wikipedia.org/wiki/Dipl%C3%B3podes" id="w">dipl&oacute;podes</a>. Esses est&atilde;o constitu&iacute;dos por alguns <a href="http://en.wikipedia.org/wiki/Omat%C3%ADdio" id="w">omat&iacute;dios</a> frouxamente agrupados, mas n&atilde;o existe cone cristalino. <a href="http://en.wikipedia.org/wiki/S%C3%ADnfilos" id="w">S&iacute;nfilos</a> e <a href="http://en.wikipedia.org/wiki/Paur%C3%B3podes" id="w">paur&oacute;podes</a> n&atilde;o apresentam olhos.</p>&#10;<p>Na por&ccedil;&atilde;o anterior da cabe&ccedil;a est&aacute; o labro (<a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bio</a> superior), que forma o teto da cavidade pr&eacute;&shy;oral. As pe&ccedil;as bucais ficam na face ventral da cabe&ccedil;a. O l&aacute;bio que fecha a cavidade pr&eacute;&shy;oral na por&ccedil;&atilde;o posterior, &eacute; formado pelas primeiras ou segundas <a href="http://en.wikipedia.org/wiki/Maxila" id="w">maxilas</a>, dependendo do t&aacute;xon. Duas <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bulas</a> flanqueiam a boca e uma hipofarige carnosa localiza&shy;se em posi&ccedil;&atilde;o posterior &agrave; da boca, na cavidade pr&eacute;&shy;oral. A hipofaringe &eacute; uma dobra mediana &iacute;mpar da parede do corpo, e n&atilde;o um <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice" id="w">ap&ecirc;ndice</a>.</p>&#10;<p>Os &oacute;rg&atilde;os de T&ouml;m&ouml;sv&aacute;ry, ou seus hom&oacute;logos, localizados na cabe&ccedil;a, s&atilde;o prov&aacute;veis, higrorreceptores (umidade) ou quimiorreceptores. A troca de gases &eacute; efetuada por um sistema de traqu&eacute;ias no qual os espir&aacute;culos geralmente n&atilde;o podem fechar, formando, dessa forma, uma avenida eterna para a inevit&aacute;vel perda de &aacute;gua. Os miri&aacute;podes n&atilde;o s&atilde;o t&atilde;o bem adaptados ao ambiente terrestre como os insetos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Excre%C3%A7%C3%A3o" id="w">excre&ccedil;&atilde;o</a> ocorre pelos <a href="http://en.wikipedia.org/wiki/T%C3%BAbulos_de_Malpighi" id="w">t&uacute;bulos de Malpighi</a>, mas <a href="http://en.wikipedia.org/wiki/Nefr%C3%ADdio" id="w">nefr&iacute;dios</a> saculiformes (gl&acirc;ndulas coxais) de fun&ccedil;&atilde;o incerta tamb&eacute;m est&atilde;o presentes. O cora&ccedil;&atilde;o &eacute; um tubo dorsal que se estende por todo o comprimento do tronco e apresenta um par de &oacute;stios em cada segmento, mas art&eacute;rias ramificadas raramente est&atilde;o presentes.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> t&iacute;pico de artr&oacute;podes n&atilde;o est&aacute; fortemente cefalizado. Ele inclui um <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> tripartido, conectivos circum&shy;ent&eacute;ricos e um pequeno <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio" id="w">g&acirc;nglio</a> subesof&aacute;gico. Os sexos s&atilde;o separados, a fertiliza&ccedil;&atilde;o &eacute; interna e a transfer&ecirc;ncia indireta de <a href="http://en.wikipedia.org/wiki/Espermatoz%C3%B3ide" id="w">espermatoz&oacute;ides</a> por espermat&oacute;foros est&aacute; amplamente desenvolvida e os miri&aacute;podes apresentam um paralelo aos aracn&iacute;deos em muitos aspectos desse processo.</p>&#10;<p>A maioria dos miri&aacute;podes necessita de um ambiente &uacute;mido porque sua epicut&iacute;cula &eacute; relativamente perme&aacute;vel, e n&atilde;o imperme&aacute;vel, e normalmente n&atilde;o apresentam os <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dios</a> e <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a> caracter&iacute;sticos de <a href="http://en.wikipedia.org/wiki/Aranha" id="w">aranhas</a> e <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>. Os tipos de lip&iacute;dios presentes podem ser mais importantes para repelir a &aacute;gua que vem de fora (funcionando de forma hidr&oacute;fuga) do que para reduzir a perda de &aacute;gua que vem de dentro. Os miri&aacute;podes, amplamente distribuidos, vivem sob pedras e madeiras, dentro do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> e do <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a> nas regi&otilde;es temperadas e tropicais.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Ruppert, Fox &#38&semi; Barnes.2005.&#34&semi;Zoologia dos Invertebrados&#34&semi;.7&ordf;Edi&ccedil;&atilde;o</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://animaldiversity.ummz.umich.edu/site/accounts/classification/Arthropoda.html#Arthropoda" rel="nofollow" title="http://animaldiversity.ummz.umich.edu/site/accounts/classification/Arthropoda.html#Arthropoda">Animal Diversity Web &shy; Arthropoda</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Miri%C3%A1podes" id="w">!</a></p></body></html>