<html><title>Propofol</title><body>&#10;<p> </p>&#10;<p><b>Propofol</b> (2,6&shy;diisopropilfenol) &eacute; um <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmaco</a> de ultra&shy;curta&shy;dura&ccedil;&atilde;o da classe dos <a href="http://en.wikipedia.org/wiki/Anest%C3%A9sico" id="w">anest&eacute;sicos</a> parenterais.<sup id="_ref&shy;P.R._a" class="reference"><a href="#_note&shy;P.R." title="">[1]</a></sup> A injec&ccedil;&atilde;o endovenosa de uma dose terap&ecirc;utica (1,5 &shy; 2,5 <a href="http://en.wikipedia.org/wiki/Mg" id="w">mg</a>/<a href="http://en.wikipedia.org/wiki/Kg" id="w">kg</a> para indu&ccedil;&atilde;o<sup id="_ref&shy;Good_a" class="reference"><a href="#_note&shy;Good" title="">[2]</a></sup>) de propofol induz a <a href="http://en.wikipedia.org/wiki/Hipnose" id="w">hipnose</a>, com excita&ccedil;&atilde;o m&iacute;nima, usualmente em menos de 40 s (o tempo de uma circula&ccedil;&atilde;o bra&ccedil;o&shy;c&eacute;rebro). Como outros indutores de ac&ccedil;&atilde;o r&aacute;pida, o tempo de meia&shy;vida de equil&iacute;brio circula&ccedil;&atilde;o&shy;c&eacute;rebro &eacute; aproximadamente de 1~3 minutos, dependendo da velocidade da indu&ccedil;&atilde;o da anestesia. O mecanismo de ac&ccedil;&atilde;o proposto &eacute; atividade agonista de receptores do tipo <a href="http://en.wikipedia.org/wiki/GABA" id="w">GABA</a>. Sua liga&ccedil;&atilde;o provocaria a abertura de canais de &iacute;ons <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloreto</a> levando &agrave; hiperpolariza&ccedil;&atilde;o neuronal.</p>&#10;<p>&Eacute; usado para indu&ccedil;&atilde;o anest&eacute;sica em pacientes adultos e pedi&aacute;tricos (com mais de 3 anos de idade), manuten&ccedil;&atilde;o da anestesia geral em pacientes adultos e pedi&aacute;tricos (com mais de 2 meses de idade) e <a href="http://en.wikipedia.org/wiki/Seda%C3%A7%C3%A3o" id="w">seda&ccedil;&atilde;o</a> para procedimentos m&eacute;dicos. O propofol n&atilde;o produz analgesia, embora em certos estudos em que se administra propofol, em compara&ccedil;&atilde;o com anest&eacute;sicos inalat&oacute;rios, os doentes reportam menos dor<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Tamb&eacute;m &eacute; utilizado em <a href="http://en.wikipedia.org/wiki/Medicina_veterin%C3%A1ria" id="w">medicina veterin&aacute;ria</a>.</p>&#10;<p>Propofol foi um dos medicamentos administrados ao cantor <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> antes de sua morte, segundo os legistas que examinaram o corpo do astro pop.<sup id="_ref&shy;O Globo &shy; prop_a" class="reference"><a href="#_note&shy;O Globo &shy; prop" title="">[5]</a></sup></p>&#10;<a id="Apresenta%C3%A7%C3%A3o" name="Apresenta%C3%A7%C3%A3o"></a><h2> Apresenta&ccedil;&atilde;o </h2>&#10;&#10;<p>Propofol &eacute; insol&uacute;vel em <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e n&atilde;o pode ser injetado <i>per se</i>. &Eacute; preparado na forma farmac&ecirc;utica de emuls&atilde;o e assim &eacute; administrado na forma intravenosa.<sup id="_ref&shy;Good_b" class="reference"><a href="#_note&shy;Good" title="">[2]</a></sup> Foi originalmente desenvolvido pelo <i>ICI</i> (<i>Imperial Chemical Industries</i>) como ICI 35868. Entretanto, devido a <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_anafil%C3%A1tica" id="w">rea&ccedil;&otilde;es anafil&aacute;ticas</a>, foi retirado do mercado e reformulado, retornando para venda como uma <a href="http://en.wikipedia.org/wiki/Emuls%C3%A3o" id="w">emuls&atilde;o</a> de &oacute;leo de soja/propofol misturado em &aacute;gua, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> pela empresa AstraZeneca com a marca Diprivan (abreviatura de DI&shy;isoPRopyl IV ANesthetic). A prepara&ccedil;&atilde;o corrente do Diprivan &eacute; 1% de propofol, 10% de &oacute;leo de soja, 1,2% de fosfolipideo de ovo purificado (emulsionante), glicerol  2,25% como agente ajustador da tonicidade e hidr&oacute;xido de s&oacute;dio para ajustar o pH. O propofol &eacute; isot&oacute;nico e o seu pH varia de 7,0 a 8,5. O Diprivan cont&eacute;m <a href="http://en.wikipedia.org/wiki/EDTA" id="w">EDTA</a> como agente antimicrobiano, tendo novas prepara&ccedil;&otilde;es gen&eacute;ricas o  metabisulfito de sodio ou &aacute;lcool benz&iacute;lico como agentes microbicidas.</p>&#10;<p>A emuls&atilde;o de propofol aparece como um l&iacute;quido opaco esbranqui&ccedil;ado devido &agrave; dispers&atilde;o luminosa causada pelas pequen&iacute;ssimas got&iacute;culas de gordura (~150&#160&semi;nm) que ela cont&eacute;m. Uma forma hidrosol&uacute;vel do f&aacute;rmaco, o fospropofol, foi recentemente desenvolvida e testada em animais com resultados positivos, sendo r&aacute;pidamente metabolizada pela enzima fosfatase alcalina para formar propofol. Comercializado como Lusedra, esta nova formula&ccedil;&atilde;o poder&aacute; possuir propriedades mais favor&aacute;veis para o uso em humanos, como ter maior facilidade na <a href="http://en.wikipedia.org/wiki/Inje%C3%A7%C3%A3o_intravenosa" id="w">inje&ccedil;&atilde;o intravenosa</a> e, talvez, causar menos frequentemente a dor no local de injec&ccedil;&atilde;o que frequentemente acontece na f&oacute;rmula tradicional. O Lusedra foi aprovado pela FDA dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/12_de_Dezembro" id="w">12 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<a id="Farmacologia_cl%C3%ADnica" name="Farmacologia_cl%C3%ADnica"></a><h2> Farmacologia cl&iacute;nica </h2>&#10;&#10;<p>As propriedades farmacodin&acirc;micas do propofol s&atilde;o dependentes das concentra&ccedil;&otilde;es terap&ecirc;uticas sangu&iacute;neas do f&aacute;rmaco. As concentra&ccedil;&otilde;es &#34&semi;steady&shy;state&#34&semi; do Propofol s&atilde;o geralmente proporcionais aos ritmos de <a href="http://en.wikipedia.org/wiki/Perfus%C3%A3o" id="w">perfus&atilde;o</a>. Efeitos indesej&aacute;veis, como a depress&atilde;o c&aacute;rdio&shy;respirat&oacute;ria, normalmente ocorrem com concentra&ccedil;&otilde;es mais altas resultantes de bolos ou aumentos r&aacute;pidos do ritmo de perfus&atilde;o. Um intervalo adequado (3&shy;5 minutos) tem de ser respeitado entre o ajustamento da dose para adquirir a no&ccedil;&atilde;o precisa dos efeitos cl&iacute;nicos.&#10;Os efeitos hemodin&acirc;micos do propofol durante a indu&ccedil;&atilde;o anest&eacute;sica variam. Com ventila&ccedil;&atilde;o espont&acirc;nea, o maior efeito cardiovascular &eacute; a hipotens&atilde;o arterial &mdash; por vezes diminui mais que 30% &mdash; com pequenas ou nenhumas altera&ccedil;&otilde;es da frequ&ecirc;ncia card&iacute;aca e na aus&ecirc;ncia de diminui&ccedil;&atilde;o apreci&aacute;vel do d&eacute;bito card&iacute;aco. Com ventila&ccedil;&atilde;o assistida, mec&acirc;nica ou manual, verifica&shy;se um aumento quer de incid&ecirc;ncia quer no grau de diminui&ccedil;&atilde;o do d&eacute;bito card&iacute;aco. O uso concomitante de um opioide como pr&eacute;&shy;medica&ccedil;&atilde;o pode potenciar ainda mais o d&eacute;bito card&iacute;aco e a depress&atilde;o ventilat&oacute;ria. Se a anestesia &eacute; continuada com uma infus&atilde;o de propofol, o est&iacute;mulo da intuba&ccedil;&atilde;o oro&shy;traqueal e da cirurgia podem levar a press&atilde;o arterial para a normalidade, por&eacute;m o d&eacute;bito card&iacute;aco pode continuar deprimido. Estudos cl&iacute;nicos comparativos mostraram que os efeitos hemodin&acirc;micos do propofol durante a indu&ccedil;&atilde;o anest&eacute;sica s&atilde;o em geral mais marcados que os dos outros indutores intravenosos. O propofol deprime a ventila&ccedil;&atilde;o, dependendo de v&aacute;rios factores como a pr&eacute;&shy;medica&ccedil;&atilde;o, a dose administrada, hiperventila&ccedil;&atilde;o e a hiper&oacute;xia. O propofol pode diminuir a frequ&ecirc;ncia respirat&oacute;ria, o volume corrente, o volume minuto, o fluxo inspirat&oacute;rio m&eacute;dio e acapacidade residual funcional. Os efeitos depressores ventilat&oacute;rios podem ser resultado da diminui&ccedil;&atilde;o do <i>drive</i> inspirat&oacute;rio central.</p>&#10;<p>A indu&ccedil;&atilde;o de anestesia com propofol &eacute; frequentemente associada com apneia quer nos adultos quer em crian&ccedil;as. Em adultos que receberam propofol (2&shy;2.5&#160&semi;mg/kg), a apneia durou menos de 30 segundos em 7% dos pacientes, 30 a 60 segundos em 24% dos pacientes e mais de 60 segundos em 12% dos pacientes.&#10;O Propofol tem efeitos a n&iacute;vel cerebral: diminui a perfus&atilde;o cerebral, o consumo metab&oacute;lico de oxig&eacute;nio cerebral e a press&atilde;o intracraniana. Aumenta a resist&ecirc;ncia vascular cerebral. Aparentemente n&atilde;o afecta a reactividade cerebrovascular &agrave;s altera&ccedil;&otilde;es do CO<sub>2</sub> arterial.&#10;Estudos sugerem que em pacientes com press&atilde;o intra&shy;ocular normal o propofol diminui a press&atilde;o intraocular at&eacute; 30&shy;50%. Esta diminui&ccedil;&atilde;o poder&aacute; estar associada a uma diminui&ccedil;&atilde;o concomitante da resist&ecirc;ncia vascular sist&eacute;mica.&#10;Estudos cl&iacute;nicos mostraram que o propofol n&atilde;o causa sinais significativos de libera&ccedil;&atilde;o de histamina ou aumentos significativos de imunoglobulinas plasm&aacute;ticas ou dos n&oacute;veis do factor C3 do complemento. A resist&ecirc;ncia das vias a&eacute;reas depois da intuba&ccedil;&atilde;o traqueal &eacute; menor quando o propofol &eacute; usado na indu&ccedil;&atilde;o que quando s&atilde;o utilizados o tiopental ou o etomidato em altas doses.&#10;Apesar do propofol poder afectar a produ&ccedil;&atilde;o de ester&oacute;ides, apartentemente n&atilde;o bloqueia a secre&ccedil;&atilde;o de cortisol ou de aldosterona em resposta ao est&iacute;mulo cir&uacute;rgico ou &agrave; hormona adrenocorticotr&oacute;pica (ACTH) na pr&aacute;tica cl&iacute;nica. Embora diminui&ccedil;&otilde;es transit&oacute;rias do cortisol plasm&aacute;tico tenham sido descritas, estas n&atilde;o foram sustentadas.&#10;O propofol parece n&atilde;o ter actividade analg&eacute;sica apreci&aacute;vel.&#10;Em estudos com animais, demonstrou&shy;se que o propofol n&atilde;o tem efeitos significativos nos perfis de coagula&ccedil;&atilde;o.&#10;O propofol tem propriedades antiem&eacute;ticas. A anestesia com propofol resulta em menos n&aacute;usea ou v&oacute;mitos que a anestesia com desflurano, isoflurano, metoexital, &oacute;xido nitroso ou tiopental.&#10;O propofol est&aacute; altamente ligado a prote&iacute;nas <i>in vivo</i> e &eacute; metabolizado por conjuga&ccedil;&atilde;o no f&iacute;gado. A sua <i>clearance</i> excede o fluxo sangu&iacute;neo hep&aacute;tico sugerindo uma elimina&ccedil;&atilde;o extra&shy;hep&aacute;tica adicional.&#10;O mecanismo de ac&ccedil;&atilde;o ainda suscita d&uacute;vidas, mas est&aacute; postulado que o seu efeito prim&aacute;rio pode ser a potencia&ccedil;&atilde;o de receptores GABA&shy;A e de glicina, possivelmente por atrasar o encerramento dos canais i&oacute;nicos associados. Pesquisas recentes sugerem que o sistema endocanabinoide pode contribuir significativamente na ac&ccedil;&atilde;o anest&eacute;sica do propofol. A semi&shy;vida de elimina&ccedil;&atilde;o estima&shy;se entre 2 a 24 horas. A dura&ccedil;&atilde;o do efeito cl&iacute;nico &eacute; muito mais curta porque o propofol &eacute; rapidamente distribu&iacute;do pelos tecidos perif&eacute;ricos. Quando usado para seda&ccedil;&otilde;es por via endovenosa, o propofol termina a sua ac&ccedil;&atilde;o em poucos minutos. O propofol &eacute; muito vers&aacute;til: pode ser usado em procedimentos curtos ou prolongados, possui r&aacute;pido in&iacute;cio de ac&ccedil;&atilde;o e de recobro, e as suas propriedades amn&eacute;sicas fazem com que o propofol seja muito utilizado para todo o tipo de procedimentos de seda&ccedil;&atilde;o e anestesias gerais. Seu uso n&atilde;o est&aacute; t&atilde;o associado &agrave;s n&aacute;useas como os opi&aacute;ceos.</p>&#10;<a id="Efeitos_colaterais" name="Efeitos_colaterais"></a><h2> Efeitos colaterais </h2>&#10;&#10;<p>Al&eacute;m de hipotens&atilde;o (sobretudo por via de vasodilata&ccedil;&atilde;o) e apneia transit&oacute;ria ap&oacute;s doses de indu&ccedil;&atilde;o hipn&oacute;tica, um dos efeitos colaterais do propofol &eacute; dor no local da injec&ccedil;&atilde;o, sobretudo em veias de calibre inferior. Esta dor pode ser reduzida com um pr&eacute;&shy;tratamento com lidoca&iacute;na i.v. Um efeito mais raro mas mais grave &eacute; distonia. Movimentos miocl&oacute;nicos relativamente ligeiros s&atilde;o comuns. Aparentemente, o propofol &eacute; seguro em casos de <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a> e n&atilde;o est&atilde;o descritos casos de indu&ccedil;&atilde;o de hipertermia maligna. H&aacute; um caso relatado em que a urina de paciente tratado com propofol tornou&shy;se verde, havendo descoramento ap&oacute;s 24h da interrup&ccedil;&atilde;o do tratamento<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.diprivan.com/" rel="nofollow" title="http://www.diprivan.com/">Diprivan &shy; P&aacute;gina oficial</a>  </li>&#10;<li><a class="externallink" href="http://www.drugs.com/MMX/Propofol.html" rel="nofollow" title="http://www.drugs.com/MMX/Propofol.html">Informa&ccedil;&otilde;es detalhadas sobre o f&aacute;rmaco</a>  </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anest%C3%A9sicos_gerais" id="w">Categoria:Anest&eacute;sicos gerais</a></p></body></html>