<html><title>Cat&atilde;o, o Velho</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marco_Porcio_Caton_Major.jpg%7Cthumb%7Cupright" id="w">Cat&atilde;o, &#34&semi;o Censor&#34&semi;</a>&#10; &#10;<b>Marco P&oacute;rcio Cat&atilde;o</b> ( <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&semi; <a href="http://en.wikipedia.org/wiki/T%C3%BAsculo" id="w">T&uacute;sculo</a>   &mdash; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>,  ), tamb&eacute;m conhecido como <b>Cat&atilde;o, o Velho</b> ou <b>Cat&atilde;o, o Censor</b>, foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>. Foi <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> de Roma em  , e <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a> em  </p>&#10;<p>Cat&atilde;o procedia de uma antiga fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Plebeu" id="w">plebeia</a> que se distinguira por resenh&aacute;veis servi&ccedil;os militares, mas n&atilde;o pelo desempenho de magistratura pol&iacute;tica. Fora criado ao modo dos seus antepassados <a href="http://en.wikipedia.org/wiki/Latinos" id="w">latinos</a> e educado na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, &agrave; qual se dedicava quando n&atilde;o estava integrado no servi&ccedil;o militar. Contudo, Cat&atilde;o chamou a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Val%C3%A9rio_Flaco" id="w">L&uacute;cio Val&eacute;rio Flaco</a>, que o levou para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde, gra&ccedil;as &agrave; sua influ&ecirc;ncia, Cat&atilde;o foi ascendendo atrav&eacute;s das diferentes etapas do <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">Cursus honorum</a></i>: <a href="http://en.wikipedia.org/wiki/Tribuno" id="w">tribuno</a> em  , <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a> em  , <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a> em  , <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> em   junto ao seu velho patr&atilde;o, e finalmente <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a> em  </p>&#10;<p>Como censor, Cat&atilde;o distinguiu&shy;se pela sua <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadora</a> defesa das <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&otilde;es</a> romanas em contraposi&ccedil;&atilde;o com o luxo da <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">corrente helen&iacute;stica</a> procedente de <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Al&eacute;m disso, e no quadro do seu trabalho de censura, protagonizou um duro confronto com <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_o_Africano" id="w">P&uacute;blio Corn&eacute;lio Cipi&atilde;o o Africano</a>. Como pol&iacute;tico, Cat&atilde;o foi o maior defensor e impulsionador da <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_P%C3%BAnica" id="w">guerra</a> com <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>.</p>&#10;<p>Como militar, combateu os <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_cartaginesa" id="w">cartagineses</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a> entre   e  , participando na decisiva <a href="http://en.wikipedia.org/wiki/Batalha_do_Metauro" id="w">batalha do Metauro</a>, onde Asdr&uacute;bal morreu. Durante o seu per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a> da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a> dirigiu as suas tropas de modo din&acirc;mico e h&aacute;bil subjugando os insurgentes hisp&acirc;nicos com dureza. Em   interveio como <a href="http://en.wikipedia.org/wiki/Tribuno_militar" id="w">tribuno militar</a> na campanha da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a> de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_III_Magno" id="w">Ant&iacute;oco III Magno</a>, participando decisivamente na <a href="http://en.wikipedia.org/wiki/Batalha_das_Term%C3%B3pilas_(191_a.C.)" id="w">batalha das Term&oacute;pilas</a> que marcou a queda dos <a href="http://en.wikipedia.org/wiki/Sel%C3%AAucidas" id="w">Sel&ecirc;ucidas</a>.</p>&#10;<p>&Eacute; considerado o primeiro escritor em prosa latina de import&acirc;ncia&semi; foi o primeiro autor de uma &iacute;ntegra hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> em latim. Alguns historiadores argumentaram que, de n&atilde;o ser pelo impacto que causaram os seus escritos, o grego teria substitu&iacute;do o latim como l&iacute;ngua liter&aacute;ria em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. O seu manual <i>De Agri Cultura</i> (tamb&eacute;m chamada <i>De Re Rustica</i>) ou <i>Acerca da Agricultura</i> &eacute; a &uacute;nica das suas obras que sobreviveu na &iacute;ntegra. Nela descreve&shy;se o rito das <i><a href="http://en.wikipedia.org/wiki/Suovetaur%C3%ADlias" id="w">suovetaur&iacute;lias</a></i>, entre muitos outros temas.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<a id="Gens_P%C3%B3rcia" name="Gens_P%C3%B3rcia"></a><h3> Gens P&oacute;rcia </h3>&#10;<p>Cat&atilde;o o Velho nasceu em <a href="http://en.wikipedia.org/wiki/T%C3%BAsculo" id="w">T&uacute;sculo</a>, um distrito municipal integrado no <a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a> ao que os seus antepassados pertenceram por v&aacute;rias gera&ccedil;&otilde;es. Seu pai ganhara uma grande reputa&ccedil;&atilde;o como valente soldado e o seu bisav&ocirc; recebera uma recompensa do Estado ao matar cinco soldados montados durante uma batalha. Por&eacute;m, os integrantes da <i>Gens Porcia</i>, como eram conhecidos, n&atilde;o desempenharam nunca uma magistratura romana. Quando come&ccedil;ou a sua carreira pol&iacute;tica na capital, era considerado entre os <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocratas</a> como um <i><a href="http://en.wikipedia.org/wiki/Homo_novus" id="w">Homo novus</a></i>&semi; o sentimento de se encontrar numa posi&ccedil;&atilde;o injusta, unido &agrave; sua cren&ccedil;a de ser superior aos seus rivais pol&iacute;ticos, contribu&iacute;ram para estimular a sua ambi&ccedil;&atilde;o.</p>&#10;<a id="Cognome_Cat%C3%A3o" name="Cognome_Cat%C3%A3o"></a><h3> Cognome Cat&atilde;o </h3>&#10;<p>Os var&otilde;es pertencentes &agrave;s tr&ecirc;s gera&ccedil;&otilde;es imediatamente anteriores ao nascimento de Cat&atilde;o receberam o nome de Marco P&oacute;rcio e, segundo <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>,<sup id="_ref&shy;Plutarco1_a" class="reference"><a href="#_note&shy;Plutarco1" title="">[3]</a></sup> Cat&atilde;o era conhecido originalmente como <i>Priscus</i>&semi; por&eacute;m, adotou posteriormente o <i><a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognome</a></i> de &#34&semi;Cat&atilde;o&#34&semi; (<i>Cato</i>) &shy; que indica uma sabedoria pr&aacute;tica unida a uma sagacidade pol&iacute;tica natural e combinada com a experi&ecirc;ncia de manejar assuntos civis e administrativos. Por&eacute;m, &eacute; prov&aacute;vel que o ep&iacute;teto mais comum de Cat&atilde;o fosse <i>Priscus</i> &shy; utilizado para o distinguir dos seus sucessores at&eacute; a ascens&atilde;o do c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o_Uticense" id="w">Cat&atilde;o, o Uticense</a>. Tamb&eacute;m &eacute; poss&iacute;vel que este cognome fosse dado na sua inf&acirc;ncia como um s&iacute;mbolo de distin&ccedil;&atilde;o. As qualidades impl&iacute;citas neste <i>cognome</i> eram resumidas no antiquado t&iacute;tulo de <i>Sapiens</i>, com o que seria conhecido na sua velhice, e do qual o escritor <a href="http://en.wikipedia.org/wiki/Marco_T%C3%BAlio_C%C3%ADcero" id="w">Marco T&uacute;lio C&iacute;cero</a> afirma que se converteu no seu cognome &#34&semi;formal&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Homem de grande eloqu&ecirc;ncia nas suas disserta&ccedil;&otilde;es e possuidor de grande estilo orat&oacute;rio,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Na atualidade, Cat&atilde;o, o Velho (<i>Cato Maior</i>) e Cat&atilde;o, o Censor (<i>Cato Censorius</i>) tornaram&shy;se os seus apelidos mais comuns.</p>&#10;<a id="Ano_de_nascimento" name="Ano_de_nascimento"></a><h3> Ano de nascimento </h3>&#10;<p>Com o fim de determinar a data do nascimento de Cat&atilde;o o Velho tem&shy;se de considerar os registos que referem a sua idade no momento da sua morte, acontecida em   Segundo os escritos de C&iacute;cero,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Cat&atilde;o nasceu em  , no ano anterior ao consulado de <a href="http://en.wikipedia.org/wiki/Quinto_F%C3%A1bio_M%C3%A1ximo" id="w">Quinto F&aacute;bio M&aacute;ximo Verruscoso Cunctator</a>, e faleceu com 85 anos, durante o consulado de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_M%C3%A1rcio_Censorino" id="w">L&uacute;cio M&aacute;rcio Censorino</a> (o c&ocirc;nsul que iniciou o cerco de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>) e <a href="http://en.wikipedia.org/wiki/M%C3%A2nio_Man%C3%ADlio" id="w">M&acirc;nio Man&iacute;lio</a>. <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_o_Velho" id="w">Pl&iacute;nio o Velho</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> mostra&shy;se de acordo com C&iacute;cero, apesar da marcada tend&ecirc;ncia entre os historiadores cl&aacute;ssicos para exagerar a idade de Cat&atilde;o. Segundo <a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_M%C3%A1ximo" id="w">Val&eacute;rio M&aacute;ximo</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> sobreviveu ao seu 86&ordm; anivers&aacute;rio, enquanto <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a><sup id="_ref&shy;Plutarco1_b" class="reference"><a href="#_note&shy;Plutarco1" title="">[3]</a></sup> defendem que &agrave; sua morte contava 90 anos.</p>&#10;<p>Plutarco rebate estas afirma&ccedil;&otilde;es<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> ao mencionar na sua obra uma frase que atribui a Cat&atilde;o&semi; nela, o censor dizia que serviu na sua primeira campanha aos 17 anos, quando o comandante <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_cartagin%C3%AAs" id="w">cartagin&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/An%C3%ADbal" id="w">An&iacute;bal</a>, entrou na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> &agrave; cabe&ccedil;a de um enorme ex&eacute;rcito. Por&eacute;m, Plutarco n&atilde;o observou que a afirma&ccedil;&atilde;o da sua principal fonte, Tito L&iacute;vio, era errada ao tomar o 17.&ordm; anivers&aacute;rio de Cat&atilde;o como  , ano em que An&iacute;bal n&atilde;o estava presente na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Por&eacute;m, o c&ocirc;mputo realizado por C&iacute;cero foi estabelecido como o correto devido a que situa o 17 anivers&aacute;rio de Cat&atilde;o no quadro da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>.</p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;<a id="Segunda_Guerra_P%C3%BAnica" name="Segunda_Guerra_P%C3%BAnica"></a><h3> Segunda Guerra P&uacute;nica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Battles_second_punic_war.png%7Cthumb" id="w">Mapa da Segunda Guerra P&uacute;nica</a>&#10;Quando Cat&atilde;o era ainda muito novo, o seu pai faleceu deixando&shy;o na posse de uma pequena heran&ccedil;a, umas propriedades no territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Sabina" id="w">Sabina</a>, a pouca dist&acirc;ncia da sua povoa&ccedil;&atilde;o natal. L&aacute; Cat&atilde;o passou a maior parte da sua juventude, supervisionando e dirigindo as opera&ccedil;&otilde;es agr&iacute;colas das suas propriedades, aprendendo como devia dirigir os seus neg&oacute;cios e estudando as regras da agricultura. Perto das terras de Cat&atilde;o, existia uma modesta cabana que fora habitada ap&oacute;s a celebra&ccedil;&atilde;o dos seus tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">triunfos</a> por <a href="http://en.wikipedia.org/wiki/M%C3%A2nio_C%C3%BArio_Dentato" id="w">M&acirc;nio C&uacute;rio Dentato</a>, cujas proezas no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_romano" id="w">ex&eacute;rcito romano</a> e cujo car&aacute;ter forte e moralista permaneciam na mem&oacute;ria de todos os romanos. Dentato era muito admirado entre a vizinhan&ccedil;a, e as suas proezas inspiraram Cat&atilde;o, que decidiu tentar imitar o seu car&aacute;ter e atingir a sua gl&oacute;ria partindo para combater os <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">cartagineses</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a> em   Existem muitas discrep&acirc;ncias tanto entre as fontes antigas como nas modernas quanto ao come&ccedil;o do servi&ccedil;o militar de Cat&atilde;o. Em  , Cat&atilde;o serviu em <a href="http://en.wikipedia.org/wiki/C%C3%A1pua" id="w">C&aacute;pua</a> e o historiador <a href="http://en.wikipedia.org/wiki/Wilhelm_Drumann" id="w">Wilhelm Drumann</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> teoriza que Cat&atilde;o era nesse momento, com 20 anos, um mero <a href="http://en.wikipedia.org/wiki/Tribuno_militar" id="w">tribuno militar</a>. <a href="http://en.wikipedia.org/wiki/Quinto_F%C3%A1bio_M%C3%A1ximo" id="w">Quinto F&aacute;bio M&aacute;ximo</a>, que ostentava o comando em C&aacute;pua durante o seu quarto consulado, n&atilde;o tardou em ver o valor de Cat&atilde;o e travou uma &iacute;ntima amizade com o novo militar. No <a href="http://en.wikipedia.org/wiki/Batalha_de_Tarento_(209_a.C.)" id="w">cerco de Tarento</a> de  , Cat&atilde;o lutou de novo junto a F&aacute;bio e dois anos mais tarde, em  , Cat&atilde;o fez parte do seleto grupo que acompanhou o <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> <a href="http://en.wikipedia.org/wiki/Caio_Cl%C3%A1udio_Nero" id="w">Caio Cl&aacute;udio Nero</a> desde <a href="http://en.wikipedia.org/wiki/Luc%C3%A2nia" id="w">Luc&acirc;nia</a> para norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula</a>, com o objetivo de frear o avan&ccedil;o de <a href="http://en.wikipedia.org/wiki/Asdr%C3%BAbal_Barca" id="w">Asdr&uacute;bal Barca</a>. Os antigos escritos recolhem que Cat&atilde;o contribuiu para a decisiva vit&oacute;ria dos romanos na <a href="http://en.wikipedia.org/wiki/Batalha_do_Metauro" id="w">batalha do Metauro</a>, onde Asdr&uacute;bal resultou morto.</p>&#10;<a id="Per%C3%ADodo_de_paz" name="Per%C3%ADodo_de_paz"></a><h3> Per&iacute;odo de paz </h3>&#10;<p>No per&iacute;odo entre as diferentes campanhas, Cat&atilde;o voltou para a sua granja de Sabina. Os vizinhos de Cat&atilde;o apreciavam&shy;no pela sua juventude, pelo seu jeito de vida e pela sua concisa e antiquada orat&oacute;ria, e selecionavam&shy;no habitualmente para agir de &aacute;rbitro nas disputas vicinais ou para os representar frente do Estado, tarefas para as que Cat&atilde;o, pelo seu muito ativo jeito de vida, se mostrava disposto.</p>&#10;<p>Como consequ&ecirc;ncia de todas estas atividades, a capacidade orat&oacute;ria de Cat&atilde;o foi melhorando: o novo campon&ecirc;s ganhou confian&ccedil;a em si mesmo, aprendeu os modos que utilizavam os nobres ao parlamentar e come&ccedil;ou no estudo das leis.</p>&#10;<a id="Moral_romana" name="Moral_romana"></a><h3> Moral romana </h3>&#10;<p>Nas cercanias da granja de Cat&atilde;o situavam&shy;se as terras de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Val%C3%A9rio_Flaco" id="w">L&uacute;cio Val&eacute;rio Flaco</a>, um jovem pertencente a uma fam&iacute;lia patr&iacute;cia de grande influ&ecirc;ncia. Na sociedade romana decorria uma transi&ccedil;&atilde;o dos valores tradicionais da vida r&uacute;stica para valores mais ostentosos, procedentes da civiliza&ccedil;&atilde;o hel&ecirc;nica e oriental. A m&aacute;xima magistratura pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, o <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">consulado</a>, ficara nas m&atilde;os de umas poucas fam&iacute;lias aristocr&aacute;ticas imensamente ricas. Estes patr&iacute;cios, embora famosos pela sua corruptibilidade, tamb&eacute;m eram populares entre os romanos pela sua generosidade, elegantes modais, refinada orat&oacute;ria, conhecimentos art&iacute;sticos e liter&aacute;rios e pela fama dos seus antepassados. Os nobres menos favorecidos reagiram encabe&ccedil;ando uma fa&ccedil;&atilde;o dentro do <a href="http://en.wikipedia.org/wiki/Senado_Romano" id="w">Senado</a> que defendia o retorno aos valores tradicionais herdados pelos <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">sabinos</a>, usados como s&iacute;mbolo de resist&ecirc;ncia e robustez. Flaco, pertencente a esta fa&ccedil;&atilde;o conservadora, notou a energia e moral de Cat&atilde;o, a sua austeridade e a sua forma de viver, ao qual se somavam a sua eloqu&ecirc;ncia e talento militar. Os l&iacute;deres da fa&ccedil;&atilde;o senatorial que promoviam a transi&ccedil;&atilde;o para o modelo de vida oriental eram a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o" id="w">Cipi&atilde;o</a>, com <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_o_Africano" id="w">P&uacute;blio Corn&eacute;lio Cipi&atilde;o o Africano</a> &agrave; cabe&ccedil;a, <a href="http://en.wikipedia.org/wiki/Marco_Cl%C3%A1udio_Marcelo" id="w">Marco Cl&aacute;udio Marcelo</a> e <a href="http://en.wikipedia.org/wiki/Tito_Quincio_Flaminino" id="w">Tito Quincio Flaminino</a>&semi; a fac&ccedil;&atilde;o conservadora era liderada por Flaco, <a href="http://en.wikipedia.org/wiki/Quinto_F%C3%A1bio_M%C3%A1ximo" id="w">Quinto F&aacute;bio M&aacute;ximo</a>, Cat&atilde;o e os seus aliados.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h3> Carreira pol&iacute;tica </h3>&#10;<p>Flaco encontrou no esp&iacute;rito marcial e eloqu&ecirc;ncia orat&oacute;ria de Cat&atilde;o um poss&iacute;vel candidato para a sua fac&ccedil;&atilde;o, sabendo que as virtudes de coragem e capacidade de persuas&atilde;o de Cat&atilde;o seriam muito valoradas em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, e que o &uacute;nico modo para Cat&atilde;o aceder &agrave;s altas magistraturas era distinguindo&shy;se no <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a>.&#10;Por isso, sugeriu ao jovem campon&ecirc;s que conduzisse a sua ambi&ccedil;&atilde;o para a atividade pol&iacute;tica, e convidando&shy;o &agrave; sua resid&ecirc;ncia em Roma, fazendo que o jovem come&ccedil;asse a distinguir&shy;se no F&oacute;rum, e tornando&shy;se assim num candidato a aceder a uma magistratura.</p>&#10;<a id="Princ%C3%ADpios_da_sua_carreira_militar_e_pol%C3%ADtica" name="Princ%C3%ADpios_da_sua_carreira_militar_e_pol%C3%ADtica"></a><h2> Princ&iacute;pios da sua carreira militar e pol&iacute;tica </h2>&#10;<a id="Questor" name="Questor"></a><h3> Questor </h3>&#10;<p>Em   Cat&atilde;o foi designado <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a>, e ao ano seguinte come&ccedil;ou a desempenhar as tarefas que o posto exigia, quando marchou junto a <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_o_Africano" id="w">P&uacute;blio Corn&eacute;lio Cipi&atilde;o</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>. Quando Cipi&atilde;o conseguiu, ap&oacute;s derrotar uma forte oposi&ccedil;&atilde;o no Senado, que este aprovasse a partida das tropas da ilha para o <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>, Cat&atilde;o e <a href="http://en.wikipedia.org/wiki/Caio_L%C3%A9lio_(pai)" id="w">Caio L&eacute;lio</a> foram designados como escolta dos navios de transporte. A rela&ccedil;&atilde;o entre Cat&atilde;o e Cipi&atilde;o n&atilde;o era boa, pois quando Cipi&atilde;o solicitara ao Senado que lhe permitisse transportar as suas tropas &agrave; &Aacute;frica para atacar o inimigo cartagin&ecirc;s no seu pr&oacute;prio territ&oacute;rio, <a href="http://en.wikipedia.org/wiki/Quinto_F%C3%A1bio_M%C3%A1ximo" id="w">Quinto F&aacute;bio M&aacute;ximo</a> &mdash; o antigo general de Cat&atilde;o &mdash; op&ocirc;s&shy;se , e Cat&atilde;o, cuja nomea&ccedil;&atilde;o era destinada a vigiar o comportamento de Cipi&atilde;o, aprovou os pontos de vista do seu antigo comandante.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sicily&shy;EO.JPG%7Cthumb%7Cesquerda%7CSic%C3%ADlia%2C_prov%C3%ADncia_proconsular_de_%5B%5BP%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_o_Africano" id="w">Cipi&atilde;o]]</a></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, o relaxamento da disciplina entre as tropas de Cipi&atilde;o, e as enormes despesas nas quais incorria o general provocaram a ira do austero Cat&atilde;o, ao que o general respondeu alegando que &#34&semi;contasse as vit&oacute;rias, e n&atilde;o o dinheiro&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Ap&oacute;s a discuss&atilde;o, Cat&atilde;o demitiu do seu servi&ccedil;o e regressou para o Senado. Pronunciou uma queixa frente da C&acirc;mara referente &agrave;s desorbitadas despesas do general. Ante esta peti&ccedil;&atilde;o, secundada por F&aacute;bio M&aacute;ximo, uma delega&ccedil;&atilde;o foi enviada para pesquisar. Os integrantes da mesma n&atilde;o encontraram provas do esbanjamento do general.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a> discrepa, por&eacute;m, com a de Plutarco e assegura que as queixas de Cat&atilde;o eram motivadas por incompatibilidades ideol&oacute;gicas com o seu comandante. Se a vers&atilde;o de L&iacute;vio for correta, a delega&ccedil;&atilde;o foi enviada para tratar as queixas dos habitantes de <a href="http://en.wikipedia.org/wiki/L%C3%B3cris_Epicef%C3%ADria" id="w">L&oacute;cris Epicef&iacute;ria</a>, que teriam sofrido uma grande opress&atilde;o sob o comando de um dos <a href="http://en.wikipedia.org/wiki/Legado_(Roma)" id="w">legados</a> de Cipi&atilde;o, <a href="http://en.wikipedia.org/wiki/Quinto_Plem%C3%ADnio" id="w">Quinto Plem&iacute;nio</a>. L&iacute;vio n&atilde;o diz nada a respeito de uma poss&iacute;vel inger&ecirc;ncia de Cat&atilde;o neste assunto, embora mencione a amargura com a que o jovem questor se queixou ao seu aliado F&aacute;bio M&aacute;ximo de como Cipi&atilde;o corrompera a disciplina militar, e da sua marcha ilegal desde Sic&iacute;lia para tomar L&oacute;cris.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>O autor da curta vers&atilde;o acerca da vida de Cat&atilde;o, cuja identidade &eacute; atribu&iacute;da geralmente a <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_Nepote" id="w">Corn&eacute;lio Nepote</a>, afirma que Cat&atilde;o, ap&oacute;s o seu regresso da &Aacute;frica, parou na <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> e embarcou na sua nave o poeta <a href="http://en.wikipedia.org/wiki/Quinto_%C3%8Anio" id="w">Quinto &Ecirc;nio</a>. Contudo &eacute; mais prov&aacute;vel que o primeiro contato entre o poeta latino e o senador ocorresse quando este era <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a> da Sardenha.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Edilato_e_Pretura" name="Edilato_e_Pretura"></a><h3> Edilato e Pretura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Italy_Regions_Sardinia_Map.png%7Cthumb%7Cupright" id="w">Sardenha, prov&iacute;ncia propretoriana de Cat&atilde;o</a>&#10;Em  , Cat&atilde;o foi eleito <a href="http://en.wikipedia.org/wiki/Edil" id="w">edil</a> e junto ao seu colega no posto, H&eacute;lvio, restaurou os jogos plebeus e deu o consentimento para celebrar um banquete em honra de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>. Foi eleito <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a> em  , e a ilha de Sardenha foi declarada prov&iacute;ncia, &agrave; que partiu no comando de 3000 soldados de infantaria e 200 de cavalaria. Aqui teve Cat&atilde;o a sua primeira oportunidade para demonstrar as suas cren&ccedil;as em rela&ccedil;&atilde;o a uma estrita moral p&uacute;blica. Reduziu os custos das opera&ccedil;&otilde;es navais, caminhou atrav&eacute;s da sua prov&iacute;ncia em companhia de um &uacute;nico assistente e p&ocirc;s de relevo o forte contraste entre o seu austero modo de vida e a suntuosidade com a que viviam os magistrados provinciais de classe ordin&aacute;ria. Os ritos religiosos celebraram&shy;se com uma razo&aacute;vel poupan&ccedil;a, a justi&ccedil;a administrou&shy;se com razo&aacute;vel imparcialidade, a <a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a> foi perseguida e desterrados os que a praticavam.</p>&#10;<a id="Consulado" name="Consulado"></a><h2> Consulado </h2>&#10;<a id="Lex_Oppia" name="Lex_Oppia"></a><h3> Lex Oppia </h3>&#10;<p>Em  , Cat&atilde;o foi eleito c&ocirc;nsul junto ao seu antigo amigo e patrono, <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Val%C3%A9rio_Flaco" id="w">L&uacute;cio Val&eacute;rio Flaco</a>, que comprometeu Cat&atilde;o com a sua esposa Lic&iacute;nia, com a que Cat&atilde;o se casou aos 39 anos. Durante o consulado de Cat&atilde;o e Flaco, aconteceu uma grande disputa legal que deu ao manifesto os arraigados ideais conservadores do c&ocirc;nsul. Em  , durante o apogeu da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, um <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a> chamado <a href="http://en.wikipedia.org/wiki/Caio_%C3%93pio" id="w">Caio &Oacute;pio</a> aprovara uma lei (a denominada <i><a href="http://en.wikipedia.org/wiki/Lex_Oppia" id="w">Lex Oppia</a></i>). Esta lei tinha por objeto a restri&ccedil;&atilde;o do luxo &agrave;s mulheres, para o qual instaurava uma s&eacute;rie de proibi&ccedil;&otilde;es, entre as quais cabe citar a proibi&ccedil;&atilde;o de levar joias de um valor superior a uma on&ccedil;a de ouro, a proibi&ccedil;&atilde;o de levar vestidos de v&aacute;rias cores, etc. Com <a href="http://en.wikipedia.org/wiki/An%C3%ADbal" id="w">An&iacute;bal</a> derrotado e a economia da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica</a> novamente pr&oacute;spera gra&ccedil;as ao confisco dos tesouros cartagineses, j&aacute; n&atilde;o havia necessidade de continuar aplicando a <i>Lex Oppia</i>. Em consequ&ecirc;ncia, os tribunos <a href="http://en.wikipedia.org/wiki/Marco_Fund%C3%A2nio" id="w">Marco Fund&acirc;nio</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Val%C3%A9rio" id="w">L&uacute;cio Val&eacute;rio</a> tentaram efetuar uma reprova&ccedil;&atilde;o da lei, mas encontraram a oposi&ccedil;&atilde;o dos seus colegas <a href="http://en.wikipedia.org/wiki/Marco_J%C3%BAnio_Bruto_(tribuno)" id="w">Marco J&uacute;nio Bruto</a> e <a href="http://en.wikipedia.org/wiki/Tito_J%C3%BAnio_Bruto" id="w">Tito J&uacute;nio Bruto</a>. Esta disputa legislativa gerou um maior interesse que os assuntos administrativos e estatais. As mulheres de mediana idade plantavam&shy;se nas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a> e pediam que restaurassem os direitos das mulheres romanas. Cada vez mais decididas, as matronas rogaram aos pretores, c&ocirc;nsules e consulares a reprova&ccedil;&atilde;o da lei, mas Cat&atilde;o mostrou&shy;se inflex&iacute;vel e realizou um grosseiro discurso cujo n&uacute;cleo foi resgatado por Tito L&iacute;vio. Ao final, as mulheres conseguiram o que queriam.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> As mulheres, para celebrar o seu sucesso, desfilaram em prociss&atilde;o pelas ruas da capital luzindo as joias e os vestidos mais voluptuosos poss&iacute;veis, os quais eram por fim legais.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Este assunto por&eacute;m n&atilde;o danou em excesso a imagem p&uacute;blica de Cat&atilde;o. Quando venceu o seu consulado, foi designado <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a> ao cargo da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a>.</p>&#10;<a id="Hisp%C3%A2nia_Citerior" name="Hisp%C3%A2nia_Citerior"></a><h3> Hisp&acirc;nia Citerior </h3>&#10;<p> </p>&#10;<p>Durante a sua campanha na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, Cat&atilde;o comportou&shy;se de acordo &agrave; sua reputa&ccedil;&atilde;o de incans&aacute;vel trabalhador e em constante alerta. Viveu em fun&ccedil;&atilde;o aos seus ideais <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicos</a>, compartilhando tanto as tarefas quanto os v&iacute;veres dos seus soldados rasos. Cat&atilde;o dirigia as suas tropas de modo din&acirc;mico e h&aacute;bil. Os movimentos do ex&eacute;rcito de Cat&atilde;o eram dirigidos para se ajustarem &agrave;s estrat&eacute;gias do resto de generais romanos acantonados na Hisp&acirc;nia. Apesar de ser um general novo e de talento, mostrava uma infrequente humildade ao elaborar as suas estrat&eacute;gias em conson&acirc;ncia aos conselhos de v&aacute;rios peritos. Cat&atilde;o enfrentou as tribos hisp&acirc;nicas entre elas e, aproveitando&shy;se da sua debilidade, chegou mesmo a usar muitos deles como mercen&aacute;rios contra os outros nativos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(197_a.C.).svg%7Cthumb%7Cesquerda" id="w">Divis&atilde;o provincial da Hisp&acirc;nia na &eacute;poca de Cat&atilde;o</a></p>&#10;<p>Os pormenores desta campanha foram recopilados pelo historiador <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e ilustrados com anedotas de <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>. Ambos os historiadores contam o horror que caracterizou as opera&ccedil;&otilde;es militares acontecidas durante o conflito e a rapidez e falta de clem&ecirc;ncia com a que Cat&atilde;o subjugou os revoltosos hisp&acirc;nicos. Pode&shy;se ler nestas obras que houve multid&otilde;es &agrave;s que, ap&oacute;s despoj&aacute;&shy;las das suas armas, executou&shy;as pela sua desonra ou massacrou&shy;as durante os saques.</p>&#10;<a id="Triunfo" name="Triunfo"></a><h3> Triunfo </h3>&#10;<p>Uma vez reduzidos os revoltosos hisp&acirc;nicos no territ&oacute;rio entre o <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a> e os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, Cat&atilde;o dirigiu a sua aten&ccedil;&atilde;o para a administra&ccedil;&atilde;o da prov&iacute;ncia. Durante o seu governo, a renda aumentou, ao incrementar os benef&iacute;cios do Estado pela explora&ccedil;&atilde;o dos recursos mineiros situados a norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. Gra&ccedil;as a todos estes sucessos, o <a href="http://en.wikipedia.org/wiki/Senado_Romano" id="w">Senado</a> decretou tr&ecirc;s dias de agradecimento em honra ao glorioso general. No fim de  , Cat&atilde;o regressou para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e o Senado votou em favor da celebra&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">triunfo</a>, no que exibiu uma extraordin&aacute;ria quantidade de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Lat%C3%A3o" id="w">lat&atilde;o</a>. Durante a distribui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">pilhagem</a>, Cat&atilde;o mostrou&shy;se muito mais liberal do que seria esperado nele.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Final_do_seu_consulado" name="Final_do_seu_consulado"></a><h3> Final do seu consulado </h3>&#10;<p>&Eacute; prov&aacute;vel que o regresso de Cat&atilde;o fosse antes do previsto, devido a que o seu inimigo <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_o_Africano" id="w">P&uacute;blio Corn&eacute;lio Cipi&atilde;o o Africano</a>, que era c&ocirc;nsul esse ano, desejava arrebatar a prov&iacute;ncia ao <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a>. H&aacute; certo desacordo entre os escritos dos historiadores <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_Nepote" id="w">Corn&eacute;lio Nepote</a> e <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> o primeiro afirma que Cipi&atilde;o n&atilde;o teve sucesso em obter a prov&iacute;ncia mediterr&acirc;nea e que, devido ao seu anojo, recusou deixar a capital republicana at&eacute; o final do seu consulado. Plutarco afirma, por&eacute;m, que Cipi&atilde;o teve sucesso em obter a prov&iacute;ncia do seu rival, mas que n&atilde;o conseguiu a aprova&ccedil;&atilde;o de uma mo&ccedil;&atilde;o de censura contra o seu inimigo e que, como r&eacute;plica aos seus opositores, se manteve durante o seu proconsulado em Roma. Os escritos recolhidos por Tito L&iacute;vio,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> afirmam que <a href="http://en.wikipedia.org/wiki/Sexto_Dig%C3%ADtio" id="w">Sexto Dig&iacute;tio</a> foi designado governador da Hisp&acirc;nia Citerior. &Eacute; prov&aacute;vel que Plutarco se equivocasse nesse ponto ao ser esse mesmo ano <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_N%C3%A1sica" id="w">P&uacute;blio Corn&eacute;lio Cipi&atilde;o N&aacute;sica</a> designado governador de <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Forum_Romanum_panorama_2.jpg%7Cthumb" id="w">[[F&oacute;rum Romano]]</a></p>&#10;<p>Aparentemente Cat&atilde;o tentou sem sucesso demonstrar atrav&eacute;s da sua eloqu&ecirc;ncia a veracidade das contas financeiras da prov&iacute;ncia. Existem fragmentos de alguns dos seus discursos que testemunham a for&ccedil;a dos seus argumentos.</p>&#10;<p>Plutarco<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> afirma que ap&oacute;s o seu consulado, Cat&atilde;o acompanhou <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Sempr%C3%B4nio_Longo" id="w">Tib&eacute;rio Sempr&ocirc;nio Longo</a> &agrave; <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a> como <a href="http://en.wikipedia.org/wiki/Legado" id="w">legado</a>, mas parece que h&aacute; um erro, pois em   foi designada a Sempr&ocirc;nio Longo como governador da prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Cisalpina" id="w">G&aacute;lia Cisalpina</a><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> (situada na atual <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>). Esse mesmo ano Cat&atilde;o financiou a constru&ccedil;&atilde;o de um pequeno templo em honra a <i>Victoria Virgo</i>, o qual prometera dois anos antes, pelo que parece improv&aacute;vel que servisse como legado na <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(regi%C3%A3o)" id="w">Maced&ocirc;nia</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Final_da_carreira_militar" name="Final_da_carreira_militar"></a><h2> Final da carreira militar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antiochos_III.jpg%7Cthumb%7Cupright" id="w">Busto de Ant&iacute;oco III ([[Museu do Louvre]])</a></p>&#10;<a id="Batalha_das_Term%C3%B3pilas" name="Batalha_das_Term%C3%B3pilas"></a><h3> Batalha das Term&oacute;pilas </h3>&#10;<p> &#10;Apesar de Cat&atilde;o n&atilde;o ser j&aacute; um homem novo, a sua carreira militar n&atilde;o terminara ainda. Em   foi designado <a href="http://en.wikipedia.org/wiki/Tribuno_militar" id="w">tribuno militar</a><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> do c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/M%C3%A2nio_Ac%C3%ADlio_Gl%C3%A1brio_(c%C3%B4nsul_de_191_a.C.)" id="w">M&acirc;nio Ac&iacute;lio Gl&aacute;brio</a>, o qual foi enviado a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> para opor&shy;se ao rei do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_III_Megas" id="w">Ant&iacute;oco III Megas</a>.</p>&#10;<p>Na decisiva <a href="http://en.wikipedia.org/wiki/Batalha_das_Term%C3%B3pilas_(191_a.C.)" id="w">batalha das Term&oacute;pilas</a> (que n&atilde;o deve ser confundida com a famosa <a href="http://en.wikipedia.org/wiki/Batalha_das_Term%C3%B3pilas" id="w">batalha do mesmo nome</a> durante as <a href="http://en.wikipedia.org/wiki/Guerras_M%C3%A9dicas" id="w">Guerras M&eacute;dicas</a>), que marcou o come&ccedil;o da queda de Ant&iacute;oco, Cat&atilde;o mostrou o seu valor e obteve uma grande fortuna. Numa valente incurs&atilde;o no territ&oacute;rio inimigo, o ex&eacute;rcito romano eliminou os seus inimigos da <a href="http://en.wikipedia.org/wiki/Liga_Et%C3%B3lia" id="w">Liga Et&oacute;lia</a> que estavam situados no ponto mais alto do <a href="http://en.wikipedia.org/wiki/Monte_Eta" id="w">monte Eta</a>, a seguir as legi&otilde;es descenderam depressa do Eta, causando terror no acampamento inimigo e for&ccedil;ando a retirada da Gr&eacute;cia do ex&eacute;rcito sel&ecirc;ucida. Por esta perigosa estrat&eacute;gia, o general Cat&atilde;o foi muito considerado entre as suas tropas que lhe atribu&iacute;ram todo o m&eacute;rito da vit&oacute;ria. Ap&oacute;s o per&iacute;odo entre a persegui&ccedil;&atilde;o de Ant&iacute;oco e a pacifica&ccedil;&atilde;o do territ&oacute;rio grego, Cat&atilde;o foi enviado a Roma pelo c&ocirc;nsul Gl&aacute;brio para que comunicasse as not&iacute;cias da vit&oacute;ria. Cat&atilde;o viajou depressa, chegando &agrave; capital antes de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Cipi%C3%A3o_Asi%C3%A1tico" id="w">L&uacute;cio Corn&eacute;lio Cipi&atilde;o Asi&aacute;tico</a>, que fora enviado antes.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Visita_a_Atenas" name="Visita_a_Atenas"></a><h3> Visita a Atenas </h3>&#10;<p>Segundo os escritos de <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, durante a campanha na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> sob o comando de Gl&aacute;brio, ap&oacute;s a batalha das Term&oacute;pilas, Cat&atilde;o foi enviado a proteger os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>, <a href="http://en.wikipedia.org/wiki/Patras" id="w">Patras</a> e <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> com o objetivo de que n&atilde;o mudassem para o bando de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_III_Megas" id="w">Ant&iacute;oco</a>. Foi ent&atilde;o que Cat&atilde;o visitou <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e dirigiu um discurso em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &agrave; popula&ccedil;&atilde;o da cidade grega. &Eacute; bastante prov&aacute;vel que Cat&atilde;o tivesse no&ccedil;&otilde;es b&aacute;sicas de  , pois segundo Plutarco, Cat&atilde;o estudara esta l&iacute;ngua na sua juventude em <a href="http://en.wikipedia.org/wiki/Tarento" id="w">Tarento</a>, onde travou amizade com o <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> grego Nearco. Segundo <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_V%C3%ADctor" id="w">Aur&eacute;lio V&iacute;ctor</a>, durante a pretura de Cat&atilde;o na <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>, este recebeu classes de grego de <a href="http://en.wikipedia.org/wiki/Quinto_%C3%8Anio" id="w">Quinto &Ecirc;nio</a>. Contudo, era conhecido o desd&eacute;m de Cat&atilde;o pelo mundo <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">hel&ecirc;nico</a>. &Eacute; prov&aacute;vel, no entanto, que se dirigisse &agrave; popula&ccedil;&atilde;o ateniense em latim devido a que era de obrigado cumprimento para os magistrados romanos, pois mostrava a dignidade romana.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Censorado" name="Censorado"></a><h2> Censorado </h2>&#10;&#10;<p>Cat&atilde;o foi eleito <a href="http://en.wikipedia.org/wiki/Censor" id="w">censor</a> em   junto ao seu antigo patrono <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Val%C3%A9rio_Flaco" id="w">L&uacute;cio Val&eacute;rio Flaco</a>. Com uma firme reputa&ccedil;&atilde;o como soldado, Cat&atilde;o preferiu servir o estado no seu lar, escrutando a conduta dos candidatos a honras p&uacute;blicas e dos generais no campo de batalha. Embora n&atilde;o se implicasse na persecu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Cipi%C3%B5es" id="w">Cipi&otilde;es</a> (<a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o_o_Africano" id="w">Africano</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Cipi%C3%A3o_Asi%C3%A1tico" id="w">Asi&aacute;tico</a>) por corrup&ccedil;&atilde;o, sim que foi a sua vontade a que animou o ataque pol&iacute;tico contra eles. Cipi&atilde;o foi absolto por aclama&ccedil;&atilde;o, ap&oacute;s recusar&shy;se a defender&shy;se das suas acusa&ccedil;&otilde;es.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Apesar disso, o esc&acirc;ndalo das acusa&ccedil;&otilde;es acabou com a vida p&uacute;blica do Africano, quem teve de se retirar para a sua vila de <a href="http://en.wikipedia.org/wiki/Liternum" id="w">Liternum</a>. A inimizade de Cat&atilde;o com Cipi&atilde;o remontava &agrave; campanha da &Aacute;frica, quando se enfrentou este pelo seu esbanjamento na reparti&ccedil;&atilde;o da pilhagem entre as tropas e pelo luxo e a extravag&acirc;ncia de que Cipi&atilde;o fazia gala.</p>&#10;<p>Contudo, Cat&atilde;o tinha uma tarefa ainda mais s&eacute;ria, pois opunha&shy;se &agrave; expans&atilde;o da cultura <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">hel&ecirc;nica</a> que amea&ccedil;ava com destruir a &aacute;spera simplicidade do modo de vida romano. Considerava esta resist&ecirc;ncia &agrave; invas&atilde;o cultural como a sua miss&atilde;o especial. Cat&atilde;o exibia esta determina&ccedil;&atilde;o com mais firmeza no seu <a href="http://en.wikipedia.org/wiki/Censor" id="w">censorado</a>, raz&atilde;o pela qual seria apodado &#34&semi;o Censor&#34&semi;. Revisou com uma severidade inusitada as listas de senadores e cavaleiros, expulsando aqueles que considerava que n&atilde;o eram merecedores do mesmo, quer por motivos morais quer pela ambi&ccedil;&atilde;o destes. A expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Qu%C3%ADncio_Flamino" id="w">L&uacute;cio Qu&iacute;ncio Flamino</a> por crueldade foi um exemplo do seu r&iacute;gido modo de entender a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a>.</p>&#10;<p>As suas ordenan&ccedil;as contra o luxo foram severas. Imp&ocirc;s um elevado imposto sobre vestidos e adornos pessoais, especialmente nos adornos femininos, e sobre os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> jovens comprados como &#34&semi;favoritos&#34&semi;. Em   apoiou a <i><a href="http://en.wikipedia.org/wiki/Lex_Orchia" id="w">Lex Orchia</a></i> (de acordo com outras fontes, primeiro op&ocirc;s&shy;se &agrave; sua introdu&ccedil;&atilde;o e posteriormente &agrave; sua aboli&ccedil;&atilde;o), que prescrevia um limite ao n&uacute;mero de h&oacute;spedes numa hospedaria, e em   promoveu a <i><a href="http://en.wikipedia.org/wiki/Lex_Voconia" id="w">Lex Voconia</a></i>, que entre outras quest&otilde;es continha uma normativa visando revisar a acumula&ccedil;&atilde;o desproporcionada de riquezas nas m&atilde;os de uma mulher.</p>&#10;<p>Reparou os <a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">aquedutos</a>, limpou os <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a>, previu o uso privado das &aacute;guas p&uacute;blicas, ordenou a demoli&ccedil;&atilde;o das casas que estreitavam as vias p&uacute;blicas e construiu a primeira <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> no <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a>, perto da C&uacute;ria.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Elevou tamb&eacute;m a quantidade entregue pelos <a href="http://en.wikipedia.org/wiki/Publicano" id="w">publicanos</a> pelos direitos de arrecada&ccedil;&atilde;o de impostos, e ao mesmo tempo diminuiu os pre&ccedil;os dos contratos para a constru&ccedil;&atilde;o de obras p&uacute;blicas.</p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Grupo_funerario_de_Cat%C3%B3n_y_Porcia.jpg%7Cthumb%7Cesquerda" id="w">Grupo funer&aacute;rio de Cat&atilde;o o Velho e a sua esposa Lic&iacute;nia (Museus Vaticanos)</a>&#10;Do seu per&iacute;odo como <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a> ( ), at&eacute; a sua morte em  , Cat&atilde;o n&atilde;o ocupou cargo p&uacute;blico algum, embora continuasse distinguindo&shy;se no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> como um persistente advers&aacute;rio contra as novas ideias. Assim, horrorizava&shy;o o licencioso dos mist&eacute;rios <a href="http://en.wikipedia.org/wiki/Bacanal" id="w">b&aacute;quicos</a>, e exigiu a expuls&atilde;o dos fil&oacute;sofos gregos (<a href="http://en.wikipedia.org/wiki/Carn%C3%A9ades" id="w">Carn&eacute;ades</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3genes" id="w">Di&oacute;genes</a> e <a href="http://en.wikipedia.org/wiki/Critolao" id="w">Critolao</a>), os quais chegaram como embaixadores desde <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, por causa da perigosa natureza dos seus pontos de vista.</p>&#10;<p>Cat&atilde;o tinha terror aos <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dicos</a>, os quais eram na sua grande maioria gregos. Geriu a liberta&ccedil;&atilde;o do historiador <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a> e dos seus companheiros prisioneiros, perguntando com desprecio aos senadores se n&atilde;o tinham nada melhor de fazer que discutir acerca de se uns quantos gregos deviam falecer em Roma ou na sua terra. N&atilde;o conheceu a literatura grega at&eacute; ser octogen&aacute;rio, embora alguns estudiosos dos seus escritos pensem que devia conhecer as letras gregas desde jovem.</p>&#10;<a id="''Delenda_est_Carthago''" name="''Delenda_est_Carthago''"></a><h3> &#39&semi;&#39&semi;Delenda est Carthago&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Megara_carte_1844.jpg%7Cthumb%7Cupright" id="w">Plano de Cartago e da pen&iacute;nsula</a>&#10;A sua &uacute;ltima atividade p&uacute;blica foi promover o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_P%C3%BAnica" id="w">Terceira Guerra P&uacute;nica</a> e a destrui&ccedil;&atilde;o de Cartago. Em   foi um dos deputados enviados a Cartago para arbitrar entre os cartagineses e <a href="http://en.wikipedia.org/wiki/Massinissa" id="w">Massinissa</a>, <a href="http://en.wikipedia.org/wiki/Rei_da_Num%C3%ADdia" id="w">rei da Num&iacute;dia</a>. A miss&atilde;o foi infrutuosa, e os comissionados voltaram. Mas Cat&atilde;o voltava t&atilde;o impressionado pelas evid&ecirc;ncias da prosperidade cartaginesa que estava convencido de a seguran&ccedil;a de Roma depender da aniquila&ccedil;&atilde;o de Cartago. Naqueles tempos, durante e fora das sess&otilde;es, repetidamente clamava: &#34&semi;<i>Ceterum censeo Carthaginem esse delendam</i>&#34&semi; (&#34&semi;Por outro lado, opino que Cartago deve ser destru&iacute;da&#34&semi;).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Esta frase em todos os seus discursos f&ecirc;&shy;lo tamb&eacute;m muito famoso em Roma.</p>&#10;<p>Para Cat&atilde;o, a vida privada foi disciplina, e a vida p&uacute;blica, a disciplina da maioria. Considerava o <a href="http://en.wikipedia.org/wiki/Pater_familias" id="w">cabe&ccedil;a&shy;de&shy;casal</a> como o <a href="http://en.wikipedia.org/wiki/G%C3%A9rmen" id="w">g&eacute;rmen</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> mesma, e &agrave; fam&iacute;lia como o g&eacute;rmen do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>. Mediante uma estrita economia do tempo realizou uma quantidade imensa de trabalho, exigindo a mesma atitude dos seus familiares, e mostrando&shy;se como um esposo duro, um pai estrito e um amo severo e cruel. Aparentemente, havia pouca diferen&ccedil;a entre o interesse que prestava para a sua fam&iacute;lia e para os seus escravos.</p>&#10;<p>Nada havia no comportamento de Cat&atilde;o que merecesse a censura dos seus compatriotas, que o viam como um exemplo da forma de vida romana tradicional. Na passagem em que <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a> descreve o car&aacute;ter de Cat&atilde;o n&atilde;o h&aacute; uma s&oacute; palavra de cr&iacute;tica para a r&iacute;gida disciplina da sua casa.</p>&#10;<a id="Vida_dom%C3%A9stica" name="Vida_dom%C3%A9stica"></a><h2> Vida dom&eacute;stica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marcus_Porcius_Cato.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua de Cat&atilde;o o Jovem, [[Museu do Louvre]]</a>&#10;Durante toda a sua vida Cat&atilde;o manteve o esp&iacute;rito rural inculcado pelos pais. Contraiu matrim&ocirc;nio com uma <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocrata</a> romana da <i><a href="http://en.wikipedia.org/wiki/Gens_Lic%C3%ADnia" id="w">gens Lic&iacute;nia</a></i>. Com a sua primeira mulher teve um &uacute;nico filho, conhecido como <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o_Liciniano" id="w">Marco P&oacute;rcio Cat&atilde;o Liciniano</a>, para diferenci&aacute;&shy;lo do seu meio&shy;irm&atilde;o. Ao seu primeiro filho, Cat&atilde;o inculcou os seus mesmos valores tradicionais, e este chegou a ser um homem de grande valia, inteligente, brilhante jurista, sagaz pol&iacute;tico e valente soldado.</p>&#10;<p>Por&eacute;m, &agrave; morte da sua primeira esposa, a ineg&aacute;vel moralidade de Cat&atilde;o ficou em entredito quando este, apesar de se encontrar numa idade muito avan&ccedil;ada, tomou uma nova esposa dentre as suas escravas, uma jovem de grande beleza chamada <a href="http://en.wikipedia.org/wiki/Sal%C3%B4nia" id="w">Sal&ocirc;nia</a>, com a que teve um filho chamado Marco P&oacute;rcio Cat&atilde;o Saloniano. O primog&ecirc;nito de Cat&atilde;o, retirou ao seu pai a palavra.</p>&#10;<p>A inimizade entre ambos os ramos da fam&iacute;lia de Cat&atilde;o seguiria &agrave; morte do patriarca. Apesar de que em teoria o ramo dos Licinianos t&ecirc;&shy;lo mais f&aacute;cil pelo maior poder econ&ocirc;mico e influ&ecirc;ncia pol&iacute;tica, os que mais se lembram s&atilde;o os do ramo dos Salonianos gra&ccedil;as ao seu descendente <a href="http://en.wikipedia.org/wiki/Cat%C3%A3o%2C_o_Jovem" id="w">Cat&atilde;o, o Jovem</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Escritos_de_Cat%C3%A3o" name="Escritos_de_Cat%C3%A3o"></a><h2> Escritos de Cat&atilde;o </h2>&#10;<p>Cat&atilde;o n&atilde;o &eacute; famoso somente pela sua import&acirc;ncia pol&iacute;tica e reconhecimentos militares, mas tamb&eacute;m como escritor. Cat&atilde;o foi um historiador, o primeiro escritor em prosa latina de import&acirc;ncia,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e o primeiro autor de uma &iacute;ntegra hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> em latim. Alguns historiadores argumentaram que, de n&atilde;o ser pelo impacto que causaram as escritas de Cat&atilde;o, o grego teria substitu&iacute;do o latim como l&iacute;ngua liter&aacute;ria em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Cat&atilde;o &eacute; um dos poucos autores do nascimento da literatura latina que podiam afirmar que esse idioma era a sua l&iacute;ngua materna.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;&#10;<ul>&#10;<li>Seu manual acerca de como deve dirigir uma granja (<i>De Agri Cultura</i>), &eacute; a &uacute;nica das suas obras que sobreviveu na &iacute;ntegra. Trata&shy;se de uma cole&ccedil;&atilde;o de livros que recopila as normas e regras de cria e gest&atilde;o de granjas, incluindo anedotas acerca da vida rural dos camponeses it&aacute;licos do   Adotada por muitos como um livro de texto, <i>De Agri Cultura</i> proporciona regras para dirigir uma granja ampla e dotada de muitos escravos. Cat&atilde;o assessora os granjeiros na aquisi&ccedil;&atilde;o de trabalhadores para a recolhida de azeitonas<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> bem como proporciona t&eacute;cnicas de turnos de refresco escravistas que evitam o extremo cansa&ccedil;o de alguns, o que provocava um descenso na produ&ccedil;&atilde;o. Afirma na sua obra que &eacute; preciso vender escravos quando estes envelhecem ou se p&otilde;em enfermos.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Cat&atilde;o proporcionou aos granjeiros interessados na sua obra uma s&eacute;rie de discursos que s&atilde;o citados por diversos autores latinos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li>&#10;<li>A que &eacute; provavelmente a obra mais importante de Cat&atilde;o, <i>Origenes</i>, oferece num pequeno comp&ecirc;ndio de sete livros uma vis&atilde;o da antiga hist&oacute;ria das cidades italianas, em especial Roma, acerca da qual escreve, da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Roma" id="w">funda&ccedil;&atilde;o</a> at&eacute; os seus dias. Embora a obra se perdesse, diversos fragmentos sobreviveram gra&ccedil;as a antigos autores que os recuperaram.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></li>&#10;<li>Durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> conservaram&shy;se uns 150 discursos pol&iacute;ticos de Cat&atilde;o. Em eles Cat&atilde;o proclamava a sua repulsa &agrave; decad&ecirc;ncia da moral romana e exercia vingan&ccedil;as verbais contra os seus advers&aacute;rios pol&iacute;ticos. Atualmente n&atilde;o se conhecem sequer os t&iacute;tulos destes discursos, embora se conservem alguns fragmentos. O primeiro do qual se pode dar uma data concreta &eacute; uma obra chamada <i>Acerca da Elei&ccedil;&atilde;o de Edis</i>, escrita em   Existem ademais uma s&eacute;rie de discursos a partir do seu consulado seguida de uma retrospetiva auto&shy;justificativa chamada <i>Sobre o seu Consulado</i>, que recopila numerosos discursos emitidos durante o seu censorado. N&atilde;o &eacute; seguro que Cat&atilde;o permitisse ler ou copiar os seus discursos enquanto estava vivo. Tamb&eacute;m se desconhece se a sua circula&ccedil;&atilde;o ocorreu imediatamente ap&oacute;s a sua morte.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li>&#10;<li><i> De re militari</i> &eacute; um manual militar pr&aacute;tico compar&aacute;vel a <i>De Agri Cultura</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></li>&#10;<li><i> De lege ad pontifices auguresque spectanti</i> (&#34&semi;Sobre a Lei relativa a Sacerdotes e Augures<i>) &eacute; uma obra da qual apenas se conhece um pequeno fragmento que seguia certas se&ccedil;&otilde;es de </i>De Agri Cultura<i>. O estilo liter&aacute;rio de Cat&atilde;o &eacute; praticamente invari&aacute;vel nas suas obras e quase todas seguem uma mesma estrutura.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></i></li>&#10;<li><i>Praecepta ad Filium</i>, <i>&#34&semi;M&aacute;ximas dirigidas ao seu filho&#34&semi;</i>,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Citado por <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_o_Velho" id="w">Pl&iacute;nio o Velho</a>, <i><a href="http://en.wikipedia.org/wiki/Naturalis_Historia" id="w">Naturalis Historia</a></i> 29.13&shy;14.</li>&#10;<li>Uma hist&oacute;ria de Roma com a que ensinou ao seu filho a ler.</li>&#10;<li><i>Carmen de moribus</i> (<i>&#34&semi;Poema da moral&#34&semi;</i>), aparentemente em prosa, apesar do t&iacute;tulo.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li>&#10;<li>Uma cole&ccedil;&atilde;o de ensaios, alguns dos quais foram traduzidos para o grego.</li></ul>&#10;<p>As duas cole&ccedil;&otilde;es de prov&eacute;rbios que sobreviveram at&eacute; o nossos dias e que se conhecem como <i>Estes de Cat&atilde;o</i> e <i>Monosticha Catonis</i>, escritas em versos hex&acirc;metros, pertencem provavelmente ao  , e portanto &eacute; imposs&iacute;vel que fossem escritas pelo censor, apesar de ser atribu&iacute;das tradicionalmente.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;&#10;<ul>&#10;<li>  &mdash; Nascimento de Cat&atilde;o em T&uacute;sculo.</li>&#10;<li>  &mdash; Cat&atilde;o marcha a combater contra An&iacute;bal.&#10;<ul>&#10;<li>  &mdash; Serve em C&aacute;pua.</li>&#10;<li>  &mdash; Participa no cerco de Tarento.</li>&#10;<li>  &mdash; Passa ao servi&ccedil;o de Caio Cl&aacute;udio Nero.</li></ul></li>&#10;<li>  &mdash; Entra para o Senado ao ser nomeado questor.</li>&#10;<li>  &mdash; Como proquestor passa ao servi&ccedil;o do proc&ocirc;nsul Cipi&atilde;o o Africano.</li>&#10;<li>  &mdash; Escreve a sua primeira obra, intitulada <i>Sobre a escolha de edis</i>.</li>&#10;<li>  &mdash; &Eacute; eleito edil.</li>&#10;<li>  &mdash; &Eacute; eleito pretor.&#10;<ul>&#10;<li>  &mdash; Governa como propretor na prov&iacute;ncia da Sardenha.</li></ul></li>&#10;<li>  &mdash; &Eacute; eleito c&ocirc;nsul junto a L&uacute;cio Val&eacute;rio Flaco. Esse mesmo ano v&ecirc;&shy;se obrigado a derrogar a <i>Lex Oppia</i>.&#10;<ul>&#10;<li>  &mdash; Governa como proc&ocirc;nsul a prov&iacute;ncia da Hisp&acirc;nia Citerior. Ao regressar para Roma celebra um triunfo.</li></ul></li>&#10;<li>  &mdash; &Eacute; nomeado tribuno militar e marcha a leste na qualidade de legado de M&acirc;nio Ac&iacute;lio Gl&aacute;brio.</li>&#10;<li>  &mdash; &Eacute; eleito censor junto a L&uacute;cio Val&eacute;rio Flaco.</li>&#10;<li>  &mdash; Op&otilde;e&shy;se &agrave; introdu&ccedil;&atilde;o da <i>Lex Orchia</i> e depois &agrave; sua aboli&ccedil;&atilde;o.</li>&#10;<li>  &mdash; Promove a <i>Lex Voconia</i>.</li>&#10;<li>160 &shy;   &mdash; Disse pela primeira vez a sua frase mais famosa, <i>Ceterum censeo Carthaginem esse delendam</i>.</li>&#10;<li>  &mdash; &Eacute; enviado para a &Aacute;frica &agrave; cabe&ccedil;a de uma delega&ccedil;&atilde;o para arbitrar as diferen&ccedil;as entre <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Num&iacute;dia</a> e Cartago.</li>&#10;<li>  &mdash; Morre em Roma.</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Goujard, R. (1975), <i>Caton: De l&#39&semi;agriculture</i>, Paris: Les Belles Lettres</li>&#10;<li>Montanelli, I. (1957), <i>Storia di Roma</i>, Rizzoli Editore</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  &shy;  <i>De Lingua Latina Lectiones</i>  &shy; Cat&atilde;o</li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Censores_romanos" id="w">Categoria:Censores romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Roma_Antiga" id="w">Categoria:Historiadores da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Optimates" id="w">Categoria:Optimates</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_envolvidos_nas_Guerras_P%C3%BAnicas" id="w">Categoria:Romanos envolvidos nas Guerras P&uacute;nicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%B4nsules_da_Rep%C3%BAblica_Romana" id="w">Categoria:C&ocirc;nsules da Rep&uacute;blica Romana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Juristas_da_Roma_Antiga" id="w">Categoria:Juristas da Roma Antiga</a></p>&#10;<p> </p></body></html>