<html><title>Brucelose</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vermeer_&shy;_The_Milkmaid.jpg%7Cdireita%7Cthumb" id="w">O leite n&atilde;o pasteurizado e os seus produtos s&atilde;o a principal fonte da brucelose. O quadro &eacute; de [[Vermeer]].</a>&#10;A <b>brucelose</b> tamb&eacute;m conhecida por <b>febre de <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a></b> ou <b>ondulante</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B4nica" id="w">doen&ccedil;a cr&ocirc;nica</a> causada pelas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> do <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(biologia)" id="w">g&ecirc;nero</a> <i><a href="http://en.wikipedia.org/wiki/Brucella" id="w">Brucella</a></i>, transmitida pelos <a href="http://en.wikipedia.org/wiki/Latic%C3%ADnio" id="w">latic&iacute;nios</a> n&atilde;o <a href="http://en.wikipedia.org/wiki/Pasteuriza%C3%A7%C3%A3o" id="w">pasteurizados</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Brucella" id="w">Brucella</a>&#10;G&ecirc;nero de bact&eacute;rias composto por coco&shy;bacilos (0,4 &ndash; 3,0 &mu;m x 0,4 &ndash; 0,8 &mu;m), <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica_de_Gram" id="w">Gram</a>&shy;negativos, aer&oacute;bios (necessitam de meios oxigenados para sobreviverem), im&oacute;veis, encapsulados, n&atilde;o formam esporos e s&atilde;o parasitas intracelulares facultativos, com predile&ccedil;&atilde;o pelo trato reprodutivo, articula&ccedil;&otilde;es e sistema ret&iacute;culo&shy;endotelial. S&atilde;o classificados em bi&oacute;tipos ou tipos diferenciados bioquimicamente em fun&ccedil;&atilde;o da necessidade de CO<sub>2</sub>, produ&ccedil;&atilde;o de H<sub>2</sub>S, crescimento em presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Fucsina" id="w">fucsina</a> ou <a href="http://en.wikipedia.org/wiki/Tionina" id="w">tionina</a> e aglutina&ccedil;&atilde;o frente a soros monoespec&iacute;ficos. Alguns autores falam em cocobacilos. </p>&#10;<p>Dentro deste g&ecirc;nero s&atilde;o descritas nove esp&eacute;cies independentes, cada uma com seu hospedeiro de elei&ccedil;&atilde;o. As principais s&atilde;o a <i>Brucella melitensis</i>, a mais comum, encontrada em cabras, ovelhas e camelos, a <i>B. abortus</i> de bovinos, a <i>B. suis</i>, de su&iacute;nos, a <i>B. ovis</i> de ovelhas e a <i>B. canis</i>, de c&atilde;es, todas capazes de ser transmitidas ao homem. H&aacute; ainda a <i>B. neotomae</i>, de ratos do deserto e tr&ecirc;s novas esp&eacute;cies, a <i>B. maris</i>, <i>B. cetaceae</i> e <i>B. pinnipediae</i> recentemente isolada em mam&iacute;feros marinhos.&#10;Os su&iacute;nos e os bovinos s&atilde;o resistentes &agrave; <i>B. canis</i> e as gatas podem apresentar bacteremias quando infectadas experimentalmente pela mesma bact&eacute;ria, por&eacute;m n&atilde;o abortam.</p>&#10;<p>S&atilde;o capazes de sobreviver &agrave; <a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">fagocitose</a> e parasitam os <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a> intracelularmente. A resposta <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">imunit&aacute;ria</a> eficaz &agrave; sua dissemina&ccedil;&atilde;o &eacute; a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">granulomas</a>.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>A infec&ccedil;&atilde;o &eacute; sempre por contato direto com animais infectados ou pelo consumo do seu <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e derivados n&atilde;o&shy;pasteurizados. O <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> fresco &eacute; particularmente perigoso, porque &eacute; frequentemente produzido artesanalmente com leite fresco e os consumidores raramente se preocupam em saber se o leite usado foi tratado pela <a href="http://en.wikipedia.org/wiki/Pasteuriza%C3%A7%C3%A3o" id="w">pasteuriza&ccedil;&atilde;o</a>.</p>&#10;<p>Afeta animais em todo o mundo. No <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, incluindo <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> &eacute; prevalente a <i>B. mellitensis</i>, devido &agrave;s numerosas <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a>. O <i>B. abortus</i> &eacute; mais frequente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> central e de leste.</p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saint&shy;Felicien.jpg%7Cdireita%7Cthumb" id="w">O queijo, principalmente fresco, feito artesanalmente a partir de leite n&atilde;o pasteurizado &eacute; uma fonte importante da doen&ccedil;a</a>&#10;As bact&eacute;rias s&atilde;o ingeridas com o leite ou outros alimentos e invadem a <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> intestinal. Tamb&eacute;m podem ser aspiradas ou penetrar por feridas em contacto com o animal. O per&iacute;odo de incuba&ccedil;&atilde;o &eacute; de uma semana a um m&ecirc;s. A brucelose &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B3nica" id="w">doen&ccedil;a cr&oacute;nica</a> de progress&atilde;o lenta. A infec&ccedil;&atilde;o por <i>B. mellitensis</i> &eacute; mais grave que as outras formas.</p>&#10;<p>Dentro do corpo humano s&atilde;o fagocitadas pelos macr&oacute;fagos, no interior dos quais sobrevivem sendo transportadas para tecidos linf&oacute;ides em todo o organismo, invadindo pela <a href="http://en.wikipedia.org/wiki/Linfa" id="w">linfa</a> e <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> os <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio_linf%C3%A1tico" id="w">g&acirc;nglios linf&aacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Ba%C3%A7o" id="w">ba&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> e outros &oacute;rg&atilde;os onde se concentram os macr&oacute;fagos.</p>&#10;<p>Apesar da resposta imunit&aacute;ria com forma&ccedil;&atilde;o de granulomas impedir largamente a dissemina&ccedil;&atilde;o das bact&eacute;rias, elas escapam por vezes, multiplicando&shy;se, o que provoca ataques <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_aguda" id="w">agudos</a> no doente cr&oacute;nico, que se caracterizam por <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, suores e <a href="http://en.wikipedia.org/wiki/Calafrio_(fisiologia)" id="w">calafrios</a>. O maior problema da brucelose &eacute; que os seus sintomas irregulares e moderados levam o indiv&iacute;duo afectado a ignor&aacute;&shy;la, n&atilde;o consultando o m&eacute;dico. A doen&ccedil;a pode se resolver gra&ccedil;as &agrave; a&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">sistema imunit&aacute;rio</a>, mas esse processo pode demorar muitos meses ou anos, ou pode nem ocorrer. No entanto a infec&ccedil;&atilde;o a longo prazo apesar de nunca ser agudamente mortal, diminui consideravelmente a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> e produz sintomas cr&oacute;nicos como a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Anorexia" id="w">anorexia</a> (falta de apetite), <a href="http://en.wikipedia.org/wiki/Dor" id="w">dores</a> de cabe&ccedil;a e musculares. </p>&#10;<p>Outras complica&ccedil;&otilde;es poss&iacute;veis da brucelose a longo prazo sem tratamento s&atilde;o a <a href="http://en.wikipedia.org/wiki/Hepatite" id="w">hepatite</a>, <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a>, <a href="http://en.wikipedia.org/wiki/Espondilite" id="w">espondilite</a>, <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia</a>, <a href="http://en.wikipedia.org/wiki/Leucopenia" id="w">leucopenia</a>, <a href="http://en.wikipedia.org/wiki/Trombocitopenia" id="w">trombocitopenia</a>, <a href="http://en.wikipedia.org/wiki/Meningite" id="w">meningite</a>, <a href="http://en.wikipedia.org/wiki/Endocardite" id="w">endocardite</a> e problemas visuais de origem nervosa.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>&Eacute; feito pela cultura de amostras do <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> e de tecidos recolhidas por <a href="http://en.wikipedia.org/wiki/Bi%C3%B3psia" id="w">bi&oacute;psia</a>, e cultura em meio pr&oacute;prio. Como &eacute; de crescimento lento, demora quatro semanas a crescer em quantidades suficientes para an&aacute;lise microsc&oacute;pica ou bioqu&iacute;mica. A <a href="http://en.wikipedia.org/wiki/Sorologia" id="w">sorologia</a> (detec&ccedil;&atilde;o de anticorpos espec&iacute;ficos) tamb&eacute;m &eacute; usada.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p>administrados <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> como <a href="http://en.wikipedia.org/wiki/Doxiciclina" id="w">doxiciclina</a>, <a href="http://en.wikipedia.org/wiki/Gentamicina" id="w">gentamicina</a>, ou <a href="http://en.wikipedia.org/wiki/Cotrimoxazole" id="w">cotrimoxazole</a>, durante pelo menos um m&ecirc;s.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pasteuriza%C3%A7%C3%A3o" id="w">pasteuriza&ccedil;&atilde;o</a> do leite &eacute; eficaz na destrui&ccedil;&atilde;o das bact&eacute;rias, mas a melhor forma de preven&ccedil;&atilde;o &eacute; diagn&oacute;stico das infec&ccedil;&otilde;es nos animais com a elimina&ccedil;&atilde;o dos positivos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Infectologia" id="w">Categoria:Infectologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_bacterianas" id="w">Categoria:Doen&ccedil;as bacterianas</a>&#10; </p></body></html>