<html><title>Irm&atilde;os Montgolfier</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>Os <b>Irm&atilde;os Montgolfier</b>:&#10;</p>&#10;<ul>&#10;<li><b>Joseph Michel</b> (&#10032; <a href="http://en.wikipedia.org/wiki/Annonay" id="w">Annonay</a>,  &semi;&#160&semi; &#10013; <a href="http://en.wikipedia.org/wiki/Balaruc&shy;les&shy;Bains" id="w">Balaruc&shy;les&shy;Bains</a>,  ) e </li>&#10;<li><b>Jaques &Eacute;tienme</b> (&#10032; <a href="http://en.wikipedia.org/wiki/Annonay" id="w">Annonay</a>,  &semi;&#160&semi; &#10013; <a href="http://en.wikipedia.org/wiki/Neuch%C3%A2tel" id="w">Neuch&acirc;tel</a>,  ), </li></ul>&#10;<p>foram dois irm&atilde;os <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventores</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>, que constru&iacute;ram o primeiro <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&atilde;o</a> tripulado do Mundo, que elevou <i>&Eacute;tienme</i><sup id="_ref&shy;Crouch_a" class="reference"><a href="#_note&shy;Crouch" title="">[1]</a></sup><sup id="_ref&shy;Gillispie_a" class="reference"><a href="#_note&shy;Gillispie" title="">[2]</a></sup> aos c&eacute;us em 5 de junho de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>.</p>&#10;<p>Devido a esse feito, em dezembro de 1783, o pai deles, <i>Pierre</i> foi elevado &agrave; nobreza com bras&atilde;o pr&oacute;prio e o sobrenome <b>de Montgolfier</b> passou a ser heredit&aacute;rio, por decreto do Rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI_de_Fran%C3%A7a" id="w">Lu&iacute;s XVI</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Early_flight_02562u_(2).jpg%7Cthumb%7Cright%7C250px" id="w">Primeiro voo de demonstra&ccedil;&atilde;o p&uacute;blica em [[Annonay]], 4 de junho de 1783.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Manuscript_of_Montgolfier_describing_his_machine_1784.jpg%7Cthumb%7Cright%7C250px" id="w">Manuscrito de &#39&semi;&#39&semi;&#39&semi;Montgolfier&#39&semi;&#39&semi;&#39&semi; descrevendo sua inven&ccedil;&atilde;o, 1784.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Royal_Military_Museum_Brussels_2007_460.JPG%7Cthumb%7Cright%7C250px" id="w">Modelo do &#39&semi;&#39&semi;&#39&semi;Bal&atilde;o Montgolfier&#39&semi;&#39&semi;&#39&semi; no museu de Bruxelas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Montgolfiere_1783.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Bal&atilde;o Montgolfier&#39&semi;&#39&semi;&#39&semi; em &#34&semi;voo com amarras&#34&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Montgolfier_Les_contemp_Blason.jpg%7Cthumb%7Cright%7C250px" id="w">Bras&atilde;o da fam&iacute;lia &#39&semi;&#39&semi;&#39&semi;Montgolfier&#39&semi;&#39&semi;&#39&semi;.</a></p>&#10;<p>Os irm&atilde;os eram filhos de um fabricante de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> (a <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;brica</a> &eacute; a Canson, que at&eacute; hoje &eacute; uma das companhias mais tradicionais e modernas do mundo) de Annonay, sul de <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Segundo consta, quando os irm&atilde;os brincavam com um saco de papel aberto invertido sobre o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, eles repararam que o saco flutuava. Em 1777 eles iniciaram a constru&ccedil;&atilde;o de modelos,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que foram evoluindo at&eacute; o ano de 1782, quando <i>Joseph</i> fez um experimento definitivo, quando residia na cidade de <a href="http://en.wikipedia.org/wiki/Avignon" id="w">Avignon</a> e enquanto contemplava uma fogueira, imaginou um assalto &agrave; fortaleza de <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a> (at&eacute; ent&atilde;o inexpugn&aacute;vel por terra e pelo mar),<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> com tropas erguidas pela mesma for&ccedil;a que erguia as brasas da fogueira. Todos aqueles experimentos e observa&ccedil;&otilde;es refor&ccedil;aram a ideia de que eles poderiam finalmente realizar o grande <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonho</a> da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>, o de voar. Passaram ent&atilde;o a fazer diversos experimentos com diversos materiais at&eacute; constru&iacute;rem um bal&atilde;o pr&aacute;tico.</p>&#10;<p>Como resultado dessas pesquisas iniciais, <i>Joseph</i> iniciou a constru&ccedil;&atilde;o de uma c&acirc;mara em formato de caixa com estrutura de madeira bem fina recoberta de <a href="http://en.wikipedia.org/wiki/Tafet%C3%A1" id="w">Tafet&aacute;</a>, medindo: 1 &times; 1 &times; 1,3 m. Ele amassou e queimou alguns pap&eacute;is sob o modelo, que imediatamente al&ccedil;ou voo e chegou ao teto. Depois disso, <i>Joseph</i> e <i>Jaques</i> iniciaram o projeto de constru&ccedil;&atilde;o de um um modelo bem maior (27 vezes maior em termos de volume). No primeiro voo desse modelo maior, realizado em 14 de dezembro de 1782, a for&ccedil;a de sustenta&ccedil;&atilde;o foi t&atilde;o grande que eles perderam o controle do dispositivo, que voou por cerca de dois quil&ocirc;metros e foi destru&iacute;do depois do pouso.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Decididos a fazer uma demonstra&ccedil;&atilde;o p&uacute;blica para revindicar a autoria do invento, os irm&atilde;os <i>Montgolfier</i> constru&iacute;ram um bal&atilde;o em forma de esfera feito de <a href="http://en.wikipedia.org/wiki/Serapilheira_(pano)" id="w">serapilheira</a> com tr&ecirc;s camadas de papel no interior, com capacidade de 790 m&sup3; de ar pesando 225 kg, constitu&iacute;do de quatro partes (o topo e mais tr&ecirc;s laterais) seguras por 1.800 bot&otilde;es e uma rede de pesca refor&ccedil;ada. No dia <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, eles fizeram a sua demonstra&ccedil;&atilde;o p&uacute;blica desse bal&atilde;o em <a href="http://en.wikipedia.org/wiki/Annonay" id="w">Annonay</a> na presen&ccedil;a de um grupo de dignat&aacute;rios do <i>&Eacute;tats particuliers</i>. O seu voo se estendeu por 2 km, durou cerca de 10 minutos e atingiu uma altitude estimada de 1.600 a 2.000 m. As not&iacute;cias desse sucesso chegaram rapidamente &agrave; Paris. <i>&Eacute;tienne</i> foi para a capital para fazer mais demonstra&ccedil;&otilde;es e solidificar a revindica&ccedil;&atilde;o da &#34&semi;inven&ccedil;&atilde;o do voo&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em colabora&ccedil;&atilde;o com o fabricante de <a href="http://en.wikipedia.org/wiki/Papel_de_parede" id="w">papel de parede</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_R%C3%A9veillon" id="w">Jean&shy;Baptiste R&eacute;veillon</a>, <i>&Eacute;tienne</i> construiu um bal&atilde;o ainda maior, com 1.060 m&sup3; de capacidade de ar, feito de tafet&aacute; envernizado com <a href="http://en.wikipedia.org/wiki/Alume" id="w">alume</a> (que tem propriedades antichamas). O bal&atilde;o era azul, decorado com flores douradas, signos do <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">zod&iacute;aco</a> e S&oacute;is. O teste seguinte ocorreu em 11 de setembro de 1783 em terras pr&oacute;ximas &agrave; casa de <i>R&eacute;veillon</i>. Na semana seguinte, em 19 de setembro de 1783, em frente ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Pal&aacute;cio de Versalhes</a> perante um p&uacute;blico que incluiu o Rei <a href="http://en.wikipedia.org/wiki/Luis_XVI" id="w">Luis XVI</a> e a Rainha <a href="http://en.wikipedia.org/wiki/Maria_Antonieta" id="w">Maria Antonieta</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> o <i>A&eacute;rostat R&eacute;veillon</i> voou com os primeiros seres vivos a bordo: uma ovelha, um pato e um galo (apesar de o Rei ter proposto enviar dois criminosos). Este voo durou cerca de 8 minutos, se estendeu por 3 km chegando a cerca de 460 m de altitude e pousando em seguran&ccedil;a. </p>&#10;<p>Depois da demonstra&ccedil;&atilde;o bem sucedida em Versailles, e novamente com a ajuda de R&eacute;veillon, <i>&Eacute;tienne</i> iniciou a constru&ccedil;&atilde;o de outro bal&atilde;o, desta vez com 1.700 m&sup3; de capacidade de ar, com o objetivo de transportar seres humanos. Este novo bal&atilde;o tinha cerca de 23 m de altura e 15 m de di&acirc;metro, e era ricamente decorado com temas e cores fornecidos por <i>R&eacute;veillon</i>, que inclu&iacute;am o rosto de Luis XVI entrela&ccedil;ado com o monograma real. Ao que se sabe, <i>&Eacute;tienne Montgolfier</i> foi o primeiro ser humano a levantar voo do solo, fazendo no m&iacute;nimo um voo seguro por cordas do p&aacute;tio da oficina de <i>R&eacute;veillon</i> no sub&uacute;rbio de Paris conhecido como <a href="http://en.wikipedia.org/wiki/Faubourg_Saint&shy;Antoine" id="w">Faubourg Saint&shy;Antoine</a>, na prov&aacute;vel date de 15 de outubro de 1783. Mais tarde naquele mesmo dia, <a href="http://en.wikipedia.org/wiki/Pil%C3%A2tre_de_Rozier" id="w">Pil&acirc;tre de Rozier</a> tornou&shy;se o segundo ser humano a voar num bal&atilde;o atingindo cerca de 24 m de altitude, que era o comprimento da corda.<sup id="_ref&shy;Crouch_b" class="reference"><a href="#_note&shy;Crouch" title="">[1]</a></sup><sup id="_ref&shy;Gillispie_b" class="reference"><a href="#_note&shy;Gillispie" title="">[2]</a></sup> </p>&#10;<p>Em 21 de novembro de 1783, ocorreu o primeiro voo livre de seres humanos num bal&atilde;o, executado por <i>Pil&acirc;tre</i> juntamente com o oficial do ex&eacute;rcito, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Laurent_d%26%2339%3BArlandes" id="w">marqu&ecirc;s d&#39&semi;Arlandes</a>.&#10;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> &#10;O voo partiu das terras do <a href="http://en.wikipedia.org/wiki/Castelo_de_la_Muette" id="w">castelo de la Muette</a> (perto do parque <a href="http://en.wikipedia.org/wiki/Bois_de_Boulogne" id="w">Bois de Boulogne</a>), lado Oeste de Paris. Eles voaram por 9 km a cerca de 910 m acima de Paris, depois de 25 minutos, o aparelho pousou entre os moinhos de <a href="http://en.wikipedia.org/wiki/Butte&shy;aux&shy;Cailles" id="w">Butte&shy;aux&shy;Cailles</a>, tendo o voo sido abreviado por um princ&iacute;pio de inc&ecirc;ndio no tecido que recobria o bal&atilde;o. </p>&#10;<p>Esses primeiros voos foram muito comemorados, e v&aacute;rios trabalhos de gravura, escultura e outros tipos de artesanato foram feitos retratando os bal&otilde;es.</p>&#10;<p>No in&iacute;cio de 1784, um bal&atilde;o, ent&atilde;o batizado em <i>Flesselles</i>, em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Jacques_de_Flesselles" id="w">Jacques de Flesselles</a> fez um pouso for&ccedil;ado com sua tripula&ccedil;&atilde;o. Em junho de 1784, o bal&atilde;o batizado de <i>La Gustave</i> levou como passageira a aeronauta cantora, <a href="http://en.wikipedia.org/wiki/&Eacute;lisabeth_Thible" id="w">&Eacute;lisabeth Thible</a>. </p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h2>Controv&eacute;rsia</h2>&#10;<p>Boa parte da comunidade <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">lus&oacute;fona</a>, atribui a inven&ccedil;&atilde;o do bal&atilde;o ao Padre Jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Gusm%C3%A3o" id="w">Bartolomeu de Gusm&atilde;o</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> a quase oitenta anos antes, em <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>, o padre  nascido no <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">Brasil col&ocirc;nia</a>, teria conseguido a ascens&atilde;o de um bal&atilde;o cheio de ar quente o qual chamou de &#34&semi;<a href="http://en.wikipedia.org/wiki/Passarola" id="w">passarola</a>&#34&semi;.</p>&#10;<p>Alguns dos seus desenhos da aeronave foram impressos no peri&oacute;dico <i>Wienerische Diarium</i>, nesse mesmo ano do principio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, e que inclusive houve uma demonstra&ccedil;&atilde;o p&uacute;blica da experi&ecirc;ncia frente &agrave; corte portuguesa na presen&ccedil;a do futuro <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>.</p>&#10;<p>As &#34&semi;provas&#34&semi; de que o invento dos <i>Montgolfier</i> teria sido apenas a aplica&ccedil;&atilde;o pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Aer%C3%B3stato" id="w">aer&oacute;stato</a> inventado por <i>Gusm&atilde;o</i>, ficam por conta de que ap&oacute;s a fuga dele para a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (devido &agrave; &#34&semi;<a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>&#34&semi;), ele deixou seus planos inventivos com seu irm&atilde;o e not&aacute;vel <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> <a href="http://en.wikipedia.org/wiki/Alexandre_de_Gusm%C3%A3o" id="w">Alexandre de Gusm&atilde;o</a>. Fontes alegam que quando <i>Alexandre</i> esteve em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, manteve estreitas rela&ccedil;&otilde;es de amizade com o cientista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Barros" id="w">Jos&eacute; de Barros</a>, o qual por sua vez era amigo pessoal dos <i>Montgolfier</i> e lhes teria passado essas informa&ccedil;&otilde;es. Ainda segundo algumas fontes, a originalidade do trabalho de <i>Gusm&atilde;o</i> ficou demonstrada com as publica&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> francesas <i>Nouvelle Europe</i> e <i>L&#39&semi;Aeron</i> do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, especificamente, referindo&shy;se &agrave; descoberta da <a href="http://en.wikipedia.org/wiki/Peti%C3%A7%C3%A3o" id="w">peti&ccedil;&atilde;o</a> que Bartolomeu de Gusm&atilde;o fez a D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">Jo&atilde;o V de Portugal</a>, para a sua constru&ccedil;&atilde;o e demonstra&ccedil;&atilde;o p&uacute;blica, que tinha sido encontrada no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> No entanto, essa revindica&ccedil;&atilde;o n&atilde;o &eacute; reconhecida pelos historiadores de avia&ccedil;&atilde;o n&atilde;o lus&oacute;fonos, em particular a <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_A%C3%A9ronautique_Internationale" id="w">F&eacute;d&eacute;ration A&eacute;ronautique Internationale</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">Bal&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">Bal&atilde;o de ar quente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Balonismo" id="w">Balonismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carneiro_hidr%C3%A1ulico" id="w">Carneiro hidr&aacute;ulico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montgolfier_(cratera)" id="w">Montgolfier (cratera)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canson" id="w">Canson</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Pierre&shy;Louis Cl&eacute;ment, <i>Les Montgolfi&egrave;res : Leur invention, leur &eacute;volution du XVIII<sup>e</sup> &agrave; nos jours</i>, 1982, Paris.</li>&#10;<li>Marie&shy;H&eacute;l&egrave;ne Reynaud, <i>Les Fr&egrave;res Montgolfier et leurs &eacute;tonnantes machines</i>, 1983, ed. Plein Vent, Vals&shy;les&shy;Bains.</li>&#10;<li>Charles Coulston Gillispie, <i>Les Fr&egrave;res Montgolfier et l&#39&semi;invention de l&#39&semi;a&eacute;ronautique</i>, trad. de l&#39&semi;am&eacute;ricain par Marc Rolland et Bernadette Hou, Arles, Actes Sud, 1989, 328 p., ill.  </li>&#10;<li>Joseph Girard, <i>&Eacute;vocation du Vieil Avignon</i>, Les &Eacute;ditions de Minuit, Paris, 2000,   </li></ul>  &#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.chm.bris.ac.uk/webprojects2003/hetherington/final/montgolfier_bros.html" rel="nofollow" title="http://www.chm.bris.ac.uk/webprojects2003/hetherington/final/montgolfier_bros.html">&#34&semi;Lighter than air: the Montgolfier brothers&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.start&shy;flying.com/Montgolfier.htm" rel="nofollow" title="http://www.start&shy;flying.com/Montgolfier.htm">&#34&semi;Balloons and the Montgolfier brothers&#34&semi;</a></li>&#10;<li><span class="image"><img alt="Portrait des fr&egrave;res Montgolfier" rel="nofollow" src="http://www.memo.fr/Media/PER_MOD_164_a.jpg" /></span></li>&#10;<li><a class="externallink" href="http://www.papeteriescanson.fr" rel="nofollow" title="http://www.papeteriescanson.fr">Mus&eacute;e des papeteries Canson et Montgolfier</a></li>&#10;<li><a class="externallink" href="http://www.pioneirosdoar.com.br/pioneiros/montgolfier/montgolfier.htm" rel="nofollow" title="http://www.pioneirosdoar.com.br/pioneiros/montgolfier/montgolfier.htm">Pioneiros do Ar</a></li>&#10;<li><a class="externallink" href="http://www.pamals.mil.br/internet/gusmao.htm" rel="nofollow" title="http://www.pamals.mil.br/internet/gusmao.htm">Pamals</a></li>&#10;<li><a class="externallink" href="http://www.canson.com/" rel="nofollow" title="http://www.canson.com/">Canson</a>  </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_da_avia%C3%A7%C3%A3o" id="w">Categoria:Pioneiros da avia&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Balonistas_da_Fran%C3%A7a" id="w">Categoria:Balonistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Balonismo" id="w">Categoria:Balonismo</a></p></body></html>