<html><title>Fundo petrol&iacute;fero da Noruega</title><body>&#10;<p>O <b>Fundo petrol&iacute;fero da Noruega</b> &eacute; um fundo controlado pelo governo noruegu&ecirc;s e pertencente ao povo da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>. Tamb&eacute;m &eacute; chamado o <i>Fundo do petr&oacute;leo</i>.</p>&#10;<p>O objectivo deste fundo &eacute; investir partes dos lucros gerados pela extra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">Petr&oacute;leo</a> noruegu&ecirc;s (sobretudo atrav&eacute;s dos impostos pagos pelas companhias petrol&iacute;feras e pelas licen&ccedil;as de explora&ccedil;&atilde;o). Julga&shy;se que as receitas do sector petrol&iacute;fero tenham atingido o seu cl&iacute;max e ir&atilde;o declinar significativamente nas pr&oacute;ximas d&eacute;cadas.</p>&#10;<p>O fundo petrol&iacute;fero noruegu&ecirc;s foi estabelecido em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> ap&oacute;s uma decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamento_da_Noruega" id="w">Parlamento da Noruega</a> para contrariar os efeitos do decl&iacute;nio das receitas e para amortecer os efeitos nocivos das grandes flutua&ccedil;&otilde;es do pre&ccedil;o do petr&oacute;leo.</p>&#10;<p>O fundo &eacute; administrado pelo <a href="http://en.wikipedia.org/wiki/Banco_Central_da_Noruega" id="w">Banco Central da Noruega</a>. Desde <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> o fundo petrol&iacute;fero passou por um processo de fus&atilde;o com outro fundo p&uacute;blico norugu&ecirc;s e passou a ter autoriza&ccedil;&atilde;o para investir um m&aacute;ximo de 50% do seu portfolio no <a href="http://en.wikipedia.org/wiki/Mercado_de_a%C3%A7%C3%B5es" id="w">mercado de a&ccedil;&otilde;es</a> internacional.</p>&#10;<p>O portf&oacute;lio atingiu um de valor de 2 trilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Coroa_norueguesa" id="w">coroas norueguesas</a> (<a href="http://en.wikipedia.org/wiki/NOK" id="w">NOK</a>)  (o correspondente a 400 bilh&otilde;es de d&oacute;lares) no primeiro trimestre de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Entretanto, a administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Banco_Central_da_Noruega" id="w">Banco Central da Noruega</a> vem sendo considerada fraca e muito criticada depois que o fundo perdeu US$ 91 bilh&otilde;es em 2008 devido aos investimentos em a&ccedil;&otilde;es de risco.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Noruega" id="w">Fundo Petrol&iacute;fero Noruega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundos" id="w">Categoria:Fundos</a></p></body></html>