<html><title>L&iacute;ngua natural</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chomsky.jpg%7Cthumb%7Cupright" id="w">[[Noam Chomsky]], linguista e estudioso das l&iacute;nguas naturais. Segundo ele, deve haver uma [[gram&aacute;tica universal]] regendo as l&iacute;nguas em suas formas sist&ecirc;micas segundo princ&iacute;pios pass&iacute;veis de serem explicitados.</a></p>&#10;<p><b>L&iacute;ngua natural</b> (<i>l&iacute;ngua humana</i> ou somente <i>l&iacute;ngua</i>) &eacute; qualquer <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> desenvolvida naturalmente pelo <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>, de forma n&atilde;o premeditada, como resultado da facilidade inata para a linguagem possu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelecto humano</a>. V&aacute;rios exemplos podem ser dados como as l&iacute;nguas faladas e as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_de_sinais" id="w">l&iacute;nguas de sinais</a>. A linguagem natural &eacute; normalmente utilizado para a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>. As l&iacute;nguas naturais s&atilde;o diferentes das <a href="http://en.wikipedia.org/wiki/Linguagem_projetada" id="w">l&iacute;nguas constru&iacute;das</a> e das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_formais" id="w">l&iacute;nguas formais</a>, tais como a <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_computacional" id="w">lingu&iacute;stica computacional</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_escrita" id="w">l&iacute;ngua escrita</a>, a <a href="http://en.wikipedia.org/wiki/Linguagem_animal" id="w">linguagem animal</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e as linguagens usadas no estudo formal da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, especialmente da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_matem%C3%A1tica" id="w">l&oacute;gica matem&aacute;tica</a>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_sinais" id="w">l&iacute;nguas de sinais</a> ou l&iacute;nguas gestuais s&atilde;o tamb&eacute;m l&iacute;nguas naturais, visto possu&iacute;rem as mesmas propriedades caracter&iacute;sticas: <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> com depend&ecirc;ncias n&atilde;o locais, infinidade discreta, generatividade e criatividade. L&iacute;nguas de sinais ou gestuais como a <a class="externallink" href="http://en.wikipedia.org/wiki/American_Sign_Languageamericana" rel="nofollow" title="http://en.wikipedia.org/wiki/American_Sign_Languageamericana">norte&shy;americana</a>, a <a class="externallink" href="http://fr.wikipedia.org/wiki/Langue_des_signes_fran%C3%A7aisefrancesa" rel="nofollow" title="http://fr.wikipedia.org/wiki/Langue_des_signes_fran%C3%A7aisefrancesa">francesa</a>, a <a href="http://en.wikipedia.org/wiki/Libras" id="w">brasileira</a> ou a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Gestual_Portuguesa" id="w">portuguesa</a> est&atilde;o devidamente documentadas na literatura cient&iacute;fica.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>L&iacute;nguas naturais s&atilde;o, grosso modo, o contr&aacute;rio de l&iacute;nguas artificiais ou constru&iacute;das, como linguagens de programa&ccedil;&atilde;o de computador, assim como de sistemas de comunica&ccedil;&atilde;o existentes na natureza, como a dan&ccedil;a das abelhas. Embora exista uma grande variedade de l&iacute;nguas naturais, qualquer crian&ccedil;a humana normal &eacute; capaz de aprender qualquer l&iacute;ngua natural.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;O estudo das l&iacute;nguas nos permite identificar muito sobre seu funcionamento (sintaxe, sem&acirc;ntica, fon&eacute;tica, fonologia, etc.), mas tamb&eacute;m sobre como a mente e o c&eacute;rebro humanos processam a linguagem. Em termos lingu&iacute;sticos, a l&iacute;ngua natural &eacute; uma express&atilde;o que apenas se aplica a uma linguagem que evoluiu naturalmente, como a fala nativa (primeira l&iacute;ngua) de um indiv&iacute;duo. A fala, assim como outros tipos de l&iacute;ngua natural, &eacute; formada por unidades menores (palavras) que possuem significados, e essas unidades, por sua vez, s&atilde;o formadas por unidades ainda menores (como <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a> e <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a>).</p>&#10;<p>&Eacute; comumente alegado que o franc&ecirc;s, o ingl&ecirc;s e o portugu&ecirc;s falados s&atilde;o &ldquo;l&iacute;nguas&rdquo;. No entanto, sabemos que o ingl&ecirc;s americano n&atilde;o &eacute; exatamente igual ao ingl&ecirc;s antilhano ou brit&acirc;nico e, ainda, que dentro dessas regi&otilde;es (como nos limites da Inglaterra) existem variedades ainda numerosas de ingl&ecirc;s, normalmente chamadas de &ldquo;dialetos&rdquo;. Do ponto de vista estritamente cient&iacute;fico, contudo, n&atilde;o existe um limite objetivo entre o que seriam l&iacute;nguas e o que seriam dialetos&semi; como escreveu o cientista Hermann Paul, &ldquo;com efeito, podemos distinguir tantas l&iacute;nguas quanto indiv&iacute;duos&rdquo;. Portanto, quando falamos do ingl&ecirc;s, do franc&ecirc;s e do alem&atilde;o estamos tratando de abstra&ccedil;&otilde;es que n&atilde;o correspondem exatamente &agrave; realidade.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Atualmente &eacute; aceito pela academia que l&iacute;nguas s&atilde;o sistemas. Todos os elementos de uma l&iacute;ngua est&atilde;o ligados entre si a partir de uma variedade de rela&ccedil;&otilde;es. Essa compreens&atilde;o das l&iacute;nguas foi, inicialmente, institu&iacute;da por <a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a>. Saussure falou das l&iacute;nguas como sistemas de signos onde, para cada signo lingu&iacute;stico, haveria um significante e uma refer&ecirc;ncia (significado): seu equivalente na l&iacute;ngua (a palavra menina) e um conceito que a l&iacute;ngua pretende expressar (o conceito de menina).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A teoriza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Noam_Chomsky" id="w">Noam Chomsky</a>, segundo a qual &#34&semi;l&iacute;ngua &eacute; um conjunto de senten&ccedil;as (finitas ou infinitas), cada uma finita em extens&atilde;o e constru&iacute;das a partir de um conjunto finito de elementos&#34&semi;, &eacute; uma das mais aceitas hoje. Chomsky postulou a exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_Universal" id="w">Gram&aacute;tica Universal</a>, comum a todas as l&iacute;nguas, que seria herdada geneticamente.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p>N&atilde;o existe consenso entre os antrop&oacute;logos acerca de quando e como teria surgido a linguagem nos seres humanos (ou em seus ancestrais). As estimativas variam consideravelmente, sendo que alguns cientistas apontam para a exist&ecirc;ncia de linguagem h&aacute; 2 milh&otilde;es de anos entre os <a href="http://en.wikipedia.org/wiki/Homo_habilis" id="w">Homo habilis</a>, enquanto outros preferem localiz&aacute;&shy;la h&aacute; quarenta mil anos apenas, no tempo do homem de Cro&shy;magnon. No entanto, evid&ecirc;ncias recentes indicam que a linguagem humana foi inventada (ou evoluiu) na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> antes da dispers&atilde;o dos humanos pelo globo a partir dessa regi&atilde;o h&aacute; cerca de 50 mil anos. Al&eacute;m disso, &eacute; l&oacute;gico supor que, como todos os grupos humanos conhecidos possuem l&iacute;nguas, a l&iacute;ngua natural deve ter figurado entre os ancestrais de todos esses grupos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="A_linguagem_e_o_c%C3%A9rebro" name="A_linguagem_e_o_c%C3%A9rebro"></a><h2> A linguagem e o c&eacute;rebro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brain_Surface_Gyri.SVG%7Cthumb%7Cesquerda%7C170px" id="w">A &aacute;rea de Wernicke, em verde, e a &aacute;rea de Broca, em azul claro. Alguns cientistas argumentam que essas &aacute;reas possuem forte rela&ccedil;&atilde;o com a linguagem humana</a></p>&#10;<p>Muito pouco se sabe, na realidade, sobre a rela&ccedil;&atilde;o entre a linguagem (como a percebemos) e o c&eacute;rebro humano. Embora uma grande maioria de estudiosos da <a href="http://en.wikipedia.org/wiki/Neurolingu%C3%ADstica" id="w">neurolingu&iacute;stica</a> afirme que o crescimento do c&eacute;rebro (sobretudo do c&oacute;rtex) est&aacute; relacionado ao surgimento da linguagem, as informa&ccedil;&otilde;es que temos sobre o assunto ainda s&atilde;o muito limitadas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Sabemos, por exemplo, que o hemisf&eacute;rio esquerdo do c&eacute;rebro &ldquo;envolve&rdquo; a compreens&atilde;o e produ&ccedil;&atilde;o da fala. O estudo das les&otilde;es cerebrais em pacientes que perderam a fala (ou sofreram altera&ccedil;&otilde;es vis&iacute;veis na forma de articular a <a href="http://en.wikipedia.org/wiki/Fala" id="w">fala</a>, ou de pronunciar senten&ccedil;as) indica que duas &aacute;reas do c&eacute;rebro, a &aacute;rea de Broca e a &aacute;rea de Wernicke, s&atilde;o respons&aacute;veis respectivamente pelo planejamento e pela compreens&atilde;o da fala. No entanto, pesquisas recentes t&ecirc;m questionado a validade dessa suposi&ccedil;&atilde;o, sobretudo a partir do questionamento da metodologia empregada pelos cientistas ao registrarem e analisarem estes casos. De acordo com Loraine K. Obler e Kris Bjerlow, &ldquo;Duas escolas do estudo de neurolingu&iacute;stica s&atilde;o tradicionalmente descritas: os &lsquo;localizacionistas&rsquo; e os holistas&rdquo;. Os primeiros, como o cientista Broca, postularam a exist&ecirc;ncia de um v&iacute;nculo direto entre certas &aacute;reas do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> e produ&ccedil;&atilde;o da fala, enquanto na perspectiva dos holistas n&atilde;o existem centros de linguagem e, na realidade, todo o c&eacute;rebro contribui para a produ&ccedil;&atilde;o de um determinado fen&ocirc;meno, como a fala.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="O_funcionamento_das_linguagens_naturais" name="O_funcionamento_das_linguagens_naturais"></a><h2> O funcionamento das linguagens naturais </h2>&#10;<a id="A_fala" name="A_fala"></a><h3> A fala </h3>&#10;<p>Sabemos que a fala funciona na base da repeti&ccedil;&atilde;o de unidades chamadas palavras, cujo sentido se repete, sendo que estas, por sua vez, s&atilde;o formadas por outras unidades menores (<a href="http://en.wikipedia.org/wiki/Vogais" id="w">vogais</a> e <a href="http://en.wikipedia.org/wiki/Consoantes" id="w">consoantes</a>) que tamb&eacute;m se repetem. Na realidade, determinar o que s&atilde;o palavras e os limites entre as unidades fon&eacute;ticas da fala &eacute;, ainda, um desafio. <a href="http://en.wikipedia.org/wiki/Espectrogramas" id="w">Espectrogramas</a> de senten&ccedil;as faladas n&atilde;o permitem ver com clareza onde come&ccedil;a uma vogal e onde ela termina.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>As l&iacute;nguas faladas variam no tempo e no espa&ccedil;o. O   falado por um londrino na &eacute;poca do rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> certamente n&atilde;o &eacute; o mesmo que o ingl&ecirc;s falado por um londrino hoje, assim como o ingl&ecirc;s falado por um brit&acirc;nico contempor&acirc;neo dificilmente pode ser considerado semelhante ao ingl&ecirc;s falado em v&aacute;rias das ex&shy;<a href="http://en.wikipedia.org/wiki/Col%C3%B4nias" id="w">col&ocirc;nias</a> brit&acirc;nicas hoje. A forma como as l&iacute;nguas faladas mudam &eacute; assunto de particular interesse na academia. Por exemplo, comparando dialetos do ingl&ecirc;s, os cientistas perceberam que em alguns pa&iacute;ses e regi&otilde;es o &ldquo;r&rdquo; [r] das s&iacute;labas finais de palavras como &ldquo;sport&rdquo; (esporte) n&atilde;o eram pronunciados. O caso contr&aacute;rio ocorria em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, onde o uso do [r] no final de s&iacute;laba era muito mais comum.  Segundo estudo realizado por William Labov, essa diferen&ccedil;a surgiu porque o uso do [r] foi, em determinada &eacute;poca, vinculado a uma maneira de falar prestigiosa. Em outras palavras, usar o [r] no final de s&iacute;labas se tornou uma quest&atilde;o de status e, assim, passou a ser empregada por segmentos espec&iacute;ficos da sociedade nova&shy;iorquina, tendo posteriormente se difundido entre outros segmentos sociais tamb&eacute;m.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O m&eacute;todo comparativo tamb&eacute;m permite que os linguistas entendam o funcionamento da l&iacute;ngua falada. A partir deste m&eacute;todo, pode&shy;se tra&ccedil;ar rela&ccedil;&otilde;es entre as l&iacute;nguas atuais, e poss&iacute;veis origens comuns que elas teriam partilhado em um passado distante. &Eacute; o caso do indo&shy;europeu, uma matriz imagin&aacute;ria que supostamente teria sido precursora de l&iacute;nguas atuais como o russo, o alem&atilde;o, o ingl&ecirc;s, o franc&ecirc;s, o portugu&ecirc;s, etc.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="A_l%C3%ADngua_de_sinais" name="A_l%C3%ADngua_de_sinais"></a><h3> A l&iacute;ngua de sinais </h3>&#10;<p>A l&iacute;ngua de sinais &eacute; uma outra variedade conhecida de l&iacute;ngua natural. De acordo com o neurologista <a href="http://en.wikipedia.org/wiki/Oliver_Sacks" id="w">Oliver Sacks</a>, &ldquo;os surdos geram l&iacute;nguas de sinais em qualquer lugar onde existam comunidades de surdos&semi; &eacute; para eles a forma mais f&aacute;cil e natural de comunica&ccedil;&atilde;o&rdquo;. Al&eacute;m disso, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_sinais" id="w">l&iacute;ngua de sinais</a> &eacute; altamente expressiva, tanto quanto a l&iacute;ngua falada. No entanto, em sua obra &ldquo;Vendo Vozes&rdquo;, Oliver Sacks apresenta v&aacute;rios casos de pacientes que, devido a ambientes desfavor&aacute;veis (o que envolve o preconceito da sociedade em rela&ccedil;&atilde;o aos surdos, mas tamb&eacute;m outros fatores), desenvolvem suas capacidades lingu&iacute;sticas com mais tardar ou com maior dificuldade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A l&iacute;ngua de sinais, assim como as l&iacute;nguas faladas, possui estruturas gramaticais complexas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p><b>L&iacute;nguas de sinais</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/LIBRAS" id="w">LIBRAS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Gestual_Portuguesa" id="w">L&iacute;ngua Gestual Portuguesa (LGP)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_Sinais" id="w">L&iacute;ngua de Sinais</a></li></ul>&#10;<p><b>Intelig&ecirc;ncia Artificial</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PLN" id="w">PLN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Text_mining" id="w">Text Mining</a></li></ul>&#10;<p><b>Linguagens de programa&ccedil;&atilde;o</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/LISP" id="w">LISP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prolog" id="w">Prolog</a></li></ul>&#10;<p><b>Rede social para aprender l&iacute;nguas</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Livemocha" id="w">Livemocha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Busuu" id="w">Busuu</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas" id="w">Categoria:L&iacute;nguas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagem" id="w">Categoria:Linguagem</a></p></body></html>