<html><title>Barril</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hven4.jpg%7Cthumb%7C200px" id="w">Barris feitos de [[madeira]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Castle_Rock_Brewery_&shy;_Nottingham_&shy;_England_&shy;_2004&shy;11&shy;04.jpg%7Cthumb%7C200px" id="w">Barris de cerveja feitos de [[a&ccedil;o inoxid&aacute;vel]], no exterior da microcervejaria Castle Rock, em [[Nottingham]], [[Inglaterra]].</a></p>&#10;<p><b>Barril</b> &eacute; um recipiente cil&iacute;ndrico oco, tradicionalmente feito de varas de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> vertical e ligadas por aros de madeira ou <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, usado para colocar l&iacute;quidos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roman%C3%A9e&shy;Conti_&shy;_ton%C3%A9is_&shy;_R.jpg%7Cleft%7Cthumb" id="w"> Barris de vinho Roman&eacute;e Conti</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O barril j&aacute; vinha sendo usado para o armazenamento e transporte de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> pelos povos da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> muitos s&eacute;culos <a href="http://en.wikipedia.org/wiki/Antes_de_Cristo" id="w">antes de Cristo</a>, conforme relatos do historiador e ge&oacute;grafo grego <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> (484&shy;425aC). Os <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a> come&ccedil;aram a utilizar barris de madeira por influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>. No s&eacute;culo II da <a href="http://en.wikipedia.org/wiki/Era_crist%C3%A3" id="w">era crist&atilde;</a> era comum o emprego de barris para  o armazenamento de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. O emprego de barril para armazenar e transportar <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a> foi adotado desde o come&ccedil;o da sua produ&ccedil;&atilde;o, no in&iacute;cio do s&eacute;culo XVII, at&eacute; a d&eacute;cada de 1930, quando, por Lei, sua comercializa&ccedil;&atilde;o foi permitida em recipientes de, no m&aacute;ximo, um <a href="http://en.wikipedia.org/wiki/Litro" id="w">litro</a>. O armazenamento continuou a ser feito em barril principalmente durante o envelhecimento da bebida. Devido a diversidade da flora brasileira, al&eacute;m do  barril de carvalho importado, outros confecionados com madeiras nativas vem sendo cada vez mais utilizados...<sup id="_ref&shy;multipla_a" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup> O barril teve seu uso realmente popularizado na <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a>, quando era usado para estocar l&iacute;quidos, conservar carnes e guardar outras coisas como moedas. Durante as grandes navega&ccedil;&otilde;es era usado para conservar <a href="http://en.wikipedia.org/wiki/Whisky" id="w">whisky</a>, <a href="http://en.wikipedia.org/wiki/Rum" id="w">rum</a> e carne em sal. Diferente da &aacute;gua, o whisky e o Rum n&atilde;o criam lodo, o que permitia aos marinheiros manterem&shy;se hidratados sem contrair doen&ccedil;as. A partir de 1901 algumas pessoas (16) usaram o barril para descer as <a href="http://en.wikipedia.org/wiki/Cataratas_do_Ni%C3%A1gara" id="w">Cataratas do Ni&aacute;gara</a>. 11 sobreviveram, e duas desceram duas vezes&semi; recentemente o barril tem sido usado para estocar petr&oacute;leo, virando <a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">unidade de medida</a>, o <a href="http://en.wikipedia.org/wiki/Barril_(unidade)" id="w">barril</a>.</p>&#10;<a id="A_Constru%C3%A7%C3%A3o_de_um_barril" name="A_Constru%C3%A7%C3%A3o_de_um_barril"></a><h2> A Constru&ccedil;&atilde;o de um barril </h2>&#10;<p>A madeira &eacute; cortada, seguindo a orienta&ccedil;&atilde;o do gr&atilde;o da madeira. Posteriormente a madeira &eacute; cortada em pranchas de 3 a 4 cent&iacute;metros de espessura. Ent&atilde;o a madeira fica alguns anos armazenada para secar a seiva, assim ela se mant&eacute;m r&iacute;gida. A seguir, a madeira &eacute; talhada, seguindo a fibra, de forma que ela ganhe um formato encurvado e fique com cerca de vinte e dois mil&iacute;metros de espessura. Depois as madeiras s&atilde;o aplainadas de forma que adiram perfeitamente umas nas outras, ap&oacute;s isso, as <a href="http://en.wikipedia.org/wiki/Aduela" id="w">aduelas</a> (a madeira) s&atilde;o reunidas de forma que se alterna uma larga e uma curta, de forma que d&ecirc; ao barril uma boa forma. O artes&atilde;o faz o furo do pipo da aduela mais larga, e &eacute; nessa fase que se coloca o primeiro aro provis&oacute;rio, para o refor&ccedil;o do barril. A forma encurvada da aduela &eacute; adquirida com a secagem do barril molhado, a secagem &eacute; acelerada com um <a href="http://en.wikipedia.org/wiki/Braseiro" id="w">braseiro</a>. O artes&atilde;o ent&atilde;o talha as calhas para receber o fundo do barril. Ent&atilde;o &eacute; untado com uma mistura de cinzas e farinha as bases das aduelas. Depois o artes&atilde;o coloca os dois fundos. Ap&oacute;s esse processo, &eacute; poss&iacute;vel colocar os aros definitivos.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Objetos" id="w">Categoria:Objetos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recipientes" id="w">Categoria:Recipientes</a></p>&#10;<p><a href="http://eu.wikipedia.org/wiki/Upel">eu:Upel</a></p></body></html>