<html><title>Governo no ex&iacute;lio</title><body>&#10;<p> &#10;Um <b>Governo no ex&iacute;lio</b> &eacute; um grupo pol&iacute;tico que clama ser o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> leg&iacute;timo de um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>, e que por in&uacute;meras raz&otilde;es &eacute; incapaz de exercer seu poder legal e acaba residindo em um pa&iacute;s estrangeiro. Governos no ex&iacute;lio geralmente t&ecirc;m a premissa de que algum dia ir&atilde;o retornar ao poder de seus pa&iacute;ses de origem.</p>&#10;<p>Esse tipo de governo geralmente surge durante a ocupa&ccedil;&atilde;o em tempos de guerra. Como exemplo, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, muitos governos de pa&iacute;ses ocupados pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Nazista" id="w">Nazista</a> buscaram ref&uacute;gio na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. As <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Livre" id="w">For&ccedil;as Francesas Livres</a>, fundadas por <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a>, foram um desses governos, e participou na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> contra o eixo formado pela <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_Fascista" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Jap&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> tamb&eacute;m foi um destes pa&iacute;ses, e seu governo no ex&iacute;lio perdurou muito al&eacute;m de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, at&eacute; a &eacute;poca da transi&ccedil;&atilde;o democr&aacute;tica com o fim do governo socialista.</p>&#10;<p>Outro exemplo &eacute; o governo no ex&iacute;lio do <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, ap&oacute;s a fuga do <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">Dalai Lama</a> para a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. Este governo de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocr&aacute;tica</a> considera como ocupa&ccedil;&atilde;o ileg&iacute;tima a presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> em seu territ&oacute;rio, iniciada em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. No entanto, o governo  tibetano de <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">Dalai Lama</a> n&atilde;o &eacute; reconhecido como tal pela maior parte da comunidade internacional.</p>&#10;<p>No entanto, alguns governos no ex&iacute;lio gozam de maior <i>status</i>, como o governo da <a href="http://en.wikipedia.org/wiki/Saara_Ocidental" id="w">Saara Ocidental</a>, que &eacute; reconhecido por 50 pa&iacute;ses, al&eacute;m de ter assento pleno na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_pol%C3%ADtica" id="w">Categoria:Terminologia pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governos_no_ex%C3%ADlio" id="w">*</a></p></body></html>