<html><title>Parelhas</title><body>&#10;<p> &#10; &#10;<b>Parelhas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>. Est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Serid%C3%B3_Oriental" id="w">regi&atilde;o do Serid&oacute;</a>. De acordo com o censo realizado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) no ano 2010, sua popula&ccedil;&atilde;o &eacute; de 20.354 habitantes. &Aacute;rea territorial de 513,053&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O top&ocirc;nimo deste munic&iacute;pio teve origem numa competi&ccedil;&atilde;o esportiva conhecida como &#34&semi;parelhas&#34&semi;, muito comum na regi&atilde;o em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>. Por ter suas v&aacute;rzeas planas e extensas a localidade conhecida como Boqueir&atilde;o, &agrave;s margens do Rio Serid&oacute;, tornou&shy;se ponto de encontro tradicional de cavaleiros da &eacute;poca, que disputavam corridas montados em seus cavalos, sempre em duplas ou parelhas, numa esp&eacute;cie de j&oacute;quei r&uacute;stico. O evento atra&iacute;a habitantes de todas as redondezas e chegou a ser atra&ccedil;&atilde;o domingueira para as corridas, com direito a pr&ecirc;mio e festejos. O local passou a ser conhecido como &#34&semi;Boqueir&atilde;o de Parelhas&#34&semi;.</p>&#10;<p>Depois da passagem por aqui do bandeirante <a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho" id="w">Domingos Jorge Velho</a>, em <a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>, a primeira ocupa&ccedil;&atilde;o do solo parelhense aconteceu em <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>, com o tenente Francisco Fernandes de Souza que requereu e ganhou uma sesmaria de 3 <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;guas</a> quadradas, incluindo a localidade denominada Boqueir&atilde;o. Depois, s&oacute; em meados do S&eacute;culo XIX, j&aacute; com um aglomerado de casas constru&iacute;das &agrave;s margens do Rio Serid&oacute;, &eacute; que se tem informa&ccedil;&atilde;o mais concreta do povoamento. Foi quando estabeleceu&shy;se epidemia do <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a> morbus, que praticamente matou ou p&ocirc;s debandada a pequena popula&ccedil;&atilde;o local. Poucas fam&iacute;lias sobreviveram a doen&ccedil;a e entre estas estavam Cosme Luiz, Sebasti&atilde;o Gomes de Oliveira e F&eacute;lix Gomes.</p>&#10;<a id="Registros_hist%C3%B3ricos" name="Registros_hist%C3%B3ricos"></a><h3> Registros hist&oacute;ricos </h3>&#10;<p>A partir da&iacute; os registros hist&oacute;ricos s&atilde;o sequenciados, principalmente a partir de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, com a constru&ccedil;&atilde;o da capela de S&atilde;o Sebasti&atilde;o, em agradecimento a uma gra&ccedil;a alcan&ccedil;ada por Cosme Lu&iacute;s e Sebasti&atilde;o Gomes (Sebasti&atilde;o &#34&semi;Chocalho&#34&semi;) que, segundo a hist&oacute;ria, pediram o fim da epidemia no local e foram atendidos. Neste ano de 1856 ficou oficialmente convencionado a funda&ccedil;&atilde;o da Vila de Parelhas. Dos marcos hist&oacute;ricos da &eacute;poca apenas tr&ecirc;s n&atilde;o s&atilde;o conhecidos: a Igreja Matriz de S&atilde;o Sebasti&atilde;o, o Cemit&eacute;rio dos Col&eacute;ricos do Boqueir&atilde;o e outro do povoado Juazeiro. O do Boqueir&atilde;o infelizmente desapareceu em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> quando a Prefeitura construiu sobre ele uma pra&ccedil;a p&uacute;blica.</p>&#10;<p>J&aacute; no Juazeiro o cemit&eacute;rio memorial do col&eacute;ricos ainda est&aacute; preservado, com seus muros de pedra e argamassa como tamb&eacute;m a estrutura do orat&oacute;rio (capela) e que foi restaurado no final de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Este cemit&eacute;rio secular foi constru&iacute;do por Virg&iacute;nio Vaz de Carvalho, pai do patriarca Bernardino de Sena e Silva. Logo ao terminar a obra Virg&iacute;nio e seu filho Manuel Vaz contra&iacute;ram o c&oacute;lera, vindo a falecer, sendo ali mesmo sepultados.</p>&#10;<p>Depois de ganhar a categoria de munic&iacute;pio, em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, Parelhas teve importante participa&ccedil;&atilde;o na pol&iacute;tica do estado, com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> durante o governo do interventor Mario C&acirc;mara que, em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, nomeou para prefeito de Parelhas o comerciante e fazendeiro <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">paraibano</a> Ageu de Castro, l&iacute;der da fac&ccedil;&atilde;o Liberal ou &#34&semi;pelabucho&#34&semi;, que entrou em confronto armado com os militantes do Partido Popular, conhecidos no Rio Grande do Norte como &#34&semi;Perrepistas&#34&semi;. Os Perrepistas eram liderados em Parelhas pelo fazendeiro Flor&ecirc;ncio Luciano com o apoio de toda a elite de coron&eacute;is da regi&atilde;o.</p>&#10;<p>As escaramu&ccedil;as partid&aacute;rias culminaram com o famoso &#34&semi;tiroteio de <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>&#34&semi;, durante um com&iacute;cio realizado na cidade pelos perrepistas. Este epis&oacute;dio foi noticiado na imprensa de quase todo o pa&iacute;s.</p>&#10;<p>Os efeitos da expans&atilde;o urbana desordenada e a falta de pol&iacute;ticas p&uacute;blicas voltadas para a &aacute;rea de Hist&oacute;ria e Cultura e ainda a influ&ecirc;ncia da ditadura militar, a partir dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>, fizeram desaparecer praticamente todo o referencial hist&oacute;rico e cultural de Parelhas, entre monumentos e document&aacute;rios, dificultando sobremaneira o resgate e aprofundamento do Memorial do munic&iacute;pio.</p>&#10;<a id="O_tiroteio_entre_Perrepistas_e_Pelabuchos" name="O_tiroteio_entre_Perrepistas_e_Pelabuchos"></a><h3> O tiroteio entre Perrepistas e Pelabuchos </h3>&#10;<p>A revolu&ccedil;&atilde;o de 1934, que levou ao poder, o presidente Vargas, mesmo perdendo as elei&ccedil;&otilde;es daquele ano, foi marcada por grandes acomoda&ccedil;&otilde;es pol&iacute;ticas em todos os recantos do Brasil. No Rio Grande do Norte, a indica&ccedil;&atilde;o para o governo do estado, do interventor M&aacute;rio C&acirc;mara, polarizou o poderoso dom&iacute;nio pol&iacute;tico dos coron&eacute;is e da igreja. No interior do estado, as acirradas disputas pelos &#34&semi;currais eleitorais&#34&semi; ganharam requintes de guerrilha urbana como o aparecimento de jagun&ccedil;os e bandos armados, com fins puramente pol&iacute;ticos, nada tendo a ver com cangaceiros de Lampi&atilde;o, Antonio Silva, etc.</p>&#10;<p>Em Parelhas, a nomea&ccedil;&atilde;o de Ageu de Castro para prefeito municipal, em 1934, p&ocirc;s em alvoro&ccedil;o a pol&iacute;tica local, dominada por toda a elite de coron&eacute;is, liderada pelo ex&shy;prefeito Flor&ecirc;ncio Luciano, apoiado por Ant&atilde;o Elisi&aacute;rio, Laurentino Bezerra, Manoel Virg&iacute;lio, Graciliano Lord&atilde;o e outros, tendo como aliado da igreja o padre Vicente de Freitas.</p>&#10;<p>A luta pol&iacute;tica entre Ageu de Castro e a oposi&ccedil;&atilde;o de coron&eacute;is parelhenses descambou para o confronto armado que culminou com o famoso &#34&semi;Tiroteio de 13 de Agosto&#34&semi; daquele ano.</p>&#10;<p>Com certeza esta foi &agrave; quadra mais importante da hist&oacute;ria pol&iacute;tica de Parelhas, que, infelizmente nunca foi resgatada, at&eacute; porque, 70 anos ap&oacute;s existem vest&iacute;gios partid&aacute;rios da &eacute;poca. Os &#34&semi;Perrepistas&#34&semi;, que usavam bandeiras verdes e os &#34&semi;Pelabuchos&#34&semi; que adotavam a cor vermelha, deram origem a UND e PSP, depois ARENA e MDB e em seguida PFL E PMDB.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Parelhas est&aacute; assentada sobre o <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, e &eacute; cortada pelo <a href="http://en.wikipedia.org/wiki/Rio_Serid%C3%B3" id="w">Rio Serid&oacute;</a>. O centro hist&oacute;rico da cidade, a &aacute;rea central, est&aacute; localizado no centro. A grande maioria dos 513,052&#160&semi;km&sup2; da &aacute;rea terrestre de Parelhas &eacute; plana, al&eacute;m de algumas serras no canto sudoeste, com uma altitude m&eacute;dia de 300 m. O ponto mais alto &eacute; de 710 m e est&aacute; na Serra das Queimadas. A cidade possui muitos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Canal" id="w">canais</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e &eacute; conhecida por sua riqueza de recursos <a href="http://en.wikipedia.org/wiki/Minerais" id="w">minerais</a>.</p>&#10;<p>Sensibiliza&ccedil;&atilde;o ecol&oacute;gica p&uacute;blica est&aacute; a crescer, e a cidade est&aacute; investindo em uma s&eacute;rie de projetos de prote&ccedil;&atilde;o ambiental. A polui&ccedil;&atilde;o em Parelhas &eacute; baixa se comparadas a outras cidades seridoenses, como <a href="http://en.wikipedia.org/wiki/Currais_Novos" id="w">Currais Novos</a>, mas o r&aacute;pido desenvolvimento nas &uacute;ltimas d&eacute;cadas, significa que ainda &eacute; alta em padr&otilde;es mundiais, compar&aacute;vel a <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Parelhas &eacute; caracterizado <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">tropical semi&aacute;rido</a>, tipo <i>BSh</i> de acordo com a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> com sua esta&ccedil;&atilde;o chuvosa sujeita a atrasar&shy;se para o <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a>, com regime irregular de chuvas, o que acontece entre os meses de fevereiro a abril, com m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> pluviom&eacute;trica anual de 551 mil&iacute;metros (mm). O munic&iacute;pio apresenta grande amplitude t&eacute;rmica, com m&eacute;dia de  , m&iacute;nima de   e m&aacute;xima de  .<sup id="_ref&shy;Climatologia_ParelhasRN_a" class="reference"><a href="#_note&shy;Climatologia_ParelhasRN" title="">[2]</a></sup> Em um ano o munic&iacute;pio apresenta mais de   horas de insola&ccedil;&atilde;o, com umidade m&eacute;dia anual de 65%.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A incid&ecirc;ncia de descargas el&eacute;tricas &eacute; de   raios por quil&ocirc;metro quadrado (km&sup2;).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Segundo dados da <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_do_Rio_Grande_do_Norte" id="w">Empresa de Pesquisa Agropecu&aacute;ria do Rio Grande do Norte</a> (EMPARN), referentes ao per&iacute;odo de 1921 a 1988 e a partir de 1992, o maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado em 24 horas foi de   em 7 de fevereiro de 1945.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Outros grandes acumulados foram   em 17 de mar&ccedil;o de 1972,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>   em 28 de mar&ccedil;o de 1947,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>   em 28 de mar&ccedil;o de 1976,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>   em 21 de janeiro de 1981,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>   em 2 de abril de 1954,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>   em 8 de mar&ccedil;o de 1975,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>   em 20 de mar&ccedil;o de 1946,<sup id="_ref&shy;Chuvas_MAR1946_a" class="reference"><a href="#_note&shy;Chuvas_MAR1946" title="">[12]</a></sup>   em 13 de mar&ccedil;o de 1980,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>   de fevereiro de 1924,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>   em 19 de fevereiro de 1973,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>   nos dias 11 de maio de 2004<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e 12 de mar&ccedil;o de 1967,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>   em 6 de julho de 1964,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>   em 8 de mar&ccedil;o de 1946<sup id="_ref&shy;Chuvas_MAR1946_b" class="reference"><a href="#_note&shy;Chuvas_MAR1946" title="">[12]</a></sup>   em 29 de janeiro de 1992.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em um m&ecirc;s o maior volume observado foi de   em abril de 1974.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10; </p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<ul>&#10;<li>Ciclo turismo no S&iacute;tio Cidade de Pedras</li></ul>&#10;<p>Passeio de bicicleta pela regi&atilde;o do S&iacute;tio Cidade de Pedras, com suas inusitadas forma&ccedil;&otilde;es rochosas, conhecidas como serrotes. A paisagem &eacute; bastante diferenciada e convida o turista a exercitar sua imagina&ccedil;&atilde;o. Al&eacute;m das forma&ccedil;&otilde;es, podem ser visitadas casas de moradores do lugar e observa&ccedil;&atilde;o de plantas e aves t&iacute;picas da caatinga.&#10;</p>&#10;<ul>&#10;<li>Oficina de artesanato em pedra&shy;sab&atilde;o</li></ul>&#10;<p>Pequena oficina comunit&aacute;ria na qual um grupo de artes&atilde;os fabrica pe&ccedil;as utilizando pedra&shy;sab&atilde;o trazida de cidades pr&oacute;ximas. Produzem porta&shy;retratos, pequenas esculturas, r&eacute;plicas de instrumentos musicais em miniatura, porta&shy;guardanapos, porta&shy;l&aacute;pis, dentre outros. O turista pode participar de uma pequena oficina de artesanato em pedra&shy;sab&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Apresenta&ccedil;&atilde;o cultural</li></ul>&#10;<p>Apresenta&ccedil;&atilde;o de dan&ccedil;a folcl&oacute;rica dos Espont&otilde;es, pelos negros da comunidade de Boa Vista. O Grupo Folcl&oacute;rico dos Negros do Ros&aacute;rio &eacute; composto por 30 integrantes que mostram a sua cultura. A dan&ccedil;a mistura a sauda&ccedil;&atilde;o &agrave; Nossa Senhora do Ros&aacute;rio, o conflito entre o Branco e o Negro e a confraterniza&ccedil;&atilde;o entre eles. O grupo utiliza instrumentos de batuque como caixa, bumbo, tarol e p&iacute;fano.&#10;</p>&#10;<ul>&#10;<li>O genu&iacute;no forr&oacute; P&eacute;&shy;de&shy;Serra</li></ul>&#10;<p>Sanfona, pandeiro, tri&acirc;ngulo. Apresenta&ccedil;&otilde;es de forr&oacute; P&eacute;&shy;de&shy;Serra, principalmente na Fazenda Rajada.&#10;</p>&#10;<ul>&#10;<li>O S&iacute;tio Arqueol&oacute;gico Mirador</li></ul>&#10;<p>Durante a visita s&atilde;o abordados aspectos ligados a geografia e hist&oacute;ria do local. Off road (jeeps) na Serra do Boqueir&atilde;o.</p>&#10;<a id="Pinturas_Rupestres" name="Pinturas_Rupestres"></a><h2> Pinturas Rupestres </h2>&#10;&#10;<p>O S&iacute;tio Mirador localiza&shy;se a 4&#160&semi;km da sede do munic&iacute;pio, na encosta leste da Serra das Queimadas (Boqueir&atilde;o), local onde foram encontrados registros com as data&ccedil;&otilde;es mais antigas que assinalaram a presen&ccedil;a do homem no Rio Grande do Norte h&aacute; aproximadamente 9.410 anos.</p>&#10;<p>As pinturas rupestres simbolizam, principalmente, a vida cotidiana da pr&eacute;&shy;hist&oacute;ria, &agrave;s vezes tr&aacute;gica e violenta, com figuras possu&iacute;das de grande agita&ccedil;&atilde;o e outras que representam um mundo l&uacute;dico e brincalh&atilde;o, registrados pelo movimento de dan&ccedil;a e agilidade das figuras acrob&aacute;ticas.</p>&#10;<p>Durante a visita, s&atilde;o abordados aspectos ligados &agrave; caatinga, &agrave; explora&ccedil;&atilde;o mineral, tipos de rocha e solo, al&eacute;m de informa&ccedil;&otilde;es hist&oacute;ricas e geogr&aacute;ficas do lugar.</p>&#10;<a id="A_Cidade" name="A_Cidade"></a><h2> A Cidade </h2>&#10;<p>&Eacute; um munic&iacute;pio que det&eacute;m in&uacute;meros recursos <a href="http://en.wikipedia.org/wiki/Minerais" id="w">minerais</a>, tendo destaque a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Turmalina" id="w">turmalina</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua&shy;marinha" id="w">&aacute;gua&shy;marinha</a>, <a href="http://en.wikipedia.org/wiki/Granada_(mineralogia)" id="w">granada</a>, <a href="http://en.wikipedia.org/wiki/Ametista" id="w">ametista</a>, entre outras <a href="http://en.wikipedia.org/wiki/Pedras_semipreciosas" id="w">pedras semipreciosas</a>. O <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, um conjunto de serras &shy; das Queimadas, da Coruja, da Areia, do Tibiri, da Mani&ccedil;oba, das Gargantas, do Jos&eacute; Elias e do Maribondo &shy;, revela a beleza virgem do lugar e as diversas oportunidades de passeios: <a href="http://en.wikipedia.org/wiki/Caminhada" id="w">caminhadas</a>, <a href="http://en.wikipedia.org/wiki/Trilha" id="w">trilhas</a> para <a href="http://en.wikipedia.org/wiki/Jipe" id="w">jipeiros</a>, cavalgadas e o que a sua imagina&ccedil;&atilde;o pedir, at&eacute; sentar&shy;se, calmamente, para se deliciar com o mais belo <a href="http://en.wikipedia.org/wiki/P%C3%B4r&shy;do&shy;sol" id="w">p&ocirc;r&shy;do&shy;sol</a>. Imagem que purifica nossa mente e emociona de verdade.</p>&#10;<a id="Mais_da_Cidade" name="Mais_da_Cidade"></a><h3> Mais da Cidade </h3>&#10;<p>Com mais de 22 mil pessoas.Localizada na costa do serid&oacute; oriental, na foz do <a href="http://en.wikipedia.org/wiki/Rio_Serid%C3%B3" id="w">Rio Serid&oacute;</a>, a cidade &eacute; administrada como um munic&iacute;pio Popular do RN com um estatuto do n&iacute;vel de uma prov&iacute;ncia. Originalmente uma vila cuja economia era baseada na pesca e no setor t&ecirc;xtil, Parelhas cresceu de import&acirc;ncia no s&eacute;culo XXI devido &agrave; sua localiza&ccedil;&atilde;o favor&aacute;vel e como uma das cidades abertas ao com&eacute;rcio exterior em 1990 pelas apari&ccedil;&otilde;es em redes de TV, como a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e o <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>. A cidade floresceu como um centro de com&eacute;rcio entre o oriente e o ocidente do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">serid&oacute;</a> e tornou&shy;se um hub de neg&oacute;cios no ano de 2010. As reformas econ&ocirc;micas em 1990 resultaram em um intenso desenvolvimento da cidade e, em 2005, Parelhas come&ccedil;ou a ser considerada Paris</p>&#10;<p>A cidade &eacute; um destino tur&iacute;stico famoso por seus marcos hist&oacute;ricos, como as <a href="http://en.wikipedia.org/wiki/Serras" id="w">Serras</a>, as <a href="http://en.wikipedia.org/wiki/Pinturas_rupestres" id="w">pinturas rupestres</a>, o moderno e em constante expans&atilde;o centro de Parelhas, onde est&aacute; localizada varias lojas, e por sua nova reputa&ccedil;&atilde;o como um centro cosmopolita da cultura e do design. Hoje, Parelhas &eacute; o maior centro comercial e financeiro do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3_oriental" id="w">serid&oacute; oriental</a> e tem sido descrita como o grande exemplo da pujan&ccedil;a da economia do Serid&oacute;.&#10;</p><a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Parelhas possui 8 bairros em sua &aacute;rea urbana:&#10;</p>&#10;<ul>&#10;<li>Maria Terceira&semi;</li>&#10;<li>Boqueir&atilde;o&semi;</li>&#10;<li>Dinarte Mariz&semi;</li>&#10;<li>Ivan Bezerra&semi;</li>&#10;<li>S&atilde;o Sebasti&atilde;o&semi;</li>&#10;<li>Cruz do Monte&semi;</li>&#10;<li>Centro.</li>&#10;<li>Jos&eacute; Cl&oacute;vis de Medeiros</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>Nos anos 80 a cidade era bastante conhecida pelos desportistas da regi&atilde;o devido a supremacia futebol&iacute;stica do <a href="http://en.wikipedia.org/wiki/Centen%C3%A1rio_Esporte_Clube" id="w">Centen&aacute;rio Esporte Clube</a>, &#34&semi;pap&atilde;o&#34&semi; de t&iacute;tulos no futebol de campo, chegando a conquistar um tricampeonato nos anos de 88&shy;89&shy;90. A equipe foi um dos principais respons&aacute;veis por revelar grandes jogadores como <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Pereira_do_Nascimento" id="w">Didi</a> Ex&shy;jogador do <a href="http://en.wikipedia.org/wiki/Corinthians" id="w">Corinthians</a>. A revela&ccedil;&atilde;o de craques sempre foi algo constante na cidade fazendo dela um &#34&semi;celeiro&#34&semi; perfeito para clubes de todo Brasil. Alguns registros apontam que os possiveis primeiros atletas da cidade a se &#34&semi;aventurarem&#34&semi; nos gramados brasileiros foram Alu&iacute;sio Medeiros ( o zer&atilde;o ) atuando no gol do <a href="http://en.wikipedia.org/wiki/Bangu_Atl%C3%A9tico_Clube" id="w">Bangu&shy;RJ</a> e Paper&oacute; pelo <a href="http://en.wikipedia.org/wiki/Bonsucesso_Futebol_Clube" id="w">Bonsucesso</a>. Mais recentemente alguns atletas vem fazendo sucesso at&eacute; mesmo no futebol internacional, s&atilde;o os casos de <a class="externallink" href="http://en.wikipedia.org/wiki/Luiz_Eduardo" rel="nofollow" title="http://en.wikipedia.org/wiki/Luiz_Eduardo">Lu&iacute;s Eduardo</a>, que atuou por algumas temporadas vestindo a camisa 9 em clubes do futebol b&uacute;lgaro e <a href="http://en.wikipedia.org/wiki/Geov%C3%A1_Azevedo" id="w">Geov&aacute; Azevedo</a>, goleiro que jogou no futebol iraniano onde foi campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Azadegan_League" id="w">Azadegan League</a> (liga correspondente a segunda divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>), jogando pela equipe do <a href="http://en.wikipedia.org/wiki/Tractor_Club" id="w">Tractor Club</a>. Hist&oacute;rias como estas vem sendo cada vez mais frequentes no esporte da cidade.</p>&#10;<p>No segundo semestre do ano de 2010 a equipe do Centen&aacute;rio Esporte Clube filiou&shy;se a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Norte&shy;rio&shy;grandense_de_Futebol" id="w">Federa&ccedil;&atilde;o Norte&shy;rio&shy;grandense de Futebol</a>, onde disputou a segunda divis&atilde;o do campeonato potiguar. O clube obteve uma campanha razo&aacute;vel onde chegou inclusive a liderar parte da competi&ccedil;&atilde;o mas n&atilde;o conseguiu manter o bom ritmo e acabou deixando escapar o acesso j&aacute; nas rodadas finais.</p>&#10;<a id="Festas" name="Festas"></a><h2> Festas  </h2>&#10;<p><b>Festa de Janeiro</b></p>&#10;<p>Todo ano parelhas &eacute; palco da <b>Festa do padroeiro S&atilde;o Sebasti&atilde;o</b>, uma das mais tradicionais do estado, que ocorre entre os dias 10 a 20 de janeiro. &Eacute; sem duvidas o evento religioso e social mais aguardado da cidade. Dentro da programa&ccedil;&atilde;o social da festa destaca&shy;se o &#34&semi;Bode El&eacute;trico&#34&semi; uma micareta com trio el&eacute;trico por algumas ruas da cidade, este evento vem se consolidando como uma das maiores micaretas da regi&atilde;o atraindo foli&otilde;es de v&aacute;rias partes do nordeste e do Brasil.</p>&#10;<p><b>As tradicionais Vaquejadas</b></p>&#10;<p>A cidade conta com dois parques de vaquejada, s&atilde;o eles: &#34&semi;Parque Evandro Bezerra&#34&semi; e &#34&semi;Haras Luiza&#34&semi;. Durante muito tempo o nome da cidade de Parelhas esteve ligado a eventos como vaquejadas e rodeios com grandes festas durante o meio do ano, chegando inclusive a receber durante cerca de tr&ecirc;s dias um rodeio de grande estrutura com touros e pe&otilde;es de <a href="http://en.wikipedia.org/wiki/Barretos" id="w">Barretos</a>.</p>&#10;<p><b>Parelhas Moto Fest</b></p>&#10;<p>Mesmo tendo sido criado apenas no ano de 2010, o Parelhas Moto Fest vem ganhando cada vez mais seu espa&ccedil;o no calend&aacute;rio de eventos do Rio Grande do Norte, atraindo pessoas, motoqueiros e Moto clubes de v&aacute;rios lugares do Brasil. A programa&ccedil;&atilde;o &eacute; recheada de aventura e muito Rock n&#39&semi; Roll e ritmos alternativos, acontece em setembro.</p>&#10;<p><b>Encontro de Jipeiros</b></p>&#10;<p><b>Forr&oacute; Folia</b> e <b>Arraia da Zona Sul</b></p>&#10;<p>S&atilde;o eventos ligados as festividades de S&atilde;o Jo&atilde;o. O Forr&oacute; Folia traz cinco dias de muita festa para parelhenses e pessoas das cidades circunvizinhas, ocorre no m&ecirc;s de Maio e &eacute; considerado uma &#34&semi;pr&eacute;via&#34&semi; do Arraia da Zona Sul uma das festas juninas mais tradicionais da regi&atilde;o seridoense que ocorre na cidade durante o m&ecirc;s de julho.</p>&#10;<p><b>Festa dos Caminhoneiros</b></p>&#10;<p>Todos os anos entre os meses de novembro a cidade de Parelhas &eacute; palco da Festa do Caminhoneiros, o evento &eacute; coordenado pela Associa&ccedil;&atilde;o dos Caminhoneiros de Parelhas, o Acampar. O evento conta com gincanas, feira de neg&oacute;cios, muita festa&semi; no domingo o tradicional Festival do Chopp encerra a programa&ccedil;&atilde;o do evento.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Parelhas" id="w">Potiguares de Parelhas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parelhas" id="w">*</a></p></body></html>