<html><title>Rep&uacute;blica Turca de Chipre do Norte</title><body>&#10;<p> &#10; &#10;A <b>Rep&uacute;blica Turca de Chipre do Norte</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (RTCN) (  &#8212&semi; <i>KKTC</i>) &eacute; um estado <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>, e ocupa o ter&ccedil;o norte da ilha de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo_Oriental" id="w">Mediterr&acirc;neo Oriental</a>. Sua capital &eacute; <a href="http://en.wikipedia.org/wiki/Nic%C3%B3sia" id="w">Nic&oacute;sia</a> (em turco: <i>Lefkoşa</i>), cidade dividida com a internacionalmente reconhecida <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Rep&uacute;blica de Chipre</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> &eacute; o &uacute;nico pa&iacute;s que a reconhece&semi; todos os demais governos e as <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> reconhecem a soberania da Rep&uacute;blica de Chipre sobre toda a ilha. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Confer%C3%AAncia_Isl%C3%A2mica" id="w">Organiza&ccedil;&atilde;o da Confer&ecirc;ncia Isl&acirc;mica</a> reconhece &agrave; Rep&uacute;blica Turca de Chipre do Norte como um estado constituinte, sob o nome de Estado Turco Cipriota.</p>&#10;<p>Col&ocirc;nia brit&acirc;nica desde <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, a ilha de Chipre proclamou a sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, ainda que com a oposi&ccedil;&atilde;o da minoria turca, que habitava a ilha em conjunto com a maioria grega. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> viu&shy;se obrigada a enviar uma for&ccedil;a de paz permanente.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Devido a sua localiza&ccedil;&atilde;o geogr&aacute;fica e a sua import&acirc;ncia estrat&eacute;gica, Chipre foi invadido por <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a>, <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">eg&iacute;pcios</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persas</a>, <a href="http://en.wikipedia.org/wiki/Dinastia_Ptolemaica" id="w">ptolemeus</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">romanos</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a>, <a href="http://en.wikipedia.org/wiki/Dinastia_Lusignan" id="w">lusignanos</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">venezianos</a>.</p>&#10;<p>Em 1571, a ilha foi conquistada pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. Os otomanos governaram a ilha mediante o sistema   onde todos os indiv&iacute;duos eram  classificados segundo sua religi&atilde;o. O Chipre esteve sob o dom&iacute;nio turco at&eacute; 1878, quando sua administra&ccedil;&atilde;o passou para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. At&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a ilha pertenceu legalmente &agrave; <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, altura em que foi anexada pelo Reino Unido devido &agrave; sua beliger&acirc;ncia aliada com os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rios_Centrais" id="w">Imp&eacute;rios Centrais</a>. Em 1960 obt&eacute;m a sua independ&ecirc;ncia.</p>&#10;<a id="Independ%C3%AAncia_de_Chipre" name="Independ%C3%AAncia_de_Chipre"></a><h3> Independ&ecirc;ncia de Chipre </h3>&#10;&#10;<p>O dom&iacute;nio brit&acirc;nico n&atilde;o p&ocirc;de conter as aspira&ccedil;&otilde;es pr&oacute;prias de ambas as comunidades. Os greco&shy;cipriotas haviam iniciado em 1830, quando nasceu o estado grego, uma reivindica&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Enosis" id="w">enosis</a> (uni&atilde;o com a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, com quem tinham v&iacute;nculos culturais e hist&oacute;ricos).&#10;Contrariamente, os turco&shy;cipriotas conformaram a <i>Volkan</i>. uma mil&iacute;cia que em 1858 passou a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_de_Resist%C3%AAncia_Turca" id="w">Organiza&ccedil;&atilde;o de Resist&ecirc;ncia Turca</a> (TMT) cujo objetivo era evitar a <i>enosis</i> apoiando o <i><a href="http://en.wikipedia.org/wiki/Taksim" id="w">taksim</a></i>, divis&atilde;o da ilha entre <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>.</p>&#10;<p>As demandas derivaram em uma luta violenta, dirigida pela Organiza&ccedil;&atilde;o Nacional de Lutadores Cipriotas (<a href="http://en.wikipedia.org/wiki/EOKA" id="w">EOKA</a>), com o respaldo do Arcebispo <a href="http://en.wikipedia.org/wiki/Makarios_III" id="w">Makarios III</a>, arcebispo e primado da Igreja Autoc&eacute;fala Ortodoxa de Chipre (ou <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_de_Chipre" id="w">Igreja Ortodoxa Cipriota</a>). Ante tal situa&ccedil;&atilde;o, os turcos passaram a apoiar o dom&iacute;nio brit&acirc;nico para evitar que fossem s&uacute;ditos de um estado grego.</p>&#10;<p>Diante o custo militar  e em vidas humanas que demandava ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> manter a situa&ccedil;&atilde;o colonial, este pa&iacute;s convidou a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> a encontrarem uma solu&ccedil;&atilde;o para a quest&atilde;o cipriota.</p>&#10;<p>Ele derivou no <a href="http://en.wikipedia.org/wiki/Acordo_de_Zurique" id="w">Acordo de Zurique</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> e no <a href="http://en.wikipedia.org/wiki/Acordo_de_Londres" id="w">Acordo de Londres</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. Os mesmos entraram em vigor em 16 de agosto de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> com o nascimento da Rep&uacute;blica de Chipre atrav&eacute;s de uma complexa constitui&ccedil;&atilde;o cujos principais pontos eram:</p>&#10;&#10;<ul>&#10;<li>Rep&uacute;blica bicomunal com estatuto igualit&aacute;rio de ambas as comunidades.</li></ul>&#10;&#10;<ul>&#10;<li>Gr&eacute;cia, Turquia e o Reino Unido seriam as pot&ecirc;ncias garantidas, com direito de interven&ccedil;&atilde;o quando o regime constitucional estiver em perigo.</li></ul>&#10;&#10;<ul>&#10;<li>Com a finalidade de evitar a <i>enosis</i>, declarou&shy;se que o Chipre n&atilde;o podia unir&shy;se a nenhum estado, grupos de estados e organiza&ccedil;&otilde;es das que Gr&eacute;cia e Turquia n&atilde;o fossem parte. Tamb&eacute;m estabeleceu&shy;se a n&atilde;o participa&ccedil;&atilde;o, em todo ou em parte, da Rep&uacute;blica de Chipre em uma uni&atilde;o pol&iacute;tica ou econ&ocirc;mica com outro Estado.</li></ul>&#10;&#10;<ul>&#10;<li>O poder executivo ficava a cargo de um presidente greco&shy;cipriota, e um vice&shy;presidente turco&shy;cipriota, eleitos por suas respectivas comunidades por sufr&aacute;gio universal.</li></ul>&#10;&#10;<ul>&#10;<li>Ambos gozariam de poderes id&ecirc;nticos, com direito a veto.</li></ul>&#10;&#10;<ul>&#10;<li>O poder legislativo (casa dos representantes) com integrantes eleitos por cada comunidade em propor&ccedil;&atilde;o 70/30.</li></ul>&#10;&#10;<ul>&#10;<li>Cada comunidade disporia de sua pr&oacute;pria c&acirc;mara legislativa comunal com compet&ecirc;ncias no &acirc;mbito religioso e cultural entre outras.</li></ul>&#10;&#10;<ul>&#10;<li>As duas comunidades aceitaram nos tratados renunciar a suas demandas de <i><a href="http://en.wikipedia.org/wiki/Enosis" id="w">enosis</a></i> e <i><a href="http://en.wikipedia.org/wiki/Taksim" id="w">taksim</a></i>.</li></ul>&#10;<a id="Divis%C3%A3o_intercomunal" name="Divis%C3%A3o_intercomunal"></a><h3> Divis&atilde;o intercomunal </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Kyrenia_castle_01.jpg%7Cthumb%7C250px" id="w">Castelo de Cir&eacute;nia</a></p>&#10;<p>O l&iacute;der greco&shy;cipriota, <a href="http://en.wikipedia.org/wiki/Makarios_III" id="w">Makarios III</a>, contr&aacute;rio &agrave; igualdade intercomunal, procurou eliminar o direito a veto dos turco&shy;cipriotas atrav&eacute;s da modifica&ccedil;&atilde;o da constitui&ccedil;&atilde;o. O recha&ccedil;o destes provocou diversos atos de viol&ecirc;ncia no ano de 1963, que tiveram seu cume no mencionado ano, ao seguinte e em 1967.</p>&#10;<p>Consequentemente, os turco&shy;cipriotas viram&shy;se obrigados a deixar setores da ilha, exilar&shy;se em enclaves e deixar seus postos de trabalho. O <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a> da ONU aprovou a instala&ccedil;&atilde;o de uma for&ccedil;a de paz na ilha <a href="http://en.wikipedia.org/wiki/UNFICYP" id="w">UNFICYP</a>, todavia empregada na mesma.</p>&#10;<a id="Opera%C3%A7%C3%B5es_militares_turcas" name="Opera%C3%A7%C3%B5es_militares_turcas"></a><h3> Opera&ccedil;&otilde;es militares turcas </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> efetua&shy;se na ilha um <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> contra o governo de Makarios. Este foi liderado por um grupo de militares gregos e greco&shy;cipriotas com a inten&ccedil;&atilde;o de reviver a <i>enosis</i>. O mesmo contava com o respaldo da denominada &#34&semi;Ditadura dos Coron&eacute;is&#34&semi; que governava a Gr&eacute;cia entre os anos de 1967 e 1974.</p>&#10;<p>Isto espantou a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> que temia pela minoria turco&shy;cipriota que se havia comprometido a defender pelo tratado de garantias que havia dado origem ao estado cipriota. Por ele, levou a cabo uma maci&ccedil;a invas&atilde;o do setor do norte do <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> atrav&eacute;s da denominada <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_%C3%81tila" id="w">Opera&ccedil;&atilde;o &Aacute;tila</a> (tamb&eacute;m denominada pelos turcos &#34&semi;Opera&ccedil;&atilde;o de Mantimento da Paz&#34&semi;).</p>&#10;<p>Consequentemente, em 37% do territ&oacute;rio ficou nas m&atilde;os turcas e, entre 140&#160&semi;000 e 160&#160&semi;000 greco&shy;cipriotas tiveram que fugir da parte norte da ilha.</p>&#10;<p>Desde ent&atilde;o, a volta dos refugiados a suas terras e a suas propriedades &eacute; reclamada pelos greco&shy;cipriotas. A Turquia, por sua parte, respondeu com a proclama&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> do &#34&semi;Estado Federado Turco de Chipre&#34&semi; e em novembro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> com uma declara&ccedil;&atilde;o de independ&ecirc;ncia convertendo&shy;se na Rep&uacute;blica Turca de Chipre do Norte (RTNC).</p>&#10;<a id="Situa%C3%A7%C3%A3o_posterior_%C3%A0_invas%C3%A3o_turca" name="Situa%C3%A7%C3%A3o_posterior_%C3%A0_invas%C3%A3o_turca"></a><h3> Situa&ccedil;&atilde;o posterior &agrave; invas&atilde;o turca </h3>&#10;&#10;<p>Desde a realiza&ccedil;&atilde;o da opera&ccedil;&atilde;o de 1974, a <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">ONU</a> tentou resolver o conflito sem &ecirc;xito.</p>&#10;<p>Em 1999, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> estabeleceu no Conselho Europeu de Hels&iacute;nquia que a reunifica&ccedil;&atilde;o n&atilde;o era uma condi&ccedil;&atilde;o para a ades&atilde;o do <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>. A <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> amea&ccedil;ou vetar a candidatura da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> se n&atilde;o se inclu&iacute;sse esta decis&atilde;o.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> realizaram inumer&aacute;veis esfor&ccedil;os para a solu&ccedil;&atilde;o do conflito atrav&eacute;s da reunifica&ccedil;&atilde;o. As propostas realizadas pelo <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas</a> em 1984, 1986 e em 1992 foram recha&ccedil;adas pelos greco&shy;cipriotas por n&atilde;o admitir a igualdade pol&iacute;tica entre as duas comunidades. Outras tentativas de solu&ccedil;&atilde;o ao conflito fracassaram em 1996 e 1997, devido a que aos turco&shy;cipriotas n&atilde;o era reconhecido como Estado independente.</p>&#10;<p>O ent&atilde;o Secret&aacute;rio&shy;Geral da ONU, <a href="http://en.wikipedia.org/wiki/Kofi_Annan" id="w">Kofi Annan</a>, apresentou uma nova proposta em 2002 que inclu&iacute;a conceitos que provocaram fortes retic&ecirc;ncias entre a comunidade grega. Revisada em 2003, estabelecia a cria&ccedil;&atilde;o de uma federa&ccedil;&atilde;o de dois estados &#8212&semi; o Estado Greco&shy;Cipriota e o Estado Turco&shy;Cipriota &#8212&semi; unidos conjuntamente por um governo federal com escasso poder, algo similar ao que est&aacute; em vigor na <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a> ou ao que governava a <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia_e_Montenegro" id="w">S&eacute;rvia e Montenegro</a> at&eacute; &agrave; sua dissolu&ccedil;&atilde;o.</p>&#10;<p>Depois de in&uacute;meras conversas, em 24 de abril de 2004, o plano de paz do Secret&aacute;rio&shy;Geral das Na&ccedil;&otilde;es Unidas para Chipre foi apresentado a sua ratifica&ccedil;&atilde;o em referendo em ambas as comunidades.</p>&#10;<p>Os turco&shy;cipriotas, ignorando o conselho de seu presidente <a href="http://en.wikipedia.org/wiki/Rauf_Denktash" id="w">Rauf Denktash</a> (que recomendava votar contra), aprovaram a proposta por 65% de sua popula&ccedil;&atilde;o. A comunidade greco&shy;cipriota recha&ccedil;ou o plano e, com ele, acabavam&shy;se todas as esperan&ccedil;as de que um Chipre unificado pudesse ascender &agrave; Uni&atilde;o Europeia em 1 de maio de 2004. Grande parte da popula&ccedil;&atilde;o greco&shy;cipriota pensava que o plano dava demasiados poderes &agrave; parte turca. A principal op&ccedil;&atilde;o foi a oposi&ccedil;&atilde;o grega porque todos os refugiados greco&shy;cipriotas n&atilde;o puderam voltar a suas casas, que as tropas turcas puderam permanecer na ilha indefinidamente e que tamb&eacute;m o fizeram os   colonos turcos instalados na mesma.</p>&#10;<a id="Governo_e_pol%C3%ADtica" name="Governo_e_pol%C3%ADtica"></a><h2> Governo e pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Cy&shy;map.png%7Cthumb%7Cright%7C300px" id="w">Mapa da Ilha de Chipre. Ao norte, a Rep&uacute;blica Turca de Chipre do Norte. Ao sul, a Rep&uacute;blica de Chipre.</a>&#10;</p>&#10;<ul>&#10;<li>Forma do Estado: Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Seculariza%C3%A7%C3%A3o" id="w">secular</a> e <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentar</a> baseada na constitui&ccedil;&atilde;o de 1985, muito parecida &agrave; da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Chefe de Estado: presidente eleito por elei&ccedil;&atilde;o direta e por um per&iacute;odo de cinco anos. O atual presidente &eacute; <a href="http://en.wikipedia.org/wiki/Mehmet_Ali_Talat" id="w">Mehmet Ali Talat</a>, eleito em abril de 2005 como segundo presidente da rep&uacute;blica.</li></ul>&#10;&#10;<ul>&#10;<li>Legislatura: unicameral. A assembleia legislativa (<i>Cumhuriyet Meclisi</i>), tem 50 membros eleitos de forma direita por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, e por um per&iacute;odo de cinco anos.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Executivo</a>: a cargo do conselho de ministros nomeados pelo presidente por conselho do primeiro&shy;ministro.</li></ul>&#10;<dl><dd>Principais <a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos" id="w">partidos pol&iacute;ticos</a></dd></dl>&#10;<dl><dd><dl><dd>Partidos parlamentares</dd></dl></dd></dl>&#10;<dl><dd><dl><dd><dl><dd>Partido Republicano Turco (CTP)</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Partido Nacional da Unidade (UBP)</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Partido Democrata (DP)</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Movimento da Paz e Democracias (BDH)</dd></dl></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>Partidos n&atilde;o parlamentares</dd></dl></dd></dl>&#10;<dl><dd><dl><dd><dl><dd>Partido Comunista de Liberta&ccedil;&atilde;o (TKP)</dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>Partido do Novo Chipre (YKP)</dd></dl></dd></dl></dd></dl>&#10;<a id="Sistema_judicial" name="Sistema_judicial"></a><h3> Sistema judicial </h3>&#10;&#10;<p>A corte mais alta &eacute; a Suprema Corte de Justi&ccedil;a. Esta funciona como corte constitucional, corte de apela&ccedil;&otilde;es e Alta Corte Administrativa. Possui sete ju&iacute;zes.</p>&#10;<p>Cortes subordinadas:</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">poder judicial</a> &eacute; exercido, al&eacute;m da Suprema Corte de Justi&ccedil;a, pelas cortes de Assize, do distrito e da fam&iacute;lia.</p>&#10;<a id="Corte_Suprema_de_Justi%C3%A7a" name="Corte_Suprema_de_Justi%C3%A7a"></a><h4> Corte Suprema de Justi&ccedil;a </h4>&#10;&#10;<p>Composta pelo presidente e ju&iacute;zes da Suprema Corte, um membro nomeado pelo Presidente da Rep&uacute;blica Turca de Chipre do Norte, outro nomeado pela Assembleia Legislativa, o Fiscal Geral e um membro eleito pela Associa&ccedil;&atilde;o Bar, &eacute; respons&aacute;vel do nomea&ccedil;&atilde;o, ascens&atilde;o, transfer&ecirc;ncia e assuntos de disciplina de todos os ju&iacute;zes.</p>&#10;<p>As nomea&ccedil;&otilde;es dos presidentes e ju&iacute;zes da Corte Suprema encontram&shy;se sujeitas &agrave; aprova&ccedil;&atilde;o do Presidente da Rep&uacute;blica.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Cyprus_topo.png%7Cright%7Cthumb%7C300px" id="w">Topografia de Chipre</a>&#10;A Rep&uacute;blica Turca de Chipre do Norte tem uma popula&ccedil;&atilde;o em torno de   habitantes, aproximadamente 190&#160&semi;km de largura, 65&#160&semi;km de comprimento e   de &aacute;rea, compreendendo 36% da ilha.</p>&#10;<p>O Chipre &eacute; a ilha mais oriental do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> e a terceira em tamanho atr&aacute;s da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>. O ponto mais pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> &eacute; a 67&#160&semi;km, da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> a 102&#160&semi;km e do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> a 417&#160&semi;km.</p>&#10;<p>Sua geografia caracteriza&shy;se por uma sucess&atilde;o de cadeias montanhosas, plan&iacute;cies e planaltos. A <a href="http://en.wikipedia.org/wiki/Montes_Cir%C3%A9nia" id="w">cadeia montanhosa de Cir&eacute;nia</a> (Pentad&aacute;ktylos ou Beşparmak, significando <i>cinco dedos</i>) percorre em sentido leste&shy;oeste&semi; tem seu ponto m&aacute;ximo no Monte İ&ccedil;ova de   de altitude&semi; partindo do leste da ilha, perde altura e estende&shy;se ao largo da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Karpas" id="w">pen&iacute;nsula de Karpas</a>.</p>&#10;<dl><dt>Principais Cidades</dt></dl>&#10;<p>Ao sul da cadeia montanhosa de Cir&eacute;nia encontra&shy;se <a href="http://en.wikipedia.org/wiki/Nic%C3%B3sia" id="w">Nic&oacute;sia</a> (<i>Lefkosia</i>) (popula&ccedil;&atilde;o do setor controlado pela RTNC:   habitantes), capital da Rep&uacute;blica Turca de Chipre do Norte. Atrav&eacute;s dela situa&shy;se a <a href="http://en.wikipedia.org/wiki/Linha_Verde_(Chipre)" id="w">Linha Verde</a>, que divide a cidade em duas.</p>&#10;<p>Outras cidades maiores s&atilde;o <a href="http://en.wikipedia.org/wiki/Famagusta" id="w">Famagusta</a> (Magusa,   habitantes), <a href="http://en.wikipedia.org/wiki/Cir%C3%A9nia" id="w">Cir&eacute;nia</a> (Girne,   habitantes) e o centro citr&iacute;cola de <a href="http://en.wikipedia.org/wiki/Morphou" id="w">Morphou</a> (Guzelyurt,   habitantes).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Durante os anos de 1963 &agrave; 1974, a economia turco&shy;cipriota tinha grandes sintomas de subdesenvolvimento. As principais raz&otilde;es desta condi&ccedil;&atilde;o eram o bloqueio econ&ocirc;mico e que sua base produtiva era inadequada.</p>&#10;<p>Nos anos seguinte, com a ajuda de novas administra&ccedil;&otilde;es e de m&eacute;todos mais atualizados, esses problemas foram superados quando tornou&shy;se uma economia mais saud&aacute;vel e est&aacute;vel. Os planos focalizaram&shy;se a reativar a ind&uacute;stria secund&aacute;ria e o turismo. Estes esfor&ccedil;os s&atilde;o bastante satisfat&oacute;rios pelo que depois de um per&iacute;odo de r&aacute;pido crescimento passou&shy;se a um crescimento mais modesto e sustent&aacute;vel.</p>&#10;<p>A economia da Rep&uacute;blica Turca de Chipre do Norte est&aacute; dominada pelo setor de servi&ccedil;os, incluindo ao setor p&uacute;blico, o setor comercial, o turismo e a educa&ccedil;&atilde;o&semi; com um peso mais pequeno da agricultura e a manufatura liviana. Durante os anos de 1977 &agrave; 2003, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> cresceu 37,5% a pre&ccedil;os constantes de 1977, alcan&ccedil;ando 10&#160&semi;177,1 milh&otilde;es de Tl (U$S 1&#160&semi;283,7 milh&otilde;es).</p>&#10;<p>A agricultura &eacute; ainda importante em sua economia onde os principais produtos s&atilde;o: c&iacute;tricos, uvas, vinho, batatas e outros vegetais. Os produtos manufaturados, a constru&ccedil;&atilde;o, a distribui&ccedil;&atilde;o e outros servi&ccedil;os s&atilde;o os que mais emprego produzem mas o turismo &eacute; a ind&uacute;stria mais crescente.</p>&#10;<p>A economia opera sobre a base de um sistema de mercado que ainda continua com o problema do isolamento dos turco&shy;cipriotas, a falta de invers&atilde;o p&uacute;blica e privada, os altos custos de frete e a baixa disponibilidade de m&atilde;o&shy;de&shy;obra qualificada. Apesar dessas limita&ccedil;&otilde;es, a economia exibe um alto rendimento nos &uacute;ltimos anos com um crescimento de 9,6% em 2004 e de 11,4% em 2003. O ingresso <i>per capita</i> quase dobrou em 2004 (  d&oacute;lares) com respeito a 2002 (  d&oacute;lares). Este crescimento tem sido alentado pela relativa estabilidade da <a href="http://en.wikipedia.org/wiki/Nova_lira_turca" id="w">lira turca</a>, o emprego de uns   turco&shy;cipriotas no sul de Chipre, onde os sal&aacute;rios s&atilde;o significativamente mais altos, e a melhoria nos setores da educa&ccedil;&atilde;o e da constru&ccedil;&atilde;o. Em 2003, o setor de servi&ccedil;os representou quase dois ter&ccedil;os do PBI, a ind&uacute;stria em 11,6%, a  agricultura 10,6% e a constru&ccedil;&atilde;o 10,1%.</p>&#10;<p>A diminui&ccedil;&atilde;o nas restri&ccedil;&otilde;es para viajar entre as duas partes da ilha em abril de 2003 permitiu um grande movimento de pessoas sem incidentes &eacute;tnicos. Em agosto de 2004, novas regula&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE) permitiram que mercadorias produzidas no norte da ilha sejam vendidas no sul a satisfazer os requerimentos fito&shy;sanit&aacute;rios desta associa&ccedil;&atilde;o. Em maio de 2005, as autoridades turco&shy;cipriotas adotaram uma nova regula&ccedil;&atilde;o a semelhan&ccedil;a da UE ao aceitar que certas mercadorias do sul fossem vendidas no norte. Apesar desses esfor&ccedil;os, o com&eacute;rcio entre ambos os lados &eacute; muito limitado.</p>&#10;<p>Enquanto ao com&eacute;rcio exterior, a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> segue sendo o principal s&oacute;cio da Rep&uacute;blica Turca de Chipre do Norte, provendo 60% das importa&ccedil;&otilde;es e recebendo 40% das exporta&ccedil;&otilde;es. Um caso importante foi a senten&ccedil;a da Corte de Justi&ccedil;a Europeia de 5 de julho de 1994 no qual n&atilde;o reconhecia os certificados estendidos pelas autoridades da Rep&uacute;blica. Esta reduziu as exporta&ccedil;&otilde;es em 36,4 milh&otilde;es de d&oacute;lares (ou 66,7% do total) em 1993 e em 13,8 milh&otilde;es de d&oacute;lares em 2003 (ou seja em 28% do total). Ainda assim, a UE continua sendo o segundo destino comercial com 25% das importa&ccedil;&otilde;es e 28% das exporta&ccedil;&otilde;es.</p>&#10;<p>O total das importa&ccedil;&otilde;es incrementaram&shy;se a 853,1 milh&otilde;es de d&oacute;lares em 2004 (de 477,7 milh&otilde;es de d&oacute;lares em 2003), enquanto que o total das exporta&ccedil;&otilde;es aumentaram em US$61,5 milh&otilde;es (de 50,6 milh&otilde;es de d&oacute;lares em 2003).</p>&#10;<p>Chipre do Norte tamb&eacute;m busca a diversidade de mercados pelo que atualmente vende quase a metade de suas exporta&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. A balan&ccedil;a comercial continua deficit&aacute;ria mas &eacute; compensada fundamentalmente pelo turismo, ajuda estrangeira, empr&eacute;stimos (principalmente da Turquia), ingresso de capitais e ingressos provenientes dos trabalhadores na parte greco&shy;cipriota da ilha, as bases soberanas brit&acirc;nicas e das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>.</p>&#10;<p>A ajuda da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> &eacute; crucial para a economia. Sob o &uacute;ltimo protocolo firmado pelos dois pa&iacute;ses em 2005, a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> comprometeu&shy;se a prover empr&eacute;stimos e assist&ecirc;ncia de 450 milh&otilde;es de d&oacute;lares durante um per&iacute;odo de tr&ecirc;s anos, para as finan&ccedil;as p&uacute;blicas, turismo, sistema banc&aacute;rio e projetos de privatiza&ccedil;&atilde;o. O total do apoio financeiro turco desde 1974 estimado excede os 3&#160&semi;000 milh&otilde;es de d&oacute;lares.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>O sistema educacional da Rep&uacute;blica Turca de Chipre do Norte divide&shy;se em cinco partes:</p>&#10;&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o pr&eacute;&shy;escolar: &eacute; dada atrav&eacute;s dos jardins escolares &agrave;s crian&ccedil;as entre 4 e 6 anos.</li></ul>&#10;&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o Prim&aacute;ria: &eacute; provida em duas etapas. A escola prim&aacute;ria para crian&ccedil;as entre 7 e 12 anos a qual dura cinco anos e &eacute; obrigat&oacute;ria. A segunda etapa dura tr&ecirc;s anos e tamb&eacute;m &eacute; obrigat&oacute;ria.</li></ul>&#10;&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o Secund&aacute;ria: estruturada para jovens entre 16 e 18 anos, tem um programa de tr&ecirc;s anos. &Eacute; dada pelos col&eacute;gios conhecidos como liceus e col&eacute;gios vocacionais. As escolas t&eacute;cnicas e vocacionais est&atilde;o compreendidas pelos liceus comerciais, educa&ccedil;&atilde;o t&eacute;cnica, escola vocacional agr&iacute;cola, escola de enfermagem e escola de turismo e gastronomia.</li></ul>&#10;&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o Superior: &eacute; dada pelas seguintes institui&ccedil;&otilde;es:</li></ul>&#10;<dl><dd>Universidade Internacional de Chipre. <a class="externallink" href="http://www.ciu.edu.tr" rel="nofollow" title="http://www.ciu.edu.tr">http://www.ciu.edu.tr</a></dd></dl><dl><dd>Universidade do Leste do Mediterr&acirc;neo. <a class="externallink" href="http://www.emu.edu.tr" rel="nofollow" title="http://www.emu.edu.tr">http://www.emu.edu.tr</a></dd></dl><dl><dd>Universidade Europeia do Lefke <a class="externallink" href="http://www.lefke.edu.tr" rel="nofollow" title="http://www.lefke.edu.tr">http://www.lefke.edu.tr</a></dd></dl><dl><dd>Universidade Americana de Girne <a class="externallink" href="http://www.gau.edu.tr" rel="nofollow" title="http://www.gau.edu.tr">http://www.gau.edu.tr</a></dd></dl><dl><dd>Universidade da Cercania Oriental <a class="externallink" href="http://www.neu.edu.tr" rel="nofollow" title="http://www.neu.edu.tr">http://www.neu.edu.tr</a></dd></dl><dl><dd>Academia de instru&ccedil;&atilde;o de Professores de Nic&oacute;sia Atat&uuml;rk</dd></dl><dl><dd>Universidade T&eacute;cnica do Oriente M&eacute;dio. Campus de Chipre do Norte. <a class="externallink" href="http://ncc.metu.edu.tr" rel="nofollow" title="http://ncc.metu.edu.tr">http://ncc.metu.edu.tr</a></dd></dl>&#10;&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o Informal: a cargo da semelhan&ccedil;a daqueles n&atilde;o aptos para a educa&ccedil;&atilde;o formal.</li></ul>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;&#10;<p>A l&iacute;ngua materna da popula&ccedil;&atilde;o de Chipre do Norte &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a>  (turcos&shy;cipriotas e turcos provenientes da Anat&oacute;lia) com pequenas popula&ccedil;&otilde;es de cipriotas gregos e libaneses.</p>&#10;<p>A Rep&uacute;blica Turca de Chipre do Norte inclui a parte norte da cidade de Nic&oacute;sia (em turco: <i>Lefkoşa</i>, em grego: <i>Lefkosia</i>), a qual serve como sua capital. Assim mesmo, no aspecto religioso, 99% da popula&ccedil;&atilde;o professa a f&eacute; mu&ccedil;ulmana <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>, e 1% restante reparte&shy;se em pequenas comunidades crist&atilde;s&semi; principalmente ortodoxas, mas tamb&eacute;m com presen&ccedil;a de protestantes e cat&oacute;licos romanos.</p>&#10;<p>Exceto por alguns <a href="http://en.wikipedia.org/wiki/Maronita" id="w">maronitas</a>, na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Kormakiti" id="w">Kormakiti</a> (Koru&ccedil;am), ao extremo oeste das alturas de Cir&eacute;nia, e de v&aacute;rios centros de greco&shy;cipriotas na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Karpas" id="w">pen&iacute;nsula de Karpas</a>, os habitantes da Rep&uacute;blica Turca de Chipre do Norte s&atilde;o turco&shy;cipriotas, descendentes dos turcos que se instalaram na ilha depois da conquista do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_otomano" id="w">Imp&eacute;rio otomano</a> de 1571. Com esta conquista, a composi&ccedil;&atilde;o &eacute;tnica e cultural da ilha mudou drasticamente.</p>&#10;<p>Mesmo que a ilha havia sido governada pelos <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">venezianos</a>, a popula&ccedil;&atilde;o era de maioria grega. O dom&iacute;nio turco trouxe consigo a emigra&ccedil;&atilde;o de s&uacute;ditos do Imp&eacute;rio de distinta linguagem e distintas cren&ccedil;as e tradi&ccedil;&otilde;es &agrave; ilha. Segundo um decreto do sult&atilde;o <a href="http://en.wikipedia.org/wiki/Selim_II" id="w">Selim II</a>, umas 5720 fam&iacute;lias deixaram as regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> de <a href="http://en.wikipedia.org/wiki/Karaman" id="w">Karaman</a>, <a href="http://en.wikipedia.org/wiki/I%C3%A7el" id="w">I&ccedil;el</a>, <a href="http://en.wikipedia.org/wiki/Yozgat" id="w">Yozgat</a>, <a href="http://en.wikipedia.org/wiki/Alanya" id="w">Alanya</a>, <a href="http://en.wikipedia.org/wiki/Antalya" id="w">Antalya</a> e <a href="http://en.wikipedia.org/wiki/Ayd%C4%B1n" id="w">Aydın</a> e emigraram para <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>. Estes eram, em sua maioria, granjeiros, mas tamb&eacute;m havia pecuaristas, sapateiros, alfaiates, tecel&otilde;es, cozinheiros, pedreiros, joalheiros e mineiros. Assim mesmo, uns 12&#160&semi;000 soldados, 4000 homens de cavalaria e 20&#160&semi;000 antigos soldados, junto a suas fam&iacute;lias, permaneceram na ilha.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_otomano" id="w">Imp&eacute;rio otomano</a> permitiu &agrave;s comunidades n&atilde;o mu&ccedil;ulmanas (ou millets, da palavra ar&aacute;bica por religi&atilde;o, millah) um grado de autonomia se elas pagassem seus impostos e obedecessem &agrave;s autoridades. O sistema <a href="http://en.wikipedia.org/wiki/Millet" id="w">millet</a> permitiu aos greco&shy;cipriotas permanecerem em suas vilas e manterem suas tradi&ccedil;&otilde;es. Os imigrantes turcos a prop&oacute;sito localizaram&shy;se em novos assentamentos mas muitos juntaram&shy;se com os da comunidade grega. Durante quatro s&eacute;culos, as duas comunidades coabitaram na ilha. Apesar de sua proximidade, cada comunidade manteve seus costumes sem estabelecer la&ccedil;os profundos entre eles. Exemplo disso &eacute; que cada comunidade considerava um tabu os matrim&ocirc;nios inter&eacute;tnicos ainda que em ocasi&otilde;es  produzissem. De fato, as rela&ccedil;&otilde;es foram normalmente cordiais havendo poucas possibilidades de intimidade entre ambos.</p>&#10;<p>Segundo documentos dos registros governamentais do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_otomano" id="w">Imp&eacute;rio otomano</a>, aproximadamente entre 40&#160&semi;000 e 60&#160&semi;000 s&uacute;ditos turcos viviam no <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> no final do  . No primeiro censo brit&acirc;nico de (1881), os greco&shy;cipriotas eram uns 140&#160&semi;000 e os turco&shy;cipriotas por volta de 42&#160&semi;638. Muitos dos habitantes desta &uacute;ltima comunidade emigraram quando a ilha passou para m&atilde;os brit&acirc;nicas em 1878.</p>&#10;<p>Houve um importante &ecirc;xodo entre 1959 e 1974 para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e para a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. A raz&atilde;o do ocorrido entre 1950/60 deveu&shy;se &agrave; pol&iacute;tica liberal adotada pelos brit&acirc;nicos quando a ilha obteve sua independ&ecirc;ncia. Depois, incrementou&shy;se e deveu&shy;se &agrave; luta interna. Em 1972, a popula&ccedil;&atilde;o turco&shy;cipriota passou a ser de cerca de 78&#160&semi;000.</p>&#10;<p>Ap&oacute;s os sucessos de 1974, iniciou&shy;se um retorno de turco&shy;cipriotas &agrave; ilha. Ademais, uns 20&#160&semi;000 trabalhadores turcos tamb&eacute;m rumaram ao setor. Muitos deles estabeleceram&shy;se permanentemente e obtiveram a cidadania. Devido a esta situa&ccedil;&atilde;o, a popula&ccedil;&atilde;o da Rep&uacute;blica Turca de Chipre do Norte alcan&ccedil;ou a 167&#160&semi;256 em 1988.</p>&#10;<a id="Imprensa" name="Imprensa"></a><h2> Imprensa </h2>&#10;&#10;<p><b>Peri&oacute;dicos:</b>&#10;</p><dl><dd>Afrika gazetesi <a class="externallink" href="http://www.afrikagazetesi.com" rel="nofollow" title="http://www.afrikagazetesi.com">http://www.afrikagazetesi.com</a></dd></dl><dl><dd>Halkın Sesi <a class="externallink" href="http://www.halkinsesi.org" rel="nofollow" title="http://www.halkinsesi.org">http://www.halkinsesi.org</a></dd></dl><dl><dd>Kıbrıs gazetesi <a class="externallink" href="http://www.kibrisgazetesi.com" rel="nofollow" title="http://www.kibrisgazetesi.com">http://www.kibrisgazetesi.com</a></dd></dl><dl><dd>Kıbrıslı <a class="externallink" href="http://www.kibrisligazetesi.net" rel="nofollow" title="http://www.kibrisligazetesi.net">http://www.kibrisligazetesi.net</a></dd></dl><dl><dd>trnc.info &shy; daily news <a class="externallink" href="http://www.trncinfo.com/TANITMADAIRESI/index.htm" rel="nofollow" title="http://www.trncinfo.com/TANITMADAIRESI/index.htm">http://www.trncinfo.com/TANITMADAIRESI/index.htm</a></dd></dl><dl><dd>Vatan <a class="externallink" href="http://www.vatangazetesi.com/" rel="nofollow" title="http://www.vatangazetesi.com/">http://www.vatangazetesi.com/</a></dd></dl><dl><dd>Volkan <a class="externallink" href="http://www.volkangazetesi.com" rel="nofollow" title="http://www.volkangazetesi.com">http://www.volkangazetesi.com</a></dd></dl><dl><dd>Yeniduzengazetesi <a class="externallink" href="http://www.yeniduzengazetesi.com" rel="nofollow" title="http://www.yeniduzengazetesi.com">http://www.yeniduzengazetesi.com</a></dd></dl>&#10;<p><b>Portais de not&iacute;cias on&shy;line:</b></p>&#10;<dl><dd>Kıbrıs Postası. Atualizado diariamente. Independente <a class="externallink" href="http://www.kibrispostasi.com" rel="nofollow" title="http://www.kibrispostasi.com">http://www.kibrispostasi.com</a></dd></dl><dl><dd>Yerel Info. Not&iacute;cias locais do Chipre do Norte <a class="externallink" href="http://www.yerel.info" rel="nofollow" title="http://www.yerel.info">http://www.yerel.info</a></dd></dl><dl><dd>Hamamb&ouml;c&uuml;leri. Not&iacute;cias alternativas. <a class="externallink" href="http://www.hamamboculeri.org" rel="nofollow" title="http://www.hamamboculeri.org">http://www.hamamboculeri.org</a></dd></dl><dl><dd>Kuzey Kıbrıs Haber <a class="externallink" href="http://www.haber.net.kk.tc/" rel="nofollow" title="http://www.haber.net.kk.tc/">http://www.haber.net.kk.tc/</a></dd></dl><dl><dd>European&shy;Cyprus Net. Tr&ecirc;s l&iacute;nguas. <a class="externallink" href="http://www.european&shy;cyprus.net" rel="nofollow" title="http://www.european&shy;cyprus.net">http://www.european&shy;cyprus.net</a></dd></dl>&#10;<p><b>Semanais</b></p>&#10;<dl><dd>Cyprus Post <a class="externallink" href="http://www.cypruspost.net" rel="nofollow" title="http://www.cypruspost.net">http://www.cypruspost.net</a></dd></dl><dl><dd>Cyprus Today &ndash; Semanario en ingl&eacute;s <a class="externallink" href="http://www.cyprustoday.net" rel="nofollow" title="http://www.cyprustoday.net">http://www.cyprustoday.net</a></dd></dl><dl><dd>Londra Toplum Postası <a class="externallink" href="http://www.toplumpostasi.net" rel="nofollow" title="http://www.toplumpostasi.net">http://www.toplumpostasi.net</a></dd></dl><dl><dd>Londra Gazete, London Turkish Gazette <a class="externallink" href="http://www.londragazete.com" rel="nofollow" title="http://www.londragazete.com">http://www.londragazete.com</a></dd></dl><dl><dd>Londra Olay Gazetesi <a class="externallink" href="http://www.olaygazete.co.uk" rel="nofollow" title="http://www.olaygazete.co.uk">http://www.olaygazete.co.uk</a></dd></dl><dl><dd>Ortam <a class="externallink" href="http://www.ortamgazetesi.com" rel="nofollow" title="http://www.ortamgazetesi.com">http://www.ortamgazetesi.com</a></dd></dl><dl><dd>Yeni &Ccedil;ağ <a class="externallink" href="http://www.yenikibris.org/haber/index.htm" rel="nofollow" title="http://www.yenikibris.org/haber/index.htm">http://www.yenikibris.org/haber/index.htm</a></dd></dl>&#10;<p><b>Not&iacute;cias Econ&ocirc;micas</b></p>&#10;<dl><dd>Kıbrıs Vizyon. <a class="externallink" href="http://www.kibrisvizyon.com" rel="nofollow" title="http://www.kibrisvizyon.com">http://www.kibrisvizyon.com</a></dd></dl><dl><dd>Makro Ekonomi. Programa de TV econ&ocirc;mico. <a class="externallink" href="http://www.makro.kibris.net" rel="nofollow" title="http://www.makro.kibris.net">http://www.makro.kibris.net</a></dd></dl>&#10;<p><b>Ag&ecirc;ncias de Not&iacute;cias</b></p>&#10;<dl><dd>TAK. Ag&ecirc;ncia de not&iacute;cias semioficial da RTNC <a class="externallink" href="http://www.emu.edu.tr/~tak/" rel="nofollow" title="http://www.emu.edu.tr/~tak/">http://www.emu.edu.tr/~tak/</a></dd></dl><dl><dd>INAF News Agency <a class="externallink" href="http://www.inaf.gen.tr" rel="nofollow" title="http://www.inaf.gen.tr">http://www.inaf.gen.tr</a></dd></dl><dl><dd>Arca Haber Ajansi <a class="externallink" href="http://www.arcaajans.com" rel="nofollow" title="http://www.arcaajans.com">http://www.arcaajans.com</a></dd></dl>&#10;<p><b>Desportos</b></p>&#10;<dl><dd>CypSPORTS: World off Sports in North Cyprus <a class="externallink" href="http://www.cypnet.co.uk/ncyprus/people/sports/index.html" rel="nofollow" title="http://www.cypnet.co.uk/ncyprus/people/sports/index.html">http://www.cypnet.co.uk/ncyprus/people/sports/index.html</a></dd></dl><dl><dd>Football Results from North Cyprus <a class="externallink" href="http://www.cypnet.co.uk/ncyprus/people/sports/football/ktff.htm" rel="nofollow" title="http://www.cypnet.co.uk/ncyprus/people/sports/football/ktff.htm">http://www.cypnet.co.uk/ncyprus/people/sports/football/ktff.htm</a></dd></dl><dl><dd>Scuba Diving en Chipre del Norte <a class="externallink" href="http://www.cypnet.co.uk/ncyprus/people/sports/scuba/index.html" rel="nofollow" title="http://www.cypnet.co.uk/ncyprus/people/sports/scuba/index.html">http://www.cypnet.co.uk/ncyprus/people/sports/scuba/index.html</a></dd></dl><dl><dd>Golfing in North Cyprus <a class="externallink" href="http://www.cypnet.co.uk/ncyprus/people/sports/golf/index.html" rel="nofollow" title="http://www.cypnet.co.uk/ncyprus/people/sports/golf/index.html">http://www.cypnet.co.uk/ncyprus/people/sports/golf/index.html</a></dd></dl>&#10;<p><b>Clima</b></p>&#10;<dl><dd>Weather in Cyprus <a class="externallink" href="http://www.cypnet.co.uk/ncyprus/main/weather/index.html" rel="nofollow" title="http://www.cypnet.co.uk/ncyprus/main/weather/index.html">http://www.cypnet.co.uk/ncyprus/main/weather/index.html</a></dd></dl>&#10;<p><b>Revistas mensais</b></p>&#10;<dl><dd>Kyrenia Post. Em ingl&ecirc;s. <a class="externallink" href="http://www.kyreniapostcy.com/kpost_magazine.htm" rel="nofollow" title="http://www.kyreniapostcy.com/kpost_magazine.htm">http://www.kyreniapostcy.com/kpost_magazine.htm</a></dd></dl><dl><dd>North Cyprus Monthly. Revista do Minist&eacute;rio de Assuntos Exteriores da RTNC. <a class="externallink" href="http://bornova.ege.edu.tr/~ncyprus/mfa/" rel="nofollow" title="http://bornova.ege.edu.tr/~ncyprus/mfa/">http://bornova.ege.edu.tr/~ncyprus/mfa/</a></dd></dl><dl><dd>Pan. Revista. <a class="externallink" href="http://www.north&shy;cyprus.net/basin/dergiler/pan/index.html" rel="nofollow" title="http://www.north&shy;cyprus.net/basin/dergiler/pan/index.html">http://www.north&shy;cyprus.net/basin/dergiler/pan/index.html</a></dd></dl><dl><dd>Kıbrıs Vizyon. Not&iacute;cias de Economia. <a class="externallink" href="http://www.kibrisvizyon.com/" rel="nofollow" title="http://www.kibrisvizyon.com/">http://www.kibrisvizyon.com/</a></dd></dl>&#10;<p><b>Revistas especializadas</b></p>&#10;<dl><dd>Hekimce Online. Revista m&eacute;dica. <a class="externallink" href="http://ebim.net/hekimce/" rel="nofollow" title="http://ebim.net/hekimce/">http://ebim.net/hekimce/</a></dd></dl><dl><dd>Mimarca. Publica&ccedil;&atilde;o da c&acirc;mara de arquitetos. <a class="externallink" href="http://www.mimarlarodasi.org/mimarca/genel.htm" rel="nofollow" title="http://www.mimarlarodasi.org/mimarca/genel.htm">http://www.mimarlarodasi.org/mimarca/genel.htm</a></dd></dl><dl><dd>Turcoman International <a class="externallink" href="http://web.archive.org/web/20000919004851/http://www.turcoman.btinternet.co.uk/index.htm" rel="nofollow" title="http://web.archive.org/web/20000919004851/http://www.turcoman.btinternet.co.uk/index.htm">http://web.archive.org/web/20000919004851/http://www.turcoman.btinternet.co.uk/index.htm</a></dd></dl>&#10;<p><b>Radio e TV</b></p>&#10;<dl><dd>Televis&atilde;o</dd></dl>&#10;<dl><dd><dl><dd>BRT &shy; Bayrak Radio &#38&semi; Television Corp. <a class="externallink" href="http://www.brt.gov.nc.tr" rel="nofollow" title="http://www.brt.gov.nc.tr">http://www.brt.gov.nc.tr</a></dd></dl></dd></dl><dl><dd><dl><dd>Akdeniz TV <a class="externallink" href="http://www.akdeniztv.com.tr" rel="nofollow" title="http://www.akdeniztv.com.tr">http://www.akdeniztv.com.tr</a></dd></dl></dd></dl><dl><dd><dl><dd>DAU TV [mms://194.27.76.140/dautv]</dd></dl></dd></dl><dl><dd><dl><dd>Kıbrıs Gen&ccedil; TV <a class="externallink" href="http://www.kibrisgenctv.com" rel="nofollow" title="http://www.kibrisgenctv.com">http://www.kibrisgenctv.com</a></dd></dl></dd></dl>&#10;<dl><dd>R&aacute;dio</dd></dl>&#10;<dl><dd><dl><dd>Radio Eastern Mediterranean <a class="externallink" href="http://www.emu.edu.tr/~Radyodau" rel="nofollow" title="http://www.emu.edu.tr/~Radyodau">http://www.emu.edu.tr/~Radyodau</a></dd></dl></dd></dl><dl><dd><dl><dd>Dance FM <a class="externallink" href="http://www.dancefm.com.tr" rel="nofollow" title="http://www.dancefm.com.tr">http://www.dancefm.com.tr</a></dd></dl></dd></dl><dl><dd><dl><dd>Kuzey FM <a class="externallink" href="http://www.kuzeyfm.radyosu.com" rel="nofollow" title="http://www.kuzeyfm.radyosu.com">http://www.kuzeyfm.radyosu.com</a></dd></dl></dd></dl><dl><dd><dl><dd>Radyo G&uuml;ven <a class="externallink" href="http://www.radyoguven.com/" rel="nofollow" title="http://www.radyoguven.com/">http://www.radyoguven.com/</a></dd></dl></dd></dl><dl><dd><dl><dd>Radyo Vatan &ndash; Organizaci&oacute;n de Defensa Civil <a class="externallink" href="http://www.sivilsavunmakktc.com/radyovatan.htm" rel="nofollow" title="http://www.sivilsavunmakktc.com/radyovatan.htm">http://www.sivilsavunmakktc.com/radyovatan.htm</a></dd></dl></dd></dl><dl><dd><dl><dd>Plus 106 Estaci&oacute;n de Radio <a class="externallink" href="http://www.plus106.com" rel="nofollow" title="http://www.plus106.com">http://www.plus106.com</a></dd></dl></dd></dl><dl><dd><dl><dd>LTR &ndash; London Turkish Radio <a class="externallink" href="http://www.londonturkishradio.com" rel="nofollow" title="http://www.londonturkishradio.com">http://www.londonturkishradio.com</a></dd></dl></dd></dl>&#10;<dl><dd>TV e R&aacute;dio</dd></dl>&#10;<dl><dd><dl><dd>Makro Ekonomi <a class="externallink" href="http://www.makro.kibris.net" rel="nofollow" title="http://www.makro.kibris.net">http://www.makro.kibris.net</a></dd></dl></dd></dl><dl><dd><dl><dd>TV Gazetesi <a class="externallink" href="http://www.tvgazetesi.com" rel="nofollow" title="http://www.tvgazetesi.com">http://www.tvgazetesi.com</a></dd></dl></dd></dl>&#10;<a id="For%C3%A7as_Armadas" name="For%C3%A7as_Armadas"></a><h2> For&ccedil;as Armadas </h2>&#10;&#10;<p>Suas for&ccedil;as armadas consistem em um ex&eacute;rcito de   homens de sete batalh&otilde;es de infantaria. A primeira, segunda e terceira linha de reservas totalizam   homens.</p>&#10;<p>A isto soma&shy;se o contingente militar turco estacionado na ilha, sob o comando do 4.&ordm; Ex&eacute;rcito Turco (o Ex&eacute;rcito do Egeu) com comando em <a href="http://en.wikipedia.org/wiki/Izmir" id="w">Izmir</a>. Este tem um efetivo de   soldados, 450 tanques, 600 VCI e 200 pe&ccedil;as de artilharia.</p>&#10;<p>Sua ordem de batalha &eacute;:</p>&#10;<p><b>11.&ordm; Corpo de Ex&eacute;rcito</b>&#10;</p><dl><dd>28.&ordf; divis&atilde;o de infantaria (<a href="http://en.wikipedia.org/wiki/Asha_(Chipre)" id="w">Asha</a>)</dd></dl><dl><dd>39.&ordf; divis&atilde;o de infantaria (<a href="http://en.wikipedia.org/wiki/Morphorus" id="w">Morphorus</a>)</dd></dl><dl><dd>14.&ordf; Brigada Blindada (Asha)</dd></dl><dl><dd>Brigada Independente mecanizada</dd></dl><dl><dd>Regimento de Artilharia</dd></dl><dl><dd>Regimento de For&ccedil;as Especiais</dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos" id="w">Lista de Estados soberanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_%C3%81sia" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da &Aacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_Europa" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da Europa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_com_reconhecimento_limitado" id="w">Lista de Estados com reconhecimento limitado</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_Turca_do_Chipre_do_Norte" id="w"> </a></p></body></html>