<html><title>Paulista (Para&iacute;ba)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Paulista</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 06&ordm;35&#39&semi;38&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;37&#39&semi;27&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 160 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> era de 11.460 habitantes. Possui uma &aacute;rea de 577&#160&semi;km&sup2;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O atual munic&iacute;pio de Paulista tem sua hist&oacute;ria iniciada em 1851, quando um rico propriet&aacute;rio local o Capit&atilde;o &ndash; mor Jos&eacute; Felix Machado, doou o terreno para seu patrim&ocirc;nio. Foi logo constru&iacute;do o primeiro marco neste local que foi a constru&ccedil;&atilde;o de uma capela feita de tijolos e pedras que ficou pronta no mesmo ano e foi oferecida a S&atilde;o Jos&eacute;, tendo como vig&aacute;rio o Pe. Jo&atilde;o Gualberto. Ap&oacute;s muitos anos essa capela chega a ser demolida em parte, pelo Pe. Vicente de Freitas. O que restou da capela foi aumentada, restaurada, e uma igreja foi o que resultou deste trabalho, a qual ainda hoje permanece com as formas e estruturas antigas.&#10;Muito antes de sua funda&ccedil;&atilde;o passaram por aqui homens ilustres de Pombal, como Oliveira Ledo e Arruda C&acirc;mara deixando, ambas, vest&iacute;gios de uma povoa&ccedil;&atilde;o. Novos moradores foram chegando das mais diferentes regi&otilde;es e logo se formou ali, uma povoa&ccedil;&atilde;o promissora e ordeira.&#10;O desenvolvimento da comunidade foi r&aacute;pido, e em 1924 pela Lei N&ordm; 398 de 18 de mar&ccedil;o, Paulista foi elevado a categoria de Distrito.&#10;Anos depois, mais precisamente em 1930, Paulista foi invadida por um grupo de cangaceiros sob o comando do Sr. Jos&eacute; Pereira, os quais criminosamente incendiaram e destru&iacute;ram casas comerciais, levando ouro, dinheiro e objetos de grande valia e alguns moradores. Na &eacute;poca era Sub&shy;delegado o Sr. Vicente Carreiro de Almeida, que quase nada podia fazer para evitar tais acontecimentos, uma vez que a pol&iacute;cia n&atilde;o tinha recursos materiais e nem humanos para enfrentar tamanha desordem.&#10;Em 1941, pela Lei N&ordm; 520, de 31 de dezembro, Paulista teve seu nome mudado para Piranhas, devido o Rio que corta o munic&iacute;pio, em dire&ccedil;&atilde;o Oeste &ndash; Leste, entretanto os habitantes continuaram a chamar pelo nome inicial e em 1949, pelo decreto Lei N&ordm; 318 de janeiro, voltou a ser o nome de Paulista, publica&ccedil;&atilde;o pelo Di&aacute;rio Oficial do Estado.&#10;Com ritmo do desenvolvimento, Paulista recebeu em 1951: Mercado P&uacute;blico, Correio e Luz gra&ccedil;as aos esfor&ccedil;os do Coronel Manoel Arruda de Assis, prefeito de Pombal, munic&iacute;pio a qual Paulista pertencia.</p>&#10;&#10;<p>Segundo informa&ccedil;&otilde;es do grande poeta (in mem&oacute;ria), Belarmino Fernandes de Fran&ccedil;a, o nome da cidade de paulista tem sua origem, no fato do rico propriet&aacute;rio. O Capit&atilde;o &ndash; mor, Jos&eacute; F&eacute;lix Machado ser o doador do terreno para seu patrim&ocirc;nio. Por&eacute;m, passando por aqui, um Bandeirante de S&atilde;o Paulo, um grande membro das Entradas e Bandeiras, Domingos Jorge Velho, que determinou a Paulista, nome que chamamos desde a funda&ccedil;&atilde;o at&eacute; os dias contempor&acirc;neos.</p>&#10;&#10;<p>RIO PIRANHAS</p>&#10;<p>Paulista &eacute; uma cidade privilegiadas pelo maravilhoso rio piranhas que corta a cidade, e &eacute; conhecido por pessoas dos mais long&iacute;nquos lugares como uma boa op&ccedil;&atilde;o de lazer, pois alem do maravilhoso banho que o rio proporciona aos visitantes, temos ainda, as barracas que oferecem bebidas e aperitivos.</p>&#10;<p>CORETO JO&Atilde;O PATROCLO DA SILVEIRA</p>&#10;<p>O coreto Jo&atilde;o Patroclo da Silveira (coreto central) localizando no centro da cidade, o coreto possui um ambiente extremante agrad&aacute;vel, para quem procura bater um bom papo com amigos, tomar um drink ou fazer suas refei&ccedil;&otilde;es em um lugar tranq&uuml;ilo e aconxegante.</p>&#10;<p>QUADRA CENTRAL</p>&#10;<p>A quadra central alem de ser o palco das maiores festas de Paulista &eacute; tamb&eacute;m considerado o Point Jovem, &eacute; onde os jovens se encontram diuturnamente para se divertirem, escutarem suas m&uacute;sicas favoritas e se encontrar com amigos</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<a id="Bandeira" name="Bandeira"></a><h3> Bandeira </h3>&#10;<p>A bandeira municipal &eacute; de cor branca. Nela encontramos duas faixas Pretas ao lado direito da mesma em sinal de luto pela perda dos ex &ndash; prefeitos: C&acirc;ndido de Assis Queiroga, Raimundo Barbosa de Almeida e Pedro F&eacute;lix de Medeiros.&#10;No centro da bandeira encontramos um escudo, simbolizando o Rio Piranhas, que corta o nosso munic&iacute;pio banhando o nosso solo&semi; dois galhos de &aacute;rvores, sendo um representando o algod&atilde;o como cultura regional e o outro representando a oiticica, como fonte de extrativismo vegetal&semi; e uma estrela que representa a cidade de Paulista.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>