<html><title>Pombal (Para&iacute;ba)</title><body>&#10;<p>s &#10;  NAMESPACE&#10;| &#10;| = &#10;}}&#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torre_de_Pombal.jpg%7Cthumb" id="w">Coluna da Hora, constru&iacute;da em 1940, atr&aacute;s Igreja nossa senhora do Ros&aacute;rio, criada em 1721, centro de Pombal.</a>&#10;<b>Pombal</b> &eacute; uma das cidades <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a> mais antigas do estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, e &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_Para%C3%ADba_por_%C3%A1rea" id="w">segunda maior do estado da Para&iacute;ba em quest&atilde;o territorial</a> possuindo 889km&sup2;, o que representa 1,58% da superf&iacute;cie total do estado. Tem uma taxa de crescimento anual de 1,86%, possui o 15&ordm; maior IDH da Para&iacute;ba, e a expectativa de vida no munic&iacute;pio &eacute; em m&eacute;dia 66,2 anos. O munic&iacute;pio tem 22.342 eleitores, 11.284 domic&iacute;lios residenciais e 721 estabelecimentos comerciais. A economia &eacute; dominada pela agricultura, com&eacute;rcio interno e algumas f&aacute;bricas. Esta localizada a uma altitude de 184 metros. De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> sua popula&ccedil;&atilde;o era estimada em 32.443 habitantes. Segundo o &Iacute;ndice de Desenvolvimento Humano Municipal (IDHM) do Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (Pnud) divulgado em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, o IDHM da cidade esta em 0,634 o que &eacute; considerado um IDHM de m&eacute;dio desenvolvimento humano, levando&shy;se em considera&ccedil;&atilde;o de que o IDH dos munic&iacute;pios varia de 0 a 1, quanto mais pr&oacute;ximo de zero, pior o desenvolvimento humano&semi; quanto mais pr&oacute;ximo de um, melhor.</p>&#10;<p>Foi fundada no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, sendo elevada a vila em <a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a> e em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> elevou&shy;se a cidade. O munic&iacute;pio destaca&shy;se pela bela arquitetura de seu centro hist&oacute;rico. Foi uma das primeiras civiliza&ccedil;&otilde;es da regi&atilde;o, junto com <a href="http://en.wikipedia.org/wiki/Pianc%C3%B3" id="w">Pianc&oacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A coloniza&ccedil;&atilde;o de Pombal ocorreu &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Pianc%C3%B3" id="w">Rio Pianc&oacute;</a> durante a penetra&ccedil;&atilde;o no sert&atilde;o paraibano deu&shy;se por fins <a href="http://en.wikipedia.org/wiki/Agr%C3%ADcola" id="w">agr&iacute;colas</a> e pastoris.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a>, o <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_de_Oliveira_Ledo" id="w">Teod&oacute;sio de Oliveira Ledo</a>, depois de muitos combates com os <a href="http://en.wikipedia.org/wiki/Nativo" id="w">nativos</a>, atingiu o local onde est&atilde;o os marcos de funda&ccedil;&atilde;o do Arraial de Piranhas, &agrave; margem direita do rio Pianc&oacute;.</p>&#10;<p>O sert&atilde;o, at&eacute; ent&atilde;o inexplorado, era ocupado pelas tribos da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Cariri" id="w">Cariri</a>:  os <a href="http://en.wikipedia.org/wiki/Pegas" id="w">Pegas</a> e os <a href="http://en.wikipedia.org/wiki/Panatis" id="w">Panatis</a>.</p>&#10;<p>A cidade recebeu tr&ecirc;s denomina&ccedil;&otilde;es. A primeira Arraial de Piranhas (<a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a>)&semi; o segundo nome de povoa&ccedil;&atilde;o de Nossa Senhora do Bom Sucesso (<a href="http://en.wikipedia.org/wiki/1719" id="w">1719</a>).&#10;Em 1711, o Rei autoriza o Governador, Jo&atilde;o da Maia Gama, a cria&ccedil;&atilde;o do Julgado do Pianc&oacute; (Pombal), o primeiro marco de organiza&ccedil;&atilde;o judici&aacute;ria no sert&atilde;o da Para&iacute;ba, assim, foi nomeado Juiz Ordin&aacute;rio o coronel Manoel Ara&uacute;jo de Carvalho, al&eacute;m de Escriv&atilde;o e Tabeli&atilde;o. No dia <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a>, teve in&iacute;cio no Arraial, a constru&ccedil;&atilde;o da segunda igreja, com o nome de Nossa Senhora do Bom Sucesso, que mais tarde viria a ser chamada de Igreja de Nossa Senhora do Ros&aacute;rio.</p>&#10;<p>Por carta r&eacute;gia de <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a> foi elevada a categoria de vila, com o nome de Pombal. Homenagem ao  o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> primeiro&shy;ministro do rei de Portugal <a href="http://en.wikipedia.org/wiki/D._Jos%C3%A9_I" id="w">D. Jos&eacute; I</a>. Elevada a categoria de vida deu&shy;se a instala&ccedil;&atilde;o oficial a 4 de maio de 1772.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a>, Catol&eacute; do Rocha j&aacute; era povoa&ccedil;&atilde;o e termo da <a href="http://en.wikipedia.org/wiki/Vila_de_Pombal" id="w">Vila de Pombal</a>, quando foi lavrado um Auto de Verea&ccedil;&atilde;o do Senado da C&acirc;mara, sob a presid&ecirc;ncia de Pedro Soares Barbosa, juiz ordin&aacute;rio.</p>&#10;<p>A Rainha de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, em provis&atilde;o de 8 de outubro e 11 de dezembro de 1792, reconhecia como m&eacute;dico, Manoel de Arruda C&acirc;mara, formado na <a href="http://en.wikipedia.org/wiki/Universidade_de_Montpelier" id="w">Universidade de Montpelier</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Junto com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_Arruda_C%C3%A2mara" id="w">Francisco Arruda C&acirc;mara</a>, hom&ocirc;nimo do pai, foram os primeiros pombalenses a receberem os t&iacute;tulos de m&eacute;dicos.</p>&#10;<p>O padre Jos&eacute; Ferreira Nobre, vig&aacute;rio da freguesia de Pombal, um ativista dos ideais libert&aacute;rios, foi preso em 1817 com outros dez revolucion&aacute;rios da cidade, os quais foram enviados para os c&aacute;rceres de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, viajando o percurso a p&eacute; ou montados em burros e alguns acorrentados.</p>&#10;<p>A Vila tornou&shy;se Distrito em <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> e, em <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> foram concedidos documentos que a regulam como cidade.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a> foi criada a ag&ecirc;ncia do Correio P&uacute;blico, regulamentada atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Diretoria_Geral_dos_Correios_do_Imp%C3%A9rio" id="w">Diretoria Geral dos Correios do Imp&eacute;rio</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, &eacute; iniciada a constru&ccedil;&atilde;o da Cadeia Velha que at&eacute; hoje mant&eacute;m sua arquitetura original. Hoje em dia, &eacute; conhecida como a casa da cultura da cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, come&ccedil;a a constru&ccedil;&atilde;o do Cemit&eacute;rio P&uacute;blico, &agrave; custa de recursos particulares, hoje, denominado de Cemit&eacute;rio de Nossa Senhora do Carmo.</p>&#10;<p>A comarca de Pombal foi criada em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> tendo sido suprida em 1882 e restaurada pela Lei Estadual n&deg; 330 de 11 de novembro de 1898 com sede em Catol&eacute; do Rocha.</p>&#10;<p>Foi nomeado como primeiro prefeito da cidade no dia <a href="http://en.wikipedia.org/wiki/19_de_Julho" id="w">19 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, o coronel Jo&atilde;o Leite Ferreira Primo. No primeiro domingo de outubro ocorreu a primeira Festa do Ros&aacute;rio de Pombal, em uma solenidade simples, o que anos depois se tornaria um grande evento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> &eacute; iniciada a constru&ccedil;&atilde;o do Mercado P&uacute;blico, no centro da cidade, o qual s&oacute; foi conclu&iacute;do no ano de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>.</p>&#10;<p>Foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> o primeiro centro educacional do Munic&iacute;pio, denominado de Grupo Escolar Jo&atilde;o da Mata localizado pr&oacute;ximo da Cadeia Velha. Nesse mesmo ano a estrada de ferro &eacute; conclu&iacute;da e o trem chega &agrave; Pombal, depois, ligando a cidade a Jo&atilde;o Pessoa&shy;PB, Fortaleza&shy;CE, Recife&shy;PE e Natal&shy;RN.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> foram iniciadas, pelo prefeito S&aacute; Cavalcanti, as constru&ccedil;&otilde;es: A&ccedil;ougue P&uacute;blico, Pra&ccedil;a Get&uacute;lio Vargas, Coluna da Hora, Coreto e Pra&ccedil;a do Bar Centen&aacute;rio&semi; conclu&iacute;das em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>.</p>&#10;<p>A comarca de Pombal &eacute; de 2&ordf; Entr&acirc;ncia, abrangendo as cidades de Lagoa&shy;PB, Cajazeirinhas&shy;PB, S&atilde;o Domingos&shy;PB e S&atilde;o Bentinho&shy;PB</p>&#10;<p>Pombal foi a 1&ordf; Vila do alto sert&atilde;o paraibano, e hoje se destaca culturalmente como a quarta cidade mais antiga da Para&iacute;ba.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O munic&iacute;pio est&aacute;  na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<a id="Pluviometria" name="Pluviometria"></a><h3> Pluviometria </h3>&#10;<p>O Suprimento h&iacute;drico do munic&iacute;pio est&aacute; na depend&ecirc;ncia da massa equatorial continental, que se desloca em dire&ccedil;&atilde;o sul, e tamb&eacute;m dos ventos al&iacute;sios do Nordeste. Em per&iacute;odos normais, a esta&ccedil;&atilde;o seca se inicia em agosto, prolongando&shy;se at&eacute; dezembro, sendo que algumas chuvas de ver&atilde;o podem ocorrer nos meses de setembro e outubro. A m&eacute;dia das precipita&ccedil;&otilde;es pluviom&eacute;trica anual &eacute; de 700mm. A ocorr&ecirc;ncia de chuvas reduzidas e irregularidade na sua distribui&ccedil;&atilde;o, d&aacute; lugar a caracter&iacute;sticas de aridez da regi&atilde;o.</p>&#10;<a id="Microrregi%C3%A3o" name="Microrregi%C3%A3o"></a><h2> Microrregi&atilde;o </h2>&#10;<p>Pombal est&aacute; inserida na mesorregi&atilde;o do sert&atilde;o paraibano. Microrregi&atilde;o Depress&atilde;o do Alto Piranhas (DA&shy;P)que engloba os seguintes muinicipios: Aguiar, Igaracy (Boqueir&atilde;o dos Cochos), Cacimba de Areia, Catingueira, Condado, Coremas, Desterro de Malta, Emas, Itaporanga, Junco do Serid&oacute;, Lagoa, Lastro, Malta, Nazarezinhos, Nova Olinda, &Ocirc;lho d&rsquo;&Aacute;gua, Passagem, Patos, Paulista, Pianc&oacute;, <b>Pombal</b>, Quixaba, Salgadinho, Santa Cruz, Santa Luzia, Santana dos Garrotes, Santa Terezinha, S&atilde;o Jos&eacute; da Lagoa Tapada, S&atilde;o Jos&eacute; de Espinharas, S&atilde;o Jos&eacute; do Bonfim, S&atilde;o Jos&eacute; do Sabugi, S&atilde;o Mamede, Sousa e V&aacute;rzea.&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pombal_&shy;_Mapa_(Para%C3%ADba).jpg%7Cthumb" id="w">Mapa com todos os bairros da cidade de Pombal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_dos_Pereiras.JPG%E2%80%8E%7Cthumb" id="w">Vis&atilde;o da cidade pelo sa&iacute;da do Bairro dos Pereiros.</a>&#10;</p>&#10;<ul>&#10;<li>Centro</li>&#10;<li>Dep. Adauto Pereira Vieira</li>&#10;<li>Boa Esperan&ccedil;a</li>&#10;<li>Jardim Rog&eacute;rio</li>&#10;<li>Francisco Paulino</li>&#10;<li>Senador Ruy Carneiro</li>&#10;<li>Dep. Levi Olimpio</li>&#10;<li>Santa Rosa</li>&#10;<li>Nova Vida I</li>&#10;<li>Nova Vida II</li>&#10;<li>Nova Vida III</li>&#10;<li>Petr&oacute;polis I</li>&#10;<li>Petr&oacute;polis II</li>&#10;<li>Dep Francisco Pereira</li>&#10;<li>Pereiros</li>&#10;<li>C&iacute;cero Greg&oacute;rio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_ferroviaria_Pombal.JPG%E2%80%8E%7Cthumb%7CAntiga_Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_na_cidade_constru%C3%ADda_no_governo_provis%C3%B3rio_de_1932._Reformada_na_administra%C3%A7%C3%A3o_da_prefeita_%5B%5BYasnaia_Pollyana_Werton_Feitosa" id="w">Pollyana Feitosa]] no ano de 2009. Pelo SEMCET (Secretaria Municipal de Cultura, Esporte e Turismo) com o secret&aacute;rio: Paulo Romero Oliveira Freitas.</a>Carvalhada</li>&#10;<li>Projeto Mariz</li>&#10;<li>Dep. Janduhy Carneiro</li>&#10;<li>Novo Horizonte I</li>&#10;<li>Novo Horizonte II</li></ul>&#10;<p>Entre outros</p>&#10;<a id="R%C3%A1dios_da_cidade" name="R%C3%A1dios_da_cidade"></a><h2> R&aacute;dios da cidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:R%C3%A1dio_Maring%C3%A1.JPG%E2%80%8E%7Cthumb%7C" id="w">Sede da r&aacute;dio Maring&aacute; 98FM na cidade de Pombal.</a>&#10;Pombal conta com 5 r&aacute;dios sendo elas&#10;</p>&#10;<ul>&#10;<li>R&aacute;dio Liberdade(96fm)</li>&#10;<li>R&aacute;dio Maring&aacute;(98fm)</li>&#10;<li>R&aacute;dio Comunit&aacute;ria op&ccedil;&atilde;o(104fm)</li>&#10;<li>R&aacute;dio Bonsucesso cat&oacute;lica (1.180KHZ)</li></ul>&#10;<p>E a extinta R&aacute;dio Maringa AM.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Pombal tem um PIB de aproximadamente 174.040.000 de reais,este est&aacute; distribu&iacute;do em servi&ccedil;os 140.879.000, ind&uacute;stria 23.243.000 e agropecu&aacute;ria 9.918.000. Ela tem receitas de 27.340.108 de reais e despesas de 24.634.450 de reais.</p>&#10;<a id="Cen%C3%A1rio_cultural" name="Cen%C3%A1rio_cultural"></a><h2> Cen&aacute;rio cultural </h2>&#10;<a id="Monumentos_e_edif%C3%ADcios_hist%C3%B3ricos" name="Monumentos_e_edif%C3%ADcios_hist%C3%B3ricos"></a><h3> Monumentos e edif&iacute;cios hist&oacute;ricos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Matriz_Pombal.jpg%E2%80%8E%7Cthumb" id="w">Igreja Matriz, uma das igrejas mais antigas da cidade, na Pra&ccedil;a Get&uacute;lio Vargas, no Centro da cidade.</a>&#10;H&aacute; v&aacute;rios monumentos e edif&iacute;cios hist&oacute;ricos na cidade, como a casa da cultura, onde era a antiga  cadeia, onde houve v&aacute;rias torturas a negros e pessoas que desobedeciam a lei. No centro da cidade podemos encontrar a igrejas Matriz de Nossa Senhora do Bom Sucesso e de Nossa Senhora do Ros&aacute;rio, e h&aacute; outros apenas simb&oacute;licos, como a Pra&ccedil;a Centen&aacute;ria, a Coluna da Hora, o Cruzeiro, e o Coreto, onde hoje no andar de baixo &eacute; um bar conhecido como &#34&semi;O Bar Centen&aacute;rio&#34&semi;, e no andar de cima &eacute; um pequeno clube chamado A.E.U.P (Associa&ccedil;&atilde;o dos Estudantes Universit&aacute;rios de Pombal).</p>&#10;<a id="Festas_e_eventos_anuais" name="Festas_e_eventos_anuais"></a><h3> Festas e eventos anuais </h3>&#10;<p>Anualmente, duas festas se destacam na cidade, o <a href="http://en.wikipedia.org/wiki/Pombal_Fest" id="w">Pombal Fest</a>, que ocorre sempre no m&ecirc;s de Julho, em comemora&ccedil;&atilde;o ao anivers&aacute;rio da cidade, em formato de carnaval fora de &eacute;poca. E a <a href="http://en.wikipedia.org/wiki/Festa_do_Ros%C3%A1rio" id="w">Festa do Ros&aacute;rio</a>, que ocorre em outubro, sempre nas primeiras semanas do m&ecirc;s, estendendo&shy;se aproximadamente at&eacute; o dia das crian&ccedil;as.</p>&#10;<a id="Sa%C3%BAde_de_Pombal" name="Sa%C3%BAde_de_Pombal"></a><h2> Sa&uacute;de de Pombal  </h2>&#10;<p>Pombal &eacute; uma das maiores cidades do sert&atilde;o e conta hoje com o Hospital Regional Senador Ruy Carneiro e uma UPA&shy;Unidade de Pronto Atendimento 24 horas que est&aacute; situada na Rua Prefeito J&aacute;rio Vieira Feitosa no bairro dos Pereiros.</p>&#10;<a id="Hospital_Regional_de_Pombal" name="Hospital_Regional_de_Pombal"></a><h3> Hospital Regional de Pombal      </h3>&#10;<p>No dia 20/06/2014, o Hospital Regional de Pombal teve a inaugura&ccedil;&atilde;o de sua amplia&ccedil;&atilde;o, que lhe rendeu um aumento de 44 leitos, sendo 5 deles de UTI , 1 de isolamento/UTI&nbsp;5 de Pr&eacute;&shy;parto, Parto e P&oacute;s&shy;parto ( PPP) ,&nbsp;seis do alojamento conjunto, 10 para a enfermaria, dois ber&ccedil;os/leitos para o setor de rec&eacute;m&shy;nascido patol&oacute;gico&semi; quatro para a sala verde&semi; nove para a sala amarela e tr&ecirc;s para a sala vermelha.</p>&#10;<p>A &aacute;rea reformada foi de 3.272,12 m&sup2; e a &aacute;rea ampliada, 2.670,30 m&sup2;. Passaram por reforma e amplia&ccedil;&atilde;o a Unidade de Tratamento Intensivo &ndash; UTI&semi; centros cir&uacute;rgico e obst&eacute;trico&semi; blocos de interna&ccedil;&atilde;o obst&eacute;trica e de urg&ecirc;ncia e emerg&ecirc;ncia&semi; centro de imagem&semi; unidade de processamento de roupas&semi; servi&ccedil;o de nutri&ccedil;&atilde;o e diet&eacute;tica&semi; Central de Material Esterilizado &ndash; CME&semi; administra&ccedil;&atilde;o&semi; farm&aacute;cia e almoxarifado&semi; apoio t&eacute;cnico/log&iacute;stico &ndash; vesti&aacute;rio&semi; oficina&semi; abrigos de ambul&acirc;ncia e de res&iacute;duo e necrot&eacute;rio.</p>&#10;<a id="Cl%C3%ADnicas_e_UBSs" name="Cl%C3%ADnicas_e_UBSs"></a><h3> Cl&iacute;nicas e UBSs </h3>&#10;<p>A cidade de Pombal conta com varias clinicas, p&uacute;blicas e particulares. H&aacute; cerca de 20 unidades de atendimento b&aacute;sico e uma policl&iacute;nica central que atende mais de 20 especialidades.</p>&#10;<a id="Laborat%C3%B3rios_farmac%C3%AAuticos" name="Laborat%C3%B3rios_farmac%C3%AAuticos"></a><h3> Laborat&oacute;rios farmac&ecirc;uticos </h3>&#10;<p>Pombal tem v&aacute;rios laborat&oacute;rios, dentre eles: <a href="http://en.wikipedia.org/wiki/Santa_Cecilia" id="w">Santa Cecilia</a>, <a href="http://en.wikipedia.org/wiki/Analisis" id="w">Analisis</a>, <a href="http://en.wikipedia.org/wiki/Paraexame" id="w">Paraexame</a> e <a href="http://en.wikipedia.org/wiki/LabVas" id="w">LabVas</a>.</p>&#10;<a id="CAPSs(Centros_de_aten%C3%A7%C3%A3o_psicosocial)" name="CAPSs(Centros_de_aten%C3%A7%C3%A3o_psicosocial)"></a><h3> CAPSs(Centros de aten&ccedil;&atilde;o psicosocial) </h3>&#10;<p>A cidade conta com 3 CAPS: CAPS I (Centro de Atendimento Psicossocial &shy; Adulto), CAPS II (Centro de Atendimento Psicossocial &shy; Infantil), CAPS III ((Centro de Atendimento Psicossocial &shy; Alcool e Outras Drogas).&#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Segundo dados da prefeitura de Pombal, existem 30 escolas municipais (3.285 alunos, 198 professores), 6 estaduais (3.729 alunos, 187 professores), 4 particulares (1.309 alunos, 89 professores), totalizando 40 escolas, 8.323 alunos e 474 professores.</p>&#10;<a id="Faculdades" name="Faculdades"></a><h3> Faculdades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capus_UFCG_Pombal.JPG%7Cthumb" id="w">Campus da [[UFCG]] no bairro Pereiros.</a></p>&#10;<a id="UFPB_Virtual_&shy;_Polo_Pombal" name="UFPB_Virtual_&shy;_Polo_Pombal"></a><h4> UFPB Virtual &shy; Polo Pombal </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AEUP_Amarela.jpg%E2%80%8E%7Cthumb" id="w">Bar Centen&aacute;rio e a AEUP (Associa&ccedil;&atilde;o dos Estudantes Universit&aacute;rios de Pombal) em 2011 reformados na cor amarela.</a>&#10;</p><a id="UFCG_Campus_Pombal" name="UFCG_Campus_Pombal"></a><h4> UFCG Campus Pombal </h4>&#10;<p>Desde 2006, a popula&ccedil;&atilde;o de Pombal protestava pela cria&ccedil;&atilde;o de faculdades ou universidades na cidade. Desde o inicio de 2007 a Universidade Federal de Campina Grande <a href="http://en.wikipedia.org/wiki/UFCG" id="w">UFCG</a> est&aacute; atuando na cidade, com os cursos de <a href="http://en.wikipedia.org/wiki/Engenharia_Ambiental" id="w">Engenharia Ambiental</a>, <a href="http://en.wikipedia.org/wiki/Agronomia" id="w">Agronomia</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_de_alimentos" id="w">Engenharia de alimentos</a> . No inicio estava sediada no pr&eacute;dio da antiga Escola Josu&eacute; Bezerrra. Depois inaugurou seu campus em 2010, nas proximidades da escola CAIC, no bairro Pereiros. As instala&ccedil;&otilde;es contam com 18 edifica&ccedil;&otilde;es e uma vasta &aacute;rea territ&oacute;rial. Segundo dados, o segundo maior campus de uma Universidade no Estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. No m&ecirc;s de Julho de 2009, durante o <a href="http://en.wikipedia.org/wiki/Pombal_Fest" id="w">Pombal Fest</a> houve a inaugura&ccedil;&atilde;o do campus, que esperava a presen&ccedil;a do presidente Lula, mas o mesmo n&atilde;o p&ocirc;de comparecer.Atualmente, est&atilde;o dispon&iacute;veis os seguintes cursos no campus:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Ambiental" id="w">Engenharia Ambiental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_Alimentos" id="w">Engenharia de Alimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agronomia" id="w">Agronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a></li>&#10;<li>S&atilde;o previstos para breve, a instala&ccedil;&atilde;o dos seguintes cursos:</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_Industrial" id="w">Qu&iacute;mica Industrial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_e_Urbanismo" id="w">Arquitetura e Urbanismo</a></li></ul>&#10;<p>Existem os programas de Bolsas:</p>&#10;&#10;<ul>&#10;<li>Probex = 15 bolsas de extens&atilde;o</li>&#10;<li>PIBIC = 15 bolsas de inicia&ccedil;&atilde;o cientifica</li>&#10;<li>Bolsas de Monotoria = 17 bolsas de monitoria</li>&#10;<li>PIBIC Jr = para alunos do ensino m&eacute;dio de escolas publicas</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_S%C3%A3o_Pedro_Pombal.JPG%7Cthumb" id="w">Igreja cat&oacute;lica de S&atilde;o Pedro, no Bairro Pereiros. Na frente a Est&aacute;tua de Frei Daminh&atilde;o.</a>&#10;</p><a id="Protestante" name="Protestante"></a><h3> Protestante </h3>&#10;<p>A cidade conta com v&aacute;rias igreja evang&eacute;licas, entre elas est&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Pentecostal Deus &eacute; Amor</a></li>&#10;<li>Igreja Evang&eacute;lica Assembleia de Deus</li>&#10;<li>Igreja Evang&eacute;lica Assembleia de Deus Madureira</li>&#10;<li>Primeira Igreja Batista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Congregacional" id="w">Igreja Congregacional</a></li>&#10;<li>Sal&atilde;o do Reino da Testemunhas de Jeov&aacute;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a></li>&#10;<li>Igreja Presbiteriana Independente</li></ul>&#10;<a id="Cat%C3%B3lica" name="Cat%C3%B3lica"></a><h3>Cat&oacute;lica</h3>&#10;<p>A cidade de Pombal conta com 14 templos cat&oacute;licas, sendo 3 delas sedes de suas respectivas par&oacute;quias ( Matrizes ), sendo elas:   &#10;</p>&#10;<ul>&#10;<li>Matriz de Nossa Senhora do Bom Sucesso</li>&#10;<li>Matriz de S&atilde;o Pedro</li>&#10;<li>Matriz de S&atilde;o Judas Tadeu </li></ul>&#10;<a id="Par%C3%B3quia_de_Nossa_Senhora_do_Bom_Sucesso" name="Par%C3%B3quia_de_Nossa_Senhora_do_Bom_Sucesso"></a><h3> Par&oacute;quia de Nossa Senhora do Bom Sucesso </h3>&#10;<p>P&aacute;roco, Padre Ernaldo Jos&eacute; de Sousa.&#10;Vigario, Padre Jos&eacute; Trajano de Sousa &#10;</p>&#10;<ul>&#10;<li>Igreja De Nossa Senhora do Ros&aacute;rio</li>&#10;<li>Capela de Nossa Senhora da Concei&ccedil;&atilde;o (Capela do Josu&eacute; Bezerra)</li>&#10;<li>Capela de Nossa Senhora de F&aacute;tima (Capela do orfanato)  </li>&#10;<li>Capela de Nossa Senhora de F&aacute;tima (Capela do Francisco Paulino)</li>&#10;<li>Capela de Nossa Senhora do Carmo (Capela do antigo hospital Sinha Carneiro)</li>&#10;<li>Capela S&atilde;o Francisco (Capela do Cemiterio &#34&semi;novo&#34&semi;)</li>&#10;<li>Capela de Nossa Senhora do Perpetuo Socorro (Capela do CECOL)</li></ul>&#10;<a id="Par%C3%B3quia_de_S%C3%A3o_Pedro_Ap%C3%B3stolo" name="Par%C3%B3quia_de_S%C3%A3o_Pedro_Ap%C3%B3stolo"></a><h3> Par&oacute;quia de S&atilde;o Pedro Ap&oacute;stolo </h3>&#10;<p>Vig&aacute;rio Administrador, Padre Aldeone Pereira da Siva&#10;Vig&aacute;rio Cooperador, Padre Francisco Gomes Filho.&#10;</p>&#10;<ul>&#10;<li>Capela de Nossa Senhora do Carmo (Capela cemiterio &#34&semi;velho&#34&semi;)</li>&#10;<li>Capela S&atilde;o Francisco</li>&#10;<li>Capela de M&atilde;e Rainha</li>&#10;<li>Capela de S&atilde;o Jos&eacute;</li></ul>&#10;<a id="Par%C3%B3quia_de_S%C3%A3o_Judas_Tadeu" name="Par%C3%B3quia_de_S%C3%A3o_Judas_Tadeu"></a><h3> Par&oacute;quia de S&atilde;o Judas Tadeu </h3>&#10;<p>Vig&aacute;rio administrador: Pe.Jos&eacute; Gilberto Lisboa</p>&#10;<a id="No_dia_14/08/14%2C_o_padre_Jos%C3%A9_Gilberto_divulgou_em_seu_perfil_no_Facebook%2C_uma_nota_na_qual_este_renuncia_ao_cargo_de_padre_da_par%C3%B3quia_e_ainda_ao_sacerd%C3%B3cio" name="No_dia_14/08/14%2C_o_padre_Jos%C3%A9_Gilberto_divulgou_em_seu_perfil_no_Facebook%2C_uma_nota_na_qual_este_renuncia_ao_cargo_de_padre_da_par%C3%B3quia_e_ainda_ao_sacerd%C3%B3cio"></a><h6> No dia 14/08/14, o padre Jos&eacute; Gilberto divulgou em seu perfil no Facebook, uma nota na qual este renuncia ao cargo de padre da par&oacute;quia e ainda ao sacerd&oacute;cio </h6>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pombal_(Para%C3%ADba)" id="w">Categoria:Pombal (Para&iacute;ba)</a></p></body></html>