<html><title>Demografia de Belize</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belize&shy;demography.png%7Cthumb" id="w">Evolu&ccedil;&atilde;o demogr&aacute;fica em Belize</a>&#10;A <b>demografia de Belize</b> &eacute; composta em sua maior parte de ascend&ecirc;ncia multirracial. Cerca de metade da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a> &eacute; de ascend&ecirc;ncia mista, <a href="http://en.wikipedia.org/wiki/Povo_maia" id="w">maia</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a> (<a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>), 25% s&atilde;o de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> e afro&shy;europeia (<a href="http://en.wikipedia.org/wiki/Crioulo" id="w">crioula</a>), cerca de 10% s&atilde;o maias e cerca de 6% s&atilde;o afro&shy;amer&iacute;ndios (<a href="http://en.wikipedia.org/wiki/Garifuna" id="w">Garifuna</a>). O restante inclui grupos de origem europeia, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">chinesa</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">norte&shy;americana</a> e do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_oriente" id="w">m&eacute;dio oriente</a>.</p>&#10;<p>Em 2010, a popula&ccedil;&atilde;o total de Belize era de 312.971 habitantes. O n&uacute;mero total de domic&iacute;lios em Belize foi 79.598 e do tamanho m&eacute;dio das fam&iacute;lias foi de 3,9 membros. A popula&ccedil;&atilde;o sem&shy;teto do pa&iacute;s somou 118 pessoas no total, dos quais 113 eram do sexo masculino e 5 do sexo feminino. A popula&ccedil;&atilde;o ligada a servi&ccedil;os institucionais era de 1.957 pessoas, dessas&semi; 1.665 eram do sexo feminino e 292 do sexo masculino. A popula&ccedil;&atilde;o urbana total de Belize era de 139.069, dessas&semi; 68.020 homens e 71.049 mulheres. Havia um total de 39.104 domic&iacute;lios urbanos em 2010. A popula&ccedil;&atilde;o total na zona rural de Belize era 171.827, sendo&semi; 88.261 homens e 83.566 mulheres. Havia um total de 40.494 domic&iacute;lios rurais em 2010.<sup id="_ref&shy;cia_a" class="reference"><a href="#_note&shy;cia" title="">[1]</a></sup></p>&#10;<a id="Idiomas" name="Idiomas"></a><h2> Idiomas </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> &eacute; a l&iacute;ngua oficial e de facto a mais falada no pa&iacute;s, coexistindo mutuamente com <a href="http://en.wikipedia.org/wiki/Crioulo_belizenho" id="w">crioulo belizenho</a> (com fortes tra&ccedil;os do ingl&ecirc;s).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os dois idiomas s&atilde;o falados mais regionalmente, ao longo da costa e no centro&shy;sul do pa&iacute;s.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No oeste e no norte, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> &eacute; mais falado. O espanhol &eacute; a l&iacute;ngua materna de cerca de 50% da popula&ccedil;&atilde;o e &eacute; falado como segunda l&iacute;ngua por outros 20%. Os v&aacute;rios grupos maias ainda falam <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maia" id="w">l&iacute;nguas maia</a> e crioulo belizenho. Algumas comunidades do sul do Belize falam principalmente <a href="http://en.wikipedia.org/wiki/Garifuna" id="w">garifuna</a>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>No ano 2000, 49,6% da popula&ccedil;&atilde;o era <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;lica romana</a>. A <a href="http://en.wikipedia.org/wiki/Igreja_anglicana" id="w">igreja anglicana</a> (5,3%), <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> (<a href="http://en.wikipedia.org/wiki/Pentecostalismo" id="w">Pentecostais</a> 7.4%, <a href="http://en.wikipedia.org/wiki/IASD" id="w">Adventistas do S&eacute;timo Dia</a> 5.2%, <a href="http://en.wikipedia.org/wiki/Metodista" id="w">Metodistas</a> 3.5%, <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Batistas</a> 3.5%) e outros grupos (11.4%), comp&otilde;em a parte restante da distribui&ccedil;&atilde;o religiosa do pa&iacute;s. Cerca de 10% da popula&ccedil;&atilde;o n&atilde;o tem nenhuma religi&atilde;o. Cerca de 4% pertence &agrave; comunidade <a href="http://en.wikipedia.org/wiki/Menonita" id="w">menonita</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Demografia_de_Belize" id="w"> </a></p></body></html>