<html><title>Goianinha</title><body>&#10;<p> </p>&#10;<p><b>Goianinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_Sul_(Rio_Grande_do_Norte)" id="w">microrregi&atilde;o do Litoral Sul</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>De acordo com o censo realizado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) no ano <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, sua popula&ccedil;&atilde;o &eacute; de 22.481 habitantes. &Aacute;rea territorial de 192&#160&semi;km&sup2;. &Eacute; limitado ao norte, pelos munic&iacute;pios de S&atilde;o Jos&eacute; de Mipibu e Arez&semi; ao sul pelos munic&iacute;pios de Canguaretama e Vila Flor&semi; a leste, com Tibau do Sul&semi; e a oeste, pelo munic&iacute;pio de Esp&iacute;rito Santo.</p>&#10;<a id="Aspectos_socioecon%C3%B4micos" name="Aspectos_socioecon%C3%B4micos"></a><h2> Aspectos socioecon&ocirc;micos </h2>&#10;<p>As principais atividades econ&ocirc;micas s&atilde;o agropecu&aacute;ria e com&eacute;rcio. Em rela&ccedil;&atilde;o &agrave; infra&shy;estrutura, o munic&iacute;pio possui 01 pousadas, 02 ag&ecirc;ncias banc&aacute;rias e 01 ag&ecirc;ncia dos Correios, al&eacute;m de 12 empresas com CNPJ atuantes no com&eacute;rcio varejista. (Fonte: IDEMA &ndash; 2001).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No ano de 1635, a aldeia da &aacute;rea chamada Goacana ou Viajana, figurava entre as seis maiores da capitania do Rio Grande do Norte, e era habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Jandu%C3%ADs" id="w">jandu&iacute;s</a>. Nos idos de 1687, segundo alguns historiadores, a regi&atilde;o foi habitada por moradores brancos, provavelmente portugueses, depois da expuls&atilde;o dos &iacute;ndios.</p>&#10;<p>O in&iacute;cio da explora&ccedil;&atilde;o da regi&atilde;o aconteceu de fato a partir das datas de sesmarias, concedidas a vendedores ambulantes vindos de Goiana Grande, na <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a>, movimentado centro comercial da &eacute;poca. Os ambulantes chegaram &agrave; aldeia no s&eacute;culo XVII e a chamaram de Goianinha, ou seja, uma pequena <a href="http://en.wikipedia.org/wiki/Goiana" id="w">Goiana</a>.</p>&#10;<p>Goianinha fazia parte do seu vizinho territ&oacute;rio, constitu&iacute;do pela Aldeia de S&atilde;o Jo&atilde;o Batista das Guara&iacute;ras, depois, <a href="http://en.wikipedia.org/wiki/Ar%C3%AAs" id="w">Ar&ecirc;s</a>, sob a dire&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a>. Ar&ecirc;s foi elevada ao predicativo de Vila Nova de Ar&ecirc;s, em 15 de junho de 1760.</p>&#10;<p>O crescimento do povoado desenvolveu&shy;se dentro de uma produtividade econ&ocirc;mica voltada para a agricultura, a pesca e a pecu&aacute;ria.</p>&#10;<p>No dia 7 de agosto de 1832, era criado o munic&iacute;pio de Goianinha, recebendo a denomina&ccedil;&atilde;o de Vila de Goianinha, que s&oacute; foi elevado &agrave; categoria de cidade 96 anos depois, atrav&eacute;s do Decreto Estadual n&deg; 712, de 9 de novembro de 1928.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2>Atualidade</h2>&#10;<p>A cidade de Goianinha &eacute; um ponto de refer&ecirc;ncia para numerosas cidades do litoral sul e agreste potiguar. Nos &uacute;ltimos anos, o com&eacute;rcio da cidade vem crescendo rapidamente. Os estabelecimentos comerciais localizados no centro da cidade comercializam em sua maioria produtos de reconhecida qualidade. Muitas lojas foram recentemente ampliadas e impressionam pela quantidade de itens disponibilizados ao p&uacute;blico consumidor. Outro setor comercial que experimentou significativo crescimento foi indiscutivelmente o da constru&ccedil;&atilde;o civil. Os antigos dep&oacute;sitos de material de constru&ccedil;&atilde;o localizados &agrave;s margens da rodovia BR&shy;101 foram ampliados e consequentemente, modernizados, passando a comercializar produtos que at&eacute; bem pouco somente podiam ser adquiridos em <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Goianinha" id="w"> </a></p></body></html>