<html><title>S&atilde;o Gon&ccedil;alo do Amarante (Rio Grande do Norte)</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Gon&ccedil;alo do Amarante</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, situado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">mesorregi&atilde;o do Leste Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Maca%C3%ADba" id="w">microrregi&atilde;o de Maca&iacute;ba</a>. Sua popula&ccedil;&atilde;o, de acordo com o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro" id="w">censo nacional de 2010</a>, era de   habitantes, o que o classifica como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">quarto munic&iacute;pio mais populoso do estado</a>. Est&aacute; distante treze quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">capital</a>, com o qual encontra&shy;se em processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a>, e integra a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Regi&atilde;o Metropolitana de Natal</a> e o <a href="http://en.wikipedia.org/wiki/Polo_Costa_das_Dunas" id="w">Polo Costa das Dunas</a>.</p>&#10;<p>O munic&iacute;pio foi palco de um dos eventos mais significativos de toda a hist&oacute;ria do Rio Grande do Norte, o <a href="http://en.wikipedia.org/wiki/Massacre_de_Cunha%C3%BA_e_Urua%C3%A7u" id="w">Massacre de Urua&ccedil;u</a>, ocorrido em 1645, quando os holandeses mataram oitenta pessoas. Ao longo de sua hist&oacute;ria, S&atilde;o Gon&ccedil;alo do Amarante chegou a perder sua autonomia algumas vezes, at&eacute; conseguir sua emancipa&ccedil;&atilde;o definitiva em 1958, quando se desmembrou de <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a>. Nos dias atuais, o munic&iacute;pio conta com uma rica tradi&ccedil;&atilde;o cultural, possuindo v&aacute;rios lugares hist&oacute;ricos e monumentos, como o <i>Monumento aos M&aacute;rtires</i>, inaugurado no lugar do massacre de 1645 e um dos principais pontos de visita&ccedil;&atilde;o religiosa do Rio Grande do Norte.</p>&#10;<p>Com uma temperatura m&eacute;dia anual de 25,6&ordm;C, S&atilde;o Gon&ccedil;alo do Amarante possu&iacute;a, em 2009, 35 estabelecimentos de sa&uacute;de. A taxa de urbaniza&ccedil;&atilde;o &eacute; de 84,5% e seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a>, cujo valor era de 0,661 em 2010, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_IDH" id="w">d&eacute;cimo s&eacute;timo melhor do estado</a>. Sua principal fonte de renda &eacute; o setor terci&aacute;rio, tendo o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> como importante atividade econ&ocirc;mica. O munic&iacute;pio abriga o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Gon%C3%A7alo_do_Amarante" id="w">Aeroporto Internacional Governador Alu&iacute;sio Alves</a>, inaugurado em maio de 2014 e projetado para ser um dos maiores do mundo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Victor_Meirelles02.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Retrato de Felipe Camar&atilde;o, por [[Victor Meirelles de Lima]].</a></p>&#10;<p>Antes, o territ&oacute;rio que corresponde ao atual munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante era habitado pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Potiguaras" id="w">potiguaras</a>, entre os quais destaca&shy;se <i>Poti</i>, conhecido por <a href="http://en.wikipedia.org/wiki/Filipe_Camar%C3%A3o" id="w">Felipe Camar&atilde;o</a>, origin&aacute;rio de uma comunidade de <a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a>.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;Hist&oacute;ria_C&acirc;mara_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_C&acirc;mara" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria_IBGE_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_IBGE" title="">[3]</a></sup></p>&#10;<p>S&atilde;o Gon&ccedil;alo do Amarante teve seus primeiros habitantes apenas no s&eacute;culo XVII,<sup id="_ref&shy;Hist&oacute;ria_IBGE_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_IBGE" title="">[3]</a></sup> os membros da fam&iacute;lia de Estev&atilde;o Machado de Miranda, logo sacrificados pelos holandeses no <a href="http://en.wikipedia.org/wiki/Massacre_de_Urua%C3%A7u" id="w">massacre de Cunha&uacute; e Urua&ccedil;u</a>, em 1645. Somente em 1689, teriam ocorrido as expedi&ccedil;&otilde;es que deram origem ao repovoamento do local, vindas de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, ap&oacute;s a expuls&atilde;o dos invasores.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;Hist&oacute;ria_C&acirc;mara_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_C&acirc;mara" title="">[2]</a></sup><sup id="_ref&shy;Hist&oacute;ria_IBGE_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_IBGE" title="">[3]</a></sup></p>&#10;<p>No s&eacute;culo XVIII, em 1710, pr&oacute;ximo ao Engenho Potengi, vieram de Pernambuco e instalaram&shy;se, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Potenji" id="w">&#60&semi;span title=&#34&semi;Rio Potengi&#34&semi;&#62&semi;rio hom&ocirc;nimo&#60&semi;/span&#62&semi;</a>, Paschoal Gomes de Lima e Ambr&oacute;sio Miguel Sirinha&eacute;m, naturais de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, junto com suas fam&iacute;lias. Ap&oacute;s a instala&ccedil;&atilde;o, ambos constru&iacute;ram suas <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia" id="w">resid&ecirc;ncias</a> e foram respons&aacute;veis por construir uma capela, tendo como padroeiro o santo <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_de_Amarante" id="w">Gon&ccedil;alo de Amarante</a>. No altar dela, uma imagem do santo feita de pedra foi colocada, dando origem ao <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> do munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria_IBGE_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_IBGE" title="">[3]</a></sup></p>&#10;<p>Em 11 de abril de 1833, durante o governo de Manoel Lobo de Miranda Henrique, foi criado o munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante. Em 1856, durante o governo de Ant&ocirc;nio Bernardes de Passos, S&atilde;o Gon&ccedil;alo do Amarante foi atingida por uma epidemia de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, que matou um total de 171 pessoas. Em 1868, por meio de uma lei provincial sancionada pelo governador Gustavo Augusto de S&aacute;, o munic&iacute;pio perdeu sua autonomia, sendo anexado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, capital da prov&iacute;ncia do Rio Grande do Norte. Somente seis anos mais tarde a vila foi desmembrada e novamente elevada &agrave; condi&ccedil;&atilde;o de munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;Hist&oacute;ria_C&acirc;mara_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_C&acirc;mara" title="">[2]</a></sup></p>&#10;<p>Mas cinco anos depois (1879), a popula&ccedil;&atilde;o de S&atilde;o Gon&ccedil;alo do Amarante foi vitimada por um golpe que transferiu a sede do governo municipal para a vila de <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a>, antes denominada <i>Cuit&eacute;</i>. Em 1890, alguns meses ap&oacute;s o epis&oacute;dio da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o da rep&uacute;blica</a>, o vice&shy;presidente do estado do Rio Grande do Norte, Jos&eacute; In&aacute;cio Fernandes Barros, elevou a vila de S&atilde;o Gon&ccedil;alo do Amarante, que pertencia a Maca&iacute;ba, &agrave; condi&ccedil;&atilde;o do munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;Hist&oacute;ria_C&acirc;mara_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_C&acirc;mara" title="">[2]</a></sup></p>&#10;<p>Com o decreto&shy;lei estadual n&ordm; 268 de 1943, S&atilde;o Gon&ccedil;alo do Amarante mais uma vez perdeu sua autonomia pol&iacute;tica, voltando de novo a ser distrito de Maca&iacute;ba, com o nome de Felipe Camar&atilde;o, e perdendo parte de suas terras, que deram lugar ao atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_do_Potengi" id="w">S&atilde;o Paulo do Potengi</a>. Foi somente com a san&ccedil;&atilde;o da lei estadual n&ordm; 2324, de 11 de dezembro de 1958, que o distrito obteve definitivamente sua emancipa&ccedil;&atilde;o pol&iacute;tica, e com seu nome alterado, de <i>Felipe Camar&atilde;o</i> para seu nome atual, <i>S&atilde;o Gon&ccedil;alo do Amarante</i>.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_e" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;Hist&oacute;ria_C&acirc;mara_e" class="reference"><a href="#_note&shy;Hist&oacute;ria_C&acirc;mara" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SGA_(RN)_e_munic%C3%ADpios_lim%C3%ADtrofes.svg%7Cesquerda%7Cthumb" id="w">S&atilde;o Gon&ccedil;alo do Amarante (em vermelho) e munic&iacute;pios lim&iacute;trofes (em azul).</a></p>&#10;<p>S&atilde;o Gon&ccedil;alo do Amarante est&aacute; localizado no estado do Rio Grande do Norte, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">mesorregi&atilde;o do Leste Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Maca%C3%ADba" id="w">microrregi&atilde;o de Maca&iacute;ba</a>.<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[4]</a></sup> A &aacute;rea do munic&iacute;pio &eacute;  .<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[5]</a></sup> A dist&acirc;ncia at&eacute; a capital do estado &eacute; de treze quil&ocirc;metros.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_f" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup> Integra ainda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Regi&atilde;o Metropolitana de Natal</a> (criada pela lei complementar estadual n&ordm; 152, de 16 de janeiro de 1997,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> que re&uacute;ne, al&eacute;m de S&atilde;o Gon&ccedil;alo do Amarante, outros nove munic&iacute;pios do Rio Grande do Norte) e o <a href="http://en.wikipedia.org/wiki/Polo_Costa_das_Dunas" id="w">Polo Costa das Dunas</a> (institu&iacute;do pelo decreto n&ordm;   de 14 de abril de 2005 e re&uacute;ne dezoito munic&iacute;pios do litoral leste do estado).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Limita&shy;se com <a href="http://en.wikipedia.org/wiki/Cear%C3%A1&shy;Mirim" id="w">Cear&aacute;&shy;Mirim</a> e <a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a> a norte, <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a> a sul, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> a leste e <a href="http://en.wikipedia.org/wiki/Ielmo_Marinho" id="w">Ielmo Marinho</a> a oeste.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_a" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<p>Em uma altitude de dez metros acima do n&iacute;vel do mar, no munic&iacute;pio predomina um relevo de plan&iacute;cies fluviais, formadas por terrenos planos e baixos compostos por <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, de cor amarela e/ou vermelha. Em sua forma&ccedil;&atilde;o, pode&shy;se notar a presen&ccedil;a de sedimentos costeiros, pr&oacute;ximo &agrave;s v&aacute;rzeas do Rio Potenji e nos terra&ccedil;os de tabuleiros do Grupo Barreiras. O solo predominante &eacute; o aluvial, tamb&eacute;m chamado &#34&semi;solo de v&aacute;rzea&#34&semi;, al&eacute;m dos solos de mangue (tamb&eacute;m chamado <i>podz&oacute;lico vermelho&shy;amarelo</i>) e dos <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolos</a> vermelho&shy;amarelo distr&oacute;ficos.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_g" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_b" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<p>A bacia hidrogr&aacute;fica predominante, que cobre 82,65% do territ&oacute;rio do munic&iacute;pio, &eacute; a do Rio Potenji. Os 17,35% restantes est&atilde;o situados na bacia hidrogr&aacute;fica do Rio Doce. O principal rio que corta o munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Potenji" id="w">rio Potenji</a>, que nasce em <a href="http://en.wikipedia.org/wiki/Cerro_Cor%C3%A1_(Rio_Grande_do_Norte)" id="w">Cerro Cor&aacute;</a>, na Serra de Santana, e possui um curso de 176 quil&ocirc;metros, at&eacute; desaguar no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, em Natal. Outros rios importantes que cortam S&atilde;o Gon&ccedil;alo do Amarante s&atilde;o o da Prata e o de Camaragibe. As principais lagoas s&atilde;o Bela Vista, o C&oacute;rrego dos Guajirus, On&ccedil;a, Santo Ant&ocirc;nio, Serrinha e Tapar&aacute;. A cobertura vegetal &eacute; formada por <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> e matas de v&aacute;rzea, situadas no <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> do rio Potenji, al&eacute;m de algumas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, floresta subperif&oacute;lia, floresta subcaducif&oacute;lia e tabuleiros litor&acirc;neos.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_h" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup><sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_c" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima de S&atilde;o Gon&ccedil;alo do Amarante &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical chuvoso</a> (do tipo <i>As</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com temperaturas m&eacute;dias superiores a dezoito graus em todos os meses do ano e precipita&ccedil;&atilde;o inferior a sessenta mil&iacute;metros em um ou mais meses.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A temperatura m&eacute;dia anual &eacute; de  , sendo fevereiro o m&ecirc;s mais quente (temperatura m&eacute;dia de  ) e julho o mais frio (m&eacute;dia de  ). A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual &eacute; de   mil&iacute;metros (mm), sendo abril o m&ecirc;s mais chuvoso ( ) e novembro o mais seco ( ).<sup id="_ref&shy;Climatologia_SGARN_a" class="reference"><a href="#_note&shy;Climatologia_SGARN" title="">[10]</a></sup> A <a href="http://en.wikipedia.org/wiki/Humidade" id="w">umidade relativa do ar</a> &eacute; de 76% e a <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> chega a   horas por ano.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_d" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<p>Segundo dados da <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_do_Rio_Grande_do_Norte" id="w">Empresa de Pesquisa Agropecu&aacute;ria do Rio Grande do Norte</a> (EMPARN), referentes ao per&iacute;odo a partir de 1993, o maior acumulado de chuva em 24 horas registrado em S&atilde;o Gon&ccedil;alo do Amarante (Base F&iacute;sica da EMPARN) foi de   em 30 de julho de 1998.<sup id="_ref&shy;Chuvas_1998_a" class="reference"><a href="#_note&shy;Chuvas_1998" title="">[11]</a></sup> Outros grandes acumulados de chuva foram de 160 mm em 2 de julho de 2008,<sup id="_ref&shy;Chuvas_2008_a" class="reference"><a href="#_note&shy;Chuvas_2008" title="">[12]</a></sup> 159 mm em 14 de julho de 2004<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e 150 mm em 16 de maio de 2005.<sup id="_ref&shy;Chuvas_2005_a" class="reference"><a href="#_note&shy;Chuvas_2005" title="">[14]</a></sup> O maior volume mensal no mesmo per&iacute;odo foi de   em julho de 1998.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A popula&ccedil;&atilde;o de S&atilde;o Gon&ccedil;alo do Amarante de acordo o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo brasileiro de 2010</a> era de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o_(2010)" id="w">quarto munic&iacute;pio mais populoso do Rio Grande do Norte</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_da_regi%C3%A3o_Nordeste_do_Brasil" id="w">65&ordm; do Nordeste</a>, apresentando uma densidade populacional de  .<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[16]</a></sup> Desse total,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (84,52%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (15,48%). Ao mesmo tempo,   pessoas eram do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (50,75%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (49,25%), tendo uma <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o de sexo</a> de 97,06.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a>,   pessoas tinham menos de 15 anos (27,17%),   entre 15 e 64 anos (67,55%) e   possu&iacute;am 65 anos ou mais (5,28%).<sup id="_ref&shy;Atlas_Brasil_SGA_a" class="reference"><a href="#_note&shy;Atlas_Brasil_SGA" title="">[19]</a></sup></p>&#10;<p>Ainda segundo o censo de 2010,   habitantes eram <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (59,28%),   eram <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (31,16%),   eram <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (8,19%),   eram <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (1,31%) e 39 eram <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> (0,04%).<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Os s&atilde;o&shy;gon&ccedil;alenses, at&eacute; os dias atuais, t&ecirc;m influ&ecirc;ncia dos povos europeus, principalmente de <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a> e <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, al&eacute;m da origem gen&eacute;tica dos ind&iacute;genas potiguaras.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_i" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup></p>&#10;<p>Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>,   habitantes eram <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> (99,97%), sendo   <a href="http://en.wikipedia.org/wiki/Brasileiros_natos" id="w">natos</a> (99,96%) e doze naturalizados (0,01%), e 24 eram estrangeiros (0,03%).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> (97,48%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (1,54%), 177 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,2%), 125 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,14%), 75 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,09%) e outros 444 sem especifica&ccedil;&atilde;o (0,51%).   habitantes eram naturais da Rio Grande do Norte (93,32%) e, desse total,   eram nascidos em S&atilde;o Gon&ccedil;alo do Amarante (45,39%). Entre os naturais de outras unidades da federa&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> era o estado com maior presen&ccedil;a, com   residentes (2,11%), seguido por <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com 993 (1,13%), e por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, com 754 (0,86%).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> No mesmo ano, havia 87 <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigrantes internacionais</a>, sendo 72 oriundos de pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> (82,76%), seis da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (6,9%), quatro da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (4,6%), tr&ecirc;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> (3,45%) e dois da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> (2,3%). Os pa&iacute;ses com o maior n&uacute;mero de emigrantes no munic&iacute;pio eram a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com 29 (33,33%), seguido pelos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, com quatorze (16,09%), e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, com treze (14,94%).<sup id="_ref&shy;Emigrantes_2010_a" class="reference"><a href="#_note&shy;Emigrantes_2010" title="">[24]</a></sup> Para 2013, a estimativa populacional &eacute; de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[25]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do munic&iacute;pio &eacute; considerado m&eacute;dio, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo dados do relat&oacute;rio de 2010, divulgados em 2013, seu valor era de 0,661, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_IDH" id="w">d&eacute;cimo s&eacute;timo maior do Rio Grande do Norte</a> e o   do Brasil. Considerando&shy;se apenas o &iacute;ndice de longevidade, seu valor &eacute; de 0,819, o valor do &iacute;ndice de renda &eacute; de 0,619 e o de educa&ccedil;&atilde;o &eacute; de 564.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[26]</a></sup> Em 2003, o &iacute;ndice de pobreza era de 34,22% (o &iacute;ndice subjetivo era de 47,92%).<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> De 2000 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar <i>per capita</i> de at&eacute; R$ 140 reduziu em 52,8%. Em 2010, 78,8% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 12,7% encontrava&shy;se entre as linhas de indig&ecirc;ncia e de pobreza e 8,5% estava abaixo da linha de pobreza. No mesmo ano, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a> era de 0,44 e a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 48,63%, valor pouco mais de dez vezes superior &agrave; dos 20% mais pobres, que era de 3,76%.<sup id="_ref&shy;Atlas_Brasil_SGA_b" class="reference"><a href="#_note&shy;Atlas_Brasil_SGA" title="">[19]</a></sup><sup id="_ref&shy;ODM_a" class="reference"><a href="#_note&shy;ODM" title="">[28]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p>Conforme censo brasileiro de 2010, a popula&ccedil;&atilde;o de S&atilde;o Gon&ccedil;alo do Amarante era formada por   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos apost&oacute;licos romanos</a> (70,44%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (20,2%), 445 <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (0,51%), 196 <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,22%), 147 <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a> (0,17%), 120 <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a> e <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candomblecistas</a> (0,14%) e 56 <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Ortodoxa" id="w">cat&oacute;licos ortodoxos</a> (0,06%). Outros   <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">n&atilde;o tinham religi&atilde;o</a> (7,84%), dentre os quais 238 eram <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> (7,57%), 175 pertenciam a outras religiosidades crist&atilde;s (0,2%), 162 n&atilde;o souberam (0,19%) e 34 tinham religi&atilde;o n&atilde;o determinada ou possu&iacute;am m&uacute;ltiplo pertencimento (0,04%).<sup id="_ref&shy;SIDRA_2094_a" class="reference"><a href="#_note&shy;SIDRA_2094" title="">[29]</a></sup></p>&#10;<p>A religiosidade no munic&iacute;pio est&aacute; diretamente ligada com o papel dos <a href="http://en.wikipedia.org/wiki/M%C3%A1rtires_de_Cunha%C3%BA_e_Urua%C3%A7u" id="w">M&aacute;rtires de Cunha&uacute; e Urua&ccedil;u</a>, mortos no <a href="http://en.wikipedia.org/wiki/Massacre_de_Cunha%C3%BA_e_Urua%C3%A7u" id="w">massacre de 3 de outubro de 1645</a>, pelo crime de amor contra a p&aacute;tria e pela sua resist&ecirc;ncia em combater os holandeses. Tamb&eacute;m chamados de <i>flamengos</i>, os holandeses invadiram o territ&oacute;rio correspondente ao atual <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste brasileiro</a>, para cobrar dos portugueses as d&iacute;vidas deixadas pela constru&ccedil;&atilde;o de engenhos na <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">col&ocirc;nia</a>. Como resultado desse epis&oacute;dio, poucos sobreviveram e cerca de oitenta pessoas morreram, sendo levadas para comunidades vizinhas e para o <i>Castelo de Keulen</i>, atual <a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">Fortaleza dos Reis Magos</a>. Somente em 1989 as v&iacute;timas do massacre foram reconhecidas como m&aacute;rtires e beatificadas pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> em 5 de mar&ccedil;o de 2000. No local desse massacre foi erguido o Monumento dos M&aacute;rtires, inaugurado nove meses depois.<sup id="_ref&shy;Religiosidade_a" class="reference"><a href="#_note&shy;Religiosidade" title="">[30]</a></sup></p>&#10;<p>De acordo com a divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, S&atilde;o Gon&ccedil;alo do Amarante pertence &agrave; Prov&iacute;ncia Eclesi&aacute;stica de Natal, mais precisamente &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Natal" id="w">Arquidiocese de Natal</a>. Essa arquidiocese foi inicialmente criada como diocese em 1909 e elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a> em 1952, com sede na <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Natal" id="w">Catedral Metropolitana de Natal</a>, e hoje se divide em 73 <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a>, dez &aacute;reas pastorais e treze zonais.<sup id="_ref&shy;Arquidiocese de Natal_a" class="reference"><a href="#_note&shy;Arquidiocese de Natal" title="">[31]</a></sup> Seu atual <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> &eacute;, desde 2012, <a href="http://en.wikipedia.org/wiki/Jaime_Vieira_Rocha" id="w">Dom Jaime Vieira Rocha</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> O munic&iacute;pio pertence &agrave; 12&ordf; zonal da arquidiocese e &eacute; sede de tr&ecirc;s par&oacute;quias: a de <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_de_Amarante" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a> (a mais antiga, criada em 28 de mar&ccedil;o de 1835), a de S&atilde;o Lucas (criada em 18 de outubro de 1997) e a de Santo Ant&ocirc;nio (a mais recente, criada em 11 de fevereiro de 2007).<sup id="_ref&shy;Arquidiocese de Natal_b" class="reference"><a href="#_note&shy;Arquidiocese de Natal" title="">[31]</a></sup></p>&#10;<p>S&atilde;o Gon&ccedil;alo do Amarante tamb&eacute;m possui os mais diversos credos protestantes ou reformados. Do total de evang&eacute;licos,   pertenciam &agrave;s igrejas evang&eacute;licas de origem pentecostal (15,66%),   &agrave;s evang&eacute;licas de miss&atilde;o (1,85%) e os   restantes a outras evang&eacute;licas n&atilde;o determinadas (2,69%). Entre as evang&eacute;licas de origem pentecostal, 586 eram <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">adventistas</a> (0,67%), 539 <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a> (0,62%), 315 <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">presbiterianos</a> (0,36%), 98 <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">luteranos</a> (0,11%), 54 <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">metodistas</a> (0,06%) e 28 <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Congregacional_do_Brasil" id="w">congregacionais</a> (0,03%). Entre as evang&eacute;licas de miss&atilde;o,   pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (11,99%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (1,18%), 219 &agrave; <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde;</a> (0,25%), 207 <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Deus &eacute; Amor</a> (0,24%), 144 &agrave; Comunidade Evang&eacute;lica (0,16%), 56 &agrave; <a href="http://en.wikipedia.org/wiki/Catedral_da_B%C3%AAn%C3%A7%C3%A3o" id="w">Casa da B&ecirc;n&ccedil;&atilde;o</a> (0,06%), 51 ao <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Evangelho Quadrangular</a> (0,06%), 43 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">Igreja O Brasil para Cristo</a> (0,05%) e treze &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a> (0,01%) e   a outras igrejas evang&eacute;licas pentecostais (1,66%).<sup id="_ref&shy;SIDRA_2094_b" class="reference"><a href="#_note&shy;SIDRA_2094" title="">[29]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e seu gabinete de secret&aacute;rios, em conformidade ao modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal de 1988</a>. O atual prefeito municipal &eacute; <a href="http://en.wikipedia.org/wiki/Jaime_Calado" id="w">Jaime Calado Pereira dos Santos</a>,<sup id="_ref&shy;Prefeitura_Estrutura_a" class="reference"><a href="#_note&shy;Prefeitura_Estrutura" title="">[33]</a></sup> do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a>, eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es de 2008</a><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">reeleito em 2012</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> H&aacute; ainda o <a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">vice&shy;prefeito</a>, que &eacute; eleito junto com o prefeito e substitui este em caso de aus&ecirc;ncia por licen&ccedil;a ou outro impedimento. O atual vice&shy;prefeito de S&atilde;o Gon&ccedil;alo do Amarante &eacute; Francisco Potiguar Cavalcanti Neto, conhecido como <i>Poti Neto</i>.<sup id="_ref&shy;Prefeitura_Estrutura_b" class="reference"><a href="#_note&shy;Prefeitura_Estrutura" title="">[33]</a></sup> Em complementa&ccedil;&atilde;o ao processo legislativo e ao trabalho das secretarias, existem tamb&eacute;m alguns conselhos municipais em atividade&semi; s&atilde;o eles: Conselho de Alimenta&ccedil;&atilde;o Escolar, Conselho de Assist&ecirc;ncia Social, Conselho do Direito da Crian&ccedil;a e do Adolescente, Conselho de Educa&ccedil;&atilde;o, Conselho da Mulher e Conselho de Sa&uacute;de.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_e" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do &eacute; exercido pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_(Brasil)" id="w">C&acirc;mara Municipal</a>, formada por dezessete vereadores eleitos para mandatos de quatro anos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A atual sede da c&acirc;mara &eacute; o Pal&aacute;cio Poti Cavalcanti, que foi instalado em 1&ordm; de abril de 1960 e funciona no local da antiga cadeia p&uacute;blica.<sup id="_ref&shy;Hist&oacute;ria_CMSGARN_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_CMSGARN" title="">[37]</a></sup> Seu primeiro presidente foi Francisco Potiguar Cavalcanti, entre 1960 e 1964,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> e o atual &eacute; Geraldo Ver&iacute;ssimo, do Partido da Rep&uacute;blica (PR).<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A composi&ccedil;&atilde;o atual da C&acirc;mara &eacute; de tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR), tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB), duas do <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">Partido da Mobiliza&ccedil;&atilde;o Nacional</a> (PMN), duas do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT), duas do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB), uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP) e uma do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT).<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/Comarca_de_S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w">comarca</a>, de segunda entr&acirc;ncia, instalada no F&oacute;rum Desembargador Ivan Meira Lima. &Eacute; formada por tr&ecirc;s promotores e duas varas c&iacute;veis. A lei estadual   de 1958, al&eacute;m de criar o munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante, tamb&eacute;m criou o termo judici&aacute;rio de mesmo nome, subordinada &agrave; <a href="http://en.wikipedia.org/wiki/Comarca_de_Maca%C3%ADba" id="w">comarca de Maca&iacute;ba</a>. Somente tr&ecirc;s anos depois, em 1961, o munic&iacute;pio ganhou a comarca atual, tendo Jos&eacute; Gosson como o primeiro juiz. Antes da &uacute;ltima extin&ccedil;&atilde;o do munic&iacute;pio em 1943, S&atilde;o Gon&ccedil;alo do Amarante possu&iacute;a apenas um cart&oacute;rio judici&aacute;rio, formado por tr&ecirc;s titulares. Em 1956, quando ainda era distrito de Maca&iacute;ba, foi recriado o primeiro cart&oacute;rio judici&aacute;rio, e o segundo, somente em 1961, j&aacute; como munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria_CMSGARN_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_CMSGARN" title="">[37]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, S&atilde;o Gon&ccedil;alo do Amarante possu&iacute;a, em abril de 2013,   eleitores, o que representa 2,779% do total do eleitorado do Rio Grande do Norte.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> de S&atilde;o Gon&ccedil;alo do Amarante em 2010 era R$   mil, enquanto o <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> era R$  .<sup id="_ref&shy;IBGE_Cidades_SGARN_a" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> contribui com menos de 2% do produto interno bruto municipal (R$   mil).<sup id="_ref&shy;IBGE_Cidades_SGARN_b" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup> Destaca&shy;se a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a>, com o cultivo voltado &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> e <a href="http://en.wikipedia.org/wiki/Legume" id="w">legumes</a>. Na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, destacam&shy;se os <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> (voltados &agrave; produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>), os <a href="http://en.wikipedia.org/wiki/Caprino" id="w">caprinos</a> e os <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovinos</a>. Na <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, destaca&shy;se a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a> e <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>, principalmente <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Marisco" id="w">marisco</a>, <a href="http://en.wikipedia.org/wiki/Ostra" id="w">ostra</a> e <a href="http://en.wikipedia.org/wiki/Sururu" id="w">sururu</a>. S&atilde;o Gon&ccedil;alo do Amarante possui ainda dois api&aacute;rios, um onde se criam <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a> e outro para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>.<sup id="_ref&shy;Prefeitura_Economia_a" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[43]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> &eacute; respons&aacute;vel pela segunda maior parcela do produto interno bruto de S&atilde;o Gon&ccedil;alo do Amarante. Este setor &eacute; respons&aacute;vel por contribuir com quase um ter&ccedil;o da economia do munic&iacute;pio (R$   mil). A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> mais abundante &eacute; a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cer%C3%A2mica" id="w">cer&acirc;mica</a>, onde h&aacute; o destaque na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a>. A dezoito quil&ocirc;metros da sede, localiza&shy;se a Comunidade Serrinha, onde &eacute; realizada a extra&ccedil;&atilde;o mineral por <a href="http://en.wikipedia.org/wiki/Pedreira" id="w">pedreiras</a>, usadas na <a href="http://en.wikipedia.org/wiki/Pavimenta%C3%A7%C3%A3o" id="w">pavimenta&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> e <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenidas</a> e na <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>. As ind&uacute;strias geram <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a> e <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> aos habitantes de S&atilde;o Gon&ccedil;alo do Amarante e aos demais munic&iacute;pios da regi&atilde;o metropolitana.<sup id="_ref&shy;Prefeitura_Economia_b" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[43]</a></sup> S&atilde;o Gon&ccedil;alo do Amarante possui um distrito industrial, pr&oacute;ximo &agrave; divisa com Natal, onde atuam dezessete empresas de diversos setores.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> &eacute; respons&aacute;vel por quase metade da economia do munic&iacute;pio (R$   mil). Conforme dados do Instituto Brasileiro de Geografia e Estat&iacute;stica, S&atilde;o Gon&ccedil;alo do Amarante possu&iacute;a, no ano de 2008, 691 unidades locais, 672 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e estabelecimentos comerciais atuantes e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   do tipo pessoal ocupado total e   do tipo ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   mil reais e o sal&aacute;rio m&eacute;dio mensal dos trabalhadores era de 2,1 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;IBGE_Cidades_SGARN_c" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup> O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> realizado em S&atilde;o Gon&ccedil;alo do Amarante se destaca na venda de produtos <a href="http://en.wikipedia.org/wiki/Alimento" id="w">aliment&iacute;cios</a> em estabelecimentos comerciais, como <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a>, <a href="http://en.wikipedia.org/wiki/Lanchonete" id="w">lanchonetes</a>, <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercados</a>, <a href="http://en.wikipedia.org/wiki/Mercearia" id="w">mercearias</a> e <a href="http://en.wikipedia.org/wiki/Supermercado" id="w">supermercados</a>. Al&eacute;m de produtos aliment&iacute;cios, h&aacute; tamb&eacute;m destaque para a comercializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Artefato_cultural" id="w">artefatos culturais</a>, <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borrachas</a>, <a href="http://en.wikipedia.org/wiki/Material_de_constru%C3%A7%C3%A3o" id="w">materiais usados na constru&ccedil;&atilde;o</a>, produtos <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farmac&ecirc;uticos</a>, <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a> e <a href="http://en.wikipedia.org/wiki/Tecidos" id="w">tecidos</a>.<sup id="_ref&shy;Prefeitura_Economia_c" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[43]</a></sup></p>&#10;<p>Al&eacute;m dos setores prim&aacute;rio, secund&aacute;rio, terci&aacute;rio, tamb&eacute;m contribuiu para o Produto Interno Bruto o valor dos impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes, que em 2010 era de R$   mil.<sup id="_ref&shy;IBGE_Cidades_SGARN_d" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>S&atilde;o Gon&ccedil;alo do Amarante possu&iacute;a, em 2010,   domic&iacute;lios particulares permanentes, sendo   na zona urbana (85,17%) e   na zona rural (14,83%). Quanto ao tipo de domic&iacute;lio,   eram <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a> (93,49%),   eram casas de vila ou em condom&iacute;nio (5,01%), 346 eram <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a> (1,42%) e vinte eram habita&ccedil;&otilde;es em casa de c&ocirc;modos ou <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a> (0,08%). Quanto ao tipo de ocupa&ccedil;&atilde;o,   domic&iacute;lios eram pr&oacute;prios (74,28%), sendo   j&aacute; quitados (69,5%) e   em processo de aquisi&ccedil;&atilde;o (4,78%)&semi;   eram <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (20,53%)&semi;   eram cedidos (5,01%), sendo 365 por empregador (1,49%) e 859 de outra maneira (3,5%) e os 46 restantes eram ocupados sob outras condi&ccedil;&otilde;es (0,19%).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>No quesito de abastecimento de &aacute;gua,   domic&iacute;lios eram abastecidos pela rede geral (91,97%),   atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;os</a> ou nascentes dentro da propriedade (5,03%), 442 por meio de po&ccedil;os ou nascentes fora da propriedade (1,81%), nove por meio de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, a&ccedil;udes, lagos e/ou igarap&eacute;s (0,04%) e 282 de outras maneiras (1,15%). Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>,   domic&iacute;lios eram abastecidos (99,31%) e, na quest&atilde;o de destino do <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a>,   domic&iacute;lios destinavam&shy;o &agrave; coleta (91,28%), sendo   por meio de servi&ccedil;o de limpeza (86,95%) e   por meio de ca&ccedil;ambas (4,34%).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Em 2009, S&atilde;o Gon&ccedil;alo do Amarante possu&iacute;a, ao todo, 35 estabelecimentos de sa&uacute;de, dos quais 27 eram p&uacute;blicos e oito eram privados, al&eacute;m de 29 deles serem vinculados ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a>. Neles havia 67 leitos para interna&ccedil;&atilde;o, todos eles privados. Havia tamb&eacute;m um equipamento com est&eacute;reo&shy;taxia, cinco equipamentos para <a href="http://en.wikipedia.org/wiki/Eletrocardiografia" id="w">eletrocardiografia</a> e um equipamento de <a href="http://en.wikipedia.org/wiki/Raio_X" id="w">raio X</a>. O munic&iacute;pio tamb&eacute;m conta com atendimento ambulatorial com atendimento m&eacute;dico em especialidades b&aacute;sicas, atendimento odontol&oacute;gico com dentista e presta servi&ccedil;o ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a>.<sup id="_ref&shy;IBGE_Cidades_SGARN_e" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup> No mesmo ano, existiam 167 <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dicos</a>, 35 <a href="http://en.wikipedia.org/wiki/Cirurgi%C3%A3o_dentista" id="w">cirurgi&otilde;es dentistas</a>, 31 <a href="http://en.wikipedia.org/wiki/Enfermeiro" id="w">enfermeiros</a>, dezoito <a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">fisioterapeutas</a>, dois <a href="http://en.wikipedia.org/wiki/Fonoaudi%C3%B3logo" id="w">fonoaudi&oacute;logos</a>, dezessete <a href="http://en.wikipedia.org/wiki/Nutricionista" id="w">nutricionistas</a>, dezoito <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAutico" id="w">farmac&ecirc;uticos</a>, nove <a href="http://en.wikipedia.org/wiki/Assistente_social" id="w">assistentes sociais</a>, sete <a href="http://en.wikipedia.org/wiki/Psic%C3%B3logo" id="w">psic&oacute;logos</a>, 73 <a href="http://en.wikipedia.org/wiki/Auxiliar_de_Enfermagem" id="w">auxiliares de enfermagem</a> e quatorze t&eacute;cnicos de enfermagem. Tamb&eacute;m no mesmo foram   interna&ccedil;&otilde;es. No ano de 2008 foram registrados   nascidos vivos e a taxa bruta de natalidade era de 23,2. Desse total de nascimentos, 3,2% eram prematuros e 28,6% eram partos ces&aacute;reos. Al&eacute;m disso, 24,9% das <a href="http://en.wikipedia.org/wiki/M%C3%A3e" id="w">m&atilde;es</a> possu&iacute;am <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a> entre dez e dezenove anos. No mesmo ano registrou&shy;se um total de 231 <a href="http://en.wikipedia.org/wiki/&Oacute;bito" id="w">&oacute;bitos</a>, e a taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> por mil nascidos vivos era 7,0.<sup id="_ref&shy;Datasus_Sa&uacute;deSGA_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;deSGA" title="">[47]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>, entre 1993 e 2012 foram registrados 87 casos de <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a> e, entre 2001 e 2010, houve   casos de doen&ccedil;a transmitidas por mosquitos, sendo   de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>, 22 de <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a> e quatro de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>.<sup id="_ref&shy;ODM_b" class="reference"><a href="#_note&shy;ODM" title="">[28]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hospital_Maternidade_Belarmina_Monte" id="w">Hospital Maternidade Belarmina Monte</a> &eacute; uma institui&ccedil;&atilde;o de car&aacute;ter filantr&oacute;pico vinculada ao Sistema &Uacute;nico de Sa&uacute;de e mantido por recursos da Secretaria Municipal de Sa&uacute;de. Foi constru&iacute;do em um terreno doado pelas irm&atilde;s Queiroz, sendo conclu&iacute;do e inaugurado em dezembro de 1976. Desde sua inaugura&ccedil;&atilde;o, o estabelecimento j&aacute; passou por algumas reformas em sua estrutura, sendo dirigida, desde novembro de 2008, pela Sociedade Beneficente S&atilde;o Camilo. Esse hospital possui 64 leitos para interna&ccedil;&atilde;o e nele tamb&eacute;m s&atilde;o realizadas interna&ccedil;&otilde;es nas especialidades de cl&iacute;nica m&eacute;dica, cl&iacute;nica pedi&aacute;trica, cir&uacute;rgica (geral, ginecol&oacute;gica ou urol&oacute;gica) e obst&eacute;trica.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>O fator educa&ccedil;&atilde;o do &Iacute;ndice de Desenvolvimento Humano da Educa&ccedil;&atilde;o em 2010 foi de 0,564, conforme o Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento.<sup id="_ref&shy;PNUD_IDH_2010_b" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[26]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estudos_e_Pesquisas_Educacionais_An%C3%ADsio_Teixeira" id="w">Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio Teixeira</a>, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a>, das escolas p&uacute;blicas de 2009, era de 3,3 para estudantes de primeira &agrave; quarta s&eacute;rie e 2,9 para estudantes de quinta &agrave; oitava s&eacute;rie.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Segundo o censo demogr&aacute;fico de 2010,   habitantes do munic&iacute;pio frequentavam a <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> naquele ano&semi;   n&atilde;o frequentavam, mas j&aacute; haviam frequentado a escola alguma vez&semi; e   afirmaram nunca terem frequentado. Ao mesmo tempo,   pessoas frequentavam o ensino <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escolar" id="w">pr&eacute;&shy;escolar</a>,   estavam na <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>,   cursavam o <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>,   estavam cursando o <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>,   frequentavam cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, setenta cursavam especializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, 51 estavam fazendo <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e outros 36 faziam <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>. Entre os que frequentavam a escola,   estudavam no pr&oacute;prio munic&iacute;pio e   em munic&iacute;pios vizinhos. O censo educacional realizado no ano anterior apontou 54 escolas de ensino pr&eacute;&shy;escolar, 68 de ensino fundamental e apenas quatro de ensino m&eacute;dio. Nesses estabelecimentos havia um total de 837 professores (121 de ensino pr&eacute;&shy;escolar, 636 de ensino fundamental e oitenta de ensino m&eacute;dio) e   matr&iacute;culas (sendo  ,   e   dos ensinos pr&eacute;&shy;escolar, fundamental e m&eacute;dio, respectivamente).<sup id="_ref&shy;IBGE_Cidades_SGARN_f" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup></p>&#10;<p>Dentre as institui&ccedil;&otilde;es de ensino superior, est&atilde;o o c&acirc;mpus avan&ccedil;ado do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Rio_Grande_do_Norte" id="w">Instituto Federal do Rio Grande do Norte</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> e uma unidade da rede de idiomas <a href="http://en.wikipedia.org/wiki/Wizard_(escola_de_idiomas)" id="w">Wizard</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3> Servi&ccedil;os e comunica&ccedil;&otilde;es </h3>&#10;<p>O servi&ccedil;o de abastecimento de &aacute;gua de S&atilde;o Gon&ccedil;alo do Amarante &eacute; operado pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Aut%C3%B4nomo_de_%C3%81gua_e_Esgoto" id="w">Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto</a>,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> enquanto a distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &eacute; realizada pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Rio_Grande_do_Norte" id="w">Companhia Energ&eacute;tica do Rio Grande do Norte</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_de_Desenvolvimento_Econ%C3%B4mico_e_Meio_Ambiente" id="w">Instituto de Desenvolvimento Econ&ocirc;mico e Meio Ambiente</a>, em 2007 foram consumidos   <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">MWh</a> de energia el&eacute;trica por   consumidores.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_f" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Fornecedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos, como a Oi Velox.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. O <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">c&oacute;digo de &aacute;rea</a> de S&atilde;o Gon&ccedil;alo do Amarante &eacute; 084<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[55]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> &eacute; 59920&shy;000.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> No dia 10 de novembro de 2008 o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com outras cidades de DDDs 33 e 38, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi; 44, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>&semi; 49, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>&semi; al&eacute;m de outros munic&iacute;pios com c&oacute;digo 84, no Rio Grande do Norte.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>H&aacute; transmiss&atilde;o de canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF). Em 2008, S&atilde;o Gon&ccedil;alo do Amarante sediava duas emissoras de r&aacute;dio, ambas em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">modula&ccedil;&atilde;o em frequ&ecirc;ncia</a> (FM) e ainda possu&iacute;a uma ag&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a>, al&eacute;m de outras seis ag&ecirc;ncias comunit&aacute;rias dos Correios. No mesmo ano, existiam seis jornais em circula&ccedil;&atilde;o no munic&iacute;pio.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_g" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aeroporto_de_SGA%2C_RN.jpg%7Cesquerda%7Cthumb" id="w">Vista do novo aeroporto de S&atilde;o Gon&ccedil;alo do Amarante, inaugurado em maio de 2014.</a></p>&#10;<p>A frota municipal em 2012 era de   de ve&iacute;culos, sendo   <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>,   <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>, 687 <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>, 366 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>, 353 <a href="http://en.wikipedia.org/wiki/Camioneta" id="w">camionetas</a>, 250 <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, 156 <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>, 105 <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>, 42 ve&iacute;culos utilit&aacute;rios, quarenta caminh&otilde;es&shy;trator e um <a href="http://en.wikipedia.org/wiki/Trator" id="w">trator de rodas</a>&semi; outros tipos de ve&iacute;culos inclu&iacute;am 164 unidades.<sup id="_ref&shy;IBGE_Cidades_SGARN_g" class="reference"><a href="#_note&shy;IBGE_Cidades_SGARN" title="">[42]</a></sup> H&aacute; ainda transporte p&uacute;blico. Em 2008 apenas uma empresa fazia o servi&ccedil;o de transporte coletivo na zona urbana, que possu&iacute;a quinze ve&iacute;culos em opera&ccedil;&atilde;o. Naquele ano, havia tamb&eacute;m uma empresa de transporte coletivo na zona rural, com cinco ve&iacute;culos operando.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_h" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup></p>&#10;<p>Um pequeno trecho da ferrovia que liga <a href="http://en.wikipedia.org/wiki/Macau_(Rio_Grande_do_Norte)" id="w">Macau</a> a Natal, e este &uacute;ltimo a estados vizinhos, passa por dentro do territ&oacute;rio municipal. S&atilde;o Gon&ccedil;alo do Amarante tamb&eacute;m &eacute; cortado por algumas rodovias em seu territ&oacute;rio, sendo elas a <a href="http://en.wikipedia.org/wiki/BR&shy;406" id="w">BR&shy;406</a>, rodovia federal que liga Natal a Macau&semi; a <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, que come&ccedil;a em Touros (Rio Grande do Norte), passa por S&atilde;o Gon&ccedil;alo do Amarante (servindo como limite entre o munic&iacute;pio e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Norte_(Natal)" id="w">zona norte de Natal</a> e se estende at&eacute; o extremo <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul do Brasil</a>&semi; e a RN&shy;160, que come&ccedil;a em Extremoz, chegando a coincidir com o trecho da BR&shy;101 no limite com a zona norte da capital, e depois passando pela sede municipal, estendendo&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/Serrinha_(Rio_Grande_do_Norte)" id="w">Serrinha</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Potiguar" id="w">agreste potiguar</a>. H&aacute; tamb&eacute;m rodovias estaduais planejadas (RN&shy;311 e RN&shy;312) e v&aacute;rias outras rodovias municipais, espalhadas por todo o territ&oacute;rio do munic&iacute;pio.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>S&atilde;o Gon&ccedil;alo do Amarante possui um complexo aeroportu&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Gon%C3%A7alo_do_Amarante" id="w">Aeroporto Internacional Governador Alu&iacute;sio Alves</a>, situado a quarenta quil&ocirc;metros do centro de Natal e o primeiro aeroporto do Brasil a ser cedido do governo federal para a iniciativa privada.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Administrado pelo <a href="http://en.wikipedia.org/wiki/Cons%C3%B3rcio_infram%C3%A9rica" id="w">Cons&oacute;rcio Infram&eacute;rica</a>,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> foi inaugurado em 31 de maio de 2014,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> para ser o s&eacute;timo maior aeroporto do mundo e o maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Larissa_Costa.jpg%7Cthumb%7C150px%7CA_natalense_%5B%5BLarissa_Costa%7CLarissa_Costa_Silva_de_Oliveira%5D%5D_representou_o_munic%C3%ADpio_de_S%C3%A3o_Gon%C3%A7alo_do_Amarante_e_foi_eleita_%5B%5BMiss_Rio_Grande_do_Norte%5D%5D_em_%5B%5BMiss_Rio_Grande_do_Norte_2009%7C2009%5D%5D%2C_e_depois_%5B%5BMiss_Brasil_2009" id="w">Miss Brasil]].</a></p>&#10;<p>A respons&aacute;vel pelo setor cultural de S&atilde;o Gon&ccedil;alo do Amarante &eacute; a Secretaria Municipal de Cultura,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Al&eacute;m da secretaria, h&aacute; tamb&eacute;m a Funda&ccedil;&atilde;o Cultural Dona Militana, &oacute;rg&atilde;o de administra&ccedil;&atilde;o direta vinculada ao gabinete do prefeito.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>O munic&iacute;pio tem uma posi&ccedil;&atilde;o destacada no Rio Grande do Norte quanto &agrave; sua produ&ccedil;&atilde;o e aos seus recursos culturais. Conta com o Teatro Municipal Prefeito Poti Cavalcanti, inaugurado em 2003 e com capacidade para 238 pessoas, al&eacute;m de ser considerado como o templo de cultura de todo o munic&iacute;pio, sediando v&aacute;rios tipos de evento.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> S&atilde;o Gon&ccedil;alo do Amarante tamb&eacute;m &eacute; a terra de algumas personalidades importantes, entre elas a senhora Militana Salustino do Nascimento, conhecida como <i>Dona Militana</i>, a maior romanceira do Brasil e &iacute;cone da cultura popular do Rio Grande do Norte.<sup id="_ref&shy;Personalidades_a" class="reference"><a href="#_note&shy;Personalidades" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Al&eacute;m dela, destaca&shy;se <a href="http://en.wikipedia.org/wiki/Larissa_Costa" id="w">Larissa Costa</a> que, apesar de ser natural de Natal, foi a <a href="http://en.wikipedia.org/wiki/Miss_Rio_Grande_do_Norte" id="w">Miss Rio Grande do Norte</a> <a href="http://en.wikipedia.org/wiki/Miss_Rio_Grande_do_Norte_2009" id="w">2009</a> representando o munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante, sendo tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Miss_Brasil" id="w">Miss Brasil</a> <a href="http://en.wikipedia.org/wiki/Miss_Brasil_2009" id="w">naquele mesmo ano</a>.<sup id="_ref&shy;Personalidades_b" class="reference"><a href="#_note&shy;Personalidades" title="">[68]</a></sup></p>&#10;<p>S&atilde;o Gon&ccedil;alo do Amarante sedia uma diversa quantidade de eventos todos os anos. Os principais s&atilde;o a festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, comemorada em alguns povoados do munic&iacute;pio no dia <a href="http://en.wikipedia.org/wiki/19_de_janeiro" id="w">19 de janeiro</a>&semi; a festa de S&atilde;o Gon&ccedil;alo, realizada em <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a>, feriado municipal&semi; a Festa dos Motoristas no dia <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a>&semi; a festa de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a> no distrito de Santo Ant&ocirc;nio do Potengi em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a>&semi; a tradicional festa de Santa Terezinha realizada na comunidade de Guanduba e a corrida de jegues, ambos em <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a>&semi; a festas de <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis" id="w">S&atilde;o Francisco</a> (realizada nas comunidades de Alagadi&ccedil;o Grande e Rio da Prata), de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a>, de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_%C3%93" id="w">Nossa Senhora do &Oacute;</a> (no povoado de Rego Moleiro) e a comemora&ccedil;&atilde;o aos M&aacute;rtires de Urua&ccedil;u, no m&ecirc;s <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a>&semi; a festa de S&atilde;o Judas nos povoados de Jacar&eacute;&shy;Mirim e Urua&ccedil;u, em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> e as festas de <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_de_Siracusa" id="w">Santa Luzia</a> (realizada na Igreja Nova e na comunidade Serrinha) e de emancipa&ccedil;&atilde;o pol&iacute;tica, em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a>.<sup id="_ref&shy;Hist&oacute;ria_Prefeitura_j" class="reference"><a href="#_note&shy;Hist&oacute;ria_Prefeitura" title="">[1]</a></sup></p>&#10;<p>Segundo o Instituto de Desenvolvimento Econ&ocirc;mico e Meio Ambiente do Rio Grande do Norte, em 2008 S&atilde;o Gon&ccedil;alo do Amarante contava com duas bibliotecas p&uacute;blicas, seis clubes sociais, 56 campos de futebol, quatro gin&aacute;sios poliesportivos, dez associa&ccedil;&otilde;es beneficentes, um asilo/abrigo, dezoito est&aacute;dios de futebol, quinze quadras de esporte e um centro cultural.<sup id="_ref&shy;S&atilde;o Gon&ccedil;alo do Amarante_i" class="reference"><a href="#_note&shy;S&atilde;o Gon&ccedil;alo do Amarante" title="">[8]</a></sup> Seu principal clube de futebol &eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_Futebol_Clube_(Rio_Grande_do_Norte)" id="w">S&atilde;o Gon&ccedil;alo Futebol Clube</a>, fundado em 1999.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Artesanato_e_culin%C3%A1ria" name="Artesanato_e_culin%C3%A1ria"></a><h3> Artesanato e culin&aacute;ria </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; uma das formas mais espont&acirc;neas da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_cultural" id="w">express&atilde;o cultural</a> gon&ccedil;alense. Em v&aacute;rias partes do munic&iacute;pio &eacute; poss&iacute;vel encontrar uma produ&ccedil;&atilde;o artesanal diferenciada, criada de acordo com a cultura e o modo de vida local. Alguns grupos re&uacute;nem diversos artes&atilde;os da regi&atilde;o, disponibilizando espa&ccedil;o para confec&ccedil;&atilde;o, exposi&ccedil;&atilde;o e venda dos produtos artesanais e feita com <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a> regionais, como <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, <a href="http://en.wikipedia.org/wiki/Liana" id="w">cip&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Retalho" id="w">retalhos</a> e <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a>. Normalmente essas pe&ccedil;as s&atilde;o vendidas em <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a>, <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> de artesanato, como o Mercado de Artesanato, localizado no distrito de Santo Ant&ocirc;nio do Potengi &agrave;s margens da rodovia estadual RN&shy;160.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> de S&atilde;o Gon&ccedil;alo do Amarante, s&atilde;o pratos t&iacute;picos tradicionais o <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a>, a galinha caipira e v&aacute;rios outros <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>. Na zona rural do munic&iacute;pio, est&aacute; localizada a comunidade&shy;refer&ecirc;ncia na gastronomia da Regi&atilde;o Metropolitana de Natal: a comunidade Paju&ccedil;ara, que &eacute; pouco populosa, mas disp&otilde;e de v&aacute;rios estabelecimentos onde o camar&atilde;o &eacute; o prato t&iacute;pico mais consumido. A partir deles, diversos pratos derivados s&atilde;o preparados, como o camar&atilde;o gratinado e o pir&atilde;o de camar&atilde;o, combinado ainda com outras comidas. Al&eacute;m do camar&atilde;o, tamb&eacute;m se destaca a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Doce_(alimento)" id="w">doces</a> e <a href="http://en.wikipedia.org/wiki/Licor" id="w">licores</a> com <a href="http://en.wikipedia.org/wiki/Sabor_(alimentos)" id="w">sabor</a> de frutas tropiciais, na comunidade de Rio da Prata.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Monumentos_e_lugares_hist%C3%B3ricos" name="Monumentos_e_lugares_hist%C3%B3ricos"></a><h3> Monumentos e lugares hist&oacute;ricos </h3>&#10;<dl><dt>Povoados</dt></dl>&#10;<p>O povoado de <i>Barreiros</i> &eacute; um dos mais antigos do munic&iacute;pio, pr&oacute;ximo ao estu&aacute;rio do rio Potenji, onde &eacute; realizada a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>. Na &eacute;poca do povoamento de S&atilde;o Gon&ccedil;alo do Amarante, abrigava um porto fluvial que dava acesso a Natal.<sup id="_ref&shy;Monumentos_a" class="reference"><a href="#_note&shy;Monumentos" title="">[75]</a></sup>&#10;O antigo povoado de <i>Po&ccedil;o Limpo</i> surgiu no decorrer da segunda metade do s&eacute;culo XIX e foi palco de uma s&eacute;rie de confrontos. Pertenceu ao munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante at&eacute; 1943 e corresponde ao atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ielmo_Marinho" id="w">Ielmo Marinho</a>.<sup id="_ref&shy;Comunidades_hist&oacute;ricas_a" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup></p>&#10;<p>O povoado de <i>Rego Moleiro</i> &eacute; palco de dois fatos marcantes ocorridos na hist&oacute;ria do munic&iacute;pio: o primeiro deles foi a morte de um dos defensores dos interesses holandeses na regi&atilde;o, Jacob Rabbi, e o outro &eacute; a participa&ccedil;&atilde;o da primeira mulher presidente da C&acirc;mara de Vereadores de S&atilde;o Gon&ccedil;alo do Amarante, Maria do Carmo Brito. Seu nome original era Rodrigo Moleiro, nome do propriet&aacute;rio de um antigo moinho de cereais. O povoado deveria se chamar Alberto Maranh&atilde;o em 1910, por sua sugest&atilde;o da intend&ecirc;ncia municipal, contudo tal mudan&ccedil;a n&atilde;o chegou a acontecer.<sup id="_ref&shy;Comunidades_hist&oacute;ricas_b" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup> No povoado situa&shy;se a capela de Rego Moleiro, uma das mais edifica&ccedil;&otilde;es mais antigas de S&atilde;o Gon&ccedil;alo do Amarante.<sup id="_ref&shy;Religiosidade_b" class="reference"><a href="#_note&shy;Religiosidade" title="">[30]</a></sup></p>&#10;<p>O povoado de <i>Santo Ant&ocirc;nio dos Barreiros</i> foi criado em 1885 como vila, e surgiu a partir do interesse de uma fam&iacute;lia latifundi&aacute;ria que habitava suas terras. Surgiu pr&oacute;ximo &agrave; vila Barreiros, da&iacute; seu nome. Na d&eacute;cada de 1970 foi elevado &agrave; categoria de distrito, com o nome Santo Ant&ocirc;nio do Potengi, que vem passando pelo processo de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> e &eacute; o segundo distrito mais importante de S&atilde;o Gon&ccedil;alo do Amarante, depois do distrito&shy;sede. Guarda importantes marcos da hist&oacute;ria do munic&iacute;pio, como o antigo casar&atilde;o da fam&iacute;lia Matoso e o engenho de S&atilde;o Francisco.<sup id="_ref&shy;Comunidades_hist&oacute;ricas_c" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup></p>&#10;<dl><dt>Igrejas</dt></dl>&#10;<p>A <i>Capela de Utinga</i> foi erguida por volta de 1730, segundo documentos oficiais, e &eacute; dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Perp%C3%A9tuo_Socorro" id="w">Nossa Senhora do Perp&eacute;tuo Socorro</a>. A capela serviu como rota para a ocupa&ccedil;&atilde;o holandesa no s&eacute;culo XVIII e, desde 1989, &eacute; tombada pela Funda&ccedil;&atilde;o Jos&eacute; Augusto, do Rio Grande do Norte. Acreditava que a estrada mais antiga do estado, que ligava <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Trai%C3%A7%C3%A3o" id="w">Ba&iacute;a da Trai&ccedil;&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, at&eacute; Natal, passava pela capela de Utinga. O termo Utinga, na l&iacute;ngua ind&iacute;gena, significa <i>&aacute;gua branca</i>.<sup id="_ref&shy;Monumentos_b" class="reference"><a href="#_note&shy;Monumentos" title="">[75]</a></sup><sup id="_ref&shy;Comunidades_hist&oacute;ricas_d" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup></p>&#10;<p>A <i>Capela de Santo Ant&ocirc;nio do Potengi</i> foi constru&iacute;da em 1885 (ano que se encontra esculpido na fachada da capela at&eacute; os dias atuais) e est&aacute; situada numa regi&atilde;o de altitude mais elevada, onde pode ser avistado um breve panorama da zona urbana de S&atilde;o Gon&ccedil;alo do Amarante. Uma poss&iacute;vel lenda afirma que a capela teria sido constru&iacute;da em honra a duas mulheres que descobriram uma imagem de Santo Ant&ocirc;nio dentro de uma <a href="http://en.wikipedia.org/wiki/Gruta" id="w">gruta</a>. Elas teriam levado a imagem para casa, mas a mesma teria sumido e sido reencontrada na mesma gruta em que fora descoberta.<sup id="_ref&shy;Religiosidade_c" class="reference"><a href="#_note&shy;Religiosidade" title="">[30]</a></sup></p>&#10;<p>A <i>Igreja Matriz</i> foi constru&iacute;da no s&eacute;culo XVIII, em 1719, e conclu&iacute;da somente no s&eacute;culo XIX. Possui v&aacute;rias imagens antigas feitas de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e esculpidas e <a href="http://en.wikipedia.org/wiki/Altar" id="w">altares</a> com caracter&iacute;stica da arquitetura do movimento <a href="http://en.wikipedia.org/wiki/Barroco_no_Brasil" id="w">barroco</a>. &Eacute; considerado o monumento hist&oacute;rico mais representativo de S&atilde;o Gon&ccedil;alo do Amarante, tendo sido, em 1963, tombado pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a>.<sup id="_ref&shy;Monumentos_c" class="reference"><a href="#_note&shy;Monumentos" title="">[75]</a></sup></p>&#10;<p>A <i>Igreja Nova</i> foi fundada em 1867 por Joaquim F&eacute;lix de Lima, e &eacute; dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>. Tamb&eacute;m foi constru&iacute;da com o estilo barroco e &eacute; outro monumento representativo do munic&iacute;pio. Localiza&shy;se em frente a uma pra&ccedil;a, onde havia um cruzeiro antigamente usado na corrida de <a href="http://en.wikipedia.org/wiki/Jegue" id="w">jegues</a>.<sup id="_ref&shy;Comunidades_hist&oacute;ricas_e" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup></p>&#10;<dl><dt>Outros monumentos</dt></dl>&#10;<p>O <i>Casar&atilde;o Olho d&#39&semi;&Aacute;gua do Lucas</i> foi constru&iacute;do na metade do s&eacute;culo XIX, em 1853, e possui esse nome em homenagem &agrave; fam&iacute;lia Lucas, a primeira detentora do casar&atilde;o. Hoje, o monumento possui escombros do engenho local e desenhos antigos feitos pelos <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>.<sup id="_ref&shy;Monumentos_d" class="reference"><a href="#_note&shy;Monumentos" title="">[75]</a></sup></p>&#10;<p>O <i>Cruzeiro dos M&aacute;rtires</i> est&aacute; situado a cinco quil&ocirc;metros da sede, no povoado de Urua&ccedil;u, e surgiu no in&iacute;cio do s&eacute;culo XVII, por volta de 1609. Serviu como resist&ecirc;ncia dos moradores do local contra os holandeses, onde os moradores do engenho Potengi lutaram pelo fim dos abusos cometidos pela administra&ccedil;&atilde;o holandesa. Em 3 de outubro de 1645, foi registrado dos fatos mais significantes da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Rio_Grande_do_Norte" id="w">hist&oacute;ria do Rio Grande do Norte</a>, o <a href="http://en.wikipedia.org/wiki/Massacre_de_Cunha%C3%BA_e_Urua%C3%A7u" id="w">Massacre de Urua&ccedil;u</a>, que ocorreu pr&oacute;ximo de onde est&aacute; situado o atual povoado de Urua&ccedil;u, que abriga o <i>Monumento aos M&aacute;rtires</i>. A tr&ecirc;s quil&ocirc;metros do local, est&aacute; localizada a Capela dos M&aacute;rtires, dedicada a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> e que j&aacute; passou por v&aacute;rias reformas em sua estrutura.<sup id="_ref&shy;Monumentos_e" class="reference"><a href="#_note&shy;Monumentos" title="">[75]</a></sup><sup id="_ref&shy;Comunidades_hist&oacute;ricas_f" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup></p>&#10;<p>O <i>Monumento aos M&aacute;rtires</i> &eacute; um altar de concreto inaugurado em 5 de dezembro de 2000 e constru&iacute;do para as poss&iacute;veis celebra&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, contando com capacidade para trinta mil pessoas.<sup id="_ref&shy;Comunidades_hist&oacute;ricas_g" class="reference"><a href="#_note&shy;Comunidades_hist&oacute;ricas" title="">[76]</a></sup><sup id="_ref&shy;Monumentos_f" class="reference"><a href="#_note&shy;Monumentos" title="">[75]</a></sup></p>&#10;<a id="Feriados_municipais" name="Feriados_municipais"></a><h3> Feriados municipais </h3>&#10;<p>Al&eacute;m dos feriados nacionais e estaduais, em S&atilde;o Gon&ccedil;alo do Amarante h&aacute; tr&ecirc;s feriados municipais. S&atilde;o eles o dia <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a>, dia do padroeiro S&atilde;o Gon&ccedil;alo&semi; <a href="http://en.wikipedia.org/wiki/29_de_outubro" id="w">29 de outubro</a>, dia do patrono <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a> e o dia <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a>, data da emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>MINEIRO, Fernando. <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> em Perfil <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. 2&ordf; ed. rev. e atual. Natal: 1998.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w"> </a>&#10; </p></body></html>