<html><title>Macau (Rio Grande do Norte)</title><body>&#10;<p> &#10; &#10;<b>Macau</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Macau" id="w">microrregi&atilde;o de Macau</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Central_Potiguar" id="w">Mesorregi&atilde;o Central Potiguar</a> e no <a href="http://en.wikipedia.org/wiki/Polo_Costa_Branca" id="w">Polo Costa Branca</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> sua popula&ccedil;&atilde;o era estimada em 27.951 habitantes. Macau possui uma &aacute;rea territorial de 788&#160&semi;km&sup2; e est&aacute; localizada a 175&#160&semi;km da capital do estado, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>.</p>&#10;<p>O munic&iacute;pio de Macau est&aacute; numa regi&atilde;o produtora de <a href="http://en.wikipedia.org/wiki/Sal_marinho" id="w">sal marinho</a> (uma das principais do Brasil), <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e de pescados, sendo um dos maiores produtores nacionais de <a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinha</a>. Macau &eacute; bastante conhecida na regi&atilde;o por seu carnaval, o que atrai visitantes de quase todo o estado do Rio Grande do Norte.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A cidade tem suas origens no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando ainda era conhecida por ilha de Manoel Gon&ccedil;alves &mdash; regi&atilde;o j&aacute; colonizada para a produ&ccedil;&atilde;o de sal. Seu nome atual deriva de <i>A&shy;man&shy;gao</i> (&#34&semi;ba&iacute;a de Ama&#34&semi;), express&atilde;o chinesa que deu o nome &agrave; ent&atilde;o col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portuguesa</a> de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, hoje parte da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Segundo C&acirc;mara Cascudo, Macau, no Rio Grande do Norte,tem este nome em raz&atilde;o das semelhan&ccedil;as geogr&aacute;ficas com a ex&shy;col&ocirc;nia portuguesa na China. Entretanto, h&aacute; uma controv&eacute;rsia em realiza&ccedil;&atilde;o &agrave; origem do top&ocirc;nimo. Segundo Get&uacute;lio Moura, em seu livro &#34&semi;Um Rio Grande e Macau&#34&semi;, o nome Macau tem origem nas araras vermelhas que habitavam a regi&atilde;o do Vale do A&ccedil;u, cujos habitantes ind&iacute;genas chamavam de &#34&semi;Macaw&#34&semi;. No livro de Get&uacute;lio Moura h&aacute; mapas da regi&atilde;o com figuras das citadas araras que originaram o nome atual do munic&iacute;pio. </p>&#10;<p>Na &aacute;rea liter&aacute;ria, desde <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, foi fundado um movimento cultural e liter&aacute;rio denominado ICEC &mdash; Imperial Casa Editora da Casqueira &mdash; movimento este idealizado pelo <a href="http://en.wikipedia.org/wiki/Soci%C3%B3logo" id="w">soci&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> e escritor <b><a href="http://en.wikipedia.org/wiki/Benito_Barros" id="w">Benito Maia Barros</a></b>, que faleceu em Dezembro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, na casa dos cinquenta anos. Al&eacute;m das obras do pr&oacute;prio fundador, onde o pesquisador ou at&eacute; mesmo leitores podem encontrar tra&ccedil;os da hist&oacute;ria de Macau atrav&eacute;s de falares e lugares do povo daquela cidade, serve tamb&eacute;m esta obra como fonte de pesquisa. A ICEC surgiu como forma de supera&ccedil;&atilde;o da falta de incentivo governamental &agrave;s obras liter&aacute;rias&semi; j&aacute; foram lan&ccedil;ados mais de quinze livros, entre prosa, contos, poesias e hist&oacute;ria. &Eacute; um dos maiores movimentos liter&aacute;rios do Rio Grande do Norte.</p>&#10;<p>Poetas/Escritores: Vicente Serejo&semi; Gilberto Avelino &shy; <i>In Memorian</i> (radicado em Macau, nasceu na cidade do Ass&uacute;)&semi;Jo&atilde;o Vicente Barbalho&semi; Alfredo Neves, &shy; Radicado em Macau, nasceu na cidade de (Te&oacute;filo Otoni), Get&uacute;lio Moura&semi; Benito Maia Barros&semi; Jo&atilde;o de Aquino (&eacute; tamb&eacute;m muse&oacute;logo)&semi; Sebasti&atilde;o Maia (Ti&atilde;o Maia)&semi; La&eacute;rcio Dantas e Porrete (dupla pioneira musical &#34&semi;canto da Terra&#34&semi; &shy; vencedora de v&aacute;rios festivais do RN)&semi; Le&ocirc;nidas Dantas (escritor e caricaturista)&semi; Hor&aacute;cio Paiva, Daniel N&aacute;sser, nascido em Macau e criado na comunidade litor&acirc;nea de Diogo Lopes ( romances de realismo fant&aacute;stico) e muitos outros.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Macau est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Central_Potiguar" id="w">Mesorregi&atilde;o Central Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Macau" id="w">microrregi&atilde;o hom&ocirc;nima</a>, no litoral norte do estado do Rio Grande do Norte,<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup> distante 175 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, capital estadual,<sup id="_ref&shy;DistNatalMacau_a" class="reference"><a href="#_note&shy;DistNatalMacau" title="">[2]</a></sup> e   quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, capital federal.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ocupa uma &aacute;rea de   quil&ocirc;metros quadrados,<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[4]</a></sup> integra o <a href="http://en.wikipedia.org/wiki/Polo_Costa_Branca" id="w">Polo Costa Branca</a>, e se limita com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Guamar%C3%A9" id="w">Guamar&eacute;</a> a leste&semi; <a href="http://en.wikipedia.org/wiki/Afonso_Bezerra" id="w">Afonso Bezerra</a>, <a href="http://en.wikipedia.org/wiki/Pend%C3%AAncias" id="w">Pend&ecirc;ncias</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Avelino" id="w">Pedro Avelino</a> a sul&semi; <a href="http://en.wikipedia.org/wiki/Carnaubais" id="w">Carnaubais</a>, <a href="http://en.wikipedia.org/wiki/Porto_do_Mangue" id="w">Porto do Mangue</a> e Pend&ecirc;ncias a oeste, al&eacute;m de ser banhado pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a norte.<sup id="_ref&shy;Macau_a" class="reference"><a href="#_note&shy;Macau" title="">[5]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> do munic&iacute;pio, com altitudes inferior a cem metros, &eacute; formado pela plan&iacute;cie costeira, que abrange terrenos alterados pela presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> e ocorre no litoral, compreendendo praias lim&iacute;trofes com o mar e os tabuleiros costeiros, tamb&eacute;m denominados &#34&semi;planaltos rebaixados&#34&semi;, compostos por <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, pr&oacute;ximo do litoral. Macau est&aacute; situada em &aacute;rea de abrang&ecirc;ncia das rochas do Grupo Barreiras, provenientes da Idade <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;ria</a>, com idade aproximada de trinta milh&otilde;es de anos. Na zona litor&acirc;nea encontram&shy;se as dunas, formadas pela a&ccedil;&atilde;o dos ventos. No estu&aacute;rio do rio Piranhas/A&ccedil;u situam&shy;se os <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluvi&otilde;es</a>, na plan&iacute;cie fluviomarinha, onde est&atilde;o as &aacute;reas de extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>. Mais para sul, ap&oacute;s o Grupo Barreiras, encontram&shy;se as rochas pertencentes &agrave;s forma&ccedil;&otilde;es Janda&iacute;ra e Tibau.<sup id="_ref&shy;Macau_b" class="reference"><a href="#_note&shy;Macau" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rio_Piranhas&shy;A%25C3%25A7u_&shy;_RN.jpg%7Cthumb%7Cesquerda" id="w">[[Rio Piranhas&shy;A&ccedil;u]] pr&oacute;ximo &agrave; sua foz.</a></p>&#10;<p>Os tipos de solo predominantes s&atilde;o a areia quartzosa distr&oacute;fica, caracterizado por seu baixo n&iacute;vel de fertilidade, textura formada por <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> e drenagem excessiva&semi; o <i>solochak</i>  solon&eacute;tzico, que possui alto grau de <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a> e drenagem imperfeita&semi; e o latossolo vermelho amarelo eutr&oacute;fico, com textura m&eacute;dia, forte drenagem e fertilidade de m&eacute;dia a alta. H&aacute; tamb&eacute;m as areias quartzosas marinhas, o solo bruno n&atilde;o c&aacute;lcico v&eacute;rtico e o <a href="http://en.wikipedia.org/wiki/Cambissolo" id="w">cambissolo</a>.<sup id="_ref&shy;Macau_c" class="reference"><a href="#_note&shy;Macau" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Macau possui seu territ&oacute;rio situado na bacias hidrogr&aacute;fica do rio Piranhas/A&ccedil;u e na faixa litor&acirc;nea norte de escoamento difuso.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Os principais riachos s&atilde;o &Aacute;gua Vermelha, Lamar&atilde;o, Taborda e do Sangue, e as principais lagoas s&atilde;o dos Cavalos, Grande e do S&iacute;tio. O principal reservat&oacute;rio &eacute; o A&ccedil;ude B&ecirc;bado, com capacidade para 108 mil metros c&uacute;bicos (m&sup3;) de &aacute;gua. Outros a&ccedil;udes importantes s&atilde;o Cana Brava e Jambeiro, ambos com capacidade para  .<sup id="_ref&shy;Macau_d" class="reference"><a href="#_note&shy;Macau" title="">[5]</a></sup></p>&#10;<p>Por sua vez, a cobertura vegetal do munic&iacute;pio &eacute; formada por cinco tipos diferentes: a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila, o <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carnaubal</a>, os <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a>, a <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restinga</a> e a vegeta&ccedil;&atilde;o hal&oacute;fica. Macau abriga, junto com Guamar&eacute;, uma unidade de conserva&ccedil;&atilde;o ambiental, a <a href="http://en.wikipedia.org/wiki/Reserva_de_Desenvolvimento_Sustent%C3%A1vel_Estadual_Ponta_do_Tubar%C3%A3o" id="w">Reserva de Desenvolvimento Sustent&aacute;vel Estadual Ponta do Tubar&atilde;o</a>, criado em julho de 2003 pela lei estadual  , cobrindo uma &aacute;rea de   <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a> (ha).<sup id="_ref&shy;Macau_e" class="reference"><a href="#_note&shy;Macau" title="">[5]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>Mesmo localizado no litoral, o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Macau &eacute; descrito como <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido quente</a> (do tipo <i>Bsh</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>). A temperatura m&eacute;dia anual &eacute; de  , sendo janeiro o m&ecirc;s mais quente ( ) e julho o mais frio ( ).<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[8]</a></sup> O &iacute;ndice pluviom&eacute;trico &eacute; baixo, de pouco mais de 500 mil&iacute;metros por ano. Os meses com maior m&eacute;dia de pluviosidade s&atilde;o abril ( ) e mar&ccedil;o ( ), e os menores s&atilde;o novembro ( ) e outubro ( ).<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[9]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> &eacute; de  ,<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[10]</a></sup> e o tempo m&eacute;dio de <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> de aproximadamente   horas anuais.<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[11]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1962 a 1970, 1973 a 1984, 1990 e 1994 a 2013, a menor foi temperatura j&aacute; registrada em Macau foi de   em 13 de abril de 1998. Mais recentemente, destacam&shy;se os   registrados em 18 de abril de 2012.<sup id="_ref&shy;TempM&aacute;xINMET_MacauRN_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_MacauRN" title="">[12]</a></sup> J&aacute; a maior temperatura atingiu   em 6 de janeiro de 1964.<sup id="_ref&shy;TempM&aacute;xINMET_MacauRN_b" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_MacauRN" title="">[12]</a></sup> Apesar do clima predominante seco, os maiores acumulados de chuva registrados em 24 horas foram de   mil&iacute;metros em 3 de abril de 2008,   mil&iacute;metros em 16 de mar&ccedil;o de 1982,   mil&iacute;metros em 31 de mar&ccedil;o de 1967 e   mil&iacute;metros em 13 de abril de 1964,<sup id="_ref&shy;ChuvaINMET_MacauRN_a" class="reference"><a href="#_note&shy;ChuvaINMET_MacauRN" title="">[13]</a></sup> enquanto o maior volume observado em um m&ecirc;s foi de   mil&iacute;metros em abril de 2006.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>AVELINO, Gilberto, SEREJO, Vicente. <i>Poetas de Macau</i>. Academia Norte&shy;Riograndense de Letras</li>&#10;<li>MOURA, Get&uacute;lio. <i>Um Rio Grande e Macau: cronologia da Hist&oacute;ria Geral</i>. Funda&ccedil;&atilde;o Jos&eacute; Augusto (RN).</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_da_Ilha_de_Manuel_Gon%C3%A7alves" id="w">Forte da Ilha de Manuel Gon&ccedil;alves</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Macau_(Rio_Grande_do_Norte)" id="w"> </a></p></body></html>