<html><title>Avenida M&aacute;rio Leal Ferreira</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pista_de_caminhada_na_Bonoc%C3%B4.jpg%7Cthumb%7Cdireita%7C300px" id="w">Pista de caminhada sob a [[linha 1 do metr&ocirc; de Salvador]], no canteiro central da Avenida.</a>&#10;A <b>Avenida Bonoc&ocirc;</b>, tamb&eacute;m conhecida como <b>Bonoc&ocirc;</b> e h&aacute; d&eacute;cadas como <b>Gonoc&ocirc;, Gunoc&ocirc; ou Gunuc&ocirc;</b>, &eacute; uma importante <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenida</a> localizada em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Anteriormente chamado de vale ou baixa do Bonoc&ocirc;, era um local de culto africano, onde os mais antigos contam diversas hist&oacute;rias sobre uma <b>&aacute;rvore sagrada</b> ou encantada por um <a href="http://en.wikipedia.org/wiki/Egungun" id="w">Baba Egun</a> que respondia as perguntas que lhe eram feitas.</p>&#10;<p>Segundo informa&ccedil;&atilde;o dada pelo Dot&eacute; Dorivaldo: existe uma baixada chamada Baixa do Bonoc&ocirc;, antes Gunuc&ocirc;. Gunok&ocirc; &eacute; uma corruptela de Igunnuko, os negros se reuniam a noite para fazer o ritual de <b>Baba Igunnuko ou egunok&ocirc;</b> (um <a href="http://en.wikipedia.org/wiki/Egungun" id="w">Egungun</a> africano), em volta de uma &aacute;rvore sacralizada, distribuindo egbo (milho branco cozido) enquanto dava meia&shy;noite, quando Baba Igunnuko aparecia. Os fi&eacute;is que desejassem fazer consulta tomavam de uma terrina branca, eko (<a href="http://en.wikipedia.org/wiki/Aca%C3%A7%C3%A1" id="w">aca&ccedil;&aacute;</a>), vela e dinheiro e pediam o que queriam, para quando ele aparecesse, responder as consultas feitas, de acordo com a terrina que se encontravam aos p&eacute;s da &aacute;rvore.</p>&#10;<p>Ao som de c&acirc;nticos e toques, Baba Igunnuko dan&ccedil;ava de um lado para o outro e quando avan&ccedil;ava para o lado contr&aacute;rio &agrave; &aacute;rea do ritual, traziam&shy;no de volta, sempre dizendo Eso, eso Baba (Calma, calma, pai). Essa pequena &aacute;rea que hoje deu nome a todo o vale (Vale do Bonoc&ocirc;), era onde se fazia a maior concentra&ccedil;&atilde;o de negros. Posteriormente em seus limites surgiram v&aacute;rios terreiros como o <a href="http://en.wikipedia.org/wiki/Il%C3%AA_Ogunj%C3%A1" id="w">Ile Ogun Ja</a>, fundado e dirigido pelo famoso <a href="http://en.wikipedia.org/wiki/Babalorix%C3%A1" id="w">babalorix&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Proc%C3%B3pio_Xavier_de_Souza" id="w">Proc&oacute;pio Xavier de Souza</a>, nascido filho de <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, que depois entregou a cabe&ccedil;a de seu filho a <b>Ogun Ja</b>. </p>&#10;&#10;<ul>&#10;<li>A express&atilde;o usada (Baba Igunnuko aparecia) descreve exatamente o que acontecia, n&atilde;o era uma <a href="http://en.wikipedia.org/wiki/Incorpora%C3%A7%C3%A3o" id="w">incorpora&ccedil;&atilde;o</a> em uma pessoa, costuma&shy;se dizer tamb&eacute;m que Baba Egun nasce ou aparece, <a href="http://en.wikipedia.org/wiki/Materializa%C3%A7%C3%A3o" id="w">materializa</a>&shy;se em um peda&ccedil;o de pano tipo um len&ccedil;ol (quando &eacute; desconhecido e ainda n&atilde;o deu o nome) &eacute; chamado de <b>Aparaca</b> ou dentro de uma roupa preparada para ele, &eacute; chamado de  Baba (pai) j&aacute; deu o nome e j&aacute; &eacute; identificado, a&iacute; s&atilde;o chamados de Baba Egun ou <a href="http://en.wikipedia.org/wiki/Egungun" id="w">Egungun</a>.</li></ul>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Liga a <a href="http://en.wikipedia.org/wiki/BR&shy;324" id="w">BR&shy;324</a> ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_(Salvador)" id="w">bairro do Com&eacute;rcio</a> onde se localiza o <a href="http://en.wikipedia.org/wiki/Porto_de_Salvador" id="w">porto de Salvador</a>. Tinha faixas exclusivas para <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> em seu canteiro central, ocupadas atualmente pelas pilastras do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a>.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Avenidas_e_ruas_de_Salvador" id="w">Bonoc&ocirc;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Bahia" id="w">Categoria:Cultura da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%B5es_afro&shy;brasileiras" id="w">Categoria:Religi&otilde;es afro&shy;brasileiras</a></p></body></html>