<html><title>Afresco</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sankt_Paulin_BW_12.JPG%7Cthumb%7C250px" id="w">Afresco de Christoph Thomas Scheffler presente no teto da igreja Sankt Paulin, [[Alemanha]].</a>&#10; &#10;    &eacute; o nome dado a uma obra pict&oacute;rica feita sobre parede, com base de <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a> ou <a href="http://en.wikipedia.org/wiki/Argamassa" id="w">argamassa</a>. Assume frequentemente a forma de <a href="http://en.wikipedia.org/wiki/Muralismo" id="w">mural</a>. </p>&#10;<p>A palavra afresco &eacute; empregada, muitas vezes, para designar a pintura mural em geral. Do   <i>&#34&semi;buona fresco&#34&semi;</i> (&#34&semi;boa nova&#34&semi;), pintura mural mais antiga e resistente da hist&oacute;ria da arte . Representa para a pintura contempor&acirc;nea o que representa o   para as l&iacute;nguas neolatinas. Trata&shy;se de uma pintura com <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmentos</a> &agrave; base de &aacute;gua, feita sobre argamassa ainda fresca de cal queimada e areia. Sua relev&acirc;ncia justifica&shy;se por sua resist&ecirc;ncia ao tempo e tamb&eacute;m pelo retorno ao estudo das origens da arte, consequ&ecirc;ncia de um longo per&iacute;odo de procura estil&iacute;stica desenvolvido pelos contempor&acirc;neos.</p>&#10;<a id="T%C3%A9cnica" name="T%C3%A9cnica"></a><h2> T&eacute;cnica </h2>&#10;<p>Essa t&eacute;cnica era utilizada por gregos e romanos para representar grandes temas&semi; antigas cr&ocirc;nicas informam sobre decora&ccedil;&otilde;es em afresco na Pinacoteca da <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole" id="w">Acr&oacute;pole</a> de Atenas, executadas por <a href="http://en.wikipedia.org/wiki/Polignoto" id="w">Polignoto</a> de <a href="http://en.wikipedia.org/wiki/Tasos" id="w">Tasos</a> ( ), tendo como tema os afrescos de Lesche. S&atilde;o ainda conhecidos os pintores <a href="http://en.wikipedia.org/wiki/Apeles" id="w">Apeles</a> e <a href="http://en.wikipedia.org/wiki/Antifilo" id="w">Antifilo</a> ( ) que se utilizaram da mesma t&eacute;cnica. Estas pinturas s&atilde;o somente conhecidas por informa&ccedil;&otilde;es escritas. As pinturas remanescentes de afrescos antigos s&atilde;o as de <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a> e <a href="http://en.wikipedia.org/wiki/Herculano" id="w">Herculano</a>, que estiveram muito tempo sob a lava do <a href="http://en.wikipedia.org/wiki/Ves%C3%BAvio" id="w">Ves&uacute;vio</a>. Sobre estes afrescos, cr&ecirc;&shy;se terem havido retoques feitos a seco, em &#34&semi;fresco seco&#34&semi; e enc&aacute;ustica. </p>&#10;<p>Afrescos de todas as &eacute;pocas podem ser admirados na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e v&aacute;rios deles s&atilde;o obras primas da arte ocidental. Mestres da arte medieval, renascentista e barroca empregaram este m&eacute;dium (meio). Os mais c&eacute;lebres s&atilde;o <a href="http://en.wikipedia.org/wiki/Giotto" id="w">Giotto</a> (1266/7&shy;1337), <a href="http://en.wikipedia.org/wiki/Masaccio" id="w">Masaccio</a> (1401&shy;28), <a href="http://en.wikipedia.org/wiki/Fra_Angelico" id="w">Fra Angelico</a> (1387&shy;1455), <a href="http://en.wikipedia.org/wiki/Piero_della_Francesca" id="w">Piero della Francesca</a> (1410/20&shy;1492), <a href="http://en.wikipedia.org/wiki/Luca_Signorelli" id="w">Luca Signorelli</a> (1441/50&shy;1523), <a href="http://en.wikipedia.org/wiki/Michelangelo_Buonarroti" id="w">Miguel &Acirc;ngelo</a> (1475&shy;1564), <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a> (1483&shy;1520), <a href="http://en.wikipedia.org/wiki/Pietro_da_Cortona" id="w">Pietro da Cortona</a> (1596&shy;1669) e <a href="http://en.wikipedia.org/wiki/Giovanni_Tiepolo" id="w">Giovanni Tiepolo</a> (1696&shy;1770). </p>&#10;<p>As etapas do afresco s&atilde;o a prepara&ccedil;&atilde;o do suporte, a prepara&ccedil;&atilde;o e a coloca&ccedil;&atilde;o do <i>arriciatto</i> e do <i>intonaco</i>, os m&eacute;todos de transfer&ecirc;ncia do estudo para o intonaco, a pintura do afresco e cria&ccedil;&atilde;o da camada de cristaliza&ccedil;&atilde;o.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2>Defini&ccedil;&atilde;o</h2>&#10;&#10;<p>T&eacute;cnica de pintura mural, executada sobre uma base de gesso ou nata de cal ainda &uacute;mida &shy; por isso o nome derivado da express&atilde;o italiana fresco, de mesmo significado no portugu&ecirc;s &shy; na qual o artista deve aplicar pigmentos puros dilu&iacute;dos somente em &aacute;gua. Dessa forma, as cores penetram no revestimento e, ao secarem, passam a integrar a superf&iacute;cie em que foram aplicadas. O suporte pode ser parede, muro ou teto e a durabilidade do trabalho &eacute; maior em regi&otilde;es secas, pois a umidade pode provocar rachaduras na parede e danificar a pintura. O termo tamb&eacute;m &eacute; usado para designar a pintura feita dessa maneira, normalmente em igrejas e edif&iacute;cios p&uacute;blicos, e ocupando grandes extens&otilde;es.</p>&#10;<a id="Exemplos_de_afrescos" name="Exemplos_de_afrescos"></a><h2> Exemplos de afrescos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>: <a href="http://en.wikipedia.org/wiki/A_%C3%9Altima_Ceia_(Leonardo_da_Vinci)" id="w">&Uacute;ltima Ceia</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>: O teto da <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>: <a href="http://en.wikipedia.org/wiki/Escola_de_Atenas" id="w">Escola de Atenas</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> O termo &#34&semi;afresco&#34&semi;, embora pouco usual, tamb&eacute;m est&aacute; presente no <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.priberam.pt/dlpo/default.aspx?pal=Afresco" rel="nofollow" title="http://www.priberam.pt/dlpo/default.aspx?pal=Afresco">Dicion&aacute;rio Priberam</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.infopedia.pt/lingua&shy;portuguesa/afresco" rel="nofollow" title="http://www.infopedia.pt/lingua&shy;portuguesa/afresco">Dicion&aacute;rio Infopedia</a></li></ol></body></html>