<html><title>Rodrigues Alves</title><body>&#10;<p> &#10; &#10; &#10;<b>Francisco de Paula Rodrigues Alves</b> (<a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>) foi um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Conselheiro" id="w">Conselheiro</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">Imp&eacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Presidente_(prov%C3%ADncia)" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia#No Brasil" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, presidente do estado, <a href="http://en.wikipedia.org/wiki/Ministro_da_fazenda" id="w">ministro da fazenda</a> e quinto <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Governou S&atilde;o Paulo por tr&ecirc;s mandatos: <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> &shy; <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, como presidente da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia#No Brasil" id="w">prov&iacute;ncia</a>, e como quinto presidente do estado de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> a <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> e como nono presidente do estado de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> a <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>.</p>&#10;<p>Rodrigues Alves foi o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulista</a> a tomar posse como presidente do Brasil. Foi eleito duas vezes, cumpriu integralmente o primeiro mandato (<a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> a <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>), mas faleceu antes de assumir o segundo mandato (que deveria se estender de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> a <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>).</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="In%C3%ADcio_da_carreira_pol%C3%ADtica" name="In%C3%ADcio_da_carreira_pol%C3%ADtica"></a><h3> In&iacute;cio da carreira pol&iacute;tica </h3>&#10;<p>Filho do <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a> Domingos Rodrigues Alves (natural de <a href="http://en.wikipedia.org/wiki/Ponte_de_Lima" id="w">Ponte de Lima</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) e de Isabel Perp&eacute;tua Marins, estudou no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Pedro_II" id="w">Col&eacute;gio Pedro II</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. &#10;O pai viera para o Brasil em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, fixando&shy;se em <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>&semi; abandonou a vida de com&eacute;rcio e se dedicou &agrave; lavoura, tornando&shy;se plantador de caf&eacute;. Contratou casamento com a filha de Ant&ocirc;nio de Paula e Silva, de antiga fam&iacute;lia local, Isabel&semi; a outra filha de Paula e Silva, Guilhermina, se casou com o filho do Visconde de Guaratinguet&aacute;, Jos&eacute; Martiniano de Oliveira Borges. Viviam no Largo do Ros&aacute;rio, hoje Pra&ccedil;a Conselheiro Rodrigues Alves, e tiveram 13 filhos. Domingos Rodrigues Alves morreu aos 94 anos.</p>&#10;<p>Depois de estudos, passou para o Col&eacute;gio Pedro II, e ali permaneceu sete anos no internato. Era colega de <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, que dizia nunca ter tirado o primeiro lugar por culpa de Rodrigues Alves! Bacharelou&shy;se em letras e diplomou&shy;se na tradicional Academia do <a href="http://en.wikipedia.org/wiki/Largo_de_S%C3%A3o_Francisco" id="w">Largo de S&atilde;o Francisco</a> (<a href="http://en.wikipedia.org/wiki/Academia_de_Direito_de_S%C3%A3o_Paulo" id="w">Academia de Direito de S&atilde;o Paulo</a>, hoje <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>), na turma de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. A ela, em determinado per&iacute;odo, pertenceram tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Aureliano_Coutinho" id="w">Aureliano Coutinho</a>, <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a> e <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>. Tamb&eacute;m pertenceu a essa privilegiada turma o paranaense <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlio_Itiber%C3%AA_da_Cunha" id="w">Bras&iacute;lio Itiber&ecirc; da Cunha</a>, autor da modinha <i>A Sertaneja</i>, a primeira manifesta&ccedil;&atilde;o nacionalista na m&uacute;sica brasileira. Itiber&ecirc; foi destacado diplomata, honrando seu grupo acad&ecirc;mico. Segundo Afonso Arinos foi a turma mais gloriosa que jamais cursou qualquer faculdade de direito brasileira. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a> casou&shy;se com Ana Guilhermina de Oliveira Borges, neta de <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis_e_Oliveira_Borges" id="w">Francisco de Assis e Oliveira Borges</a>, Visconde de Guaratinguet&aacute;, cuja propriedade principal era a Fazenda das Tr&ecirc;s Barras.</p>&#10;<p>O visconde era de humilde extra&ccedil;&atilde;o, diz Afonso Arinos. Filho de pais pouco abonados, a fortuna veio a princ&iacute;pio da primeira esposa. No decorrer da sua exist&ecirc;ncia, pelas suas qualidades pessoais e pelo seu amor ao trabalho, transformou&shy;se em verdadeiro potentado. Falecido em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, sendo Rodrigues Alves advogado da vi&uacute;va e inventariante, verificou&shy;se que devia ser um dos homens mais ricos do Brasil no Segundo Reinado. O monte&shy;mor partilh&aacute;vel foi a mais de mil contos, fortuna gigantesca pois correspondia a meio por cento de toda a circula&ccedil;&atilde;o monet&aacute;ria do pa&iacute;s.</p>&#10;<p>A carreira pol&iacute;tica de Rodrigues Alves come&ccedil;ou apoiada em dois importantes e s&oacute;lidos pilares: primeiro, a influ&ecirc;ncia que lhe passou o poderoso visconde, chefe conservador da prov&iacute;ncia, escolhido justamente por representar na &eacute;poca a regi&atilde;o que, em raz&atilde;o da enorme produ&ccedil;&atilde;o cafeeira, era a mais rica de S&atilde;o Paulo. Segundo, o fato de pertencer &agrave; <a href="http://en.wikipedia.org/wiki/Burschenschaft" id="w">Burschenschaft</a> ou <a href="http://en.wikipedia.org/wiki/Bucha" id="w">Bucha</a> como chamavam os estudantes, misteriosa sociedade secreta que existiu por muitos anos no Largo de S&atilde;o Francisco. De seus quadros sa&iacute;ram um sem n&uacute;mero de estadistas com fort&iacute;ssima influ&ecirc;ncia na pol&iacute;tica brasileira do final do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">Imp&eacute;rio</a> e na  <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>. </p>&#10;<p>Foi <a href="http://en.wikipedia.org/wiki/Juiz_de_paz" id="w">juiz de paz</a>, <a href="http://en.wikipedia.org/wiki/Promotor" id="w">promotor</a> e <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> em Guaratinguet&aacute;, <a href="http://en.wikipedia.org/wiki/Deputado_provincial" id="w">deputado provincial</a> e <a href="http://en.wikipedia.org/wiki/Deputado_geral" id="w">geral</a> pelo Partido Conservador. <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">Empres&aacute;rio</a> de sucesso do ramo do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, tornou&shy;se a terceira maior fortuna do pa&iacute;s&semi; a <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazenda</a> onde morava tinha 400 c&ocirc;modos e as refei&ccedil;&otilde;es eram servidas em talheres de vermeil.</p>&#10;<a id="Governo_de_S%C3%A3o_Paulo" name="Governo_de_S%C3%A3o_Paulo"></a><h3> Governo de S&atilde;o Paulo </h3>&#10;<p>Governou S&atilde;o Paulo entre <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> e <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> como presidente da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> e foi conselheiro do imp&eacute;rio, t&iacute;tulo que usou at&eacute; o fim da vida, sempre chamado de &#34&semi;Conselheiro Rodrigues Alves&#34&semi;, e pela <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> de <i>Chiquinho de Paula</i>. Seu filho, <a href="http://en.wikipedia.org/wiki/Oscar_Rodrigues_Alves" id="w">Oscar Rodrigues Alves</a> e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio_Rodrigues_Alves" id="w">Virg&iacute;lio Rodrigues Alves</a>, tamb&eacute;m se destacaram na pol&iacute;tica paulista.</p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> filia&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a> (PRP) ao qual permaneceria afiliado at&eacute; o fim da vida.&#10;Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> foi eleito deputado para a <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a> e em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> foi nomeado ministro da Fazenda do governo de <a href="http://en.wikipedia.org/wiki/Floriano_Peixoto" id="w">Floriano Peixoto</a>. Em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> foi eleito <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> por seu estado, renunciando em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> para ocupar novamente a pasta da <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Fazenda" id="w">Fazenda</a> no governo <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>. Rodrigues Alves foi o negociador da consolida&ccedil;&atilde;o dos empr&eacute;stimos externos com os banqueiros ingleses da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Rothschild" id="w">Fam&iacute;lia Rothschild</a>.</p>&#10;<p>Rodrigues Alves foi presidente do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, antes de assumir a presid&ecirc;ncia da Rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, &eacute;poca na qual inaugurou a primeira <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usina hidrel&eacute;trica</a> da S&atilde;o Paulo Light, a Usina de <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Santana de Parna&iacute;ba</a>, conhecida como <a href="http://en.wikipedia.org/wiki/Barragem_Edgard_de_Souza" id="w">Barragem Edgard de Souza</a>.</p>&#10;<p>Neste seu 2&ordm; governo em S&atilde;o Paulo, em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, explodiu uma revolta em <a href="http://en.wikipedia.org/wiki/Parana%C3%ADba" id="w">Parana&iacute;ba</a> no sul do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> que amea&ccedil;ou o oeste de S&atilde;o Paulo levando Rodrigues Alves a enviar tropas estaduais para a regi&atilde;o, e houve neste governo grandes surtos de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> e outras <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> fatais.</p>&#10;<a id="Presidente_da_Rep%C3%BAblica" name="Presidente_da_Rep%C3%BAblica"></a><h3> Presidente da Rep&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FranciscodePaulaRodriguesAlves.jpg%7Cthumb%7Cesquerda" id="w">Presidente Rodrigues Alves.</a>&#10;Rodrigues Alves foi eleito presidente da rep&uacute;blica em <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de 1902, obtendo 592.039 votos contra 42.542 de seu principal competidor <a href="http://en.wikipedia.org/wiki/Quintino_Bocai%C3%BAva" id="w">Quintino Bocai&uacute;va</a>. O vice&shy;presidente eleito foi <a href="http://en.wikipedia.org/wiki/Francisco_Silviano_de_Almeida_Brand%C3%A3o" id="w">Francisco Silviano de Almeida Brand&atilde;o</a>, que faleceu, sendo substititu&iacute;do por <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Seu governo foi destacado pela campanha de vacina obrigat&oacute;ria (que ocasionou a <a href="http://en.wikipedia.org/wiki/Revolta_da_Vacina" id="w">Revolta da Vacina</a>), promovida pelo <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> sanitarista e ministro da Sa&uacute;de <a href="http://en.wikipedia.org/wiki/Oswaldo_Cruz" id="w">Osvaldo Cruz</a>, e pela reforma urbana da <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, realizada sob os planos do prefeito do Rio de Janeiro, o <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Pereira_Passos" id="w">Pereira Passos</a>, que incluiu, al&eacute;m do remodelamento da cidade, a melhoria de <a href="http://en.wikipedia.org/wiki/Estradas_de_ferro" id="w">estradas de ferro</a> e a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Theatro_Municipal_do_Rio_de_Janeiro" id="w">Theatro Municipal do Rio de Janeiro</a>. Ocorreu tamb&eacute;m em seu governo a chamada revolta da Escola Militar. Houve tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Conv%C3%AAnio_de_Taubat%C3%A9" id="w">Conv&ecirc;nio de Taubat&eacute;</a>, que foi a primeira pol&iacute;tica de valoriza&ccedil;&atilde;o do caf&eacute;.&#10;Esse convenio reuniu S&atilde;o Paulo,Minas Gerais e Rio de Janeiro. Os tr&ecirc;s estados decidiram que o governo federal compraria e estocaria as sacas de caf&eacute; para evitar a queda de pre&ccedil;o.Tamb&eacute;m determinaram um imposto de tr&ecirc;s francos por saca exportada.</p>&#10;<p>Sua administra&ccedil;&atilde;o financeira foi muito bem sucedida. O presidente dispunha de muito dinheiro, j&aacute; que seu governo coincidiu com o auge do <a href="http://en.wikipedia.org/wiki/Ciclo_da_borracha" id="w">ciclo da borracha</a> no Brasil, cabendo ao pa&iacute;s 97% da produ&ccedil;&atilde;o mundial. Em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, Rodrigues Alves comprou a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Petr%C3%B3polis" id="w">Tratado de Petr&oacute;polis</a> &shy; processo conduzido pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_da_Silva_Paranhos_J%C3%BAnior" id="w">Jos&eacute; Maria da Silva Paranhos J&uacute;nior</a> (bar&atilde;o do Rio Branco). Deixou a presid&ecirc;ncia com grande prest&iacute;gio, sendo chamado &#34&semi;o grande presidente&#34&semi;.</p>&#10;<p>Ap&oacute;s Rodrigues Alves, nenhum paulista governou o Brasil, exceto por alguns dias apenas <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a>, <a href="http://en.wikipedia.org/wiki/Ulisses_Guimar%C3%A3es" id="w">Ulisses Guimar&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Michel_Temer" id="w">Michel Temer</a>.</p>&#10;<a id="O_%C3%BAltimo_governo_em_S%C3%A3o_Paulo_e_a_reelei%C3%A7%C3%A3o_para_Presidente_do_Brasil" name="O_%C3%BAltimo_governo_em_S%C3%A3o_Paulo_e_a_reelei%C3%A7%C3%A3o_para_Presidente_do_Brasil"></a><h3> O &uacute;ltimo governo em S&atilde;o Paulo e a reelei&ccedil;&atilde;o para Presidente do Brasil </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_S%C3%A3o_Paulo" id="w">foi novamente eleito presidente do estado de S&atilde;o Paulo</a>, ficando v&aacute;rios meses afastado por motivo de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a>, e, em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, encerrado o mandato de Presidente de S&atilde;o Paulo, voltou a ocupar uma cadeira no <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>. Dado o prest&iacute;gio de Rodrigues Alves em todo o Brasil, o Presidente <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a> n&atilde;o se arriscou a declarar a interven&ccedil;&atilde;o federal em S&atilde;o Paulo, como fizera com os outros estados que n&atilde;o apoiaram sua candidatura em 1910, na sua <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_das_Salva%C3%A7%C3%B5es" id="w">Pol&iacute;tica das Salva&ccedil;&otilde;es</a>.</p>&#10;<p>Neste governo iniciou a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rodovia_Caminho_do_Mar" id="w">Rodovia Caminho do Mar</a>, chamada de Estrada do Vergueiro, construiu a Ponte no <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a> em <a href="http://en.wikipedia.org/wiki/Barra_Bonita" id="w">Barra Bonita</a>, que existe at&eacute; hoje.</p>&#10;<p>Em 1912, reorganizou o Gabinete de Investiga&ccedil;&otilde;es e Capturas criado em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, o que modernizou e reequipou a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil" id="w">Pol&iacute;cia Civil</a> de S&atilde;o Paulo.</p>&#10;<p>Tamb&eacute;m em 1912, a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> 1357, implantou a Faculdade de Medicina e Cirurgia de S&atilde;o Paulo, atual <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_da_USP" id="w">Faculdade de Medicina da USP</a>, sendo que as primeiras aulas foram dadas j&aacute; em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>.</p>&#10;<p>Foi eleito para o segundo mandato como presidente em <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> com quase a totalidade dos votos: 386.467 votos contra 1.258 votos obtidos por <a href="http://en.wikipedia.org/wiki/Nilo_Pe%C3%A7anha" id="w">Nilo Pe&ccedil;anha</a>.</p>&#10;<p>Contraiu a <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a> e n&atilde;o tomou posse na presid&ecirc;ncia da rep&uacute;blica em 15 de novembro de 1918.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O vice&shy;presidente eleito <a href="http://en.wikipedia.org/wiki/Delfim_Moreira" id="w">Delfim Moreira</a> assumiu interinamente a presid&ecirc;ncia no dia 15 de novembro de 1918. Em virtude do falecimento de Rodrigues Alves, ocorrido em janeiro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, Delfim Moreira assumiu, em definitivo a presid&ecirc;ncia. De sua posse em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> at&eacute; o falecimento de Rodrigues Alves, Delfim Moreira sempre o visitava para pedir sua orienta&ccedil;&atilde;o e conselhos.</p>&#10;<p>Rodrigues Alves morreu em sua casa, na Rua Senador Vergueiro, no bairro do <a href="http://en.wikipedia.org/wiki/Flamengo_(bairro_do_Rio_de_Janeiro)" id="w">Flamengo</a>. Seu corpo embalsamado foi velado na capela do Pal&aacute;cio do Catete e depois sepultado em Guaratinguet&aacute;<sup id="_ref&shy;estadaocidades_a" class="reference"><a href="#_note&shy;estadaocidades" title="">[4]</a></sup>, no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Irmandade_do_Senhor_dos_Passos" id="w">Cemit&eacute;rio da Irmandade do Senhor dos Passos</a>.</p>&#10;<p>&Eacute; homenageado dando seu nome &agrave; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Presidente_Alves" id="w">Presidente Alves</a>.</p>&#10;<a id="Composi%C3%A7%C3%A3o_do_governo" name="Composi%C3%A7%C3%A3o_do_governo"></a><h3> Composi&ccedil;&atilde;o do governo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rodrigues_Alves_e_fam%C3%ADlia_em_Aparecida.jpg%7Cthumb" id="w">Conselheiro Rodrigues Alves e quatro de seus filhos.</a>&#10;</p><dl><dt>Ministros</dt></dl>&#10;<ul>&#10;<li>Fazenda: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leopoldo_de_Bulh%C3%B5es_Jardim" id="w">Jos&eacute; Leopoldo de Bulh&otilde;es Jardim</a></li>&#10;<li>Guerra: general <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Argolo" id="w">Francisco de Paula Argolo</a></li>&#10;<li>Ind&uacute;stria, Via&ccedil;&atilde;o e Obras P&uacute;blicas: <a href="http://en.wikipedia.org/wiki/Lauro_Severiano_M%C3%BCller" id="w">Lauro Severiano M&uuml;ller</a></li>&#10;<li>Justi&ccedil;a e Neg&oacute;cios Interiores: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Seabra" id="w">Jos&eacute; Joaquim Seabra</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Gaspar_de_Barros_e_Almeida" id="w">F&eacute;lix Gaspar de Barros e Almeida</a></li>&#10;<li>Marinha: vice&shy;almirante <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_de_Noronha" id="w">J&uacute;lio C&eacute;sar de Noronha</a></li>&#10;<li>Rela&ccedil;&otilde;es Exteriores: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Seabra" id="w">Jos&eacute; Joaquim Seabra</a> &shy; interino&semi; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_da_Silva_Paranhos_J%C3%BAnior" id="w">Jos&eacute; Maria da Silva Paranhos J&uacute;nior</a>, o Bar&atilde;o do Rio Branco.</li></ul>&#10;<a id="Cronologia_sum%C3%A1ria" name="Cronologia_sum%C3%A1ria"></a><h2> Cronologia sum&aacute;ria </h2>&#10;&#10;<ul>&#10;<li>Vereador em Guaratinguet&aacute;            &shy; 1886 &mdash; 1870</li>&#10;<li>Deputado provincial de S&atilde;o Paulo     &shy; 1872 &mdash; 1884</li>&#10;<li>Deputado Geral                                     &shy; 1885 &mdash; 1887</li>&#10;<li>Presidente da prov&iacute;ncia de S&atilde;o Paulo &shy; 1887 &mdash; 1888</li>&#10;<li>Conselheiro do Imp&eacute;rio               &shy; 1888</li>&#10;<li>Deputado Federal Constituinte        &shy; 1891 &mdash; 1893</li>&#10;<li>Senador da Rep&uacute;blica                 &shy; 1893 &mdash; 1899</li>&#10;<li>Ministro da Fazenda                  &shy; 1891 &mdash; 1892 e 1894 &mdash; 1896</li>&#10;<li>Presidente de S&atilde;o Paulo              &shy; 1900 &mdash; 1902 e 1912 &mdash; 1916</li>&#10;<li>Presidente da Rep&uacute;blica              &shy; 1902 &mdash; 1906</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>AMARAL, M&aacute;rcio Tavares do, MELO FRANCO, Afonso Arinos, <i>A Vida dos Grandes Brasileiros &shy; Rodrigues Alves</i>, Editora Tr&ecirc;s, 1974.</li>&#10;<li>BARBOSA, Francisco de Assis. <i>Retratos de Fam&iacute;lia</i>. Livraria Jos&eacute; Olympio editora, Rio de Janeiro, 1954.</li>&#10;<li>CHALITA, Gabriel, Org.. <i>Vale do Para&iacute;ba: Pol&iacute;tica e Sociedade</i>. Aparecida: Editora Santu&aacute;rio, 1993.</li>&#10;<li>COELHO, Benedito Carlos Marcondes. <i>O Pacote da Sa&uacute;de no Governo de Rodrigues Alves</i>.</li>&#10;<li>GOVERNO DO ESTADO DE S&Atilde;O PAULO. <i>Centen&aacute;rio do Conselheiro Rodrigues Alves</i>. S&atilde;o Paulo: Editora Secretaria de Fazenda, 1951.</li>&#10;<li>KOIFMAN, F&aacute;bio, Organizador &shy;  <i>Presidentes do Brasil</i>. Rio de Janeiro: Editora Rio, 2001.</li>&#10;<li>MELO FRANCO, Afonso Arinos de. <i>Rodrigues Alves: Apogeu e Decl&iacute;nio do Presidencialismo</i>. Rio de Janeiro: Jos&eacute; Olympio Editora, 1973, 2 vols.</li>&#10;<li>RICARDO, Cassiano. <i>Centen&aacute;rio do Conselheiro Rodrigues Alves</i>. S&atilde;o Paulo: Editora Revista dos Tribunais, 1951.</li>&#10;<li>RODRIGUES ALVES, Francisco de Paula. <i>Mensagem ao Congresso do Estado</i>, anos de 1888, 1900, 1901, 1902, 1912, 1913, 1914, 1915, 1916.</li>&#10;<li>SILVA, Gast&atilde;o Pereira da. <i>Rodrigues Alves e Sua &Eacute;poca</i>. S&atilde;o Paulo: Ed. A Noite, s.d..</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidencia.gov.br/info_historicas/galeria_pres/galrodrigues2/galrod/integrapresidente_view/" rel="nofollow" title="http://www.presidencia.gov.br/info_historicas/galeria_pres/galrodrigues2/galrod/integrapresidente_view/">O governo Rodrigues Alves no s&iacute;tio oficial da Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/1032/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/1032/index.html">Relat&oacute;rio apresentado &agrave; Assembleia Legislativa Provincial de S&atilde;o Paulo pelo presidente da prov&iacute;ncia, exmo. sr. dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;, no dia 10 de janeiro de 1888</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1140/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1140/index.html">Relat&oacute;rio com que o exmo. sr. dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi; passou a administra&ccedil;&atilde;o da prov&iacute;ncia de S&atilde;o Paulo ao exmo. sr. dr. Francisco Ant&ocirc;nio Dutra Rodrigues 1&ordm; vice&shy;presidente no dia 27 de abril de 1888</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1156/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1156/index.html">Mensagem enviada ao Congresso do Estado de S&atilde;o Paulo a 7 de abril de 1901 pelo dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;, presidente do estado</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1291/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1291/index.html">Manifesto inaugural de &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;, presidente eleito para o quadri&ecirc;nio de 1902 a 1906, em 15 de novembro de 1902</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1291/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1291/index.html">Mensagem apresentada ao Congresso Nacional na abertura da 1&ordf; sess&atilde;o da 5&ordf; legislatura pelo Presidente da Rep&uacute;blica &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi; em 3 de maio de 1903</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1168/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1168/index.html">Mensagem enviada ao Congresso do Estado de S&atilde;o Paulo a 14 de julho de 1912 pelo dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;, presidente do estado</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1169/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1169/index.html">Mensagem enviada ao Congresso do Estado de S&atilde;o Paulo a 14 de julho de 1913 pelo dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;, presidente do estado</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1171/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1171/index.html">Mensagem enviada ao Congresso do Estado a 14 de julho de 1915 pelo dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;, Presidente do Estado de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://brazil.crl.edu/bsd/bsd/u1172/index.html" rel="nofollow" title="http://brazil.crl.edu/bsd/bsd/u1172/index.html">Mensagem apresentada ao exmo. sr. dr. Altino Arantes Marques em 1 de maio de 1916 pelo exmo. sr. dr. &#39&semi;&#39&semi;&#39&semi;Francisco de Paula Rodrigues Alves&#39&semi;&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Guaratinguet%C3%A1" id="w">Categoria:Naturais de Guaratinguet&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Rodrigues_Alves" id="w">Categoria:Fam&iacute;lia Rodrigues Alves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Brasil" id="w">Categoria:Presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Floriano_Peixoto" id="w">Categoria:Ministros do Governo Floriano Peixoto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Prudente_de_Morais" id="w">Categoria:Ministros do Governo Prudente de Morais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Fazenda_do_Brasil" id="w">Categoria:Ministros da Fazenda do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Justi%C3%A7a_do_Brasil" id="w">Categoria:Ministros da Justi&ccedil;a do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_do_Imp%C3%A9rio_do_Brasil" id="w">Categoria:Deputados do Imp&eacute;rio do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_S%C3%A3o_Paulo" id="w">Categoria:Governadores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_S%C3%A3o_Paulo_(Imp%C3%A9rio)" id="w">Categoria:Governadores de S&atilde;o Paulo (Imp&eacute;rio)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_de_S%C3%A3o_Paulo" id="w">Categoria:Senadores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vereadores_de_Guaratinguet%C3%A1" id="w">Categoria:Vereadores de Guaratinguet&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Faculdade_de_Direito_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Faculdade de Direito da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_Brasil" id="w">Categoria:Ma&ccedil;ons do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_pela_gripe_espanhola_de_1918" id="w">Categoria:Mortes pela gripe espanhola de 1918</a></p></body></html>