<html><title>Ceratocone</title><body>&#10;<p> &#10;<b>Ceratocone</b> (do <a href="http://en.wikipedia.org/wiki/Grego" id="w">Grego</a>: <i>kerato&shy;</i> chifre, c&oacute;rnea&semi; e <i>konos</i> cone), &eacute; uma doen&ccedil;a n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Inflamat%C3%B3ria" id="w">inflamat&oacute;ria</a> progressiva do <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> na qual mudan&ccedil;as estruturais na <a href="http://en.wikipedia.org/wiki/C%C3%B3rnea" id="w">c&oacute;rnea</a> (que alteram sua biomec&acirc;nica &shy; resist&ecirc;ncia e elasticidade) a tornam mais fina e modificam sua curvatura normal (praticamente esf&eacute;rica) para um formato mais <a href="http://en.wikipedia.org/wiki/Cone" id="w">c&ocirc;nico</a>. Este fen&ocirc;meno de protrus&atilde;o da &aacute;rea corneana afinada &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Ectasia" id="w">ectasia</a> (distens&atilde;o) corneana.&#10;A principal consequ&ecirc;ncia do Ceratocone &eacute; a diminui&ccedil;&atilde;o da acuidade visual (vis&atilde;o) proveniente do astigmatismo irregular (distor&ccedil;&atilde;o da imagem causada pela altera&ccedil;&atilde;o da curvatura normal da c&oacute;rnea). Vis&atilde;o borrada, imagens fantasmas, <a href="http://en.wikipedia.org/wiki/Fotofobia" id="w">sensibilidade &agrave; luz</a> e presen&ccedil;a de halos noturnos s&atilde;o os principais sintomas relatados pelos pacientes. Trata&shy;se da <a href="http://en.wikipedia.org/wiki/Distrofia_da_c%C3%B3rnea" id="w">distrofia</a> mais comum da c&oacute;rnea, afetando 1 pessoa em cada 2.000, parecendo ocorrer em popula&ccedil;&otilde;es em todo o mundo, embora alguns grupos &eacute;tnicos apresentam uma preval&ecirc;ncia maior que outros. Costuma aparecer na adolesc&ecirc;ncia e progredir at&eacute; os 30&shy;45 anos de vida, quando ent&atilde;o estabiliza&shy;se.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Sintomas" name="Sintomas"></a><h3> Sintomas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kc_simulation.jpg%7Cright%7Cthumb%7C250px%7CUma_simula%C3%A7%C3%A3o_de_%5B%5Bdiplopia" id="w">imagens m&uacute;ltiplas]] vistas por uma pessoa com ceratocone.&#60&semi;br /&#62&semi; &#34&semi;... uma vela, quando observada, aparenta como ser diversas luzes, confusamente correndo uma contra a outra&#34&semi; &mdash; Nottingham&#60&semi;ref name=&#34&semi;nottingham&#34&semi;/&#62&semi;</a>&#10;Pessoas com ceratocone precoce tipicamente relatam uma pequena desfocagem de sua vis&atilde;o e procuram um profissional em busca de lentes de contato para dirigir ou ler.<sup id="_ref&shy;feder_a" class="reference"><a href="#_note&shy;feder" title="">[1]</a></sup><sup id="_ref&shy;epstein_a" class="reference"><a href="#_note&shy;epstein" title="">[2]</a></sup> Nos est&aacute;gios precoces, os <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> do ceratocone podem ser os mesmos de qualquer outro <a href="http://en.wikipedia.org/wiki/Defeito_refrativo" id="w">defeito refrativo</a> do olho. Com a progress&atilde;o da doen&ccedil;a, a vis&atilde;o deteriora, muitas vezes rapidamente. A <a href="http://en.wikipedia.org/wiki/Acuidade_visual" id="w">acuidade visual</a> se torna prejudicada em todas as dist&acirc;ncias e a <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_noturna" id="w">vis&atilde;o noturna</a> &eacute; frequentemente bastante fraca. Algumas pessoas possuem vis&atilde;o em um olho que &eacute; notavelmente pior que no outro olho. Alguns desenvolvem <a href="http://en.wikipedia.org/wiki/Fotofobia" id="w">fotofobia</a> (sensibilidade &agrave; luz forte), <a href="http://en.wikipedia.org/wiki/Astenopia" id="w">astenopia</a> por for&ccedil;ar os olhos durante a leitura ou <a href="http://en.wikipedia.org/wiki/Coceira" id="w">coceira</a> no olho.<sup id="_ref&shy;feder_b" class="reference"><a href="#_note&shy;feder" title="">[1]</a></sup> Entretanto, normalmente h&aacute; pouca ou nenhuma sensa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>.</p>&#10;<p>O sintoma cl&aacute;ssico do ceratocone &eacute; a percep&ccedil;&atilde;o de m&uacute;ltiplas imagens fantasmas, conhecidas como <a href="http://en.wikipedia.org/wiki/Poliopia_monocular" id="w">poliopia monocular</a>. Este efeito &eacute; mais claramente observado em um campo de vis&atilde;o com alto <a href="http://en.wikipedia.org/wiki/Contraste" id="w">contraste</a>, como um ponto de luz em um ambiente escuro. Ao inv&eacute;s de ver somente um ponto, a pessoa com ceratocone enxerga muitas imagens daquele ponto, espalhadas em padr&atilde;o muito irregular. Este padr&atilde;o tipicamente n&atilde;o se altera a cada dia, mas geralmente durante o tempo ele toma novas formas. Em alguns casos o paciente pode apresentar <a href="http://en.wikipedia.org/wiki/Diplopia_monocular" id="w">diplopia monocular</a>, nesse caso &eacute; a presen&ccedil;a de imagem dupla e n&atilde;o m&uacute;ltipla.</p>&#10;<p>Alguns pacientes tamb&eacute;m relatam rastros de luz e distor&ccedil;&atilde;o de reflexos (<a href="http://en.wikipedia.org/wiki/Lens_flare" id="w">Lens flare</a>) em volta das fontes de luz. Alguns at&eacute; relatam imagens se movendo uma contra a outra acompanhando seus batimentos card&iacute;acos.</p>&#10;<a id="Diagn%C3%B3stico_e_evolu%C3%A7%C3%A3o" name="Diagn%C3%B3stico_e_evolu%C3%A7%C3%A3o"></a><h3> Diagn&oacute;stico e evolu&ccedil;&atilde;o </h3>&#10;<p>Em sua fase inicial o ceratocone apresenta&shy;se como um astigmatismo irregular levando o paciente a trocar o grau de <a href="http://en.wikipedia.org/wiki/Astigmatismo" id="w">astigmatismo</a> com muita freq&uuml;&ecirc;ncia, podendo haver aumento ou redu&ccedil;&atilde;o. O diagn&oacute;stico definitivo de ceratocone &eacute; feito com base nas caracter&iacute;sticas cl&iacute;nicas e com exames objetivos como a <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> corneana (exame que mostra em imagem o formato preciso da c&oacute;rnea). O ceratocone pode ser diagnosticado como de grau I (incipiente), grau II (moderado), grau III (alto) e grau IV (avan&ccedil;ado), entretanto atualmente alguns especialistas consideram tamb&eacute;m grau V (extremo). A morfologia do cone pode ser <i>nipple</i> (pequeno: 5&#160&semi;mm. e pr&oacute;ximo ao centro da c&oacute;rnea, <i>oval</i> (mais largo, inferior), ou <i>global</i> (mais de 75% da c&oacute;rnea &eacute; afetada).</p>&#10;<p>Na grande maioria dos casos o problema surge na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, podendo evoluir, em geral, at&eacute; aos 35 (trinta e cinco) anos. Em cerca de 95% dos casos, a estabiliza&ccedil;&atilde;o do ceratocone ocorre entre os 30 e 35 anos A evolu&ccedil;&atilde;o do ceratocone &eacute; geralmente progressiva, mas n&atilde;o existe um padr&atilde;o que possa ser adotado. Recomenda&shy;se que sejam feitas visitas peri&oacute;dicas ao especialista para que se possa fazer um acompanhamento detalhado. O paciente dever&aacute; ler uma <a href="http://en.wikipedia.org/wiki/Tabela_de_Snellen" id="w">Tabela de Snellen</a> com optotipos em ordem decrescente de tamanho, para que seja avaliada a sua acuidade visual. O exame inicial pode ser feito atrav&eacute;s de exame de ceratometria manual, com a presen&ccedil;a de astigmatismo irregular. Casos avan&ccedil;ados podem exceder a capacidade deste equipamento de medir a curvatura e astigmatismo corneano. Com o uso da <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_de_fenda" id="w">l&acirc;mpada de fenda</a> (biomicrosc&oacute;pio), o especialista poder&aacute; avaliar a c&oacute;rnea e investigar a presen&ccedil;a de sinais de ectsia corneana. No ceratocone, a presen&ccedil;a de sinais como um anel de pigmenta&ccedil;&atilde;o marrom&shy;amarelado ou verde&shy;oliva, encontrado em torno da metade dos olhos com ceratocone, chamado de Fleischer ring, &eacute; causado pelo dep&oacute;sito de &oacute;xido de ferro no epit&eacute;lio corneano, nem sempre detect&aacute;vel, mas poss&iacute;vel de ver sob a luz de cobalto. Similarmente, em torno de 50% dos casos h&aacute; a presen&ccedil;a de estrias de Vogt&#39&semi;s, finas linhas de estrias ao longo da c&oacute;rnea devido ao seu afinamento e esticamento. Um ceratocone altamente pronunciado, pode criar uma identa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/P%C3%A1lpebra" id="w">p&aacute;lpebra</a> inferior em forma de V quando o paciente olha para baixo, conhecido como <a href="http://en.wikipedia.org/wiki/Sinal_de_Munson" id="w">sinal de Munson</a>.</p>&#10;<p>Um fator que tem contribuido cada vez mais para o diagn&oacute;stico precoce do ceratocone &eacute; a populariza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cirurgia_refrativa" id="w">cirurgia refrativa</a>, que muitos pacientes procuram para tratar <a href="http://en.wikipedia.org/wiki/Miopia" id="w">miopia</a> e <a href="http://en.wikipedia.org/wiki/Astigmatismo" id="w">astigmatismo</a>, pois estes pacientes s&atilde;o orientados a fazer um exame pr&eacute;vio de <a href="http://en.wikipedia.org/wiki/Videoceratoscopia" id="w">videoceratoscopia</a> da c&oacute;rnea (topografia computadorizada da superf&iacute;cie da c&oacute;rnea). Os exames mais modernos de topografia da c&oacute;rnea mostram, al&eacute;m dos mapas topogr&aacute;ficos, valores paquim&eacute;tricos (espessura da c&oacute;rnea) e mapas de eleva&ccedil;&atilde;o, os quais ajudam a diagnosticar o ceratocone inicial quando h&aacute; apenas a suspeita, e assim contra&shy;indicar a cirurgia refrativa nos casos, por exemplo, de <a href="http://en.wikipedia.org/wiki/Paquimetria" id="w">paquimetria</a> com valores muito baixos, o que significaria uma c&oacute;rnea muito fina ap&oacute;s o procedimento cir&uacute;rgico a laser e sua maior predisposi&ccedil;&atilde;o ao fen&ocirc;meno ect&aacute;sico (em m&eacute;dia, valores menores que 490 &mu;m n&atilde;o s&atilde;o submetidos &agrave; cirurgia).</p>&#10;<p>Os modernos equipamentos de topografia de c&oacute;rnea (videoceratoscopia) agregam v&aacute;rias fun&ccedil;&otilde;es e proporcionam dados extremamente precisos, como:</p>&#10;<dl><dd>&#10;<ul>&#10;<li>Paquimetria de diversos locais da c&oacute;rnea</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Mapas de eleva&ccedil;&atilde;o anterior e posterior da c&oacute;rnea</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Ceratometria em diversos pontos da c&oacute;rnea (principais meridianos e m&eacute;dia ceratom&eacute;trica)</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Posi&ccedil;&atilde;o do cone em rela&ccedil;&atilde;o ao centro visual e ao centro geom&eacute;trico da c&oacute;rnea</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Eixos dos valores mais curvo e mais plano da c&oacute;rnea</li></ul></dd></dl>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h3> Epidemiologia </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_do_Olho" id="w">Instituto Nacional do Olho</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> relata que o ceratocone &eacute; a <a href="http://en.wikipedia.org/wiki/Distrofia_de_c%C3%B3rnea" id="w">distrofia de c&oacute;rnea</a> mais comum do pa&iacute;s, afetando aproximadamente 1 em cada 2.000 norte&shy;americanos,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;Kennedy_a" class="reference"><a href="#_note&shy;Kennedy" title="">[4]</a></sup> mas alguns relatos indicam n&uacute;meros de at&eacute; uma em cada 500 pessoas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A inconsist&ecirc;ncia pode ocorrer devido a varia&ccedil;&otilde;es nos crit&eacute;rios de diagn&oacute;stico,<sup id="_ref&shy;epstein_b" class="reference"><a href="#_note&shy;epstein" title="">[2]</a></sup> com alguns casos de astigmatismo severo sendo interpretados como ceratocone, e vice&shy;versa.<sup id="_ref&shy;Krachmer_a" class="reference"><a href="#_note&shy;Krachmer" title="">[6]</a></sup> Um estudo encontrou uma taxa de incid&ecirc;ncia m&eacute;dia de 2,0 novos casos por 100.000 pessoas por ano.<sup id="_ref&shy;Kennedy_b" class="reference"><a href="#_note&shy;Kennedy" title="">[4]</a></sup> Sugere&shy;se que homens e mulheres, e que todas as etnias aparentam estar igualmente suscet&iacute;veis, embora alguns estudos recentes levantaram d&uacute;vidas sobre isto,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> sugerindo uma maior preval&ecirc;ncia entre mulheres. Tamb&eacute;m, um estudo realizado no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> sugeriu que pessoas de ascend&ecirc;ncia asi&aacute;tica est&atilde;o 4,4 vezes mais propensas a sofrer de ceratocone em compara&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Caucasiano" id="w">caucasianos</a>, estando tamb&eacute;m mais propensas a desenvolver o ceratocone mais precocemente.</p>&#10;<a id="Progn%C3%B3stico" name="Progn%C3%B3stico"></a><h3> Progn&oacute;stico </h3>&#10;<p>Pacientes com ceratocone geralmente apresentam&shy;se inicialmente com <a href="http://en.wikipedia.org/wiki/Astigmatismo" id="w">astigmatismo</a> leve, geralmente no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>, sendo diagnosticados com a doen&ccedil;a no final da adolesc&ecirc;ncia ou in&iacute;cio da segunda d&eacute;cada de vida. Em raros casos o ceratocone pode ocorrer em crian&ccedil;as ou n&atilde;o estar presente at&eacute; o final da vida adulta.<sup id="_ref&shy;epstein_c" class="reference"><a href="#_note&shy;epstein" title="">[2]</a></sup> Um diagn&oacute;stico da doen&ccedil;a enquanto a pessoa estiver jovem pode indicar um grande risco de gravidade no futuro.<sup id="_ref&shy;puco_a" class="reference"><a href="#_note&shy;puco" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> A vis&atilde;o dos pacientes parecer&aacute; variar durante diversos meses, levando&shy;os a mudar as prescri&ccedil;&otilde;es das lentes frequentemente, mas conforme a condi&ccedil;&atilde;o piora, as <a href="http://en.wikipedia.org/wiki/Lentes_de_contato" id="w">lentes de contato</a> se tornam necess&aacute;rias na maioria dos casos. Cerca de 90% dos pacientes utilizam lentes de contato e apenas 10% vai precisar transplante de c&oacute;rnea. O desenvolvimento da doen&ccedil;a pode ser bastante vari&aacute;vel, com alguns pacientes mantendo&shy;se est&aacute;veis por anos ou indefinidamente, enquanto outros progridem rapidamente ou t&ecirc;m exarceba&ccedil;&otilde;es ocasionais ap&oacute;s um longo e at&eacute; ent&atilde;o per&iacute;odo de estabilidade. Mais comumente, o ceratocone progride por um per&iacute;odo de dez a vinte anos<sup id="_ref&shy;Krachmer_b" class="reference"><a href="#_note&shy;Krachmer" title="">[6]</a></sup> antes que o curso da doen&ccedil;a geralmente cesse.</p>&#10;<p>Em casos avan&ccedil;ados, a sali&ecirc;ncia da c&oacute;rnea pode resultar em uma ruptura localizada da <a href="http://en.wikipedia.org/wiki/Membrana_de_Descemet" id="w">membrana de Descemet</a>, uma camada interna da c&oacute;rnea. O <a href="http://en.wikipedia.org/wiki/Humor_aquoso" id="w">humor aquoso</a> da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_anterior" id="w">c&acirc;mara anterior</a> do olho infiltra na c&oacute;rnea antes da membrana de Descemet cicatrize e se regenere. O paciente sente dor e uma s&uacute;bita nebulosa vis&atilde;o, com a c&oacute;rnea ficando com uma apar&ecirc;ncia transl&uacute;cida esbranqui&ccedil;ada e leitosa, chamada de <a href="http://en.wikipedia.org/wiki/Hidropsia_de_c%C3%B3rnea" id="w">hidropsia de c&oacute;rnea</a>. Embora seja extremamente desconfort&aacute;vel para o paciente, geralmente o efeito &eacute; tempor&aacute;rio e ap&oacute;s um per&iacute;odo de 6 a 8 semanas a c&oacute;rnea usualmente retorna a sua transpar&ecirc;ncia. A recupera&ccedil;&atilde;o pode ser ajudada n&atilde;o cirurgicamente fazendo uma bandagem com uma <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_salina" id="w">solu&ccedil;&atilde;o salina</a> <a href="http://en.wikipedia.org/wiki/Osm%C3%B3tica" id="w">osm&oacute;tica</a>. Embora uma hidropsia de c&oacute;rnea geralmente cause um aumento das cicatrizes da c&oacute;rnea (as quais prejudicam a melhor vis&atilde;o), ocasionalmente o paciente poder&aacute; beneficiar&shy;se pela cria&ccedil;&atilde;o de uma &aacute;rea de maior espessura nesse ponto, e de um &aacute;pice (ponto mais extremo) do ceratocone mais plano, ajudando a adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lentes_de_contato" id="w">lentes de contato</a>. Em casos mais graves, o esbranqui&ccedil;amento da c&oacute;rnea n&atilde;o ir&aacute; regredir o suficiente para que o paciente recupere uma acuidade visual aceit&aacute;vel (melhor igual a 20/40 &shy; ver <a href="http://en.wikipedia.org/wiki/Tabela_de_Snellen" id="w">tabela de Snellen</a>), nestes casos o transplante de c&oacute;rnea dever&aacute; ser indicado, pois a hidropsia causou um <a href="http://en.wikipedia.org/wiki/Leucoma" id="w">leucoma</a> ou n&eacute;bula permanente na c&oacute;rnea. Casos de c&oacute;rneas muito finas, tem indica&ccedil;&atilde;o de transplante de c&oacute;rnea, pois o risco de uma perfura&ccedil;&atilde;o e de uma hidropsia aguda &eacute; iminente. Nesses casos a c&oacute;rnea forma uma pequena cicatriz min&uacute;scula de forma arredondada, formando uma pequena ondula&ccedil;&atilde;o naquele ponto da c&oacute;rnea, geralmente no &aacute;pice do ceratocone. &Eacute; de extrema import&acirc;ncia que este tipo de ocorr&ecirc;ncia seja examinado pelo m&eacute;dico oftalmologista para avaliar a necessidade de uma cirurgia de transplante de c&oacute;rnea.</p>&#10;<a id="Patologia_e_causa" name="Patologia_e_causa"></a><h2> Patologia e causa </h2>&#10;<p>Apesar de consider&aacute;vel pesquisa, a <a href="http://en.wikipedia.org/wiki/Etiologia" id="w">etiologia</a> do ceratocone &eacute; desconhecida, sendo imprevis&iacute;vel sua progress&atilde;o ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Diagn%C3%B3stico" id="w">diagn&oacute;stico</a>. Entretanto, menos de 5% dos casos de ceratocone evoluem a ponto de que a &uacute;nica alternativa de tratamento seja o transplante de c&oacute;rnea (<a href="http://en.wikipedia.org/wiki/Ceratoplastia" id="w">ceratoplastia</a>). O ceratocone pode ser tanto unilateral como bilateral. Se afetar ambos os olhos, a deterioriza&ccedil;&atilde;o da vis&atilde;o pode afetar a habilidade do paciente em dirigir um carro ou ler um texto normal. Na maioria dos casos, <a href="http://en.wikipedia.org/wiki/Lente_corretiva" id="w">lentes corretivas</a> s&atilde;o eficientes o suficiente para permitir que o paciente continue a dirigir e manter atividades di&aacute;rias normalmente. A progress&atilde;o avan&ccedil;ada da doen&ccedil;a pode necessitar de <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Transplante_de_c%C3%B3rnea" id="w">transplante de c&oacute;rnea</a>. Apesar de suas incertezas, o ceratocone pode ser administrado com sucesso com diversas t&eacute;cnicas cl&iacute;nicas e cir&uacute;rgicas, geralmente causando pouco ou nenhum preju&iacute;zo na qualidade de vida do paciente.</p>&#10;<p>V&aacute;rias fontes sugerem que o ceratocone provavelmente surge de um n&uacute;mero de diferentes fatores: gen&eacute;tico, ambiental ou celular, qualquer um deles pode formar o gatilho que ir&aacute; dar in&iacute;cio a doen&ccedil;a. H&aacute; m&eacute;dicos que tamb&eacute;m associam o ceratocone ao ato de co&ccedil;ar os olhos. &Eacute; comum o paciente ter <a href="http://en.wikipedia.org/wiki/Rinite_al%C3%A9rgica" id="w">rinite al&eacute;rgica</a> associado ao ceratocone, o que faz com que cocem os olhos frequentemente. Isso pode causar o afinamento da c&oacute;rnea devido a remo&ccedil;&atilde;o mec&acirc;nica de c&eacute;lulas do epit&eacute;lio corneano.</p>&#10;<p>A distor&ccedil;&atilde;o visual experimentada pelos pacientes vem de duas fontes, uma sendo a deforma&ccedil;&atilde;o irregular da superf&iacute;cie da c&oacute;rnea&semi; outra sendo cicatrizes formadas em pontos elevados de curvatura expostos. Estes fatores agem em conjunto para formar regi&otilde;es na c&oacute;rnea que projetam uma imagem em diferentes regi&otilde;es da retina e provocam os sintomas de <a href="http://en.wikipedia.org/wiki/Diplopia_monocular" id="w">diplopia monocular</a> ou <a href="http://en.wikipedia.org/wiki/Poliplopia_monocular" id="w">poliplopia monocular</a>. O efeito pode agravar&shy;se em baixa ilumina&ccedil;&atilde;o uma vez que a <a href="http://en.wikipedia.org/wiki/Pupila" id="w">pupila</a> tende a dilatar&shy;se para poder receber mais luz, e assim expor mais ainda as irregularidades da c&oacute;rnea. Cicatrizes parecem ser um aspecto da degrada&ccedil;&atilde;o da c&oacute;rnea&semi; entretanto, um grande estudo multi&shy;c&ecirc;ntrico realizado (CLEK STUDY &shy; Collaborative Longitudinal Evaluation of Keratoconus Study) sugere que a abras&atilde;o causada por lentes de contato podem aumentar a tend&ecirc;ncia deste achado em um fator acima de dois, ou mais do que o dobro de chance de ocorr&ecirc;ncia.</p>&#10;<p>Estudos recentes tem indicado que c&oacute;rneas ceratoc&ocirc;nicas apresentam sinais de aumento de atividade das <a href="http://en.wikipedia.org/wiki/Proteases" id="w">proteases</a>, uma classe de enzimas que quebram parte das fibras de <a href="http://en.wikipedia.org/wiki/Col%C3%A1geno" id="w">col&aacute;geno</a> de c&oacute;rnea no <a href="http://en.wikipedia.org/wiki/Estroma" id="w">estroma</a>, com uma simult&acirc;nea redu&ccedil;&atilde;o expressiva da a&ccedil;&atilde;o dos inibidores de protease. Outros estudos tem sugerido que a redu&ccedil;&atilde;o de atividade pela enzima alde&iacute;do desidrogenase pode ser respons&aacute;vel pela cria&ccedil;&atilde;o de radicais livres e esp&eacute;cies oxidantes na c&oacute;rnea. &Eacute; bastante prov&aacute;vel que qualquer que seja o processo patog&ecirc;nico, a les&atilde;o causada por atividades na c&oacute;rnea resultam na redu&ccedil;&atilde;o de sua espessura <a href="http://en.wikipedia.org/wiki/Paquimetria" id="w">paquim&eacute;trica</a> e no enfraquecimento de sua resist&ecirc;ncia biomec&acirc;nica.</p>&#10;<p>A predisposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> para o ceratocone tem sido observado, com a doen&ccedil;a manifestando&shy;se em certas fam&iacute;lias, e incid&ecirc;ncias reportadas em concord&acirc;ncia em g&ecirc;meos id&ecirc;nticos. A frequ&ecirc;ncia de ocorr&ecirc;ncia em parentes pr&oacute;ximos n&atilde;o &eacute; claramente definida, embora seja conhecido que &eacute; consideravelmente maior a incid&ecirc;ncia do que na popula&ccedil;&atilde;o em geral, e estudos tenham obtido estimativas variando entre 6% e 19%. O <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> respons&aacute;vel pelo ceratocone n&atilde;o foi identificado: dois estudos envolvendo grandes comunidades homogen&eacute;ticas isoladas tem contrariamente indicados como causas gen&eacute;ticas da doen&ccedil;a os <a href="http://en.wikipedia.org/wiki/Projeto_Genoma_Humano" id="w">cromossomos mapeados</a> em 16q e 20q. Todavia, a maior parte dos estudos gen&eacute;ticos concordam em um modelo autossomo dominante heredit&aacute;rio. O ceratocone &eacute; tamb&eacute;m diagnosticado mais frequentemente em pessoas com <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Down" id="w">S&iacute;ndrome de Down</a>, apesar das raz&otilde;es para esta liga&ccedil;&atilde;o ainda n&atilde;o tenham sido determinadas. O ceratocone tem sido associado a doen&ccedil;as at&oacute;picas. que incluem <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>, alergias e <a href="http://en.wikipedia.org/wiki/Eczema" id="w">eczema</a>, e n&atilde;o &eacute; raro que muitas ou algumas dessas doen&ccedil;as afetem uma pessoa. Estudos sugerem que o ato de co&ccedil;ar os olhos vigorosamente podem contribuir para a progress&atilde;o do ceratocone, e os pacientes devem ser desencorajados desta pr&aacute;tica.</p>&#10;<p>Uma ocorr&ecirc;ncia conhecida atualmente &eacute; o ceratocone induzido p&oacute;s&shy;cirurgia refrativa, chamada de ectasia induzida p&oacute;s&shy;lasik (Laser Assisted In Situ Keratomileusis), e pode ocorrer quando o paciente tem uma paquimetria abaixo da normal, de 500 micras, ou se o corte feito pelo instrumento para gerar o &#34&semi;flap&#34&semi; (microcer&aacute;tomo) for profundo demais, pode levar a c&oacute;rnea a formar a ectasia e o diagn&oacute;stico de ceratocone. Pode haver uma predisposi&ccedil;&atilde;o do paciente, n&atilde;o observada antes da cirurgia, que seja a  causa do desenvolvimento do ceratocone nesses casos.</p>&#10;<a id="Tratamentos_dispon%C3%ADveis" name="Tratamentos_dispon%C3%ADveis"></a><h2> Tratamentos dispon&iacute;veis </h2>&#10;<p>O tratamento do ceratocone visa sempre proporcionar uma boa vis&atilde;o ao paciente, bem como garantir seu conforto na utiliza&ccedil;&atilde;o dos recursos que ser&atilde;o empregados (<a href="http://en.wikipedia.org/wiki/&Oacute;culos" id="w">&oacute;culos</a>, <a href="http://en.wikipedia.org/wiki/Lentes_de_contato" id="w">lentes de contato</a>, <a href="http://en.wikipedia.org/wiki/Cirurgias" id="w">cirurgias</a>) e principalmente preservar a sa&uacute;de da c&oacute;rnea. As alternativas de tratamento sempre s&atilde;o avaliadas nesta ordem: &oacute;culos, lentes de contato, lentes de contato especiais e cirurgias.</p>&#10;<a id="%C3%93culos" name="%C3%93culos"></a><h3> &Oacute;culos </h3>&#10;<p>A primeira op&ccedil;&atilde;o que o paciente recebe &eacute; a prescri&ccedil;&atilde;o de &oacute;culos, na maior parte das vezes em casos iniciais da doen&ccedil;a, quando a miopia e o astigmatismo irregular possibilitam obter uma <a href="http://en.wikipedia.org/wiki/Acuidade_visual" id="w">acuidade visual</a> aceit&aacute;vel. Na maior parte das vezes, a acuidade visual satisfat&oacute;ria n&atilde;o corresponde a <a href="http://en.wikipedia.org/wiki/Qualidade_visual" id="w">qualidade visual</a>, ou seja, o paciente pode ler as letras na <a href="http://en.wikipedia.org/wiki/Tabela_de_Snellen" id="w">Tabela de Snellen</a> mas a qualidade da imagem n&atilde;o &eacute; precisa. Nos casos de ceratocone onde h&aacute; epis&oacute;dios de progress&atilde;o do caso seguidas, o paciente precisa rever a sua refra&ccedil;&atilde;o com seu especialista e trocar as lentes de seus &oacute;culos com maior frequ&ecirc;ncia. Em est&aacute;gios iniciais a moderados, quando a qualidade visual come&ccedil;a a decair,os &oacute;culos e as lentes de contato podem n&atilde;o mais corrigir satisfatoriamente a vis&atilde;o e a partir deste ponto h&aacute; a indica&ccedil;&atilde;o clara de lentes de contato especiais o para ceratocone.</p>&#10;<a id="Lentes_de_contato" name="Lentes_de_contato"></a><h3> Lentes de contato </h3>&#10;<p> &#10;A adapta&ccedil;&atilde;o de lentes de contato no ceratocone deve ser feita por profissionais experientes que possam dar o devido acompanhamento e orienta&ccedil;&atilde;o ao paciente. Uma lente mal adaptada ou de m&aacute; qualidade pode causar <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_de_c%C3%B3rnea" id="w">eros&atilde;o de c&oacute;rnea</a>, <a href="http://en.wikipedia.org/wiki/Ceratite" id="w">ceratite</a>, <a href="http://en.wikipedia.org/wiki/Hidropsia" id="w">hidropsia</a> seguida de <a href="http://en.wikipedia.org/wiki/Leucoma" id="w">leucoma</a>, <a href="http://en.wikipedia.org/wiki/Edema_de_c%C3%B3rnea" id="w">edema de c&oacute;rnea</a> e infec&ccedil;&otilde;es oculares.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KC&shy;lens.jpg%7Cleft%7Cthumb%7C180px" id="w">Lente R&iacute;gida G&aacute;s Perme&aacute;vel para Ceratocone</a></p>&#10;<a id="Lentes_de_contato_convencionais" name="Lentes_de_contato_convencionais"></a><h4> Lentes de contato convencionais </h4>&#10;<p>As lentes de contato no ceratocone podem ser inicialmente de curvas b&aacute;sicas mais simples nos casos iniciais de ceratocone frusto ou subcl&iacute;nico e especiais, de geometria mais complexa nos casos de moderados a avan&ccedil;ados. Existem lentes gelatinosas especiais para o ceratocone, mas s&atilde;o limitadas a casos iniciais e geralmente a qualidade de vis&atilde;o &eacute; bem inferior a obtida com lentes r&iacute;gidas. As lentes de contato melhor indicadas para o ceratocone s&atilde;o as lentes r&iacute;gidas g&aacute;s perme&aacute;veis (RGPs), pois estas melhor corrigem as irregularidades da c&oacute;rnea preenchendo estas com o fluido lacrimal, criando o efeito de uma c&oacute;rnea com superf&iacute;cie regular, e assim proporcionando uma maior acuidade visual e permitindo a c&oacute;rnea receber oxig&ecirc;nio e os nutrientes da l&aacute;grima com maior efici&ecirc;ncia.</p>&#10;<p>Tradicionalmente, as lentes de contato para o ceratocone tem sido as &#39&semi;duras&#39&semi; ou varia&ccedil;&otilde;es de r&iacute;gidas g&aacute;s&shy;perme&aacute;veis, embora alguns fabricantes tenham produzido lentes <a href="http://en.wikipedia.org/wiki/Gelatinosas" id="w">gelatinosas</a> (ou hidrof&iacute;licas). A lente gelatinosa tem a tend&ecirc;ncia de contornar e assumir as irregularidades da c&oacute;rnea, diminuindo assim seu efeito e n&atilde;o proporcionando uma vis&atilde;o adequada, al&eacute;m de serem mais sucept&iacute;veis de contamina&ccedil;&atilde;o e do paciente desenvolver intoler&acirc;ncia com o tempo. Para contornar esta quest&atilde;o, foram desenvolvidas lentes h&iacute;bridas que s&atilde;o r&iacute;gidas no centro e gelatinosas mais pr&oacute;ximo a borda. Tanto as lentes gelatinosas como as h&iacute;bridas n&atilde;o provaram serem eficazes para todos os pacientes de ceratocone, sendo bastante limitadas.</p>&#10;<p>Devido a muitos pacientes terem desconforto com lentes r&iacute;gidas, a utiliza&ccedil;&atilde;o de uma t&eacute;cnica chamada &#39&semi;piggyback&#39&semi; (ou a Cavalera) &eacute; utilizada para mascarar o desconforto causado geralmente por lentes qualidade discut&iacute;vel ou por pacientes que tem hipersensibilidade corneana (rar&iacute;ssimos casos). O piggyback consiste em adaptar uma combina&ccedil;&atilde;o de lentes, uma gelatinosa embaixo e uma r&iacute;gida por cima. A adapta&ccedil;&atilde;o de lentes com a t&eacute;cnica requer experi&ecirc;ncia do adaptador e toler&acirc;ncia por parte do paciente com ceratocone. Em alguns casos o paciente poder&aacute; desenvolver com o tempo intoler&acirc;ncia al&eacute;rgica a esta t&eacute;cnica devido a menor oxigena&ccedil;&atilde;o e lubrifica&ccedil;&atilde;o corneana provocada pela lente hidrof&iacute;lica, apresentando ressecamento ocular, <a href="http://en.wikipedia.org/wiki/Hiperemia_conjuntival" id="w">hiperemia conjuntival</a> ou olho vermelho e at&eacute; complica&ccedil;&otilde;es mais graves como <a href="http://en.wikipedia.org/wiki/&Uacute;lcera_de_c%C3%B3rnea" id="w">&uacute;lcera de c&oacute;rnea</a> se n&atilde;o tratado e insistido o uso das mesmas.</p>&#10;<a id="Lentes_de_contato_RGPs_de_alta_performance" name="Lentes_de_contato_RGPs_de_alta_performance"></a><h4> Lentes de contato RGPs de alta performance </h4>&#10;<p>Muitos tipos de lentes especiais tem sido desenvolvidas para o ceratocone, e os pacientes podem procurar cl&iacute;nicas especializadas em adapta&ccedil;&atilde;o de lentes em c&oacute;rneas irregulares, e os adaptadores que tem experi&ecirc;ncia em casos complexos. A c&oacute;rnea irregular do ceratocone apresenta um desafio e o adaptador ter&aacute; que empenhar&shy;se para produzir uma lente com o desenho ideal, que tenha estabilidade (n&atilde;o desloque ou caia dos olhos) e com a curvatura necess&aacute;ria para preservar a integridade fisiol&oacute;gica da c&oacute;rnea. Geralmente v&aacute;rias tentativas s&atilde;o necess&aacute;rias para se encontrar a lente ideal, isso depender&aacute; muito da habilidade e experi&ecirc;ncia do adaptador.</p>&#10;<p>A melhor lente sempre ser&aacute; aquela que proporcionar a melhor acuidade visual, conforto para utilizar as lentes ao longo do dia e principalmente assegurar a sa&uacute;de fisiol&oacute;gica da c&oacute;rnea. Estes tr&ecirc;s requisitos podem ser obtidos se o paciente for adaptado por um profissional especialista no assunto que disponha de lentes especiais de alta qualidade e tecnologia.</p>&#10;<p>Hoje em dia, as lentes de contato RGPs de alta performance permitem a adapta&ccedil;&atilde;o em casos de ceratocone extremos, que pensava&shy;se serem imposs&iacute;veis de resolver, e o paciente era indicado para transplante de c&oacute;rnea. Com estas novas lentes de desenhos geom&eacute;tricos mais complexos, mesmo pacientes com indica&ccedil;&atilde;o de transplante podem ter uma qualidade de vis&atilde;o melhoradas e estendidas, podendo ter uma melhor qualidade de vida at&eacute; quando chegar a sua vez na fila de transplantes de c&oacute;rnea.</p>&#10;<p>Mesmo ap&oacute;s procedimentos cir&uacute;rgicos o paciente poder&aacute; necessitar, passado o tempo de cicatriza&ccedil;&atilde;o da cirurgia, da adapta&ccedil;&atilde;o de lentes de contato especiais de alta performance. S&atilde;o casos onde o paciente n&atilde;o conseguiu obter uma acuidade visual satisfat&oacute;ria com &oacute;culos. Hoje em dia &eacute; poss&iacute;vel encontrar lentes especiais para casos p&oacute;s&shy;cir&uacute;rgicos, como: p&oacute;s&shy;implante de an&eacute;is intra&shy;estromais e p&oacute;s&shy;ceratoplastia (transplante de c&oacute;rnea).</p>&#10;<a id="Lentes_esclerais_e_semi&shy;esclerais" name="Lentes_esclerais_e_semi&shy;esclerais"></a><h4> Lentes esclerais e semi&shy;esclerais </h4>&#10;<p>As lentes esclerais antigamente eram feitas de materiais sem permeabailidade ao oxig&ecirc;nio, o nome escleral significa que ela n&atilde;o toca a c&oacute;rnea e apoia&shy;se na por&ccedil;&atilde;o branca dos olhos, a <a href="http://en.wikipedia.org/wiki/Esclera" id="w">esclera</a>. Um fluido de solu&ccedil;&atilde;o salina sem conservantes &eacute; colocado dentro da lente e o paciente coloca a mesma com este fluido. Embora o conceito de lentes esclerais seja antigo e poucos especialistas continuaram estas adapta&ccedil;&otilde;es depois do surgimento das lentes corneanas, estas lentes tiveram um renascimento na &uacute;ltima d&eacute;cada com o uso de materiais de alt&iacute;ssima permeabilidade ao oxig&ecirc;nio. Atualmente estas lentes est&atilde;o sendo fabricadas em alguns pa&iacute;ses e tamb&eacute;m no Brasil por um laborat&oacute;rio voltado para a pesquisa cl&iacute;nica e cient&iacute;fica. O resultado das adapta&ccedil;&otilde;es de lentes g&aacute;s perme&aacute;veis esclerais e semi&shy;esclerais &eacute; positivo especialmente para aqueles casos de c&oacute;rneas extremamente irregulares como no ceratocone, p&oacute;s&shy;implante de anel e p&oacute;s&shy;transplante em que os pacientes ficam intolerantes as demais op&ccedil;&otilde;es de lentes de contato. estas lentes tamb&eacute;m tem indica&ccedil;&atilde;o terap&ecirc;utica para diversas patologias da c&oacute;rnea, como a <a href="http://en.wikipedia.org/wiki/Ceratoconjuntivite_sicca" id="w">ceratoconjuntivite sicca</a> ou <a href="http://en.wikipedia.org/wiki/Olho_seco" id="w">olho seco</a> (eventualmente associado ao ceratocone), <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Stevens_Johnson" id="w">S&iacute;ndrome de Stevens Johnson</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Sj%C3%B6gren" id="w">S&iacute;ndrome de Sj&ouml;gren</a>, queimaduras por radia&ccedil;&atilde;o, p&oacute;s&shy;cirurgia refrativa e p&oacute;s&shy;trauma, entre outras aplica&ccedil;&otilde;es.</p>&#10;<a id="Op%C3%A7%C3%B5es_cir%C3%BArgicas" name="Op%C3%A7%C3%B5es_cir%C3%BArgicas"></a><h3> Op&ccedil;&otilde;es cir&uacute;rgicas </h3>&#10;<a id="Transplante_de_c%C3%B3rnea" name="Transplante_de_c%C3%B3rnea"></a><h4> Transplante de c&oacute;rnea </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cornea_transplant.jpg%7C%7Cthumb%7C250px%7Cright" id="w">Transplante de c&oacute;rnea para ceratocone, aproximadamente 1 semana ap&oacute;s a cirurgia.</a>&#10;Nos casos de ceratocone que progredirem ao ponto onde a corre&ccedil;&atilde;o visual n&atilde;o pode ser mais atingida, afinamento da c&oacute;rnea se torna excessivo, ou cicatrizes corneanas resultantes do uso de lentes de contato tornam&shy;se um problema frequente ou exista a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Leucoma" id="w">leucoma</a> importante, o transplante de c&oacute;rnea ou <i>ceratoplastia penetrante</i> se torna necess&aacute;rio. O ceratocone &eacute; a causa mais comum de indica&ccedil;&atilde;o de transplante de c&oacute;rnea por <a href="http://en.wikipedia.org/wiki/Ceratoplastia" id="w">ceratoplastia</a> penetrante, contando aproximadamente por um quarto destes procedimentos.</p>&#10;<p>O cirurgi&atilde;o ir&aacute; retirar uma por&ccedil;&atilde;o central da c&oacute;rnea doente, em forma lenticular, e a c&oacute;rnea doada (<a href="http://en.wikipedia.org/wiki/Enxerto_m%C3%A9dico" id="w">enxerto</a>) de mesmo tamanho, ser&aacute; colocado no tecido ocular do &oacute;rg&atilde;o receptor do paciente, sendo posteriormente suturado a este. N&atilde;o h&aacute; necessidade de suprimento de sangue direto, logo n&atilde;o h&aacute; a necessidade de que o tipo sangu&iacute;neo da c&oacute;rnea doadora precise ser o mesmo do receptor. Os <a href="http://en.wikipedia.org/wiki/Banco_de_olhos" id="w">bancos de olhos</a> verificam as c&oacute;rneas doadas para prevenir que elas n&atilde;o possuam nenhuma doen&ccedil;a ou irregularidades celulares.</p>&#10;<p>A recupera&ccedil;&atilde;o aguda pode levar entre quatro a seis semanas e para uma total estabiliza&ccedil;&atilde;o visual p&oacute;s&shy;operativa frequentemente leva em torno de doze a 18 meses, por&eacute;m a maior parte permanece est&aacute;vel a longo prazo. A Funda&ccedil;&atilde;o Nacional do Ceratocone (EUA) diz que a ceratoplastia penetrante tem o maior resultados de todos os procedimentos de transplantes, e quando realizado para ceratocone em um olho saud&aacute;vel em outros aspectos, seu &iacute;ndice de sucesso pode ser de at&eacute; 95% ou maior. As suturas geralmente dissolvem&shy;se entre tr&ecirc;s a cinco anos, por&eacute;m alguns pontos podem ser retirados durante o processo de cicatriza&ccedil;&atilde;o, se eles estiverem causando irrita&ccedil;&atilde;o no paciente.</p>&#10;<p>Os transplantes de c&oacute;rnea (tamb&eacute;m conhecidos como enxertos de c&oacute;rnea) para o ceratocone s&atilde;o geralmente realizados sob seda&ccedil;&atilde;o com interna&ccedil;&atilde;o ambulatorial. O Brasil segue geralmente os EUA nesse entendimento, embora alguns profissionais possam seguir alguns outros pa&iacute;ses, como Australia e Reino Unido, onde a opera&ccedil;&atilde;o &eacute; realizada com o paciente submetido a uma anestesia geral. Todos os casos requerem um cuidadoso acompanhamento com o cirugi&atilde;o ocular por um certo n&uacute;mero de anos. Frequentemente a vis&atilde;o &eacute; bastante melhorada ap&oacute;s a cirurgia, por&eacute;m mesmo que a vis&atilde;o real n&atilde;o melhore o paciente poder&aacute; ser sua vis&atilde;o melhor corrigida com &oacute;culos ou lentes de contato (ap&oacute;s a cicatriza&ccedil;&atilde;o completa) pois a c&oacute;rnea tem um formato mais normal. Complica&ccedil;&otilde;es de transplantes de c&oacute;rnea s&atilde;o em sua maioria relacionados a vasculariza&ccedil;&atilde;o do tecido corneano e <a href="http://en.wikipedia.org/wiki/Rejei%C3%A7%C3%A3o_do_transplante" id="w">rejei&ccedil;&atilde;o</a> da c&oacute;rnea doada. A <a href="http://en.wikipedia.org/wiki/Perda_de_vis%C3%A3o" id="w">perda de vis&atilde;o</a> &eacute; muito rara, apesar de vis&atilde;o dif&iacute;cil de corrigir &eacute; poss&iacute;vel. Quando a rejei&ccedil;&atilde;o &eacute; severa, novos transplantes s&atilde;o frequentemente tentados, e frequentemente com sucesso. A recidiva (recorr&ecirc;ncia) de ceratocone normalmente n&atilde;o ocorre em uma c&oacute;rnea transplantada&semi; incid&ecirc;ncias disso tem sido observadas, por&eacute;m s&atilde;o geralmente atribu&iacute;das a uma incompleta retirada da c&oacute;rnea original ou de um inadequado exame do tecido doado. O resultado a longo prazo dos transplantes de c&oacute;rnea feitos no ceratocone &eacute; geralmente favor&aacute;vel uma vez que o per&iacute;odo inicial de cicatriza&ccedil;&atilde;o &eacute; completado e por alguns anos tenha seguido sem problemas.</p>&#10;<p>A t&eacute;cnica de ceratoplastia por laser permite que tanto a c&oacute;rnea hospedeira como o bot&atilde;o doador sejam preparados de forma a permitir um melhor encaixe na cirurgia, isso diminui substancialmente o tempo de recupera&ccedil;&atilde;o do procedimento al&eacute;m de ter resultados melhores devido ao fato de promover uma melhor regulariza&ccedil;&atilde;o da superf&iacute;cie corneana. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> esta t&eacute;cnica iniciou de forma pioneira no pa&iacute;s no Hospital Oftalmol&oacute;gico de Sorocaba (HOSBOS) em S&atilde;o Paulo e hoje alguns estados j&aacute; possuem o equipamento para realiza&ccedil;&atilde;o desta t&eacute;cnica.</p>&#10;<a id="Ceratoplastia_lamelar_profunda" name="Ceratoplastia_lamelar_profunda"></a><h4> Ceratoplastia lamelar profunda </h4>&#10;<p>Uma maneira de reduzir o risco de rejei&ccedil;&atilde;o &eacute; utilizar a nova t&eacute;cnica chamada de <i>Ceratoplastia Lamelar Anterior Profunda</i> (DALK &shy; &#34&semi;Deep Anterior Lamellar Keratoplasty&#34&semi;). Em um <a href="http://en.wikipedia.org/wiki/Enxerto_m%C3%A9dico" id="w">enxerto</a> na <a href="http://en.wikipedia.org/wiki/Ceratoplastia_lamelar" id="w">ceratoplastia lamelar</a>, somente a por&ccedil;&atilde;o externa (anterior) e principal da c&oacute;rnea, o <a href="http://en.wikipedia.org/wiki/Estroma" id="w">estroma</a> &eacute; reposto&semi; a por&ccedil;&atilde;o interna (posterior da c&oacute;rnea) do paciente &eacute; mantida, proporcionando uma integridade estrutural adicional para a c&oacute;rnea p&oacute;s&shy;enxerto. Devido as rejei&ccedil;&otilde;es dos enxertos geralmente iniciarem no endot&eacute;lio, as chances de uma rejei&ccedil;&atilde;o s&atilde;o bastante reduzidas. &Eacute; tamb&eacute;m poss&iacute;vel a conserva&ccedil;&atilde;o do tecido de c&oacute;rnea em meio congelado a seco, o que faz com que as c&eacute;lulas da c&oacute;rnea doadora estejam mortas, assim sem chances de que haja rejei&ccedil;&atilde;o.</p>&#10;<a id="Implante_de_segmentos_de_an%C3%A9is_intracorneanos" name="Implante_de_segmentos_de_an%C3%A9is_intracorneanos"></a><h4> Implante de segmentos de an&eacute;is intracorneanos </h4>&#10;<p>Uma alternativa cir&uacute;rgica recente para o transplante de c&oacute;rnea &eacute; o implante de segmentos de anel corneano (anel intra&shy;estromal). A t&eacute;cnica, concebida nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, foi aperfei&ccedil;oada em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pelo m&eacute;dico&shy;pesquisador da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a>, Paulo Ferrara. Uma pequena incis&atilde;o &eacute; feita na periferia da c&oacute;rnea e dois arcos de <a href="http://en.wikipedia.org/wiki/Polimetil_metacrilato" id="w">polimetil metacrilato</a> s&atilde;o introduzidos deslizando os segmentos entre as camadas do estroma em cada lado da <a href="http://en.wikipedia.org/wiki/Pupila" id="w">pupila</a> antes que a incis&atilde;o seja fechada. Os segmentos empurram a curvatura da c&oacute;rnea para fora, aplanando o &aacute;pice do ceratocone e retornando&shy;o a um formato mais natural. O procedimento, realizado em uma base ambulatorial <a href="http://en.wikipedia.org/wiki/Anestesia_local" id="w">anestesia local</a>, oferece o benef&iacute;cio de ser revers&iacute;vel e potencialmente substitu&iacute;vel, uma vez que n&atilde;o envolve a remo&ccedil;&atilde;o de tecido ocular.</p>&#10;<p>Estudos cl&iacute;nicos sobre a efic&aacute;cia dos an&eacute;is intra&shy;estromais no ceratocone est&atilde;o em seus primeiros est&aacute;gios ainda, e os resultados at&eacute; agora tem sido geralmente encorajadores, principalmente nos casos iniciais. Em comum com a <a href="http://en.wikipedia.org/wiki/Ceratoplastia_penetrante" id="w">ceratoplastia penetrante</a>, a necessidade de alguma forma de corre&ccedil;&atilde;o visual com uso de &oacute;culos ou de lentes de contato podem permanecer subseq&uuml;entes a cirurgia. Complica&ccedil;&otilde;es potenciais podem ocorrer, desde dificuldades de adapta&ccedil;&atilde;o de lentes r&iacute;gidas ap&oacute;s o implante, enquanto que em um primeiro momento julgava&shy;se de que o implante deveria facilitar a adapta&ccedil;&atilde;o de lentes, necessitando assim de lentes especiais p&oacute;s&shy;implante de segmentos de an&eacute;is. Outras complica&ccedil;&otilde;es dos an&eacute;is intraestromais que podem ocorrer incluem penetra&ccedil;&atilde;o acidental atrav&eacute;s da c&acirc;mera anterior quando formando os canais, <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a> p&oacute;s&shy;operativa da c&oacute;rnea, migra&ccedil;&atilde;o ou extrus&atilde;o dos segmentos. Os an&eacute;is podem oferecer uma vis&atilde;o satisfat&oacute;ria em alguns casos n&atilde;o muito complicados anteriormente, mas os resultados n&atilde;o s&atilde;o garantidos e alguns casos podem inclusive piorar. Em alguns casos onde o ceratocone est&aacute; localizado mais perifericamente, o implante de um &uacute;nico segmento pode ser indicado. Desta forma &eacute; poss&iacute;vel obter um melhor aplanamento na dire&ccedil;&atilde;o que &eacute; necess&aacute;ria a c&oacute;rnea do paciente.</p>&#10;<p>Nos casos onde h&aacute; dificuldade de adapta&ccedil;&atilde;o de lentes de contato para ceratocone ap&oacute;s o implante do anel intracorneano existem atualmente novas e inovadoras op&ccedil;&otilde;es em desenhos de lentes RGPs especiais de maior di&acirc;metro, desenvolvidas em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pelo cientista e pesquisador Luciano Bastos, espec&iacute;ficas para p&oacute;s&shy;implante de anel intracorneano e lentes de contato g&aacute;s perme&aacute;veis esclerais e semi&shy;esclerais para os casos mais complexos. Estas lentes sobrep&otilde;em a eleva&ccedil;&atilde;o causada pela presen&ccedil;a do anel, geralmente na por&ccedil;&atilde;o paracentral inferior da c&oacute;rnea, permitindo assim uma melhor adapta&ccedil;&atilde;o nestes casos.</p>&#10;<a id="Liga%C3%A7%C3%A3o_de_col%C3%A1geno_de_c%C3%B3rnea_com_riboflavina" name="Liga%C3%A7%C3%A3o_de_col%C3%A1geno_de_c%C3%B3rnea_com_riboflavina"></a><h4> Liga&ccedil;&atilde;o de col&aacute;geno de c&oacute;rnea com riboflavina </h4>&#10;<p>Tamb&eacute;m conhecido atualmente como CXL ou <i>collagen crosslinking with riboflavine</i>, consiste na promo&ccedil;&atilde;o de liga&ccedil;&otilde;es covalentes no col&aacute;geno da c&oacute;rnea. A t&eacute;cnica foi desenvolvida em Dresden, Alemanha, na <a href="http://en.wikipedia.org/wiki/Technische_Universit%C3%A4t_Dresden" id="w">Technische Universit&auml;t Dresden</a>, e embora tenha&shy;se demonstrado promissora ainda h&aacute; v&aacute;rios estudos em andamento. A t&eacute;cnica &eacute; realizada h&aacute; mais de 10 anos e aprovada na Europa, est&aacute; em fase final para aprova&ccedil;&atilde;o pelo FDA americano (Food and Drug Administration &shy; EUA). Consiste na remo&ccedil;&atilde;o do epit&eacute;lio da regi&atilde;o central da c&oacute;rnea, de forma a expor a superf&iacute;cie para aplica&ccedil;&atilde;o de uma solu&ccedil;&atilde;o de riboflavina, que nada mais &eacute; que a vitamina B2. A riboflavina &eacute; instilada a cada minuto por cerca de 15 a 20 minutos de modo a concentrar na regi&atilde;o estromal (camada mais espessa da c&otilde;rnea). A ativa&ccedil;&atilde;o do processo &eacute; feita por meio da aplica&ccedil;&atilde;o de radia&ccedil;&atilde;o  UV&shy;A em doses controladas por aproximadamente 30 minutos. O resultado deste processo &eacute; a cria&ccedil;&atilde;o de mais liga&ccedil;&otilde;es covalentes no estroma o que aumenta a resist&ecirc;ncia mec&acirc;nica da c&oacute;rnea. Com isso, h&aacute; menor chance de progress&atilde;o da ectasia. Os resultados, com mais de 10 anos de seguimento na Europa mostram que a grande maioria dos casos apresenta estagna&ccedil;&atilde;o e at&eacute; regress&atilde;o da ectasia. Entretanto, uma minoria de casos ainda apresenta progress&atilde;o, sendo poss&iacute;vel a aplica&ccedil;&atilde;o de CXL novamente.</p>&#10;<p>O Conselho Federal de Medicina reconheceu o tratamento como eficaz e seguro para deter a progress&atilde;o do ceratocone, atrav&eacute;s do parecer CFM n&ordm; 30/2010 (Processo Consulta CFM n&ordm; 1.923). A t&eacute;cnica vem sendo aceita e realizada por v&aacute;rios centros especializados. Estudos com resultados a longo prazo s&atilde;o fundamentais para assegurar a real seguran&ccedil;a e efic&aacute;cia deste tratamento para ceratocone e outras doen&ccedil;as corneanas com acompanhamentos superiores a 10 anos.</p>&#10;<a id="Varia%C3%A7%C3%B5es_da_t%C3%A9cnica_original" name="Varia%C3%A7%C3%B5es_da_t%C3%A9cnica_original"></a><h5> Varia&ccedil;&otilde;es da t&eacute;cnica original </h5>&#10;<p>Alguns especialistas em v&aacute;rios pa&iacute;ses est&atilde;o realizando estudos com varia&ccedil;&otilde;es em torno da t&eacute;cnica originalmente concebida, essas t&eacute;cnicas n&atilde;o seguem o protocolo original. Uma destas varia&ccedil;&otilde;es &eacute; o crosslinking transepitelial no qual n&atilde;o h&aacute; remo&ccedil;&atilde;o do epit&eacute;lio corneano. Os defensores da t&eacute;cnica demonstram que sem a desepiteliza&ccedil;&atilde;o corneana h&aacute; menos dor no p&oacute;s&shy;operat&oacute;rio, menor incid&ecirc;ncia de haze p&oacute;s&shy;operat&oacute;rio e que o procedimento pode ser realizado em c&oacute;rneas com <a href="http://en.wikipedia.org/wiki/Paquimetria_corneana" id="w">paquimetria corneana</a> de menos de 400 micras como &eacute; indicado no protocolo original. O contraponto dos que n&atilde;o acreditam na efic&aacute;cia desta t&eacute;cnica &eacute; que sem a desepiteliza&ccedil;&atilde;o n&atilde;o h&aacute; penetra&ccedil;&atilde;o suficiente da riboflavina para aumentar as liga&ccedil;&otilde;es covalentes do <a href="http://en.wikipedia.org/wiki/Col%C3%A1geno" id="w">col&aacute;geno</a> corneano. H&aacute; tamb&eacute;m estudos de outras aplica&ccedil;&otilde;es do crosslinking como uma efetiva t&eacute;cnica de combater organismos resistentes a antibi&oacute;ticos e tamb&eacute;m para tratamentos de algumas doen&ccedil;as da superf&iacute;cie ocular.</p>&#10;<a id="T%C3%A9cnicas_Combinadas" name="T%C3%A9cnicas_Combinadas"></a><h5> T&eacute;cnicas Combinadas </h5>&#10;<p>A combina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Crosslinking" id="w">crosslinking</a> com o implante de an&eacute;is intracorneanos e/ou com aplica&ccedil;&atilde;o de Excimer laser personalizado com objetivo de reduzir a irregularidade da c&oacute;rnea visa obter resultados ainda melhores embora nem todos os casos possam ter indica&ccedil;&atilde;o e possa em alguns casos oferecer maior risco ao paciente. O protocolo oficial da t&eacute;cnica do crosslinking <a href="http://en.wikipedia.org/wiki/Wollensack" id="w">Wollensack</a> n&atilde;o contempla estes procedimentos combinados, mas existem muitos estudos em andamento.</p>&#10;<a id="Desordens_relacionadas" name="Desordens_relacionadas"></a><h2> Desordens relacionadas </h2>&#10;<p>In&uacute;meras outras desordens n&atilde;o inflamat&oacute;rias, geralmente mais raras que o ceratocone, tamb&eacute;m podem causar o afinamento (<a href="http://en.wikipedia.org/wiki/Ectasia" id="w">ectasia</a>) da c&oacute;rnea.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ceratoglobo" id="w">Ceratoglobo</a></dt></dl><dl><dd>Ceratoglobo &eacute; uma condi&ccedil;&atilde;o rara que causa o afinamento corneano primeiramente em nas margens, resultando em um olho esfericamente e levemente aumentado. Pode ser geneticamente relacionado com ceratocone.</dd></dl><dl><dt><a href="http://en.wikipedia.org/wiki/Degenera%C3%A7%C3%A3o_marginal_pel%C3%BAcida" id="w">Degenera&ccedil;&atilde;o marginal pel&uacute;cida</a></dt></dl><dl><dd>A degenera&ccedil;&atilde;o marginal pel&uacute;cida causa o afinamento de uma estrita faixa da c&oacute;rnea (1&shy;2 mm), geralmente ao longo da margem inferior corneana. Ela causa um astigmatismo que frequentemente pode ser corrigido com &oacute;culos. O diagn&oacute;stico diferencial pode ser obtido pelo exame sob a <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_de_fenda" id="w">l&acirc;mpada de fenda</a> (biomicrosc&oacute;pio).</dd></dl><dl><dt><a href="http://en.wikipedia.org/wiki/Ceratocone_posterior" id="w">Ceratocone posterior</a></dt></dl><dl><dd>Ceratocone e ceratocone posterior s&atilde;o desordens diferentes, embora os nomes similares. O ceratocone posterior &eacute; uma rara anormalidade, geralmente cong&ecirc;nita, a qual causa um afinamento n&atilde;o progressivo da por&ccedil;&atilde;o posterior da c&oacute;rnea, enquanto que a curvatura anterior da c&oacute;rnea permanece normal. Normalmente somente um dos olhos &eacute; afetado.</dd></dl>&#10;<p>...</p>&#10;<a id="Tratamentos_alternativos_e_em_estudo" name="Tratamentos_alternativos_e_em_estudo"></a><h2> Tratamentos alternativos e em estudo </h2>&#10;<p>Em casos de ceratocone associados a quest&otilde;es al&eacute;rgicas/inflamat&oacute;rias e s&iacute;ndrome do olho seco, portadores de ceratocone tem reportado melhorias significativas mediante o uso de gel oft&aacute;lmicos durante a noite, para manter o olho &uacute;mido, e a ingest&atilde;o de &oacute;leo de peixe, em doses da ordem de 5000 a 8000&#160&semi;mg tomadas &agrave; noite, duas ou tr&ecirc;s horas antes de dormir. O &oacute;leo de peixe &eacute; um potente anti&shy;inflamat&oacute;rio natural.</p>&#10;<p>Novos tratamentos poder&atilde;o surgir a partir de 2013, quando foi  descoberta a <a href="http://en.wikipedia.org/wiki/Camada_de_Dua" id="w">Camada de Dua</a>, e obtida uma nova compreens&atilde;o das camadas da c&oacute;rnea humana. &#10;A <a href="http://en.wikipedia.org/wiki/Hidropsia_da_c%C3%B3rnea" id="w">hidropsia da c&oacute;rnea</a>, uma acumula&ccedil;&atilde;o de fluido na c&oacute;rnea, comum em pacientes com ceratocone, pode ser causada por um deslocamento da <i>camada de Dua</i>.<sup id="_ref&shy;UPI_a" class="reference"><a href="#_note&shy;UPI" title="">[11]</a></sup>&#10;Com a hip&oacute;tese da Dua pode&shy;se interpretar que esse deslocamento  permite a passagem de &aacute;gua do interior do olho e causar a acumula&ccedil;&atilde;o de fluido.<sup id="_ref&shy;scinews_a" class="reference"><a href="#_note&shy;scinews" title="">[12]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Camada_de_Dua" id="w">Camada de Dua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_doen%C3%A7as_e_desordens_do_olho" id="w">Lista de doen&ccedil;as e desordens do olho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oftalmologia" id="w">Oftalmologia</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">em portugu&ecirc;s</a>)</li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">em portugu&ecirc;s</a>)</li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">em portugu&ecirc;s</a>)</li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">em portugu&ecirc;s</a>)</li>&#10;<li> </li>&#10;<li>  </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">em portugu&ecirc;s</a>)</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oftalmologia" id="w">Categoria:Oftalmologia</a></p>&#10;<p> &#10; &#10; </p></body></html>