<html><title>Anha</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Viana_21.PNG%7Cthumb%7C250px" id="w">Freguesia de Anha</a>&#10; &#10;<b>Vila Nova de Anha</b> ou <b>Anha</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> pertencente ao concelho de <a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a>. O territ&oacute;rio da freguesia tem 9,12&#160&semi;km&sup2; de &aacute;rea e, segundo o recenseamento efectuado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, conta com 2415 habitantes<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Possui uma densidade populacional de 264,8 hab/km&sup2;.</p>&#10;<p>A freguesia encontra&shy;se situada a sul da cidade de <a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a>, na margem esquerda do Rio Lima do qual se afasta cerca de 4&#160&semi;km. Est&aacute; abrigada dos ventos Norte pelo Monte do Faro, espraia&shy;se por um f&eacute;rtil vale atravessado pelo Ribeiro de Anha, que desagua no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, que a limita a poente&semi; e, &eacute; rodeada a Norte pela freguesia de <a href="http://en.wikipedia.org/wiki/Darque" id="w">Darque</a>&semi; a Nascente, pelas freguesias de <a href="http://en.wikipedia.org/wiki/Mazarefes" id="w">Mazarefes</a> e <a href="http://en.wikipedia.org/wiki/Vila_Fria" id="w">Vila Fria</a>, e a sul, pela freguesia de <a href="http://en.wikipedia.org/wiki/Chaf%C3%A9" id="w">Chaf&eacute;</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011                 Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Viana_22.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Viana_23.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Viana_24.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Viana_25.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><b>Vila Nova de Anha</b>, antes apenas <b>Anha</b>, recebe o estatuto de <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a> em face do Decreto da Assembleia da Rep&uacute;blica n.0157/III de 9 de Julho de 1985. Esta freguesia &eacute; uma povoa&ccedil;&atilde;o muito antiga, cuja funda&ccedil;&atilde;o remonta aos tempos da reconquista e aparece nos documentos antigos fazendo parte das Terras de Neiva, integrada no Senhorio da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a> desde o s&eacute;culo XV. H&aacute; por&eacute;m documentos do final do s&eacute;culo IX, que falam desta freguesia, que ent&atilde;o se chamava <b>&Acirc;nia</b>.</p>&#10;<p>Anha j&aacute; era par&oacute;quia antes da constru&ccedil;&atilde;o do Mosteiro Beneditino de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Rom%C3%A3o_do_Neiva" id="w">S&atilde;o Rom&atilde;o do Neiva</a>, cuja primeira igreja &eacute; de cerca do ano de 1022.</p>&#10;<p>No livro &ldquo;Invent&aacute;rio Colectivo dos Arquivos Paroquiais vol. II Norte Arquivos Nacionais/Torre do Tombo&rdquo; pode ler&shy;se na &iacute;ntegra a respeito da hist&oacute;ria desta freguesia: &laquo;A primeira refer&ecirc;ncia conhecida a Anha encontra&shy;se num documento de 1063, que a situa nos limites do couto de <a href="http://en.wikipedia.org/wiki/Mazarefes" id="w">Mazarefes</a>.</p>&#10;<p>Nas Inquiri&ccedil;&otilde;es afonsinas, de 1220 e 1258, &eacute; citada sob a designa&ccedil;&atilde;o de Santiago de Anha, localizando&shy;se na Terra de Neiva.</p>&#10;<p>Nas Inquiri&ccedil;&otilde;es efectuadas no reinado de <a href="http://en.wikipedia.org/wiki/D._Dinis" id="w">D. Dinis</a>, em 1290, aparece com categoria de freguesia, continuando a pertencer ao julgado de Neiva. Na taxa&ccedil;&atilde;o de 1320, a igreja de Santiago de Anha foi tabelada em 70 libras. No registo da cobran&ccedil;a das &ldquo;colheitas&rdquo; dos benef&iacute;cios eclesi&aacute;sticos do arcebispado de Braga, efectuado por D. Jorge da Costa, entre os anos de 1489 e 1493, tinha de rendimento 3 on&ccedil;as e 2 r&eacute;is, em prata, e 15 r&eacute;is, em d&iacute;zimas de searas.</p>&#10;<p>O livro dos Benef&iacute;cios e Comendas, de 1528, faz ainda men&ccedil;&atilde;o a Santiago de Anha inclu&iacute;da na Terra de Aguiar de Neiva.</p>&#10;<p>Am&eacute;rico Costa descreve&shy;a como abadia, no termo de Barcelos, que passou, mais tarde, a priorado. Diz, tamb&eacute;m o mesmo autor, que esta freguesia se ter&aacute; designado primitiva, ente Nossa Senhora das Areias, lugar onde existe ainda uma pequena ermida na margem esquerda do rio Lima e, tendo&shy;se tornado inabit&aacute;vel pela acumula&ccedil;&atilde;o de areias, mudou&shy;se para o local onde actualmente se encontra.</p>&#10;<p>Segundo o Padre Ant&oacute;nio Carvalho da Costa e o Padre Cardoso, o direito de apresenta&ccedil;&atilde;o desta freguesia pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>, referindo, contudo, a Estat&iacute;stica Paroquial que era a S&eacute; Patriarcal que apresentava o abade&raquo;.</p>&#10;<p>O patrim&oacute;nio arquitect&oacute;nico e cultural edificado, as tradi&ccedil;&otilde;es ainda vivas, e o meio ambiente em que se insere, oferecem a Vila Nova de Anha in&uacute;meras atrac&ccedil;&otilde;es de interesse tur&iacute;stico a serem aproveitadas em benef&iacute;cio do desenvolvimento local.</p>&#10;<p>O Pa&ccedil;o d&rsquo;Anha e sua capela de S.to Ant&oacute;nio, a Igreja Matriz, as capelas do Senhor dos Aflitos, de S. Jo&atilde;o e de S. Gon&ccedil;alo, a praia oce&acirc;nica do Rodanho, &agrave; qual foi atribu&iacute;da bandeira dourada, a possibilidade de praticar ca&ccedil;a e pesca desportiva, dinamizada pela Associa&ccedil;&atilde;o de Ca&ccedil;adores de Vila Nova de Anha e Associa&ccedil;&atilde;o Desportiva e Cultural, as festas da Vila, em honra de <a href="http://en.wikipedia.org/wiki/S._Tiago" id="w">S. Tiago</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio" id="w">Santo Ant&oacute;nio</a> e <a href="http://en.wikipedia.org/wiki/S._Jos%C3%A9" id="w">S. Jos&eacute;</a>, celebradas na &uacute;ltima semana de Julho, e a Queima do Judas, realizada na noite de Domingo de P&aacute;scoa, constituem p&oacute;los que merecem uma aten&ccedil;&atilde;o especial de uma po1itica de turismo.</p>&#10;<p>Na sua hist&oacute;ria o Pa&ccedil;o de Anha &eacute; ainda uma refer&ecirc;ncia e testemunho pois est&aacute; estreitamente ligado aos tr&aacute;gicos acontecimentos de 1580, que resultaram na concentra&ccedil;&atilde;o das coroas de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> nas m&atilde;os do monarca espanhol Filipe II (<a href="http://en.wikipedia.org/wiki/Filipe_I_de_Portugal" id="w">Filipe I de Portugal</a>).</p>&#10;<p>Com efeito, segundo alguns historiadores, ter&aacute; sido neste lugar, numa primitiva casa rural pertencente a Ant&oacute;nio Gon&ccedil;alves Cabe&ccedil;as, irm&atilde;o do capit&atilde;o&shy;mor dos extintos concelhos de Santo Estev&atilde;o (Facha &shy;<a href="http://en.wikipedia.org/wiki/Ponte_de_Lima" id="w">Ponte de Lima</a>) e, <a href="http://en.wikipedia.org/wiki/Geraz" id="w">Geraz</a> (<a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a>), que <a href="http://en.wikipedia.org/wiki/D._Ant%C3%B3nio%2C_Prior_do_Crato" id="w">D. Ant&oacute;nio, Prior do Crato</a>, ter&aacute; passado uma das noites dos longos meses em que andou fugido e perseguido por terras minhotas.</p>&#10;<p>A actual casa, alvo de diversos restauros, alguns deles j&aacute; deste s&eacute;culo, mant&eacute;m ainda uma porta de arestas cortadas, da &eacute;poca quinhentista, que dever&aacute; ter pertencido &agrave; primitiva habita&ccedil;&atilde;o.</p>&#10;<p>Na sua passagem por <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, acompanhando o ex&iacute;lio do <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">Prior do Crato</a>, Ant&oacute;nio Cabe&ccedil;as ter&aacute; conhecido um fidalgo franc&ecirc;s, de nome Miguel de Agorreta, acabando por o trazer para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e casando&shy;o com a sua filha Maria Ferreira.</p>&#10;<p>Ter&aacute; sido na sequ&ecirc;ncia deste casamento, que foi institu&iacute;do o Pa&ccedil;o de Anha, devendo&shy;se ao filho do casal, Jo&atilde;o de Agorreta Ferreira, a reestrutura&ccedil;&atilde;o da casa e a constru&ccedil;&atilde;o da capela, j&aacute; na primeira metade do s&eacute;culo XVII.</p>&#10;<p>Mais tarde, esta fam&iacute;lia vai ligar&shy;se por la&ccedil;os matrimoniais &agrave; fam&iacute;lia Alpuim de <a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a>, curiosamente tamb&eacute;m tradicional defensora da causa do <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">Prior do Crato</a>, sendo os descendentes desta uni&atilde;o, os actuais propriet&aacute;rios do Pa&ccedil;o de Anha, que aqui implementaram um projecto de <a href="http://en.wikipedia.org/wiki/Turismo_de_habita%C3%A7%C3%A3o" id="w">turismo de habita&ccedil;&atilde;o</a> e revitaliza&ccedil;&atilde;o das vinhas, criando uma marca que ostenta o nome deste Pa&ccedil;o multisecular.</p>&#10;<a id="Patrim%C3%B3nio_e_zonas_tur%C3%ADsticas" name="Patrim%C3%B3nio_e_zonas_tur%C3%ADsticas"></a><h2> Patrim&oacute;nio e zonas tur&iacute;sticas </h2>&#10;&#10;<ul>&#10;<li>Pa&ccedil;o de Anha (e capela)</li>&#10;<li>Igreja paroquial</li>&#10;<li>Capelas do Senhor dos Aflitos</li>&#10;<li>Capela de S. Jo&atilde;o</li>&#10;<li>Capela de S. Gon&ccedil;alo</li>&#10;<li>Praia do Rodanho</li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li>Agrupamento 452 &shy; S. Tiago(Corpo Nacional de Escutas)</li>&#10;<li>Associa&ccedil;&atilde;o de Ca&ccedil;adores de V. N. de Anha</li>&#10;<li>Associa&ccedil;&atilde;o Desportiva e Cultural de Anha</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Musical_de_Vila_Nova_de_Anha" id="w">Associa&ccedil;&atilde;o Musical de Vila Nova de Anha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filarm%C3%B3nica_de_Vila_Nova_de_Anha" id="w">Filarm&oacute;nica de Vila Nova de Anha</a></li>&#10;<li>Grupo de Cantares do Minho</li>&#10;<li>Grupo de Dan&ccedil;as e Cantares da Casa do Povo de Vila Nova de Anha</li></ul>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;<p>As Festividades anhenses s&atilde;o todas elas realizadas na &uacute;ltima semana de Julho e s&atilde;o em honra de:&#10;</p>&#10;<ul>&#10;<li>S. Tiago, padroeiro da vila</li>&#10;<li>Santo Ant&oacute;nio</li>&#10;<li>S. Jos&eacute;</li></ul>&#10;<a id="Actividades_Econ%C3%B3micas" name="Actividades_Econ%C3%B3micas"></a><h2>Actividades Econ&oacute;micas</h2>&#10;&#10;<ul>&#10;<li>Agricultura</li>&#10;<li>Ind&uacute;stria</li>&#10;<li>Com&eacute;rcio</li></ul>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;&#10;<ul>&#10;<li>Sarrabulho</li>&#10;<li>Cozido &agrave; portuguesa</li></ul>&#10;<a id="Junta_de_Freguesia" name="Junta_de_Freguesia"></a><h2> Junta de Freguesia </h2>&#10;<p>Presidente: Rui Matos (PSD/CDS)&#10;Endere&ccedil;o: Vila Nova de Anha 4935&shy;032 VILA NOVA DE ANHA</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Viana_do_Castelo" id="w">Categoria:Freguesias de Viana do Castelo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>