<html><title>Metano</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>metano</b> &eacute; um g&aacute;s incolor, sua mol&eacute;cula &eacute; <a href="http://en.wikipedia.org/wiki/Tetraedro" id="w">tetra&eacute;drica</a> e apolar ( ), de pouca solubilidade na &aacute;gua e, quando adicionado ao ar se transforma em mistura de alto teor inflam&aacute;vel. &Eacute; o mais simples dos hidrocarbonetos.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p>As principais fontes do g&aacute;s Metano s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Emana&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o_de_lama" id="w">vulc&otilde;es de lama</a> e falhas geol&oacute;gicas.</li>&#10;<li>Decomposi&ccedil;&atilde;o anaer&oacute;bica de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduo" id="w">res&iacute;duos</a> org&acirc;nicos</li>&#10;<li>Fontes naturais (ex: <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a>)</li>&#10;<li>Extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_f%C3%B3ssil" id="w">combust&iacute;vel mineral</a></li>&#10;<li>Processo de <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digest&atilde;o</a> de animais <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a>, carn&iacute;voros e on&iacute;voros</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">Bact&eacute;ria</a>s</li>&#10;<li>Aquecimento ou combust&atilde;o de <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a> <a href="http://en.wikipedia.org/wiki/Anaer%C3%B3bica" id="w">anaer&oacute;bica</a>.</li></ul>&#10;<p>O metano encontra&shy;se como componente principal nas exala&ccedil;&otilde;es naturais de regi&otilde;es petrol&iacute;feras, existindo tamb&eacute;m encerrado em cavidades nos estratos de jazidas de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a>.<sup id="_ref&shy;SAFFIOTI_a" class="reference"><a href="#_note&shy;SAFFIOTI" title="">[1]</a></sup></p>&#10;<p>60% da emiss&atilde;o de metano no mundo &eacute; produto da a&ccedil;&atilde;o humana, vindo principalmente da agricultura. Durante os &uacute;ltimos 200 anos, a concentra&ccedil;&atilde;o deste g&aacute;s na atmosfera aumentou de 0,8 para 1,7 ppm.&#10;O metano era originariamente chamado g&aacute;s dos p&acirc;ntanos e &eacute; o principal constituinte do biog&aacute;s, pois pode ser produzido pela digest&atilde;o <a href="http://en.wikipedia.org/wiki/Anaer%C3%B3bica" id="w">anaer&oacute;bica</a> de mat&eacute;ria org&acirc;nica, como lixo e esgotos, atrav&eacute;s de microorganismos chamados <a href="http://en.wikipedia.org/wiki/Archaea" id="w">archaea</a>.&#10;A altas press&otilde;es, como as encontradas no fundo dos oceanos, o metano forma um <a href="http://en.wikipedia.org/wiki/Clatrato" id="w">clatrato</a> s&oacute;lido com a &aacute;gua. Uma quantidade desconhecida, mas provavelmente enorme de metano, est&aacute; presa no sedimento marinho nesta forma. A libera&ccedil;&atilde;o deste metano do sedimento &eacute; sugerido como poss&iacute;vel causa de <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> em eras antigas na Terra, como h&aacute; 55 milh&otilde;es de anos, no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Paleoceno" id="w">Paleoceno</a>&shy;<a href="http://en.wikipedia.org/wiki/Eoceno" id="w">Eoceno</a>.</p>&#10;<p>Existem dois tipos de fontes de g&aacute;s metano: as naturais e as alternativas. A maior fonte de metano para extra&ccedil;&atilde;o s&atilde;o dep&oacute;sitos geol&oacute;gicos conhecidos como campos de g&aacute;s natural. No entanto, as fontes de metano relacionadas com os hidratos de g&aacute;s submarinos e sob as geleiras/glaciares s&atilde;o muito maiores. Na terra, a maior quantidade de metano encontra&shy;se no manto. Ele &eacute; associado com outros hidrocarbonetos e algumas vezes acompanhado de h&eacute;lio e nitrog&ecirc;nio. Em n&iacute;veis rasos (baixa press&atilde;o) &eacute; formado decaimento anaer&oacute;bico da mat&eacute;ria org&acirc;nica e liberado em forma de metano em profundidades abaixo da superf&iacute;cie da Terra. Em geral, sedimentos que produzem g&aacute;s natural s&atilde;o aqueles situados em camadas mais profundas e com maiores temperaturas do que aqueles sedimentos que s&atilde;o reservat&oacute;rios de petr&oacute;leo.</p>&#10;<p>Quanto &agrave;s fontes alternativas, um m&eacute;todo para a obten&ccedil;&atilde;o de metano &eacute; via biog&aacute;s, gerado pela fermenta&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica, incluindo esterco, esgoto, lixo urbano e outros estoques de material biodegrad&aacute;vel, em condi&ccedil;&otilde;es anaer&oacute;bicas. Significantes quantidades de metano tamb&eacute;m s&atilde;o produzidas por gado &ndash; n&atilde;o pela flatul&ecirc;ncia, como &eacute; erroneamente dito, mas 50% &eacute; produzido no processo de rumina&ccedil;&atilde;o. A pecu&aacute;ria em geral (principalmente bois, galinhas e porcos) produz 37% de toda a emiss&atilde;o antropog&ecirc;nica de metano. Industrialmente, o metano pode ser produzido e utilizado na ind&uacute;stria, assim como na natureza (vulc&otilde;es e campos geol&oacute;gicos), em processos qu&iacute;micos, como processo Sabatier, Fischer&shy;Tropsch, e reforma de vapor. Recentemente, experimentos cient&iacute;ficos tiveram vastos resultados apontando para o fato de que todas as plantas produzem metano, e que com o clima mais quente elas produzem mais. No caso de serem produzidos 600 milh&otilde;es de toneladas m&eacute;tricas de metano ao ano, 225 desse total seriam produzidos por plantas.</p>&#10;<a id="Rea%C3%A7%C3%B5es_do_metano" name="Rea%C3%A7%C3%B5es_do_metano"></a><h2> Rea&ccedil;&otilde;es do metano </h2>&#10;<a id="Combust%C3%A3o" name="Combust%C3%A3o"></a><h3> Combust&atilde;o </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> do metano, diversas etapas s&atilde;o envolvidas.</p>&#10;<p>Metano forma um radical <a href="http://en.wikipedia.org/wiki/Metila" id="w">metila</a> (CH<sub>3</sub>), que <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">reage</a> com o <a href="http://en.wikipedia.org/wiki/Formalde%C3%ADdo" id="w">formalde&iacute;do</a> (HCHO <i>ou</i> H<sub>2</sub>CO). O Formalde&iacute;do reage para formar o <a href="http://en.wikipedia.org/wiki/Radical" id="w">radical</a> (HCO), que ent&atilde;o forma o <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">mon&oacute;xido de carbono</a> (CO). O processo &eacute; chamado <a href="http://en.wikipedia.org/wiki/Pir%C3%B3lise" id="w">pir&oacute;lise</a>:</p>&#10;<dl><dd><big>  + O<sub>2</sub> &rarr; CO + H<sub>2</sub> + H<sub>2</sub>O</big></dd></dl>&#10;<p>Seguindo a pir&oacute;lise oxidativa, o H<sub>2</sub> oxida, formando H<sub>2</sub>O, reabastecendo a esp&eacute;cie ativa, e liberando calor. Isto acontece muito rapidamente, geralmente em menos de um milissegundo.</p>&#10;<dl><dd><big>H<sub>2</sub> + &#189&semi; O<sub>2</sub> &rarr; H<sub>2</sub>O</big></dd></dl>&#10;<p>Finalmente, o CO oxida&shy;se, formando CO<sub>2</sub> e liberando mais calor. Este processo &eacute; geralmente mais lento que o outro processo qu&iacute;mico e precisa de alguns poucos milissegundos para acontecer.</p>&#10;<dl><dd><big>CO + &#189&semi; O<sub>2</sub> &rarr; CO<sub>2</sub></big></dd></dl>&#10;<p>A combust&atilde;o completa do metano &eacute; altamente exot&eacute;rmica e libera 280,4 mil <a href="http://en.wikipedia.org/wiki/Caloria" id="w">calorias</a> por <a href="http://en.wikipedia.org/wiki/Mol" id="w">mol</a> queimado<sup id="_ref&shy;SAFFIOTI_b" class="reference"><a href="#_note&shy;SAFFIOTI" title="">[1]</a></sup>:</p>&#10;<dl><dd><big>CH<sub>4</sub> + 2 O<sub>2</sub> &rarr; CO<sub>2</sub> + 2 H<sub>2</sub>O</big> + 208.400 calorias</dd></dl>&#10;<p>A combust&atilde;o, quando incompleta, com limitada quantidade de ar, produz <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> finamente dividido, de alta pureza (a mat&eacute;ria prima &eacute; um g&aacute;s, facilmente isento de impurezas), usado na produz&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eletrodo" id="w">eletrodos</a>, na <a href="http://en.wikipedia.org/wiki/Vulcaniza%C3%A7%C3%A3o" id="w">vulcaniza&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, como <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmento</a>, como para a imprensa e e prepara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tinta" id="w">tintas</a>.</p>&#10;<a id="Ativa%C3%A7%C3%A3o_de_hidrog%C3%AAnio" name="Ativa%C3%A7%C3%A3o_de_hidrog%C3%AAnio"></a><h3> Ativa&ccedil;&atilde;o de hidrog&ecirc;nio </h3>&#10;<p>A for&ccedil;a da <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&atilde;o covalente</a> do <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>&shy;<a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> no metano est&aacute; entre as mais fracas de todos os hidrocarbonetos, e por isso, seu uso como <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> qu&iacute;mica &eacute; limitado. A procura por <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisadores</a> que possam facilitar a ativa&ccedil;&atilde;o da liga&ccedil;&atilde;o C&shy;H no metano e outros alcanos leves &eacute; uma &aacute;rea de pesquisa com import&acirc;ncia industrial consider&aacute;vel.</p>&#10;<a id="Metano_fora_da_Terra" name="Metano_fora_da_Terra"></a><h2> Metano fora da Terra </h2>&#10;<p>Metano tem sido detectado ou acredita&shy;se na sua exist&ecirc;ncia em diversos locais do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>. Acredita&shy;se que tenham sido criados por <a href="http://en.wikipedia.org/wiki/Abi%C3%B3tico" id="w">processos abi&oacute;ticos</a>, com a poss&iacute;vel exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vida_em_Marte" id="w">Marte</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Iapetus_(lua)" id="w">Iapetus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Netuno_(planeta)" id="w">Netuno</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(sat%C3%A9lite)" id="w">Trit&atilde;o</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ariel" id="w">Ariel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miranda_(sat%C3%A9lite)" id="w">Miranda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oberon" id="w">Oberon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tit%C3%A2nia_(sat%C3%A9lite)" id="w">Tit&acirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Umbriel" id="w">Umbriel</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cometa_Halley" id="w">Cometa Halley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cometa_Hyakutake" id="w">Cometa Hyakutake</a></li></ul>&#10;<p>Tra&ccedil;os de metano s&atilde;o presentes na fina atmosfera da <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a> terrestre.</p>&#10;<p>Metano tamb&eacute;m &eacute; encontrado em <a href="http://en.wikipedia.org/wiki/Nuvem_interestelar" id="w">nuvens interestelares</a>.</p>&#10;<a id="Metano_na_Terra" name="Metano_na_Terra"></a><h2> Metano na Terra </h2>&#10;<p> </p>&#10;<p>O metano na Terra &eacute; um g&aacute;s primordial de alt&iacute;ssima estabilidade termodin&acirc;mica, tipicamente encontrado na terra, em dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Hidrocarbonetos" id="w">hidrocarbonetos</a> (<a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>), em <a href="http://en.wikipedia.org/wiki/Hidrato_de_clatrato" id="w">hidratos de g&aacute;s</a> abaixo do fundo marinho ou sob &aacute;reas de <a href="http://en.wikipedia.org/wiki/Geleiras" id="w">geleiras</a>, nas emiss&otilde;es de <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o_de_lama" id="w">vulc&otilde;es de lama</a>, neste &uacute;ltimo caso, por vezes acompanhado de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, betume e salmouras ricas em <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a> e <a href="http://en.wikipedia.org/wiki/Bromo" id="w">bromo</a>. O entendimento do metano praticamente explica todo o ciclo geoqu&iacute;mico do <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> na terra. Acredita&shy;se que vastas quantidades de metano estejam presentes no interior da terra (manto). A migra&ccedil;&atilde;o at&eacute; n&iacute;veis menos profundos ou na superf&iacute;cie &eacute; dado atrav&eacute;s de grandes estruturas geol&oacute;gicas (falhas), sobretudo nos limites de placas tect&ocirc;nicas. Por vezes o metano primordial &eacute; acompanhado de h&eacute;lio e ou nitrog&ecirc;nio. Nas &aacute;reas vulc&acirc;nicas o metano reage com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> formando o di&oacute;xido de carbono que &eacute; expelido pelos vulc&otilde;es.</p>&#10;<p>&Eacute; considerado o terceiro g&aacute;s que provoca <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> (depois do di&oacute;xido de carbono e vapor d&#39&semi;&aacute;gua). Ele possui um menor tempo de resid&ecirc;ncia na atmosfera, quando comparado com o CO<sub>2</sub>. No entanto, possui um potencial de aquecimento 60 vezes maior. Al&eacute;m da alta capacidade de absor&ccedil;&atilde;o radia&ccedil;&atilde;o infravermelha (calor), o metano gera outros gases do efeito estufa &shy; CO<sub>2</sub> e O<sub>3</sub> troposf&eacute;rico e vapor de &aacute;gua estratosf&eacute;rico (CICERONE e OREMLAND,1988&semi;DUXBURY et al.,1993&semi;KHALIL e RASMUSSEN,1995).Se houvesse na atmosfera quantidades iguais de metano e de di&oacute;xido de carbono, o planeta seria inabit&aacute;vel. O metano &eacute; &agrave;s vezes chamado de g&aacute;s dos p&acirc;ntanos, por ser um subproduto da deteriora&ccedil;&atilde;o. &Eacute; tamb&eacute;m chamado de g&aacute;s natural, porque exsuda das paredes das minas de carv&atilde;o e pode ser coletado como <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_f%C3%B3ssil" id="w">combust&iacute;vel f&oacute;ssil</a>.&#10;A concentra&ccedil;&atilde;o de metano est&aacute; aumentando &agrave; raz&atilde;o aproximada de 1% ao ano &ndash; duas vezes mais depressa que a do di&oacute;xido de carbono. Seu n&iacute;vel atual j&aacute; &eacute; cerca de 1,7 partes por milh&atilde;o, o que representa mais do que o dobro do n&iacute;vel pr&eacute;&shy;industrial.</p>&#10;<p>O metano pode ser produzido por processos biog&ecirc;nicos e abiog&ecirc;nicos:</p>&#10;<p>Os processos biog&ecirc;nicos s&atilde;o resultado das rea&ccedil;&otilde;es qu&iacute;micas realizadas por bact&eacute;rias estritamente anaer&oacute;bicas (Archaebacteria) durante a decomposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Estas bact&eacute;rias s&atilde;o denominadas de metag&ecirc;nicas (fam&iacute;lia Methylococcacea). Elas obt&ecirc;m energia pela redu&ccedil;&atilde;o hidrogenada do di&oacute;xido de carbono, acetato, formato, metanol, CO etc. Podem viver em ambientes extremos com alta temperatura, hipersalinidade e extremos de pH. Contudo, estas bact&eacute;rias s&oacute; produzem metano em ambiente an&oacute;xico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;Os processos abiog&ecirc;nicos s&atilde;o aqueles decorrentes da combust&atilde;o de material org&acirc;nico, especialmente combust&iacute;veis f&oacute;sseis.</p>&#10;<p>&Eacute; o principal constituinte do biog&aacute;s, pois pode ser produzido pela digest&atilde;o anaer&oacute;bica de mat&eacute;ria org&acirc;nica, como lixo e esgoto, atrav&eacute;s de microorganismos chamados archaea. &Eacute; tamb&eacute;m o principal constituinte do g&aacute;s natural, sendo este de origem em mat&eacute;ria org&acirc;nica decomposta em eras remotas, quando da forma&ccedil;&atilde;o de petr&oacute;leo e carv&atilde;o mineral.&#10;O metano ingressa na atmosfera a um &iacute;ndice anual superior a 500 milh&otilde;es de toneladas&semi; at&eacute; a era moderna, era eliminado da atmosfera com igual rapidez, de modo que a quantidade n&atilde;o se alterava. N&atilde;o se sabe por que seu aumento &eacute; hoje t&atilde;o r&aacute;pido. O g&aacute;s parece estar vindo de ambas &agrave;s extremidades da cadeia alimentar. Numa das extremidades, &eacute; emitida pelos seres humanos&semi; na outra por bact&eacute;rias anaer&oacute;bias. N&oacute;s, seres humanos, lan&ccedil;amos metano no ar sobre&shy;tudo pela minera&ccedil;&atilde;o de bolsas de g&aacute;s natural e pela queima de petr&oacute;leo&semi; as bact&eacute;rias lan&ccedil;am metano no ar por decomporem folhas ca&iacute;das, o humo e outros detritos org&acirc;nicos de p&acirc;ntanos, charcos e arrozais.&#10;Cerca de 85% de todo o metano removido da atmosfera &eacute; devido rea&ccedil;&atilde;o com hidroxila presente na troposfera &shy; 540 Tg ano&shy;1.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Existe ainda um consumo adicional de metano pela oxida&ccedil;&atilde;o realizada por bact&eacute;rias aer&oacute;bicas em solos secos &shy; 5 a 58 Tg ano&shy;1 (DORR et al.,1993). As bact&eacute;rias que oxidam metano s&atilde;o denominadas de metanotr&oacute;ficas (fam&iacute;lia Methylococcacea). Elas obt&ecirc;m energia e carbono da oxida&ccedil;&atilde;o de CH<sub>4</sub> durante a decomposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica. As bact&eacute;rias que oxidam am&ocirc;nia (fam&iacute;lia Nitrobacteraceae) tamb&eacute;m podem oxidar metano,entretanto, s&atilde;o incapazes de se desenvolver apenas com a oxida&ccedil;&atilde;o de metano. As bact&eacute;rias metanotr&oacute;ficas requerem unicamente CH<sub>4</sub> para se desenvolver<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;Embora o sumidouro no solo seja relativamente pequeno, sua aus&ecirc;ncia poderia causar um aumento na concentra&ccedil;&atilde;o de CH<sub>4</sub> de aproximadamente 1.5 maior do que a taxa atual (DUXBURE, 1994). De acordo com Thompson et al. (1992), podemos reduzir em 25% o aumento da temperatura global se as emiss&otilde;es de metano forem estabilizadas.</p>&#10;<p>No fundo dos oceanos, sob altas press&otilde;es, o metano forma um clatrato s&oacute;lido com a &aacute;gua. Uma quantidade desconhecida, mas provavelmente enorme de metano est&aacute; presa no sedimento marinho nesta forma. A libera&ccedil;&atilde;o deste metano do sedimento &eacute; sugerido como poss&iacute;vel causa de aquecimento global em eras antigas na Terra, como &agrave; 55 milh&otilde;es de anos, no per&iacute;odo Paleoceno&shy;Eoceno.&#10;&Eacute; poss&iacute;vel que as maiores extin&ccedil;&otilde;es de vida ocorridas na hist&oacute;ria da terra seja devido ao incremento de metano na atmosfera devido a processos geol&oacute;gicos ou impactos de meteoritos que poderiam desestabilizar hidratos de g&aacute;s dos oceanos.</p>&#10;<p>Bact&eacute;rias que vivem no interior da terra ou ainda junto ao fundo do mar alimentam&shy;se de metano, criando espetaculares ecossistemas, com formas de vida bizarras e ainda muito pouco estudadas, como as comunidades quimiossint&eacute;ticas e corais de &aacute;guas profundas. O metano interage com rochas argilosas ricas em mat&eacute;ria org&acirc;nica e produz menores contribui&ccedil;&otilde;es para a forma&ccedil;&atilde;o local de petr&oacute;leo devido a produ&ccedil;&atilde;o de bio&shy;marcadores e hidrocarbonetos insaturados (alcenos). Tamb&eacute;m interage com turfas formando dep&oacute;sitos de carv&atilde;o, trazendo de profundidades metais como van&aacute;dio, cromo, n&iacute;quel, sel&ecirc;nio, merc&uacute;rio, ars&ecirc;nio, c&aacute;dmio, sel&ecirc;nio, ur&acirc;nio e outros metais t&oacute;xicos.</p>&#10;<p>O metano pode polimerizar no interior da terra, atrav&eacute;s de rea&ccedil;&otilde;es Fischer&shy;Tropsch, formando hidrocarbonetos l&iacute;quidos (petr&oacute;leo) com serpentiniza&ccedil;&atilde;o de peridotitos do manto que produz hidrog&ecirc;nio, na presen&ccedil;a de metais <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisadores</a> como n&iacute;quel, ferro, etc. O metano reage com oxig&ecirc;nio e c&aacute;lcio formando cimentos carbon&aacute;ticos em reservat&oacute;rios de petr&oacute;leo. Deslocamentos de grandes quantidades de metano no interior da terra podem ser causa de grandes terremotos. O escape repentino de metano tamb&eacute;m pode ser causa de certos acidentes a&eacute;reos, como salientado pelo astrof&iacute;sico e astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Thomas_Gold" id="w">Thomas Gold</a>.</p>&#10;<a id="Emiss%C3%B5es_de_Metano" name="Emiss%C3%B5es_de_Metano"></a><h2> Emiss&otilde;es de Metano </h2>&#10;<p>Houwweling et al. (1999) mostra valores de emiss&atilde;o (Tg/a = teragrama por ano).&#10;Um pouco mais da metade das emiss&otilde;es s&atilde;o devidas &agrave; atividades humanas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Methane&shy;global&shy;average&shy;2006.jpg%7Cthumb%7Cright%7C250px" id="w">Global average methane concentrations from measurement (NOAA)</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellspacing="0" class="wikitable" style="text&shy;align: right&semi;">&#10;<tr>&#10;<th rowspan="2">Origem</th>&#10;<th colspan="3">Emiss&atilde;o de CH<sub>4</sub></th></tr>&#10;<tr>&#10;<th>Massa (Tg/<a href="http://en.wikipedia.org/wiki/Annum" id="w">a</a>)</th>&#10;<th>Tipo (%/a)</th>&#10;<th>Total (%/a)</th></tr>&#10;<tr>&#10;<th colspan="4">Emiss&otilde;es Naturais</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Zona_%C3%BAmida" id="w">Zonas &uacute;midas</a> (incluindo cultivo de arroz irrigado)</td>&#10;<td>225</td>&#10;<td>83</td>&#10;<td>37</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/T%C3%A9rmita" id="w">T&eacute;rmita</a>s</td>&#10;<td>20</td>&#10;<td>7</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oceano" id="w">Oceano</a></td>&#10;<td>15</td>&#10;<td>6</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hidrato" id="w">Hidrato</a>s</td>&#10;<td>10</td>&#10;<td>4</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Natural Total</td>&#10;<td>270</td>&#10;<td>100</td>&#10;<td>45</td></tr>&#10;<tr>&#10;<th colspan="4"><a href="http://en.wikipedia.org/wiki/Antropog%C3%A9nico" id="w">Emiss&otilde;es Antropog&ecirc;nicas</a></th></tr>&#10;<tr>&#10;<td>Energia</td>&#10;<td>110</td>&#10;<td>33</td>&#10;<td>18</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Aterro" id="w">Aterro</a>s</td>&#10;<td>40</td>&#10;<td>12</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ruminante" id="w">Ruminante</a>s</td>&#10;<td>115</td>&#10;<td>35</td>&#10;<td>19</td></tr>&#10;<tr>&#10;<td>Tratamento de lixo</td>&#10;<td>25</td>&#10;<td>8</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td>Biomassa queimada</td>&#10;<td>40</td>&#10;<td>12</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>Antropog&ecirc;nico Total</td>&#10;<td>330</td>&#10;<td>100</td>&#10;<td>55</td></tr>&#10;<tr>&#10;<th colspan="4">Sumidouros</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Solo" id="w">Solo</a>s</td>&#10;<td>&shy;30</td>&#10;<td>&shy;5</td>&#10;<td>&shy;5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Troposfera" id="w">Troposf&eacute;rica</a> <a href="http://en.wikipedia.org/wiki/Hidroxila" id="w">Hidroxila</a></td>&#10;<td>&shy;510</td>&#10;<td>&shy;88</td>&#10;<td>&shy;85</td></tr>&#10;<tr>&#10;<td>Perda <a href="http://en.wikipedia.org/wiki/Estratosfera" id="w">Estratosf&eacute;rica</a></td>&#10;<td>&shy;40</td>&#10;<td>&shy;7</td>&#10;<td>&shy;7</td></tr>&#10;<tr>&#10;<td>Total de sequestro</td>&#10;<td>&shy;580</td>&#10;<td>&shy;100</td>&#10;<td>&shy;97</td></tr>&#10;<tr>&#10;<th colspan="4">Emiss&otilde;es + sequestro</th></tr>&#10;<tr>&#10;<td>balan&ccedil;o</td>&#10;<td>+20</td>&#10;<td>~2.78 Tg/ppb</td>&#10;<td>+7.19 ppb/a</td></tr></table></div>&#10;&#10;<p>Plantas vivas (e.g. florestas) tem sido recentemente identificadas como uma importante fonte potencial de metano. Um artigo de 2006 calculou uma emiss&atilde;o de 62&shy;236 Tg a&shy;1, e &#34&semi;essa recente fonte identificada pode ter importantes implica&ccedil;&otilde;es&#34&semi;. No entanto os autores enfatizam &#34&semi;nossos resultados s&atilde;o preliminares rela&ccedil;&atilde;o ao potencial da emiss&atilde;o de metano&#34&semi;. Essas observa&ccedil;&otilde;es t&ecirc;m sido ditas em rela&ccedil;&atilde;o ao artigo de 2007 que encontrou &#34&semi;n&atilde;o existe evidencia de uma substancial emiss&atilde;o aer&oacute;bica de metano por plantas terrestres, no m&aacute;ximo 0,3% das previs&otilde;es dos valores publicados&#34&semi;.</p>&#10;<p>Medidas atmosf&eacute;ricas de metano, de longa dura&ccedil;&atilde;o, realizadas pela NOAA (National Oceanic and Atmospheric Administration &shy; Administra&ccedil;&atilde;o Oce&acirc;nica e Atmosf&eacute;rica Nacional) mostrado que o incremento de metano na atmosfera tem diminu&iacute;do drasticamente na &uacute;ltima d&eacute;cada, depois de quase triplicar por causa desde tempo pr&eacute;&shy;industrial. Esta redu&ccedil;&atilde;o na taxa de incremento &eacute; devido a redu&ccedil;&atilde;o das emiss&otilde;es industriais e a diminui&ccedil;&atilde;o de &aacute;reas alagadas.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>O metano foi primeiro identificado por <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a> em 1788 nos p&acirc;ntanos da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.<sup id="_ref&shy;SAFFIOTI_c" class="reference"><a href="#_note&shy;SAFFIOTI" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alcano" id="w">Alcano</a>, um tipo de <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarboneto</a> com liga&ccedil;&otilde;es simples no qual o metano &eacute; o membro mais simples, por conter apenas uma &aacute;tomo de carbono ligado a quatro &aacute;tomos de hidrog&ecirc;nio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metanog%C3%AAnese" id="w">Metanog&ecirc;nese</a>, a forma&ccedil;&atilde;o do metano por <a href="http://en.wikipedia.org/wiki/Micr%C3%B3bio" id="w">micr&oacute;bios</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_metila" id="w">Grupo metila</a>, a um grupo funcional similar ao metano</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Origem_inorg%C3%A2nica_do_petr%C3%B3leo" id="w">Origem inorg&acirc;nica do petr&oacute;leo</a>, origem de hidrocarbonetos naturais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o_de_lama" id="w">Vulc&atilde;o de lama</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrato_de_metano" id="w">Hidrato de metano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">G&aacute;s natural</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alcanos" id="w">Categoria:Alcanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gases_do_efeito_estufa" id="w">Categoria:Gases do efeito estufa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A1s_natural" id="w">Categoria:G&aacute;s natural</a></p>&#10;<p> </p></body></html>