<html><title>Intertextualidade</title><body>&#10;<p> &#10;Por  <b>intertextualidade</b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> entende&shy;se a cria&ccedil;&atilde;o de um texto a partir de outro pr&eacute;&shy;existente.  A intertextualidade pode apresentar fun&ccedil;&otilde;es diferentes,  as quais  dependem muito dos textos/contextos em que ela &eacute; inserida, ou seja, dependendo da situa&ccedil;&atilde;o. Exemplos de obras intertextuais incluem: alus&atilde;o, cota&ccedil;&atilde;o, vers&atilde;o, pl&aacute;gio, tradu&ccedil;&atilde;o, pastiche e par&oacute;dia <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<p>O termo intertextualidade, em si, transformou&shy;se muitas vezes desde que foi criado pela p&oacute;s&shy;estruturalista <a class="externallink" href="https://en.wikipedia.org/wiki/Julia_Kristeva" rel="nofollow" title="https://en.wikipedia.org/wiki/Julia_Kristeva">Julia Kristeva</a> em 1966.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Como o fil&oacute;sofo William Irwin escreveu, o termo &#34&semi;passou a ter tantos significados, que os usu&aacute;rios, desde aqueles fi&eacute;is &agrave; vis&atilde;o original de Kristeva at&eacute; aqueles que simplesmente o usam como uma forma elegante de falar de alus&atilde;o e influ&ecirc;ncia&#34&semi;</p>&#10;<p>Evidentemente, o <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;meno</a> da intertextualidade est&aacute; ligado ao &#34&semi;conhecimento do mundo&#34&semi;, que deve ser compartilhado, ou seja, comum ao produtor e ao receptor de textos. O di&aacute;logo pode ocorrer ou n&atilde;o em diversas &aacute;reas do conhecimento, n&atilde;o se restringindo &uacute;nica e exclusivamente a textos liter&aacute;rios.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> tem&shy;se, por exemplo, o quadro do pintor <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> italiano <a href="http://en.wikipedia.org/wiki/Caravaggio" id="w">Caravaggio</a> e a fotografia da americana <a href="http://en.wikipedia.org/wiki/Cindy_Sherman" id="w">Cindy Sherman</a>, na qual quem posa &eacute; ela mesma.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O quadro de Caravaggio foi pintado no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, j&aacute; o trabalho <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotogr&aacute;fico</a> de Cindy Sherman foi produzido quase quatrocentos anos mais tarde. Na foto, Sherman cria o mesmo ambiente e a mesma atmosfera sensual da pintura, reunindo um conjunto de elementos: a coroa de flores na cabe&ccedil;a, o contraste entre claro e escuro, a sensualidade do ombro nu etc. A foto de Sherman &eacute; uma recria&ccedil;&atilde;o do quadro de Caravaggio e, portanto, &eacute; um tipo de intertextualidade na pintura.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a>, por exemplo, em um dos an&uacute;ncios do <a href="http://en.wikipedia.org/wiki/Bombril" id="w">Bombril</a>, o ator veste&shy;se e posiciona&shy;se como a <a href="http://en.wikipedia.org/wiki/Mona_Lisa" id="w">Mona Lisa</a> de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, sob o slogan  &#34&semi;Mon Bijou deixa sua roupa uma perfeita <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obra&shy;prima</a>&#34&semi;. Assim sendo, o leitor &eacute; levado a acreditar que o produto deixa a roupa bem macia e mais perfumada, ou seja, uma verdadeira obra&shy;prima (se referindo ao <a href="http://en.wikipedia.org/wiki/Quadro" id="w">quadro</a> de Da Vinci). Nesse caso, pode&shy;se dizer que a intertextualidade assume a fun&ccedil;&atilde;o de n&atilde;o s&oacute; persuadir o receptor como tamb&eacute;m de difundir a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, uma vez que se trata de uma rela&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> (pintura, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> etc).</p>&#10;<a id="Tipos_de_intertextualidade" name="Tipos_de_intertextualidade"></a><h2> Tipos de intertextualidade </h2>&#10;<p>Pode&shy;se destacar nove tipos de intertextualidade:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ep%C3%ADgrafe" id="w">Ep&iacute;grafe</a> &shy; &eacute; um pequeno trecho de outra obra, ou mesmo um t&iacute;tulo, que apresenta outra cria&ccedil;&atilde;o, guardando com ela alguma rela&ccedil;&atilde;o mais ou menos oculta.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cita%C3%A7%C3%A3o" id="w">Cita&ccedil;&atilde;o</a> &shy; &eacute; uma transcri&ccedil;&atilde;o do texto alheio, marcada por aspas e geralmente com o nome do autor deste. A Cita&ccedil;&atilde;o &eacute; um fragmento transcrito de outro autor, inserido no texto entre aspas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">Par&aacute;frase</a> &shy; o autor recria, com seus pr&oacute;prios recursos,um texto j&aacute; existente,&#34&semi;relembrando&#34&semi; a mensagem original ao interlocutor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">Par&oacute;dia</a> &shy; &eacute; uma forma de apropria&ccedil;&atilde;o que, em lugar de endossar o modelo retomado, rompe com ele, sutil ou abertamente. Ela muitas vezes perverte o texto anterior, visando a cr&iacute;tica de forma ir&ocirc;nica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pastiche" id="w">Pastiche</a> &shy; &eacute; definido como obra liter&aacute;ria ou art&iacute;stica em que se imita abertamente o estilo de outros escritores, pintores, m&uacute;sicos, etc.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">Tradu&ccedil;&atilde;o</a> &shy; a tradu&ccedil;&atilde;o &eacute; a adequa&ccedil;&atilde;o de um texto em outra l&iacute;ngua, a l&iacute;ngua nativa do pa&iacute;s. Por exemplo, um livro em turco &eacute; traduzido para o portugu&ecirc;s.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Refer%C3%AAncia" id="w">Refer&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Alus%C3%A3o" id="w">alus&atilde;o</a> &shy; Na alus&atilde;o, n&atilde;o se aponta diretamente o fato em quest&atilde;o&semi; apenas o sugere atrav&eacute;s de caracter&iacute;sticas secund&aacute;rias ou metaf&oacute;ricas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sample" id="w">Sample</a> &shy; s&atilde;o trechos &#34&semi;roubados&#34&semi; de outras m&uacute;sicas e usados como base para outras produ&ccedil;&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bricolagem" id="w">Bricolagem</a> &shy; s&atilde;o alguns procedimentos de intertextualidade das artes pl&aacute;sticas e da m&uacute;sica que tamb&eacute;m aparecem retomados na literatura. Quando o processo da cita&ccedil;&atilde;o &eacute; extremo, ou seja, um texto &eacute; montado a partir de fragmentos de outros textos, tem&shy;se um caso de bricolagem.</li></ul>&#10;<a id="Exemplo" name="Exemplo"></a><h2> Exemplo </h2>&#10;<p>&Agrave;s vezes, a superposi&ccedil;&atilde;o de um texto sobre outro pode provocar uma certa atualiza&ccedil;&atilde;o ou moderniza&ccedil;&atilde;o do primeiro texto. Nota&shy;se isso no <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> <a href="http://en.wikipedia.org/wiki/Mensagem_(livro)" id="w">Mensagem</a>, de <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a>, que retoma, por exemplo, com seu poema &ldquo;O Monstrengo&rdquo; o epis&oacute;dio do Gigante Adamastor de <i><a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a></i> de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Cam%C3%B5es" id="w">Cam&otilde;es</a>.</p>&#10;<p>Ocorre como que um di&aacute;logo entre os dois textos. Em alguns casos, aproxima&shy;se da <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> (canto paralelo), como o poema &ldquo;Madrigal Melanc&oacute;lico&rdquo; de <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a>, do livro <i>Ritmo Dissoluto</i>, que seguramente serviu de <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o" id="w">inspira&ccedil;&atilde;o</a> e assim se refletiu no poema &#34&semi;Assim como Bandeira&#34&semi;.</p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_liter%C3%A1rios" id="w">Categoria:Conceitos liter&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:P%C3%B3s&shy;estruturalismo" id="w">Categoria:P&oacute;s&shy;estruturalismo</a></p></body></html>