<html><title>Sistema de numera&ccedil;&atilde;o vigesimal</title><body>&#10;<p> </p>&#10;<p>O sistema <b>vigesimal</b> &eacute; o <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o" id="w">sistema de numera&ccedil;&atilde;o</a> que tem a <a href="http://en.wikipedia.org/wiki/Base_(matem%C3%A1tica)" id="w">base</a> no n&uacute;mero <a href="http://en.wikipedia.org/wiki/Vinte" id="w">vinte</a>.</p>&#10;<p>A base vinte provavelmente tem a mesma origem que a base dez, que se relaciona &agrave;s contagens primitivas feitas com os dedos &shy; no caso da base vinte, somados os dedos das m&atilde;os aos dos p&eacute;s.</p>&#10;<p>A base vinte &eacute; usada para a contagem e nomea&ccedil;&atilde;o dos numerais na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">L&iacute;ngua francesa</a> na qual, por exemplo, o n&uacute;mero 80 &eacute; designado por <i>quatre vingts</i> ou seja, literalmente, <i>quatro vintes</i> 80.</p>&#10;<p>O n&uacute;mero vinte (<i>tyve </i>) tamb&eacute;m &eacute; usado como um n&uacute;mero b&aacute;sico na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">L&iacute;ngua dinamarquesa</a> na qual <i>Tres</i> (abreviado de <i>tresindstyve </i>) significa 3 vezes 20 ou seja 60&semi; <i>firs</i> (abreviado de <i>firsindstyve </i>) significa 4 vezes 20 isto &eacute; 80.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maya.svg%7Cthumb" id="w">Numerais maias.</a>&#10;Tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galesa" id="w">L&iacute;ngua galesa</a> o voc&aacute;bulo <i>ugain</i> (vinte) &eacute; usado como um n&uacute;mero b&aacute;sico embora no final do s&eacute;culo XX o sistema decimal tenha obtido prefer&ecirc;ncia. A&iacute;, <i>Deugain</i> significa 2 vezes 20 ou seja 40 , <i>trigain</i> significa 3 vezes 20 ou seja 60. Antes da ado&ccedil;&atilde;o do sistema decimal de moeda em 1971, <i>chwigain</i> de <i>papur</i> (6 vezes 20 (=120) de pap&eacute;is) era o apelido da nota de 10 xelim (=120 pence).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_georgiana" id="w">L&iacute;ngua georgiana</a> o voc&aacute;bulo <i>otsi</i> (vinte) &eacute; usado como um n&uacute;mero b&aacute;sico tamb&eacute;m. Por exemplo o n&uacute;mero 31 (<i>otsdatertmet&#39&semi;i </i>) ou seja, literalmente, <i>vinte&shy;e&shy;onze </i>. O n&uacute;mero 67 (<i>samotsdashvidi </i>) significa &#34&semi; tr&ecirc;s&shy;vinte&shy;e&shy;sete &#34&semi;.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">civiliza&ccedil;&atilde;o maia</a> e <a href="http://en.wikipedia.org/wiki/Asteca" id="w">asteca</a> toda a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e sistema de <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_maia" id="w">calend&aacute;rios</a> utilizava a base vigesimal, o que lhes valeu a possibilidade de calcular cifras alt&iacute;ssimas e assim conseguir precis&atilde;o superior &agrave; da matem&aacute;tica em uso na Europa da &eacute;poca dos descobrimentos.</p>&#10;<p>No antigo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> no sistema de moeda corrente, havia vinte <a href="http://en.wikipedia.org/wiki/Xelim" id="w">xelims</a> em um <a href="http://en.wikipedia.org/wiki/Libra_Esterlina" id="w">pound</a>.</p>&#10;<p>De acordo com o ling&uuml;ista alem&atilde;o <a href="http://en.wikipedia.org/wiki/Theo_Vennemann" id="w">Theo Vennemann</a>, o sistema vigesimal na Europa teve origem na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">L&iacute;ngua basca</a> antiga e dela foi cooptada pelas outras l&iacute;nguas europ&eacute;ias, notadamente idiomas com origem c&eacute;ltica como o franc&ecirc;s e o dinamarqu&ecirc;s.</p>&#10;<p>Por&eacute;m de acordo com Menninger o sistema de numera&ccedil;&atilde;o vigesimal se originou na linguagem dos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">Normandos</a>.</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2>S&iacute;mbolos</h2>&#10;<p>S&atilde;o 20 s&iacute;mbolos e s&atilde;o assim 0, 1, 2, 3, 4, 5, 6, 7, 8, 9, A, B, C, D, E, F, G, H, I, J.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_de_numera%C3%A7%C3%A3o" id="w">Categoria:Sistemas de numera&ccedil;&atilde;o</a></p></body></html>