<html><title>Script kiddie</title><body>&#10;<p>Um <b>Script Kiddie</b> (garoto dos <a href="http://en.wikipedia.org/wiki/Linguagem_de_script" id="w">scripts</a>, numa tradu&ccedil;&atilde;o literal) &eacute; um termo depreciativo atribu&iacute;do aos grupos de <a href="http://en.wikipedia.org/wiki/Cracker" id="w">crackers</a> inexperientes (geralmente das camadas et&aacute;rias mais novas) que desenvolvem atividades relacionadas com <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_da_informa%C3%A7%C3%A3o" id="w">seguran&ccedil;a da informa&ccedil;&atilde;o</a> utilizando&shy;se do trabalho intelectual dos verdadeiros especialistas t&eacute;cnicos. N&atilde;o possuem conhecimento de <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a>, e n&atilde;o est&atilde;o interessados em tecnologia, e sim em ganhar fama ou outros tipos de lucros pessoais.</p>&#10;<p>Grande parte dos ataques virtuais s&atilde;o feitos por <i>Script Kiddies</i>, eles utilizam <a href="http://en.wikipedia.org/wiki/Exploit" id="w">exploits</a>, <a href="http://en.wikipedia.org/wiki/Trojan" id="w">trojans</a> e ferramentas de <a href="http://en.wikipedia.org/wiki/Cracking" id="w">cracking</a> para alcan&ccedil;ar seus objetivos.&#10;<i>Script kiddies</i> costumam usar &#34&semi;<a href="http://en.wikipedia.org/wiki/Leet" id="w">leet</a> speak (Como exemplo:<i>H4CK3R</i>, e etc)&#34&semi; em seus nicks, e se identificar pelas suas a&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Defacer" id="w">defacer</a> (quem altera o conte&uacute;do original de websites, geralmente tendo acesso ao sistema, realizando <a href="http://en.wikipedia.org/wiki/Defacement" id="w">Defacement</a>), <a href="http://en.wikipedia.org/wiki/Carder" id="w">carder</a> (fraudadores de cart&otilde;es de cr&eacute;dito), <a href="http://en.wikipedia.org/wiki/Banker" id="w">banker</a> (fraudes banc&aacute;rias), entre outros. &Agrave;s vezes, as pessoas confundem com o termo &#34&semi;lammer&#34&semi; com o termo &#34&semi;hacker&#34&semi;, pois a maioria das t&aacute;ticas de invas&atilde;o de um lammer &eacute; ocultar v&iacute;rus em arquivo, esse &eacute; um exemplo de um ataque amador.</p>&#10;<p>Outro termo comum para identificar <i>Script Kiddies</i> &eacute; o termo <a href="http://en.wikipedia.org/wiki/Hax0r" id="w">hax0r</a> uma mistura de &#34&semi;hacker&#34&semi; com &#34&semi;<a href="http://en.wikipedia.org/wiki/Leet" id="w">leet</a> speak&#34&semi;&semi; geralmente, &#34&semi;hax0rs&#34&semi; se refere a Script Kiddies.</p>&#10;<p>Esta express&atilde;o &eacute; utilizada com fim pejorativo, afinal, a maioria dos <i>Script Kiddies</i> n&atilde;o possui o conhecimento de um <a href="http://en.wikipedia.org/wiki/Cracker" id="w">cracker</a> ou <a href="http://en.wikipedia.org/wiki/Black_hat" id="w">black hat</a> experiente. Uns s&atilde;o curiosos aventureiros no mundo virtual, que est&atilde;o apenas descobrindo a Internet e que procuram seguir o caminho para usufruir do servidor, outros j&aacute; det&ecirc;m conhecimento e querem apenas se divertir. Os <i>Script Kiddies</i> apenas utilizam diversos meios e ferramentas de ambas as &aacute;reas para realizar o seu trabalho.</p>&#10;<a id="Termo_''Lammer''" name="Termo_''Lammer''"></a><h2> Termo &#39&semi;&#39&semi;Lammer&#39&semi;&#39&semi; </h2>&#10;<p><b><i>Script kiddie</i></b> &eacute; o sin&ocirc;nimo moderno do antigo termo <b><i>Lamer</i></b> (<i>de acordo com o dicion&aacute;rio brit&acirc;nico, uma pessoa inepta ou ineficaz</i>), apesar de amplamente difundido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como <i>Lammer</i>, a sintaxe correta do termo &eacute; <i>Lamer</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> oriundo do adjetivo <i>Lame</i> (<i>fraco, desabilitado, insatisfat&oacute;rio</i>).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seguran%C3%A7a_da_informa%C3%A7%C3%A3o" id="w">Categoria:Seguran&ccedil;a da informa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crimes_inform%C3%A1ticos" id="w">Categoria:Crimes inform&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crackear" id="w">Categoria:Crackear</a></p></body></html>