<html><title>Estrog&ecirc;nio</title><body>&#10;<p> &#10;  &eacute; uma designa&ccedil;&atilde;o gen&eacute;rica dos <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nio" id="w">horm&ocirc;nios</a> cuja a&ccedil;&atilde;o est&aacute; relacionada com o controle da <a href="http://en.wikipedia.org/wiki/Ovula%C3%A7%C3%A3o" id="w">ovula&ccedil;&atilde;o</a> e com o desenvolvimento de caracter&iacute;sticas femininas.</p>&#10;<a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h2> Fun&ccedil;&atilde;o </h2>&#10;<p>Os estr&oacute;genos s&atilde;o produzidos pelos Fol&iacute;culos ovarianos maduros. Os tr&ecirc;s estrog&ecirc;nios naturais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Estradiol" id="w">estradiol</a>, o <a href="http://en.wikipedia.org/wiki/Estriol" id="w">estriol</a> e a <a href="http://en.wikipedia.org/wiki/Estrona" id="w">estrona</a>.</p>&#10;<p>O estradiol &eacute; expulso do corpo pelos ov&aacute;rios e liberados na primeira fase do ciclo menstrual. A produ&ccedil;&atilde;o desse horm&ocirc;nio come&ccedil;a na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, quando &eacute; respons&aacute;vel pelo aparecimento dos sinais sexuais secund&aacute;rios na mulher, e vai at&eacute; a <a href="http://en.wikipedia.org/wiki/Menopausa" id="w">menopausa</a>.</p>&#10;<p>A falta de estrog&ecirc;nios causa as ondas de calor ou fogachos em aproximadamente 75 a 80 % das mulheres.</p> &#10;<p>Quando em baixas quantidades ou com disfun&ccedil;&atilde;o em seus receptores, o comportamento feminino fica mais &ldquo;masculinizado&rdquo;. A diminui&ccedil;&atilde;o de estr&oacute;genos faz com que a mulher se sinta depressiva, com medo, apreensiva, irritada, insegura e pessimista.</p>&#10;<p>O estr&oacute;geno induz as c&eacute;lulas de muitos locais do organismo a proliferar, isto &eacute;, a aumentar em n&uacute;mero. Por exemplo, a musculatura lisa do <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> aumenta tanto que o &oacute;rg&atilde;o, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>, chega a duplicar ou mesmo triplicar de tamanho. O estrog&ecirc;nio tamb&eacute;m provoca o aumento da vagina e o desenvolvimento dos l&aacute;bios que a circundam, faz o p&uacute;bis se cobrir de pelos, os quadris se alargarem e o estreito p&eacute;lvico assumir a forma ovoide, em vez de afunilada como no homem. Provoca o desenvolvimento das mamas e a prolifera&ccedil;&atilde;o dos seus elementos glandulares, e leva o <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> a concentrar&shy;se, na mulher, em &aacute;reas como os quadris e coxas, dando&shy;lhes o arredondamento t&iacute;pico do sexo feminino. Em resumo, todas as caracter&iacute;sticas que distinguem a mulher do homem s&atilde;o devidas ao estrog&ecirc;nio, e a raz&atilde;o b&aacute;sica para o desenvolvimento dessas caracter&iacute;sticas &eacute; o est&iacute;mulo &agrave; prolifera&ccedil;&atilde;o dos elementos celulares em certas regi&otilde;es do corpo. </p>&#10;<p>A camada de gordura feminina &eacute; mais extensa do que a masculina. Isso porque, aliado a uma alimenta&ccedil;&atilde;o ruim e/ou &agrave; utiliza&ccedil;&atilde;o de determinados medicamentos, o estr&oacute;geno contribui para a consolida&ccedil;&atilde;o do tecido adiposo, dificultando a sua metaboliza&ccedil;&atilde;o.</p>&#10;<p>O estr&oacute;geno tamb&eacute;m estimula o crescimento de todos os ossos logo ap&oacute;s a puberdade, mas promove r&aacute;pida calcifica&ccedil;&atilde;o &oacute;ssea, fazendo com que as partes dos ossos que crescem se &#34&semi;extingam&#34&semi; dentro de poucos anos, de forma que o crescimento, ent&atilde;o, p&aacute;ra. A mulher, nessa fase, cresce mais rapidamente que o homem mas p&aacute;ra de crescer ap&oacute;s os primeiros anos da puberdade&semi; j&aacute; o homem tem um crescimento menos r&aacute;pido por&eacute;m mais prolongado, de modo que ele assume uma estatura maior que a da mulher. Nesse ponto, tamb&eacute;m, diferenciam&shy;se mais acentuadamente os dois sexos.</p>&#10;<p>O estr&oacute;geno tem outros efeitos muito importantes no revestimento interno do &uacute;tero, no <a href="http://en.wikipedia.org/wiki/Endom%C3%A9trio" id="w">endom&eacute;trio</a> e no <a href="http://en.wikipedia.org/wiki/Ciclo_menstrual" id="w">ciclo menstrual</a>.</p>&#10;<a id="Efeitos_da_falta_do_estrog%C3%AAnio" name="Efeitos_da_falta_do_estrog%C3%AAnio"></a><h2> Efeitos da falta do estrog&ecirc;nio </h2>&#10;<p>O estrog&eacute;nio &eacute; respons&aacute;vel pela textura da pele feminina e pela distribui&ccedil;&atilde;o de prote&iacute;na. Sua falta causa a diminui&ccedil;&atilde;o do brilho da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e uma redistribui&ccedil;&atilde;o de gordura corporal para regi&otilde;es onde o seu ac&uacute;mulo &eacute; mais acentuado no sexo masculino, ou seja, abdome, costas e bra&ccedil;os. A falta de <b>estr&oacute;genio</b> causa a secura vaginal, que pode acabar por afetar as rela&ccedil;&otilde;es sexuais ao transform&aacute;&shy;las em algo desagrad&aacute;vel e doloroso.</p>&#10;<p>O estrog&eacute;nio tamb&eacute;m &eacute; relacionado ao equil&iacute;brio entre as gorduras no sangue, <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a> e hdl&shy;colesterol. Estudos mostram que as mulheres na menopausa t&ecirc;m uma chance muito maior de sofrerem ataques card&iacute;acos ou doen&ccedil;as cardio&shy;vasculares, eventos mais relacionados ao sexo masculino.</p>&#10;<p>Uma outra altera&ccedil;&atilde;o importante na sa&uacute;de da mulher pela falta de estr&oacute;geno &eacute; a irritabilidade e a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. Por &uacute;ltimo o estr&oacute;geno &eacute; respons&aacute;vel pela fixa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a> nos ossos.</p>&#10;<p>Ap&oacute;s a menopausa, grande parte das mulheres passa a perder o c&aacute;lcio dos ossos, doen&ccedil;a chamada <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a>, respons&aacute;vel por fraturas e por grande perda na qualidade de vida da mulher.</p>&#10;<p>Estudos recentes t&ecirc;m associado a falta de estr&oacute;geno ao <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">Mal de Alzheimer</a>.</p>&#10;<p>Outros efeitos:&#10;</p>&#10;<ul>&#10;<li>estimula&ccedil;&atilde;o dos seios</li>&#10;<li>aumento da gordura corp&oacute;rea</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a></li>&#10;<li>dor de cabe&ccedil;a, devido a dilata&ccedil;&atilde;o (e consequentemente aumento do di&acirc;metro) dos vasos sangu&iacute;neos</li>&#10;<li>interfere nos horm&ocirc;nios da <a href="http://en.wikipedia.org/wiki/Tiroide" id="w">tiroide</a></li>&#10;<li>aumenta os co&aacute;gulos no sangue</li>&#10;<li>diminui a libido</li>&#10;<li>ressecamento vaginal</li>&#10;<li>enfraquece o controle do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> no sangue</li>&#10;<li>perda de <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> e de reten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a></li>&#10;<li>reduz o n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> em todas as c&eacute;lulas</li>&#10;<li>aumenta os riscos de c&acirc;ncer do endom&eacute;trio</li>&#10;<li>aumenta riscos de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a></li>&#10;<li>restringe um pouco a fun&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Osteoclasto" id="w">osteoclasto</a>s</li>&#10;<li>reduz o t&ocirc;nus vascular</li>&#10;<li>aumenta riscos de doen&ccedil;a na <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula_biliar" id="w">ves&iacute;cula biliar</a></li>&#10;<li>aumenta o risco de doen&ccedil;as auto&shy;imunes</li>&#10;<li>ins&oacute;nia, que pode ser decorrente das ondas de calor que interrompem o sono</li>&#10;<li>aumento de rugas, por mudan&ccedil;as na forma&ccedil;&atilde;o da pele</li>&#10;<li>dilata&ccedil;&atilde;o do canal vaginal</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Endocrinologia" id="w">Categoria:Endocrinologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Horm%C3%B4nios_sexuais" id="w">Categoria:Horm&ocirc;nios sexuais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estrog%C3%A9nios" id="w">Categoria:Estrog&eacute;nios</a></p></body></html>