<html><title>Code&iacute;na</title><body>&#10;<p> </p>&#10;<p>A <b>code&iacute;na</b> &eacute; um  <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmaco</a> <a href="http://en.wikipedia.org/wiki/Alcaloide" id="w">alcaloide</a> do grupo dos <a href="http://en.wikipedia.org/wiki/Opioide" id="w">opioides</a>, que &eacute; usado no tratamento da <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> moderada e como <a href="http://en.wikipedia.org/wiki/Antit%C3%BAssico" id="w">antit&uacute;ssico</a>. Grande parte da code&iacute;na utilizada com finalidades m&eacute;dicas &eacute; preparada atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Metila%C3%A7%C3%A3o" id="w">metila&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Morfina" id="w">morfina</a>. Doze vezes de menor pot&ecirc;ncia que a morfina, utiliza&shy;se tamb&eacute;m em combina&ccedil;&atilde;o com outros <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sicos</a> da classe dos n&atilde;o opioides, como <a href="http://en.wikipedia.org/wiki/&Aacute;cido_acetilsalic%C3%ADlico" id="w">&aacute;cido acetilsalic&iacute;lico</a> e <a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">paracetamol</a>.<sup id="_ref&shy;Tratamento_a" class="reference"><a href="#_note&shy;Tratamento" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> 10% da popula&ccedil;&atilde;o caucasoide n&atilde;o consegue converter a code&iacute;na em morfina no f&iacute;gado, por defeitos gen&eacute;ticos.<sup id="_ref&shy;Goodman_a" class="reference"><a href="#_note&shy;Goodman" title="">[3]</a></sup></p>&#10;<p>Ela &eacute; encontrada no <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> em concentra&ccedil;&otilde;es de 0,9 a 3,0%.</p>&#10;<a id="Equival%C3%AAncia" name="Equival%C3%AAncia"></a><h2> Equival&ecirc;ncia </h2>&#10;&#10;<p>200&#160&semi;mg de code&iacute;na por via oral e 130&#160&semi;mg de code&iacute;na por via intramuscular equivalem a 10&#160&semi;mg de morfina intramuscular.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Os opi&aacute;ceos constituem um grupo de f&aacute;rmacos que se caracterizam por ter afinidade selectiva para os receptores opioides, induzindo <a href="http://en.wikipedia.org/wiki/Analgesia" id="w">analgesia</a> sobre o <a href="http://en.wikipedia.org/wiki/Sistema_nervoso_central" id="w">sistema nervoso central</a> e outros efeitos da&iacute; adjacentes. O principal representante deste grupo &eacute; a morfina, um alcaloide extra&iacute;do da papoula <i><a href="http://en.wikipedia.org/wiki/Papaver_somniferum" id="w">Papaver somniferum</a></i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a>, extracto do suco desta papoula, cont&eacute;m ainda outros compostos tais como: code&iacute;na, <a href="http://en.wikipedia.org/wiki/Teba%C3%ADna" id="w">teba&iacute;na</a>, <a href="http://en.wikipedia.org/wiki/Papaverina" id="w">papaverina</a>, <a href="http://en.wikipedia.org/wiki/Noscapina" id="w">noscapina</a>... Este foi introduzido na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> no final do s&eacute;c. XVII com uma componente social j&aacute; que causava estados euf&oacute;ricos. Era habitualmente tomado por via oral na forma de <i>tintura de l&aacute;udano</i>, sendo um s&iacute;mbolo aristocr&aacute;tico at&eacute; metade do s&eacute;culo XIX. Nesta altura a depend&ecirc;ncia tornou&shy;se mais preocupante com a administra&ccedil;&atilde;o endovenosa. Contudo, foi utilizado, durante milhares de anos, para fins medicinais uma vez que provocava analgesia e sono, al&eacute;m de prevenir a <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a>.</p>&#10;<p>A estrutura da morfina, foi determinada em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> e desde ent&atilde;o foi poss&iacute;vel a semiss&iacute;ntese e s&iacute;ntese de outros compostos an&aacute;logos desta, dentre eles a code&iacute;na.</p>&#10;<p>A code&iacute;na, tamb&eacute;m designada metilmorfina, &eacute; um alcaloide opi&aacute;ceo que pode ser obtido de duas formas, directamente da papoila ou sinteticamente por metila&ccedil;&atilde;o da morfina.</p>&#10;<p>Em 2001, 44% da code&iacute;na fabricada no mundo era feita por Estados Unidos (29,6 toneladas) e Reino Unido (24,4 toneladas).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Usos_cl%C3%ADnicos" name="Usos_cl%C3%ADnicos"></a><h2> Usos cl&iacute;nicos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor" id="w">Dor</a> moderada (outros <a href="http://en.wikipedia.org/wiki/Opioide" id="w">opioides</a> mais fortes s&atilde;o usados em dores graves)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tosse" id="w">Tosse</a> de causa n&atilde;o bacteriana, particularmente tosses desnecess&aacute;rias prolongadas e dolorosas, como no <a href="http://en.wikipedia.org/wiki/Cancro_do_pulm%C3%A3o" id="w">cancro do pulm&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diarreia" id="w">Diarreia</a></li></ul>&#10;<a id="Mecanismo_de_a%C3%A7%C3%A3o" name="Mecanismo_de_a%C3%A7%C3%A3o"></a><h2> Mecanismo de a&ccedil;&atilde;o </h2>&#10;&#10;<p>Ela &eacute; um agonista fraco dos receptores opioides, especialmente os de tipo MU que existem no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> e no plexo mioent&eacute;rico.</p>&#10;<p>O efeito antit&uacute;ssico &eacute; devido a seus efeitos agonistas no centro nervoso cerebral de controlo da tosse, que fica deprimido.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;O efeito analg&eacute;sico ocorre por mimetismo nos receptores opioides da ac&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Endorfina" id="w">endorfinas</a> end&oacute;genas de controlo da dor.&#10;O efeito obstipante &eacute; devido &agrave; ac&ccedil;&atilde;o nos receptores opioides nas c&eacute;lulas do intestino.</p>&#10;<a id="Efeitos_clinicamente_%C3%BAteis" name="Efeitos_clinicamente_%C3%BAteis"></a><h2> Efeitos clinicamente &uacute;teis </h2>&#10;<p> &#10;&Eacute; analg&eacute;sico, reduzindo a percep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>. &Eacute; obstipante porque as suas ac&ccedil;&otilde;es no sistema nervoso intestinal reduzem a motilidade intestinal. Suprime a tosse (este efeito pode ser perigoso se os agentes irritantes forem perigosos, como <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> ou produtos corrosivos).</p>&#10;<p> </p>&#10;<a id="Efeitos_adversos" name="Efeitos_adversos"></a><h2> Efeitos adversos </h2>&#10;&#10;&#10;<ul>&#10;<li>N&aacute;useas, v&oacute;mitos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obstipa%C3%A7%C3%A3o" id="w">Obstipa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miose" id="w">Miose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xerostomia" id="w">Secura da boca</a></li>&#10;<li>Prurido</li>&#10;<li>Confus&atilde;o e seda&ccedil;&atilde;o</li>&#10;<li>Tonturas</li>&#10;<li>Depress&atilde;o respirat&oacute;ria</li>&#10;<li>A code&iacute;na pode criar habitua&ccedil;&atilde;o e ser usada como droga de abuso, embora muito menos frequentemente que outros opi&oacute;ides.</li>&#10;<li>A retirada abrupta da code&iacute;na pode causar rea&ccedil;&otilde;es relativamente fortes no organismo, como dores abdominais seguidas de v&ocirc;mito,   e pris&atilde;o de ventre.</li></ul>&#10;<a id="Contra&shy;indica%C3%A7%C3%B5es" name="Contra&shy;indica%C3%A7%C3%B5es"></a><h2> Contra&shy;indica&ccedil;&otilde;es </h2>&#10;<p>Pacientes com:&#10;</p>&#10;<ul>&#10;<li>Alergia &agrave; code&iacute;na</li>&#10;<li>Asma n&atilde;o tratada ou descontrolada</li>&#10;<li>Altera&ccedil;&otilde;es respirat&oacute;rias graves</li>&#10;<li>Obstru&ccedil;&atilde;o intestinal</li>&#10;<li>Ataques de asma frequentes ou hiperventila&ccedil;&atilde;o<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_subst%C3%A2ncias_e_medicamentos_sujeitos_a_controle_especial_no_Brasil" id="w">Lista de subst&acirc;ncias e medicamentos sujeitos a controle especial no Brasil</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Opioides" id="w">Categoria:Opioides</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Analg%C3%A9sicos_estupefacientes" id="w">Categoria:Analg&eacute;sicos estupefacientes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%A1rmacos_usados_na_enxaqueca" id="w">Categoria:F&aacute;rmacos usados na enxaqueca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antituss%C3%ADgenos" id="w">Categoria:Antituss&iacute;genos</a></p></body></html>