<html><title>Tiwanaku</title><body>&#10;<p> &#10; <a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Bol%C3%ADvia" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Bol&iacute;via</a>&#10;<b>Tiwanaku</b> (tamb&eacute;m grafado <b>Tiahuanaco</b>, <b>Tiahuanacu</b> e Tihunaco)  &eacute; um importante s&iacute;tio <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a> <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;colombiano" id="w">pr&eacute;&shy;colombiano</a> situado na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. Estudiosos das culturas andinas classificam esta civiliza&ccedil;&atilde;o como os mais importantes precursores do imp&eacute;rio <a href="http://en.wikipedia.org/wiki/Inca" id="w">Inca</a>, florescendo como a capital administrativa e ritual&iacute;stica de um grande poder regional por mais de cinco s&eacute;culos. As ru&iacute;nas da cidade estado ancestral se localizam pr&oacute;ximo &agrave; margem sudeste do lago <a href="http://en.wikipedia.org/wiki/Titicaca" id="w">Titicaca</a>, no departamento La Paz, prov&iacute;ncia Ingavi, munic&iacute;pio Tiwanaku, cerca de 72&#160&semi;km oeste de <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>. O s&iacute;tio foi primeiro registrado pelo conquistador espanhol <a href="http://en.wikipedia.org/wiki/Pedro_Cieza_de_Le%C3%B3n" id="w">Pedro Cieza de Le&oacute;n</a>. Leon deparou&shy;se com os restos de Tiwanaku em <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a> enquanto buscava a capital inca <a href="http://en.wikipedia.org/wiki/Collasuyu" id="w">Collasuyu</a>.<sup id="_ref&shy;Kolata_a" class="reference"><a href="#_note&shy;Kolata" title="">[1]</a></sup></p>&#10;<p>Alguns especulam que o nome moderno &#34&semi;Tiwanaku&#34&semi; &eacute; relacionado ao termo <a href="http://en.wikipedia.org/wiki/Aymara" id="w">Aymara</a> <i>taypiqala</i>, que significa &#34&semi;pedra no meio&#34&semi;, em alus&atilde;o a cren&ccedil;a de que ficaria no centro do mundo.<sup id="_ref&shy;Ancient Skies_a" class="reference"><a href="#_note&shy;Ancient Skies" title="">[2]</a></sup> Entretanto, o nome pelo qual Tiwanaku era conhecida pelos seus habitantes se perdeu, uma vez que esse povo n&atilde;o deixou linguagem escrita.<sup id="_ref&shy;Frommers_a" class="reference"><a href="#_note&shy;Frommers" title="">[3]</a></sup><sup id="_ref&shy;Genographic_a" class="reference"><a href="#_note&shy;Genographic" title="">[4]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Huari&shy;with&shy;tiahuanaco.png%7Cthumb%7Cleft%7C100px" id="w">A &aacute;rea da civiliza&ccedil;&atilde;o Tiwanaku (em azul)</a></p>&#10;<p>A &aacute;rea ao redor de Tiwanaku pode ter sido habitada j&aacute; desde <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a> como uma pequena vila agr&iacute;cola.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A maior parte da pesquisa, entretanto, se concentra nos per&iacute;odos Tiwanaku IV e V, entre <a href="http://en.wikipedia.org/wiki/300" id="w">300 d.C.</a> e <a href="http://en.wikipedia.org/wiki/1000_d.C." id="w">1000 d.C.</a>, per&iacute;odo no qual Tiwanaku cresceu muito em poder e influ&ecirc;ncia. Acredita&shy;se que, entre <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a> e <a href="http://en.wikipedia.org/wiki/300" id="w">300 d.C.</a>, Tiwanaku era um centro moral e cosmol&oacute;gico ao qual muitos faziam peregrina&ccedil;&otilde;es. As ideias de prest&iacute;gio cosmol&oacute;gico s&atilde;o os precursores do poderoso imp&eacute;rio Tiwanaku.<sup id="_ref&shy;Kolata_b" class="reference"><a href="#_note&shy;Kolata" title="">[1]</a></sup></p>&#10;<p>A cidade cobriu uma extens&atilde;o m&aacute;xima de seis quil&ocirc;metros quadrados e teve no apogeu estimados quarenta mil habitantes. Seu estilo de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> sem igual &eacute; encontrado numa vasta &aacute;rea que cobre a moderna Bol&iacute;via, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, o norte do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. No entanto, &eacute; dif&iacute;cil dizer se a presen&ccedil;a desta cer&acirc;mica atesta o poder pol&iacute;tico desta civiliza&ccedil;&atilde;o sobre esta &aacute;rea ou somente atesta sua influ&ecirc;ncia cultural/comercial.</p>&#10;<p>&Eacute; considerada tamb&eacute;m uma cultura precursora das grandes constru&ccedil;&otilde;es megal&iacute;ticas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, cortando, entalhando ou esculpindo pedras pesando at&eacute; cem toneladas, encaixando&shy;as umas &agrave;s outras com uma precis&atilde;o e engenhosidade raramente encontradas mesmo na posterior arquitetura <a href="http://en.wikipedia.org/wiki/Inca" id="w">inca</a> .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tiahuanaco_Sun_port.jpg%7Cthumb" id="w">A Porta do Sol.</a></p>&#10;<p>&Eacute; evidente a originalidade do estilo da arte Tiwanaku, mas &eacute; percept&iacute;vel alguma correla&ccedil;&atilde;o com o estilo da cultura <a href="http://en.wikipedia.org/wiki/Huari" id="w">Huari</a>, certo que ambas as culturas definem o <i>per&iacute;odo m&eacute;dio</i> do <i>horizonte das culturas pr&eacute;&shy;incaicas</i>, parecendo que ambas foram precedidas pela cultura <a href="http://en.wikipedia.org/wiki/Paracas" id="w">Paracas</a> que floresceu na bacia norte do lago Titicaca. Alguns estudiosos afirmam ter encontrado la&ccedil;os com a influ&ecirc;ncia cultural e art&iacute;stica da cultura <a href="http://en.wikipedia.org/wiki/Chimu" id="w">Chimu</a>.</p>&#10;<p> </p>&#10;<a id="Arquitetura_e_arte" name="Arquitetura_e_arte"></a><h2> Arquitetura e arte </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tiwanaku02.jpg%7Cthumb%7C120px%7Cesquerda" id="w">Embarca&ccedil;&atilde;o [[Inca]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Precolumbian_Statue.jpg%E2%80%8E%7Cthumb%7C140px%7Cdireita" id="w">Recept&aacute;culo antropom&oacute;rfico.</a>&#10;Muitas teorias para a arquitetura de Tiwanaku j&aacute; foram propostas. Uma delas &eacute; que utilizavam uma medida chamada <i>luk&rsquo;a</i>, um padr&atilde;o de cerca de sessenta cent&iacute;metros. Outra possibilidade &eacute; a propor&ccedil;&atilde;o de Pit&aacute;goras. Esta id&eacute;ia pressup&otilde;e certos tri&acirc;ngulos a propor&ccedil;&otilde;es de cinco para quatro para tr&ecirc;s utilizados nos portais para medir todo resto. Lastly Protzen e S. E. Nair levantaram a possibilidade que Tiwanaku tivesse um sistema para elementos individuais que dependia de contexto e composi&ccedil;&atilde;o. Isso se evidencia na constru&ccedil;&atilde;o de portais desde dimens&otilde;es diminutas a tamanhos monumentais, provando que fatores de escala n&atilde;o atrapalharam a propor&ccedil;&atilde;o. Com a adi&ccedil;&atilde;o de cada elemento, as pe&ccedil;as individuais se deslocaram para encaixarem&shy;se.<sup id="_ref&shy;ProtzenOther2000_a" class="reference"><a href="#_note&shy;ProtzenOther2000" title="">[6]</a></sup>&#10;</p><a id="Arqueologia" name="Arqueologia"></a><h2> Arqueologia </h2>&#10;&#10;<p>O s&iacute;tio arqueol&oacute;gico de Tiwanaku encontra&shy;se em mau estado de conserva&ccedil;&atilde;o, j&aacute; tendo sofrido o saque de escavadores amadores em busca de preciosidades desde a queda da cidade. Esta destrui&ccedil;&atilde;o continuou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> com a&ccedil;&otilde;es como a redu&ccedil;&atilde;o das pedras monumentais em britas para a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> e o seu uso como alvo de tiro em exerc&iacute;cio militar.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TiahuanacoGateEGSquier1877.jpg%7Cthumb%7Cesquerda%7C%26quot%3B%5B%5BPorta_do_Sol_(Tiwanaku)" id="w">Porta do Sol]]&#34&semi;, Tiwanaku, desenhado por Ephraim Squier em 1877. A escala est&aacute; exagerada neste desenho.</a>&#10;Outro problema para os arque&oacute;logos &eacute; a falta de constru&ccedil;&otilde;es sobreviventes no s&iacute;tio. Existem apenas funda&ccedil;&otilde;es de constru&ccedil;&otilde;es p&uacute;blicas, n&atilde;o residenciais, com paredes mal reconstru&iacute;das. Os blocos polidos utilizados em muitas dessas estruturas eram feitos em grande escala com estilos similares, possivelmente de modo a poderem ser utilizados para v&aacute;rios prop&oacute;sitos. Durante o per&iacute;odo de uso do local alguns pr&eacute;dios mudaram de fun&ccedil;&atilde;o, causando a mistura de artefatos encontrados hoje.<sup id="_ref&shy;ProtzenOther2000_b" class="reference"><a href="#_note&shy;ProtzenOther2000" title="">[6]</a></sup></p>&#10;<p>Estudos detalhados de Tiwanaku come&ccedil;aram em pequena escala no meio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Nos anos <a href="http://en.wikipedia.org/wiki/1860" id="w">1860s</a>, <a href="http://en.wikipedia.org/wiki/Ephraim_George_Squier" id="w">Ephraim George Squier</a> visitou as ru&iacute;nas e posteriormente publicou mapas e desenhos feitos durante sua visita. O <a href="http://en.wikipedia.org/wiki/Geologia" id="w">ge&oacute;logo</a> alem&atilde;o <a href="http://en.wikipedia.org/wiki/Alphons_St%C3%BCbel" id="w">Alphons St&uuml;bel</a> passou nove dias em Tiwanaku em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, criando um mapa do site baseado em cuidadosas medi&ccedil;&otilde;es. Ele tamb&eacute;m fez desenhos e impress&otilde;es em papel dos entalhes e outras caracter&iacute;sticas arquitet&ocirc;nicas. Um livro contendo grande documenta&ccedil;&atilde;o fotogr&aacute;fica foi publicado em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> pelo engenheiro <a href="http://en.wikipedia.org/wiki/B._von_Grumbkow" id="w">B. von Grumbkow</a>. Com coment&aacute;rios do arque&oacute;logo <a href="http://en.wikipedia.org/wiki/Max_Uhle" id="w">Max Uhle</a>, o livro de von Grumbkow este foi o primeiro estudo cient&iacute;fico profundo das ru&iacute;nas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kalasasaya3.jpg%7Cthumb" id="w">Paredes ao redor do templo Kalasasaya.</a>&#10;Esfor&ccedil;os de restaura&ccedil;&atilde;o mal dirigidos tamb&eacute;m contribu&iacute;ram para a descaracteriza&ccedil;&atilde;o do s&iacute;tio &shy; nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> uma tentativa de restaura&ccedil;&atilde;o resultou nas paredes da foto ao lado, em Kalasasaya. As pedras originais seriam mais semelhantes a locais como &#34&semi;Stonehenge&#34&semi;, com espa&ccedil;amento regular e posicionadas de p&eacute;. Infelizmente os respons&aacute;veis pela reconstru&ccedil;&atilde;o decidiram deixar Kalasasaya dentro de paredes constru&iacute;das por eles mesmos. Ironicamente esta reconstru&ccedil;&atilde;o moderna &eacute; de qualidade muito aqu&eacute;m daquela que o povo de Tiwanaku era capaz. Vale notar tamb&eacute;m que a Porta do Sol, hoje em dia em Kalasasaya, foi movida em algum ponto do passado de sua localiza&ccedil;&atilde;o original, agora desconhecida.</p>&#10;<p>Escava&ccedil;&otilde;es modernas e de acordo com princ&iacute;pios acad&ecirc;micos foram realizadas entre <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> at&eacute; os anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> pelo <a href="http://en.wikipedia.org/wiki/Antropologista" id="w">antropologista</a> Alan Kolata da Universidade de Chicago, e seu contraparte boliviano , Oswaldo Rivera. Dentre suas contribui&ccedil;&otilde;es est&atilde;o os suka kollus, data&ccedil;&atilde;o mais acurada do crescimento e influ&ecirc;ncia da civiliza&ccedil;&atilde;o, e evid&ecirc;ncia de um colapso da civiliza&ccedil;&atilde;o associado &agrave; seca.</p>&#10;<p>Hoje o s&iacute;tio de Tiwanaku &eacute; <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_humanidade" id="w">patrim&ocirc;nio da humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, administrado pelo governo boliviano.</p>&#10;<a id="Trabalhos_de_restaura%C3%A7%C3%A3o" name="Trabalhos_de_restaura%C3%A7%C3%A3o"></a><h3> Trabalhos de restaura&ccedil;&atilde;o </h3>&#10;<p>Em 2009&#160&semi;um esfor&ccedil;o de restaura&ccedil;&atilde;o patrocinado pelo Estado boliviano na pir&acirc;mide de <a href="http://en.wikipedia.org/wiki/Akapana" id="w">Akapana</a> foi paralisado, devido a uma reclama&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. A restaura&ccedil;&atilde;o consistia em aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Adobe" id="w">adobe</a>, apesar de n&atilde;o ser claro se o resultado traria a pir&acirc;mide a um estado pr&oacute;ximo de sua condi&ccedil;&atilde;o original.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Lukurmata" name="Lukurmata"></a><h2> Lukurmata </h2>&#10;<p>Lukurmata foi um importante s&iacute;tio secund&aacute;rio pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Lago_Titicaca" id="w">lago Titicaca</a>. Estabelecido quase dois mil anos atr&aacute;s, cresceu at&eacute; se tornar um grande centro cerimonial no <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> Tiwanaku, um regime que dominou a regi&atilde;o centro&shy;sul dos andes de <a href="http://en.wikipedia.org/wiki/400" id="w">400 d.C.</a> a <a href="http://en.wikipedia.org/wiki/1200" id="w">1200 d.C.</a> Ap&oacute;s o Estado Tiwanaku colapsar, Lukurmata rapidamente declinou, transformando&shy;se novamente em uma pequena vila. O s&iacute;tio tamb&eacute;m d&aacute; sinais de extensa ocupa&ccedil;&atilde;o antes mesmo da civiliza&ccedil;&atilde;o Tiwanakana.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rota_Bol%C3%ADvia&shy;Peru&shy;Chile" id="w">Rota Bol&iacute;via&shy;Peru&shy;Chile</a></li></ul>&#10;&#10;<ul>&#10;<li>Posnansky, Arthur. <i>Tiahuanacu: The Cradle of American Man</i> (4 vol., 1945&ndash;58). J. J. Augustin: Nova Iorque, 1945.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  (em castelhano)</li>&#10;<li> </li>&#10;<li>  com liga&ccedil;&otilde;es para outros locais.</li>&#10;<li> </li>&#10;<li> , tamb&eacute;m dispon&iacute;vel como <span class="image"><img alt="1024 pixel" rel="nofollow" src="http://www.jqjacobs.net/andes/images/tiwanaku_desktop.jpg" /></span></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_da_Bol%C3%ADvia" id="w">Categoria:Povos ind&iacute;genas da Bol&iacute;via</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_arqueol%C3%B3gicos_da_Bol%C3%ADvia" id="w">Categoria:S&iacute;tios arqueol&oacute;gicos da Bol&iacute;via</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Departamento_de_La_Paz_(Bol%C3%ADvia)" id="w">Categoria:Departamento de La Paz (Bol&iacute;via)</a></p>&#10;<p> </p></body></html>