<html><title>Fentanil</title><body>&#10;<p> </p>&#10;<p>O <b>fentanil</b> &eacute; um <a href="http://en.wikipedia.org/wiki/F%C3%A1rmaco" id="w">f&aacute;rmaco</a> do grupo dos <a href="http://en.wikipedia.org/wiki/Opioide" id="w">opioides</a> &eacute; um potente analg&eacute;sico narc&oacute;tico de in&iacute;cio de ac&ccedil;&atilde;o r&aacute;pido e curta dura&ccedil;&atilde;o de ac&ccedil;&atilde;o que &eacute; usado no tratamento da <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>. &Eacute; um potente agonista dos <a href="http://en.wikipedia.org/wiki/Mu_opioid_receptores" id="w">&mu;&shy;opioide</a>.</p>&#10;<p>O fentanil &eacute; aproximadamente 100 vezes mais potente que a morfina&shy; 100 microgramas de fentanil s&atilde;o aproximadamente equivalentes a 10&#160&semi;mg de morfina ou 75&#160&semi;mg de petidina em pot&ecirc;ncia analg&eacute;sica.<sup id="_ref&shy;MedsafeNZ_a" class="reference"><a href="#_note&shy;MedsafeNZ" title="">[1]</a></sup> .&#10;O fentanil foi sintetizado por Paul Janssen em 1960<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  usando an&aacute;logos do opi&oacute;ide estructuralmente similar petidina. O uso generalizado de fentanil despoletou a produ&ccedil;&atilde;o de citrato de fentanil( o sal resultante da combina&ccedil;&atilde;o de fentanil com &aacute;cido c&iacute;trico numa estiquiometria de 1:1) que entrou na pr&aacute;tica cl&iacute;nica na d&eacute;cada de 1960 com o nome Sublimaze. Muitos an&aacute;logos do fentanil foram desenvolvidos e introduzidos na pr&aacute;tica cl&iacute;nica, como o alfentanil, sufentanil, remifentanil lofentanil.&#10;Na d&eacute;cada de 1990 o fentanil foi introduzido para uso generalizado em cuidados paliativos como o &#34&semi;patch&#34&semi; transd&eacute;rmico Durogesic, seguido dos primeiras prescri&ccedil;&otilde;es para uso pessoal&shy; Actiq rebu&ccedil;ado, Fentora em tabletes e mesmo em &#34&semi;spray&#34&semi; sublingual para tratamento da dor oncol&oacute;gica ..<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O fentanil &eacute; o opioide sint&eacute;tico mais utilizado actualmente. &#10;O fentanil e seus derivados t&ecirc;m uso militar &shy; podem incapacitar ou matar rapidamente.&#10;O fentanil ou seus derivados t&ecirc;m sido usados como drogas recreacionais, tendo causado numerosas fatalidades</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O fentanil foi pela primeira vez sintetizado por Paul Janssen, sob a marca da Janssen Pharmaceutica em 1959, sendo introduzido nos anos 60 como um anest&eacute;sico endovenoso de nome Sublimaze. Nos anos 90 a Janssen Pharmaceutica desenvolveu o &#34&semi;patch&#34&semi; transd&eacute;rmico Durogesic, associa&ccedil;&atilde;o de um gel alco&oacute;lico inerte com doses seleccionadas de fentanil que providencia a administra&ccedil;&atilde;o constante do opioide por um per&iacute;odo de 48 a 72 horas. Um rebu&ccedil;ado aromatizado de citrato de fentanil, misturado com subst&acirc;ncias inertes foi introduzido sob o nome Actiq como a primeira formula&ccedil;&atilde;o de in&iacute;cio de ac&ccedil;&atilde;o r&aacute;pida de fentanil para a dor cr&oacute;nica. Tamb&eacute;m foram ou est&atilde;o a ser desenvolvidos tabletes efervescentes e spray de fentanil para al&iacute;vio r&aacute;pido da dor. O Onsolis, &eacute; uma formula&ccedil;&atilde;o de fentanil que utiliza uma tecnologia de nome BEMA (&#34&semi;fentanil buccal soluble film&#34&semi;) de liberta&ccedil;&atilde;o do f&aacute;rmaco atrav&eacute;s de um  pequeno disco colocado na boca &shy; impede o abuso por inala&ccedil;&atilde;o ou ingest&atilde;o da droga.</p>&#10;<a id="Usos_terap%C3%AAuticos" name="Usos_terap%C3%AAuticos"></a><h2> Usos terap&ecirc;uticos </h2>&#10;&#10;<p>O fentanil por via intravenosa &eacute; usado extensivamente para <a href="http://en.wikipedia.org/wiki/Anestesia" id="w">anestesia</a> e como <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sico</a>, sobretudo em procedimentos no bloco operat&oacute;rio e em unidades de cuidados intensivos. &Eacute; administrado frequentemente em associa&ccedil;&atilde;o com um benzodiazep&iacute;nico, como o midazolam ou o diazepam para seda&ccedil;&atilde;o em procedimentos endosc&oacute;picos,radiol&oacute;gicos ou dent&aacute;rios.</p>&#10;&#10;<ul>&#10;<li>&Eacute; usado no tratamento da <a href="http://en.wikipedia.org/wiki/Dor_cr%C3%B4nica" id="w">dor cr&ocirc;nica</a> em casos de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_(tumor)" id="w">c&acirc;ncer</a>. Especialmente se o doente j&aacute; desenvolveu toler&acirc;ncia aos opioides. Autores defendem que n&atilde;o h&aacute; opioide mais potente que o fentanil no controlo da dor oncol&oacute;gica o que o torna numa primeira escolha para estas situa&ccedil;&otilde;es cl&iacute;nicas.</li>&#10;<li>Dor aguda grave</li>&#10;<li>Anestesia como adjuvante de anest&eacute;sico mais potente.</li>&#10;<li>&Eacute; por vezes usado como droga ilegal de abuso. Efeito semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a>.</li>&#10;<li>Administra&shy;se geralmente por via parent&eacute;rica, podendo tamb&eacute;m ser intrad&eacute;rmica ou atrav&eacute;s de aeross&oacute;is.</li></ul>&#10;<a id="Compara%C3%A7%C3%B5es_%C3%A0_morfina" name="Compara%C3%A7%C3%B5es_%C3%A0_morfina"></a><h2> Compara&ccedil;&otilde;es &agrave; morfina </h2>&#10;&#10;<p>&Eacute; 100 vezes mais potente,<sup id="_ref&shy;MedsafeNZ_b" class="reference"><a href="#_note&shy;MedsafeNZ" title="">[1]</a></sup> mas &eacute; naturalmente usado em doses 100 vezes menores, portanto o efeito &eacute; semelhante.</p>&#10;<p>Tem um in&iacute;cio de ac&ccedil;&atilde;o mais r&aacute;pido do que a morfina, e uma menor semi&shy;vida.</p>&#10;<p>&Eacute; ideal para administra&ccedil;&atilde;o pelo pr&oacute;prio doente (atrav&eacute;s de uma bomba especial com um bot&atilde;o), que pode administrar em resposta &agrave;s dores flutuantes da doen&ccedil;a cr&ocirc;nica.</p>&#10;<p>Os efeitos secund&aacute;rios surgem com menor intensidade.</p>&#10;<p>&Eacute; geralmente utilizada em doentes com dor est&aacute;vel e controlada anteriormente com outro opioide potente (ex.: morfina).</p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Opioides" id="w">Categoria:Opioides</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Amidas" id="w">Categoria:Amidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compostos_arom%C3%A1ticos" id="w">Categoria:Compostos arom&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anest%C3%A9sicos_gerais" id="w">Categoria:Anest&eacute;sicos gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Piperidinas" id="w">Categoria:Piperidinas</a></p></body></html>