<html><title>Metadona</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>  </p>&#10;<p>A <b>Metadona</b> &eacute; um  narc&oacute;tico do grupo dos <a href="http://en.wikipedia.org/wiki/Opi%C3%A1ceo" id="w">opi&oacute;ides</a> utilizado principalmente no tratamento dos toxicodependentes de <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> e outros opi&oacute;ides.</p>&#10;<p>A metadona &eacute; praticamente id&ecirc;ntica nas suas propriedades &agrave; <a href="http://en.wikipedia.org/wiki/Morfina" id="w">morfina</a>, agindo nos mesmos receptores e com os mesmos efeitos. &#10;Diferen&ccedil;as importantes incluem maior dura&ccedil;&atilde;o de ac&ccedil;&atilde;o (24h contra 8h da morfina e menos ainda da hero&iacute;na) e s&iacute;ndrome de abstin&ecirc;ncia f&iacute;sica mais leve, mas mais prolongado. Al&eacute;m disso o facto de n&atilde;o ser injectada mas consumida via oral, evita sintomas de grande prazer s&uacute;bito que ocorrem com a hero&iacute;na, o que ajuda a vencer a depend&ecirc;ncia psicol&oacute;gica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A metadona foi desenvolvida no final dos anos 30 na Alemanha Nazi provavelmente em antecipa&ccedil;&atilde;o &agrave; poss&iacute;vel falta de &oacute;pio e seus derivados durante a guerra que se avizinhava.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;Em tempo de guerra a fun&ccedil;&atilde;o dos analg&eacute;sicos &eacute; bastante importante para os militares e tamb&eacute;m para a popula&ccedil;&atilde;o civil. Foi testada por m&eacute;dicos profissionais no ex&eacute;rcito alem&atilde;o em 1939&shy;40, mas foi decidido que era demasiado t&oacute;xica e com grandes possibilidades de depend&ecirc;ncia ap&oacute;s uso prolongado (ou simplesmente habitua&ccedil;&atilde;o).</p>&#10;<p>&Agrave; metadona na altura foi dado o nome de Dolophine que deriva do Latim &#34&semi;dolor&#34&semi; que significa dor, e &#34&semi;phine&#34&semi; que significaria no seu conjunto &#34&semi;fim da dor&#34&semi;. Ainda existe a cren&ccedil;a que o seu nome deriva de uma homenagem a Adolf Hitler, mas isso n&atilde;o passa de um boato sem significado algum.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_Setembro" id="w">11 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> Bockm&uuml;hl e Ehrhart preencheram uma aplica&ccedil;&atilde;o para uma patente para uma subst&acirc;ncia sint&eacute;tica que eles chamaram de <a href="http://en.wikipedia.org/wiki/Hoechst" id="w">Hoechst</a> 10820 ou Polamidon (um nome que ainda se usa na Alemanha) e cuja estrutura qu&iacute;mica n&atilde;o tem qualquer rela&ccedil;&atilde;o com os opi&aacute;ceos naturais como a <a href="http://en.wikipedia.org/wiki/Morfina" id="w">morfina</a> e <a href="http://en.wikipedia.org/wiki/Code%C3%ADna" id="w">code&iacute;na</a>,&#10;(Bockm&uuml;hl e Ehrhart, 1949).</p>&#10;<a id="Metadona_como_analg%C3%A9sico" name="Metadona_como_analg%C3%A9sico"></a><h2>Metadona como analg&eacute;sico</h2>&#10;<p>Em Portugal e no Brasil a metadona j&aacute; &eacute; utilizada como analg&eacute;sico, sendo utilizada em algumas unidades de dor. &Eacute; utilizada maioritariamente para tratamento da dor cr&oacute;nica oncol&oacute;gica. &#10;A metadona &eacute; utilizada para o diagnostico de dor cr&ocirc;nica de todos os g&ecirc;neros.&#10;</p><a id="Dose" name="Dose"></a><h3>Dose</h3>&#10;<p>As doses de metadona quando esta &eacute; usada como analg&eacute;sico geralmente s&atilde;o 2.5mgs&semi; 5mgs e 10mgs. Em alguns casos como no Centro da Dor do Hospital Nove de Julho no Brasil costuma&shy;se usar at&eacute; 80 mgs/dia.</p>&#10;<a id="Metadona_prescrita_como_antit%C3%BAssico" name="Metadona_prescrita_como_antit%C3%BAssico"></a><h2>Metadona prescrita como antit&uacute;ssico</h2>&#10;<p>A metadona em Portugal n&atilde;o &eacute; prescrita como antit&uacute;ssico, sendo que a n&iacute;vel internacional a prescri&ccedil;&atilde;o como antit&uacute;ssico tamb&eacute;m tem vindo a rarear. As prepara&ccedil;&otilde;es do tipo xarope que continham concentra&ccedil;&atilde;o baixa de metadona s&atilde;o quase inexistentes no mundo ocidental.</p>&#10;<a id="Metadona_usada_como_tratamento_para_a_leucemia" name="Metadona_usada_como_tratamento_para_a_leucemia"></a><h2>Metadona usada como tratamento para a leucemia</h2>&#10;&#10;<p>Investigadores germanicos da Universidade de Ulm <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> descobriram que a metadona &eacute; eficaz em matar <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> linfobl&aacute;sticas leuc&ecirc;micas. A metadona destr&oacute;i as c&eacute;lulas de <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a> mas n&atilde;o destr&oacute;i as c&eacute;lulas normais humanas, e pode funcionar em casos que s&atilde;o resistentes a anteriores sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a> e <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">radioterapia</a>. Este estudo foi feito completamente em laborat&oacute;rio e o pr&oacute;ximo passo para os investigadores &eacute; estudar os efeitos da metadona em animais, nos chamados testes pr&eacute;&shy;cl&iacute;nicos. Depois da metadona mostrar a sua efic&aacute;cia nos animais doentes, ser&atilde;o come&ccedil;ados os estudos cl&iacute;nicos em humanos.</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> M. Bockmuhl, &Uuml;ber eine neue Klasse von analgetisch wirkenden Verbindungen Ann. Chem. 561, 52 (1948)</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> &#34&semi;Methadone Briefing&#34&semi;. Archived from the original on 2003&shy;11&shy;20. Retrieved 2007&shy;07&shy;09.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Methadone, Commonly Used as Maintenance Medication for Outpatient Treatment of Opioid Dependence, Kills Leukemia Cells and Overcomes Chemoresistance &shy; Claudia Friesen, Mareike Roscher, Andreas Alt, and Erich Miltner</li></ol><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> M. Bockmuhl, &Uuml;ber eine neue Klasse von analgetisch wirkenden Verbindungen Ann. Chem. 561, 52 (1948)</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> &#34&semi;Methadone Briefing&#34&semi;. Archived from the original on 2003&shy;11&shy;20. Retrieved 2007&shy;07&shy;09.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Methadone, Commonly Used as Maintenance Medication for Outpatient Treatment of Opioid Dependence, Kills Leukemia Cells and Overcomes Chemoresistance &shy; Claudia Friesen, Mareike Roscher, Andreas Alt, and Erich Miltner</li></ol></body></html>