<html><title>Jack Bauer</title><body>&#10;<p> &#10; &#10; &#10;<b>Jack Allan Bauer</b> &eacute; o protagonista da s&eacute;rie norte&shy;americana de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> denominada &#34&semi;<a href="http://en.wikipedia.org/wiki/24_(s%C3%A9rie)" id="w">24</a>&#34&semi; (<i>24</i> no original e em Portugal e <i>24 Horas</i> no Brasil), sendo a personagem interpretada por <a href="http://en.wikipedia.org/wiki/Kiefer_Sutherland" id="w">Kiefer Sutherland</a>. Em todas as temporadas da s&eacute;rie, Jack Bauer enfrenta as amea&ccedil;as aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e defende o seu <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>. Este personagem &eacute; foco de pol&ecirc;micas gra&ccedil;as a representa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> ao obter informa&ccedil;&otilde;es dos antagonistas em alguns epis&oacute;dios, chegando at&eacute; mesmo ser acusado de influenciar soldados americanos no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, apesar disto, o ator personifica seu personagem em palestras contra tortura.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="A_%22morte%22_de_Jack_Bauer" name="A_%22morte%22_de_Jack_Bauer"></a><h2> A &#34&semi;morte&#34&semi; de Jack Bauer </h2>&#10;<p>No fim da quarta temporada, Jack Bauer tra&ccedil;a um plano, juntamente com <a href="http://en.wikipedia.org/wiki/Chloe_O%26%2339%3BBrian" id="w">Chloe O&#39&semi;Brian</a>, <a href="http://en.wikipedia.org/wiki/Tony_Almeida" id="w">Tony Almeida</a> e <a href="http://en.wikipedia.org/wiki/Michelle_Dessler" id="w">Michelle Dessler</a> para simular sua morte e n&atilde;o ser preso pelo governo <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">chin&ecirc;s</a>. Jack toma p&iacute;lulas que fazem o cora&ccedil;&atilde;o parar durante um curto per&iacute;odo de tempo. Tony revive Jack usando altas doses de adrenalina.&#10;A quarta temporada termina com Jack legalmente morto, ap&oacute;s ter se despedido do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/David_Palmer" id="w">David Palmer</a> andando entre linhas do comboio e o dia amanhecendo.</p>&#10;<a id="Ressurrei%C3%A7%C3%A3o" name="Ressurrei%C3%A7%C3%A3o"></a><h2> Ressurrei&ccedil;&atilde;o </h2>&#10;<p>No in&iacute;cio da quinta temporada, Jack Bauer est&aacute; vivendo na Calif&oacute;rnia usando o nome de Frank Flynn, e mora num quarto alugado por Diane Huxley, com quem est&aacute; iniciando uma nova fam&iacute;lia que conta tamb&eacute;m com Derek, filho de Diane que n&atilde;o vai com a cara de Jack.</p>&#10;<p>Sua nova vida &eacute; interrompida quando ele recebe a not&iacute;cia da morte de <a href="http://en.wikipedia.org/wiki/David_Palmer" id="w">David Palmer</a>, posteriormente descobrindo que a morte de seu antigo amigo tem a ver com o fato de Jack continuar vivo. Assim, quando recebe um telefonema de <a href="http://en.wikipedia.org/wiki/Chloe_O%60Brian" id="w">Chloe</a> dizendo que ela precisa da ajuda dele, &eacute; obrigado a retornar para sua antiga vida para descobrir quem est&aacute; por tr&aacute;s dos ataques a <a href="http://en.wikipedia.org/wiki/David_Palmer" id="w">David Palmer</a>, <a href="http://en.wikipedia.org/wiki/Tony_Almeida" id="w">Tony</a> e <a href="http://en.wikipedia.org/wiki/Michelle_Dessler" id="w">Michelle</a>, pois sabem que ele continua vivo. Isso p&otilde;e ele no centro de uma conspira&ccedil;&atilde;o com o interesse em v&ecirc;&shy;lo morto, relacionada com a morte de <a href="http://en.wikipedia.org/wiki/David_Palmer" id="w">David Palmer</a>, uma amea&ccedil;a de ataque com g&aacute;s neuro t&oacute;xico aos EUA, um tratado antiterrorista com a R&uacute;ssia, um bilion&aacute;rio, seu antigo mentor e at&eacute; com membros do alto escal&atilde;o do governo.</p>&#10;<p>Durante a Temporada, Jack enfrenta diversos desafios como:&#10;</p>&#10;<ul>&#10;<li>Encontrar os respons&aacute;veis pelo assassinato de David Palmer&semi;</li>&#10;<li>Fugir das autoridades quando se torna suspeito do assassinato de Palmer&semi;</li>&#10;<li>Encontrar uma carga qu&iacute;mica de g&aacute;s nervoso&semi;</li>&#10;<li>Capturar <a href="http://en.wikipedia.org/wiki/Christopher_Henderson" id="w">Christopher Henderson</a>, seu antigo mentor&semi;</li>&#10;<li>Tentar salvar a CTU (UCT) quando &eacute; atacada com g&aacute;s nervoso&semi;</li>&#10;<li>Encontrar e impedir os terroristas de <a href="http://en.wikipedia.org/wiki/Vladimir_Bierko" id="w">Vladimir Bierko</a> de usarem o g&aacute;s nervoso em mais ataques&semi;</li>&#10;<li>Destruir o g&aacute;s nervoso&semi;</li>&#10;<li>Desmascarar uma conspira&ccedil;&atilde;o no governo encabe&ccedil;ada pelo <a href="http://en.wikipedia.org/wiki/Charles_Logan" id="w">Presidente Logan</a>&semi;</li>&#10;<li>Fugir da CTU (UCT) e dos assassinos de Henderson&semi;</li>&#10;<li>Tentar impedir um ataque final dos terroristas de Bierko atrav&eacute;s de um submarino&semi;</li>&#10;<li>Expor os crimes do Presidente Logan&semi;</li>&#10;<li>Vingar&shy;se pelas mortes de Palmer, Michelle e Tony&semi;</li></ul>&#10;<p>Ao fim da quinta temporada, ap&oacute;s Jack cumprir mais uma vez seu dever pelo pa&iacute;s, tudo apontava para um futuro brilhante: ele poderia recome&ccedil;ar de novo, tentar restabelecer uma liga&ccedil;&atilde;o com suas filhas e retomar sua rela&ccedil;&atilde;o amorosa com Audrey Raines. Mas, quando menos se esperava, Jack &eacute; raptado pelos chineses, que ainda querem ele preso por suas a&ccedil;&otilde;es na quarta temporada, e &eacute; levado para a China em um navio.</p>&#10;<a id="Retorno_do_ex%C3%ADlio" name="Retorno_do_ex%C3%ADlio"></a><h2> Retorno do ex&iacute;lio </h2>&#10;<p> &#10;Ap&oacute;s 18 meses aprisionado na China sendo torturado para obten&ccedil;&atilde;o de informa&ccedil;&otilde;es, Jack Bauer retorna &agrave; Am&eacute;rica, mas como uma pessoa mudada e com o esp&iacute;rito totalmente destru&iacute;do. Ele &eacute; trazido de volta atrav&eacute;s de negocia&ccedil;&otilde;es  entre o Presidente <a href="http://en.wikipedia.org/wiki/Wayne_Palmer" id="w">Wayne Palmer</a> e o governo chin&ecirc;s, com a finalidade de ser entregue ao terrorista Abu Fayed para que a UCT possa obter a localiza&ccedil;&atilde;o de Hamri Al&shy;Assad, suspeito de ser o terrorista por tr&aacute;s de ataques recentes. Abu Fayed quer se vingar de Jack pela morte de seu irm&atilde;o no passado, durante um interrogat&oacute;rio.&#10;Mas, ao ser entregue, Jack descobre que Fayed &eacute;, na verdade, o verdadeiro respons&aacute;vel pelos ataques e que Assad se &#34&semi;aposentou&#34&semi; da vida terrorista e busca impedir tais ataques. Assim, sem a preocupa&ccedil;&atilde;o de morrer, Jack foge e resgata Assad, que morre ap&oacute;s salvar a vida do presidente Palmer e de v&aacute;rios ataques e exig&ecirc;ncias. Ap&oacute;s ataques Jack tem a surpresa de uma pessoa muito &iacute;ntima que todos achavam que estava morta mas felizmente e infelizmente Audrey Raines est&aacute; desidratada fisiologicamente com perda de mem&oacute;ria.</p>&#10;<p>Jack chega ao esconderijo de Assad e o resgata a tempo e, juntos, eles v&atilde;o em busca de Fayed, apesar de Jack estar em d&uacute;vida quanto a conseguir voltar a ser o que era.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fox.com/24/profiles/jb.htm" rel="nofollow" title="http://www.fox.com/24/profiles/jb.htm">Jack Bauer</a> na <a href="http://en.wikipedia.org/wiki/FOX" id="w">FOX</a></li>&#10;<li><a class="externallink" href="http://24.wikia.com/wiki/Jack_Bauer" rel="nofollow" title="http://24.wikia.com/wiki/Jack_Bauer">Jack Bauer</a> na <b><i>24 <a href="http://en.wikipedia.org/wiki/Wikia" id="w">Wikia</a></i></b></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_s%C3%A9rie_24_Horas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_fict%C3%ADcios" id="w">Categoria:Artistas marciais fict&iacute;cios</a></p></body></html>