<html><title>B&oacute;son de Higgs</title><body>&#10;<p> &#10;<b>B&oacute;son</b><sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">PB</a></sup> ou <b>Bos&atilde;o</b><sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup> <b>de Higgs</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">part&iacute;cula elementar</a> <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">bos&ocirc;nica</a> prevista pelo <a href="http://en.wikipedia.org/wiki/Modelo_Padr%C3%A3o" id="w">Modelo Padr&atilde;o</a> de part&iacute;culas, teoricamente surgida logo ap&oacute;s ao Big Bang de escala maci&ccedil;a hipot&eacute;tica predita para validar o modelo padr&atilde;o atual de part&iacute;culas<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e provisoriamente confirmada em 14 de mar&ccedil;o de 2013.<sup id="_ref&shy;cern1_a" class="reference"><a href="#_note&shy;cern1" title="">[2]</a></sup> Representa a chave para explicar a origem da massa das outras part&iacute;culas elementares. Todas as part&iacute;culas conhecidas e previstas s&atilde;o divididas em duas classes: <a href="http://en.wikipedia.org/wiki/F%C3%A9rmion" id="w">f&eacute;rmions</a> (part&iacute;culas com spin da metade de um n&uacute;mero &iacute;mpar) e <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">b&oacute;sons</a> (part&iacute;culas com spin inteiro).</p>&#10;<p>A compreens&atilde;o dos fen&ocirc;menos f&iacute;sicos que faz com que certas part&iacute;culas elementares possuam massa e que haja diferen&ccedil;a entre as for&ccedil;as <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagn&eacute;tica</a> (cuja intera&ccedil;&atilde;o &eacute; realizada pelos <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a>) e a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fraca" id="w">for&ccedil;a fraca</a> (cuja intera&ccedil;&atilde;o &eacute; feita pelos <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">b&oacute;sons</a> W e Z) s&atilde;o cr&iacute;ticas em muitos aspectos da estrutura da mat&eacute;ria microsc&oacute;pica e macrosc&oacute;pica&semi; assim se existir, o b&oacute;son de Higgs ter&aacute; um efeito enorme na compreens&atilde;o do mundo em torno de n&oacute;s.</p>&#10;<p>O b&oacute;son de Higgs foi predito primeiramente em 1964 pelo f&iacute;sico brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Peter_Higgs" id="w">Peter Higgs</a>, trabalhando as ideias de Philip Anderson. Entretanto, desde ent&atilde;o n&atilde;o houve condi&ccedil;&otilde;es tecnol&oacute;gicas de buscar a poss&iacute;vel exist&ecirc;ncia do b&oacute;son at&eacute; o funcionamento do <a href="http://en.wikipedia.org/wiki/Grande_Colisor_de_H%C3%A1drons" id="w">Grande Colisor de H&aacute;drons</a> (LHC) meados de 2008. A faixa energ&eacute;tica de procura do b&oacute;son foi se estreitando e, em dezembro de 2011, limites energ&eacute;ticos se encontram entre as faixas de 116&shy;130 GeV, segundo a equipe <a href="http://en.wikipedia.org/wiki/ATLAS_(experi%C3%AAncia)" id="w">ATLAS</a>, e entre 115 e 127 GeV de acordo com o CMS. Em 4 de julho de 2012, anunciou&shy;se que uma part&iacute;cula desconhecida e com massa entre 125 e 127 GeV/c<sup>2</sup> foi detectada&semi; f&iacute;sicos suspeitaram na &eacute;poca que se tratava do b&oacute;son de Higgs.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em mar&ccedil;o de 2013, provou&shy;se que a part&iacute;cula se comportava, interagia e deca&iacute;a de acordo com as v&aacute;rias formas preditas pelo Modelo Padr&atilde;o, al&eacute;m de provisoriamente provar&shy;se que ela possu&iacute;a paridade positiva e spin nulo,<sup id="_ref&shy;cern1_b" class="reference"><a href="#_note&shy;cern1" title="">[2]</a></sup> dois atributos fundamentais de um b&oacute;son de Higgs, indicando fortemente a exist&ecirc;ncia da part&iacute;cula.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Fora da comunidade cient&iacute;fica, &eacute; mais conhecida como a <b>part&iacute;cula de Deus</b> (do original <i>God particle</i> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>) devido ao fato desta part&iacute;cula permitir que as demais possuam diferentes massas <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> &shy; contudo, a tradu&ccedil;&atilde;o liter&aacute;ria do ingl&ecirc;s seria &#34&semi;a part&iacute;cula&shy;Deus&#34&semi;. Segundo o f&iacute;sico brasileiro Marcelo Gleiser, o t&iacute;tulo surgiu com o livro do tamb&eacute;m f&iacute;sico <a href="http://en.wikipedia.org/wiki/Leon_Lederman" id="w">Leon Lederman</a>, que prop&ocirc;s &agrave; editora o t&iacute;tulo <i>Goddamn particle</i> (<i>Part&iacute;cula maldita</i>), que n&atilde;o tem qualquer vincula&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, e serviria para demonstrar sua frustra&ccedil;&atilde;o em n&atilde;o ter encontrado o b&oacute;son de Higgs. Por&eacute;m Lederman foi convencido a aceitar a mudan&ccedil;a por raz&otilde;es comerciais.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Detalhes_te%C3%B3ricos" name="Detalhes_te%C3%B3ricos"></a><h2> Detalhes te&oacute;ricos </h2>&#10;<p>A part&iacute;cula chamada B&oacute;son de Higgs &eacute; de fato o <a href="http://en.wikipedia.org/wiki/Quantum" id="w">quantum</a> (part&iacute;cula) de um dos componentes de um campo de Higgs. No espa&ccedil;o vazio, o campo de Higgs adquire um valor diferente de zero, que permeia a cada lugar no universo todo o tempo. Este valor da expectativa do <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> (VEV) do campo de Higgs &eacute; constante e igual a 246 GeV. A exist&ecirc;ncia deste VEV diferente de zero tem um papel fundamental: d&aacute; a massa a cada part&iacute;cula elementar, incluindo o pr&oacute;prio b&oacute;son de Higgs. No detalhe, a aquisi&ccedil;&atilde;o de um VEV diferente de zero quebra espontaneamente a simetria de calibre da for&ccedil;a eletrofraca, um fen&ocirc;meno conhecido como o mecanismo de Higgs. Este &eacute; o &uacute;nico mecanismo conhecido capaz de dar a massa aos <a href="http://en.wikipedia.org/wiki/B%C3%B3son_de_calibre" id="w">b&oacute;son de calibre</a> (particulas transportadoras de for&ccedil;a) que &eacute; tamb&eacute;m compat&iacute;vel com teorias do calibre.</p>&#10;<p>No modelo padr&atilde;o, o campo de Higgs consiste em dois campos carregados neutros e dois componentes, um do ponto zero e os campos componentes carregados s&atilde;o os b&oacute;sons de Goldstone. Transformam os componentes longitudinais do terceiro&shy;polarizador dos b&oacute;sons maci&ccedil;os de <a href="http://en.wikipedia.org/wiki/W" id="w">W</a> e de <a href="http://en.wikipedia.org/wiki/Z" id="w">Z</a>. O quantum do componente neutro restante corresponde ao b&oacute;son maci&ccedil;o de Higgs. Como o campo de Higgs &eacute; um campo escalar, o b&oacute;son de Higgs tem a rota&ccedil;&atilde;o zero. Isto significa que esta part&iacute;cula n&atilde;o tem nenhum <a href="http://en.wikipedia.org/wiki/Momentum_angular" id="w">momentum angular</a> intr&iacute;nseco e que uma cole&ccedil;&atilde;o de b&oacute;sons de Higgs satisfaz as estat&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Condensado_de_Bose&shy;Einstein" id="w">Bose&shy;Einstein</a>.</p>&#10;<p>O modelo padr&atilde;o n&atilde;o prediz o valor da massa do b&oacute;son de Higgs. Discutiu&shy;se que se a massa do b&oacute;son de Higgs se encontra, aproximadamente, entre 130 e 190 GeV, ent&atilde;o o modelo padr&atilde;o pode ser v&aacute;lido em escalas da <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> toda a forma at&eacute; a escala de <a href="http://en.wikipedia.org/wiki/Planck" id="w">Planck</a> (TeV 1016). Muitos modelos de super&shy;simetria prediziam que o b&oacute;son de Higgs teria uma massa somente ligeiramente acima dos limites experimentais atuais e ao redor 120 GeV ou menos. As experi&ecirc;ncias mais recentes mostram que sua massa est&aacute; em torno de 125 GeV/c<sup>2</sup>.</p>&#10;<a id="Medidas_experimentais" name="Medidas_experimentais"></a><h2> Medidas experimentais </h2>&#10;<p> &#10;A massa do b&oacute;son de Higgs n&atilde;o foi medida experimentalmente. Dentro do modelo padr&atilde;o, a n&atilde;o observa&ccedil;&atilde;o de sinais desobstru&iacute;dos em aceleradores de part&iacute;cula conduz a um limite mais baixo experimental para a massa do b&oacute;son de Higgs de 114.4 GeV no n&iacute;vel da confian&ccedil;a de 95%. N&atilde;o o bastante, um pequeno n&uacute;mero de eventos foi gravado pela experi&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/LEP" id="w">LEP</a> no <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a> que poderia ser como resultado de b&oacute;sons interpretados de Higgs, mas a evid&ecirc;ncia &eacute; inconclusiva. Espera&shy;se entre os f&iacute;sicos que o <a href="http://en.wikipedia.org/wiki/Grande_Colisor_de_H%C3%A1drons" id="w">Grande Colisor de H&aacute;drons</a>, constru&iacute;do no CERN, confirme ou negue a exist&ecirc;ncia do b&oacute;son de Higgs. As medidas de precis&atilde;o observ&aacute;veis da for&ccedil;a eletrofraca indicam que a massa modelo padr&atilde;o do b&oacute;son de Higgs tem um limite superior de 175 GeV no n&iacute;vel da confian&ccedil;a de 95% at&eacute; a data de mar&ccedil;o de 2006 (que usam uma medida acima da massa superior do quark).</p>&#10;<a id="%5B%5BPr%C3%AAmio_Nobel%5D%5D_de_f%C3%ADsica_%5B%5B2013%5D%5D" name="%5B%5BPr%C3%AAmio_Nobel%5D%5D_de_f%C3%ADsica_%5B%5B2013%5D%5D"></a><h2> [[Pr&ecirc;mio Nobel]] de f&iacute;sica [[2013]] </h2>&#10;<p>Em 8 de outubro de 2013 foi anunciada a atribui&ccedil;&atilde;o do pr&ecirc;mio Nobel de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> ao <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Englert" id="w">Fran&ccedil;ois Englert</a> e ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Peter_Higgs" id="w">Peter Higgs</a> pela descoberta te&oacute;rica do mecanismo que explicaria a origem da massa das part&iacute;culas subat&ocirc;micas, cuja exist&ecirc;ncia foi recentemente confirmada atrav&eacute;s da descoberta da part&iacute;cula de Higgs, pelas experi&ecirc;ncias conduzidas recentemente no <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">F&oacute;ton</a>, mediador da intera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">eletromagn&eacute;tica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%B3sons_W_e_Z" id="w">B&oacute;sons W e Z</a>, mediadores da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear_fraca" id="w">for&ccedil;a nuclear fraca</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gl%C3%BAon" id="w">Gl&uacute;on</a>, mediador da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_forte" id="w">for&ccedil;a forte</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mecanismo_de_Higgs" id="w">Mecanismo de Higgs</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_padr%C3%A3o" id="w">Modelo padr&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grande_Colisor_de_H%C3%A1drons" id="w">Grande Colisor de H&aacute;drons</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_gerais" name="Refer%C3%AAncias_gerais"></a><h2> Refer&ecirc;ncias gerais </h2>&#10;&#10;<ul>&#10;<li>O grupo de funcionamento do LEP El&eacute;tron</li>&#10;<li>Grupo dos dados da part&iacute;cula: Revis&atilde;o das buscas para b&oacute;sons de Higgs</li>&#10;<li>A part&iacute;cula Deus: Se o universo for a resposta. O que &eacute; a pergunta?, por Leon Lederman, Dick Teresi, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0395558492" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0395558492">ISBN 0&shy;395&shy;55849&shy;2</a> do hardcover, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385312113" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385312113">ISBN 0&shy;385&shy;31211&shy;3</a> do paperback, Houghton Mifflin Co&semi; (Janeiro 1993)</li>&#10;<li>Os resultados de Fermilab estimaram a massa do b&oacute;son postulado de Higgs</li>&#10;<li>F&iacute;sica de Higgs no LHC</li>&#10;<li>A experi&ecirc;ncia de Quark prediz um Higgs mais pesado</li>&#10;<li>A part&iacute;cula Deus e a grade por Richard Martin</li>&#10;<li>O b&oacute;son de Higgs pelo explora&ccedil;&atilde;o do CERN</li>&#10;<li>R&aacute;dio 4 de BBC: Em nosso B&oacute;son de Tempo &#34&semi;Higgs &shy; a busca para a part&iacute;cula Deus&#34&semi;</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Y Nambu&semi; G Jona&shy;Lasinio (1961). &#34&semi;Modelo din&acirc;mico das part&iacute;culas elementares baseadas em uma analogia com Supercondutividade&#34&semi;. I Phys. Rev. 122:345 &shy; 358.</li>&#10;<li>J Goldstone, um Salam e S Weinberg (1962). &#34&semi;Simetrias quebradas&#34&semi;. Revis&atilde;o f&iacute;sica 127:965.</li>&#10;<li>P W Anderson (1963). &#34&semi;Plasmons, Invariance do calibre, e massa&#34&semi;. Revis&atilde;o f&iacute;sica 130:439.</li>&#10;<li>Um Klein e um B W Lee (1964). &#34&semi;Faz a avaria espont&acirc;nea da simetria implicam part&iacute;culas da Zero&shy;Massa?&#34&semi;. A revis&atilde;o f&iacute;sica Letters 12:266.</li>&#10;<li>W Gilbert (1964). &#34&semi;Simetrias quebradas e part&iacute;culas Massless&#34&semi;. A revis&atilde;o f&iacute;sica Letters 12:713.</li>&#10;<li>Peter Higgs (1964). &#34&semi;Simetrias quebradas, part&iacute;culas Massless e campos do calibre&#34&semi;. A f&iacute;sica Letters 12:132.</li>&#10;<li>F Englert e R Brout (1964). &#34&semi;Simetria quebrada e a massa de mesons do vetor do calibre&#34&semi;. A revis&atilde;o f&iacute;sica Letters 13:321.</li>&#10;<li>Peter Higgs (1964). &#34&semi;Simetrias quebradas e as massas de Bosons do calibre&#34&semi;. A revis&atilde;o f&iacute;sica Letters 13:508.</li>&#10;<li>G S Guralnik, C R Hagen e T W B Kibble (1964). &#34&semi;Leis globais do Conservation e part&iacute;culas Massless&#34&semi;. A revis&atilde;o f&iacute;sica Letters 13:585.</li>&#10;<li>Peter Higgs (1966). &#34&semi;Avaria espont&acirc;nea da simetria sem Bosons Massless&#34&semi;. Revis&atilde;o f&iacute;sica 145:1156.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://cms.web.cern.ch/news/about&shy;higgs&shy;boson" rel="nofollow" title="http://cms.web.cern.ch/news/about&shy;higgs&shy;boson">Sobre o B&oacute;son de Higgs</a>  </li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:B%C3%B3sons" id="w">Categoria:B&oacute;sons</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_de_part%C3%ADculas" id="w">Categoria:F&iacute;sica de part&iacute;culas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Part%C3%ADculas_elementares_hipot%C3%A9ticas" id="w">Higgs, Boson</a>&#10; </p></body></html>