<html><title>Guerras do &oacute;pio</title><body>&#10;<p> </p>&#10;<p>As <b>Guerras do &Oacute;pio</b>, ou <b>Guerra Anglo&shy;Chinesa</b> foram conflitos armados ocorridos entre a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> nos anos de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>&shy;<a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> e <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>&shy;<a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;&#10;<p>Com o fim das <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B4nicas" id="w">guerras napole&ocirc;nicas</a>, as atividades comerciais europ&eacute;ias voltaram&shy;se para o <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, traduzindo&shy;se numa press&atilde;o constante sobre a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, que mantinha fortes restri&ccedil;&otilde;es sobre o com&eacute;rcio estrangeiro. <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o" id="w">Cant&atilde;o</a> era o &uacute;nico porto aberto ao com&eacute;rcio estrangeiro. Veio a representar o choque entre a China e o Ocidente durante as chamadas <i>Guerras do &Oacute;pio</i>.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> a Gr&atilde;&shy;Bretanha era a pot&ecirc;ncia mais desenvolvida do mundo, efetuando a transi&ccedil;&atilde;o para a segunda fase da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Para tanto, demandava cada vez mais mat&eacute;rias&shy;primas a baixos pre&ccedil;os e mercados consumidores maiores para os seus produtos industrializados.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, pa&iacute;ses mais populosos da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, despertavam grande aten&ccedil;&atilde;o por parte da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> brit&acirc;nica. S&oacute; que, ao passo que o mercado indiano se encontrava aberto ao com&eacute;rcio estrangeiro, a China produtora de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a>, <a href="http://en.wikipedia.org/wiki/Porcelana" id="w">porcelana</a> e <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> (os brit&acirc;nicos compraram 12.700 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> em <a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a> e 360 mil toneladas em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>), itens que alcan&ccedil;avam bons pre&ccedil;os no mercado europeu, ao passo que a China n&atilde;o mostrava interesse nos produtos europeus, o que acarretava <a href="http://en.wikipedia.org/wiki/D%C3%A9fice" id="w">d&eacute;fices</a> ao com&eacute;rcio brit&acirc;nico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%E4%B8%AD%E5%9C%8B%E4%BA%BA%E6%9C%8D%E9%A3%9F%E9%B4%89%E7%89%87%E5%9C%96.PNG%7Cthumb" id="w">Chineses se viciando em &oacute;pio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%E8%8B%B1%E5%9C%8B%E5%9C%A8%E5%8D%B0%E5%BA%A6%E7%9A%84%E9%B4%89%E7%89%87%E5%84%B2%E5%AD%98%E5%BA%AB.PNG%7Cthumb%7Cleft" id="w">Dep&oacute;sitos de &oacute;pio da Companhia das &Iacute;ndias Orientais na &Iacute;ndia.</a></p>&#10;<p>Apenas um produto, em particular, parecia despertar o interesse dos chineses: o <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a>, uma subst&acirc;ncia <a href="http://en.wikipedia.org/wiki/Entorpecente" id="w">entorpecente</a>, altamente v&iacute;ciante, extra&iacute;da da <a href="http://en.wikipedia.org/wiki/Papoula" id="w">papoula</a> que causa depend&ecirc;ncia qu&iacute;mica em seus usu&aacute;rios, introduzido ilegalmente na China por comerciantes ingleses e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a>. Produzido na &Iacute;ndia, e tamb&eacute;m em partes do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os comerciantes brit&acirc;nicos traficavam&shy;no ilegalmente para a China e muitas vezes for&ccedil;avam os cidad&atilde;os a consumir as drogas, provocando <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_qu%C3%ADmica" id="w">depend&ecirc;ncia qu&iacute;mica</a>, auferindo grandes lucros e aumentando o volume do com&eacute;rcio em geral.<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<a id="Causas_do_conflito" name="Causas_do_conflito"></a><h2>Causas do conflito</h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, os ingleses obtiveram exclusividade das opera&ccedil;&otilde;es comerciais no porto de Cant&atilde;o. A China exportava seda, ch&aacute; e porcelana, ent&atilde;o em moda no continente europeu, enquanto a Inglaterra sofria um grande <a href="http://en.wikipedia.org/wiki/D%C3%A9fice" id="w">d&eacute;fice</a> comercial em rela&ccedil;&atilde;o &agrave; China. Para compensar suas perdas econ&ocirc;micas, a Gr&atilde;&shy;Bretanha traficava o <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> indiano para o Imp&eacute;rio do Meio (China).<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> O governo de <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> resolveu proibir o tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a>, o que levou <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> a declarar guerra &agrave; China.</p>&#10;<a id="China_pro%C3%ADbe_importa%C3%A7%C3%A3o_de_%C3%B3pio" name="China_pro%C3%ADbe_importa%C3%A7%C3%A3o_de_%C3%B3pio"></a><h2>China pro&iacute;be importa&ccedil;&atilde;o de &oacute;pio</h2>&#10;&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> e <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, o volume anual de importa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> na China girava em torno de 4.500 pacotes de 15 quilos cada um. Esta quantidade quadruplicou at&eacute; 1835 e, quatro anos mais tarde, atingiu a quantia de 450 toneladas importadas, ou seja, um grama para cada um dos 450 milh&otilde;es de habitantes da China na &eacute;poca. Um grama de <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> era o suficiente para provocar <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_qu%C3%ADmica" id="w">depend&ecirc;ncia qu&iacute;mica</a> em seus usu&aacute;rios. </p>&#10;<p>A droga chegou a representar a metade das exporta&ccedil;&otilde;es brit&acirc;nicas para a China. O primeiro decreto proibindo o consumo de &oacute;pio datou de 1800, mas nunca chegou a ser respeitado.</p>&#10;<p>Em 1839, a droga amea&ccedil;ava seriamente n&atilde;o s&oacute; a estabilidade social e financeira do pa&iacute;s, como tamb&eacute;m a sa&uacute;de dos <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>. A corrup&ccedil;&atilde;o grassava na sociedade chinesa. Para chamar a aten&ccedil;&atilde;o do imperador, um ministro descreveu a situa&ccedil;&atilde;o da seguinte maneira:</p>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, o imperador lan&ccedil;ou um novo decreto, com um forte apelo &agrave; popula&ccedil;&atilde;o. Atrav&eacute;s de um panfleto, advertiu do consumo de &oacute;pio. As firmas estrangeiras foram cercadas pelos militares chineses, que em poucos dias apreenderam e queimaram, na cidade de Cant&atilde;o, mais de 20 mil caixas da droga.</p>&#10;<a id="Os_conflitos" name="Os_conflitos"></a><h2>Os conflitos</h2>&#10;<a id="A_Primeira_Guerra_do_%C3%93pio_(1839&shy;1842)" name="A_Primeira_Guerra_do_%C3%93pio_(1839&shy;1842)"></a><h3>A Primeira Guerra do &Oacute;pio (1839&shy;1842)</h3>&#10;&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, diante do <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> brutal de um <a href="http://en.wikipedia.org/wiki/S%C3%BAdito" id="w">s&uacute;dito</a> chin&ecirc;s por marinheiros brit&acirc;nicos embriagados em Cant&atilde;o, o comiss&aacute;rio imperial chin&ecirc;s ordenou a expuls&atilde;o de todos os ingleses da cidade. Na ocasi&atilde;o, o governo chin&ecirc;s confiscou e destruiu cerca de 20 mil caixas de &oacute;pio nos dep&oacute;sitos brit&acirc;nicos, expulsando da China os seus respons&aacute;veis, <a href="http://en.wikipedia.org/wiki/S%C3%BAdito" id="w">s&uacute;ditos</a> da Gr&atilde;&shy;Bretanha.</p>&#10;<p>Esses fatos serviram de pretexto para que a Gr&atilde;&shy;Bretanha declarasse guerra &agrave; China, na chamada <b>Primeira Guerra do &Oacute;pio</b> (<a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>&shy;<a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>). Em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, o chanceler brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Lorde_Palmerston" id="w">lorde Palmerston</a>,<sup id="_ref&shy;InfoEscola_e" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> furioso, ordenou uma frota de 16 navios de guerra brit&acirc;nicos para a regi&atilde;o. Senhora de superioridade tecnol&oacute;gica inquestion&aacute;vel, representada por modernos navios de a&ccedil;o movido &aacute; vapor como o <a href="http://en.wikipedia.org/wiki/F%C3%AAnix_Dancer" id="w">F&ecirc;nix Dancer</a>, a esquadra brit&acirc;nica afundou boa parte dos obsoletos <a href="http://en.wikipedia.org/wiki/Junco_(barco)" id="w">juncos</a> &agrave; vela da marinha de guerra chinesa, sitiou Guangzhou (Cant&atilde;o), bombardeou <a href="http://en.wikipedia.org/wiki/Nanquim" id="w">Nanquim</a> e bloqueou as comunica&ccedil;&otilde;es terrestres com a capital, <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>.</p>&#10;<p>O conflito foi encerrado em Agosto de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Nanquim" id="w">Tratado de Nanquim</a>, o primeiro dos chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Tratados_Desiguais" id="w">Tratados Desiguais</a>&#34&semi;, pelo qual a China aceitou suprimir o sistema de <a href="http://en.wikipedia.org/wiki/Co&shy;Hong" id="w">Co&shy;Hong</a> (companhia governamental chinesa), abrir cinco portos ao com&eacute;rcio de &oacute;pio brit&acirc;nico (<a href="http://en.wikipedia.org/wiki/Cant%C3%A3o" id="w">Cant&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B3i" id="w">Am&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Fuchou" id="w">Fuchou</a>, <a href="http://en.wikipedia.org/wiki/Ningpo" id="w">Ningpo</a> e <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a>), pagar uma pesada <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o_de_guerra" id="w">indeniza&ccedil;&atilde;o de guerra</a> e entregar a <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, na qual ficaria sob o dom&iacute;nio ingl&ecirc;s por 155 anos. Como garantia do direito de com&eacute;rcio de &oacute;pio assim obtido, um navio de guerra brit&acirc;nico ficaria permanentemente ancorado em cada um desses portos. </p>&#10;<p>Apesar do acordo com a China, a situa&ccedil;&atilde;o continuou a n&atilde;o satisfazer as ambi&ccedil;&otilde;es imperialistas dos ingleses. O com&eacute;rcio de &oacute;pio n&atilde;o progredia t&atilde;o rapidamente como o pretendido, uma vez que os <a href="http://en.wikipedia.org/wiki/Mandari" id="w">mandarins</a> locais se atrasavam na resolu&ccedil;&atilde;o dos assuntos que iam surgindo. Assim, a situa&ccedil;&atilde;o n&atilde;o era conforme os interesses dos ocidentais.</p>&#10;<a id="A_Segunda_Guerra_do_%C3%93pio_(1856&shy;1860)" name="A_Segunda_Guerra_do_%C3%93pio_(1856&shy;1860)"></a><h3>A Segunda Guerra do &Oacute;pio (1856&shy;1860)</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Second_Opium_War&shy;guangzhou.jpg%7Cthumb" id="w">Epis&oacute;dio da segunda guerra do &oacute;pio (1856&shy;1860), em Cant&atilde;o (Guangzhou)</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, oficiais chineses abordaram e revistaram o navio de bandeira brit&acirc;nica, <i>Arrow</i>. Os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> aliaram&shy;se aos brit&acirc;nicos no ataque militar lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>.<sup id="_ref&shy;InfoEscola_f" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> As for&ccedil;as aliadas operaram ao redor de Cant&atilde;o, de onde o vice&shy;rei prosseguia com uma pol&iacute;tica protecionista. Mais uma vez, a China saiu derrotada e, em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, as pot&ecirc;ncias imperialistas ocidentais exigiram que a China aceitasse o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tianjin" id="w">Tratado de Tianjin</a>. De acordo com este tratado, onze novos portos chineses seriam abertos ao com&eacute;rcio de &oacute;pio com o Ocidente e seria garantida a liberdade de movimento aos traficantes europeus e mission&aacute;rios crist&atilde;os. Quando o imperador se recusou a ratificar o acordo, a capital, <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, foi ocupada. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Pequim" id="w">Conven&ccedil;&atilde;o de Pequim</a> (<a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>), o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tianjin" id="w">Tratado de Tianjin</a> foi aceito. A China criou um Minist&eacute;rio dos Neg&oacute;cios Estrangeiros, permitiu que se instalassem lega&ccedil;&otilde;es ocidentais na capital e renunciou ao termo &#34&semi;b&aacute;rbaro&#34&semi;, usado nos documentos chineses para denominar os ocidentais.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2>Consequ&ecirc;ncias</h2>&#10;<p>Em 1900, o n&uacute;mero de portos abertos ao com&eacute;rcio com o ocidente, chamados de &#34&semi;portos de tratado&#34&semi;, chegava a mais de cinquenta, sendo a maior parte das pot&ecirc;ncias europeias, assim como os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tinham concess&otilde;es e privil&eacute;gios comerciais.<sup id="_ref&shy;InfoEscola_g" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> permaneceu em poder dos brit&acirc;nicos at&eacute; ser devolvida &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> em Julho de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. O estatuto de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, como col&oacute;nia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a> a cerca de 60km da col&oacute;nia brit&acirc;nica, foi prorrogado, devolvida apenas em <a href="http://en.wikipedia.org/wiki/20_de_Dezembro" id="w">20 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jack_Beeching" id="w">Jack Beeching</a>, <i>The Chinese Opium Wars</i> (1975), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0156170949" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0156170949">ISBN 0&shy;15&shy;617094&shy;9</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maurice_Collis" id="w">Maurice Collis</a>, <i>Foreign Mud, An account of the Opium War</i> (1946), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0571193013" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0571193013">ISBN 0&shy;571&shy;19301&shy;3</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Timothy_Brook" id="w">Timothy Brook</a> and <a href="http://en.wikipedia.org/wiki/Bob_Tadashi_Wakabayashi" id="w">Bob Tadashi Wakabayashi</a>, editors, <i>Opium Regimes: China, Britain, and Japan, 1839&shy;1952</i> (Berkeley: University of California Press, 2000). Collection of well&shy;informed articles.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carl_A._Trocki" id="w">Carl A. Trocki</a>, <i>Opium, Empire and the Global Political Economy: A Study of the Asian Opium Trade, 1750&shy;1950</i> (London: Routledge, 1999).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yangwen_Zheng" id="w">Yangwen Zheng</a>, <i>The Social Life of Opium in China</i> (Cambridge: Cambridge University Press, 2005). Outstanding comprehensive social history.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brian_Inglis" id="w">Brian Inglis</a>, <i>The Opium War</i> (Coronet, 1976), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0340234687" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0340234687">ISBN 0&shy;340&shy;23468&shy;7</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diana_L._Ahmad" id="w">Diana L. Ahmad</a>, <i>The Opium Debate and Chinese Exclusion Laws in the Nineteenth&shy;century American West</i> (University of Nevada Press, 2007). Drugs and Racism in the Old West.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wolseley%2C_GJ" id="w">Wolseley, GJ</a>., <i>Narrative of the War with China in 1860</i> (Longman, Green, Longman &#38&semi; Roberts, 1862)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_Waley" id="w">Waley, A.</a> <i>The Opium War through Chinese Eyes</i> (George Allen &#38&semi; Unwin, 1958)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chesneaux" id="w">Chesneaux, J</a>. and others. <i>China from the Opium Wars to the 1911 Revolution</i> (Harvester Press, Sussex, 1977).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clavell" id="w">Clavell, James</a>, <i>Tai&shy;Pan</i></li></ul>&#10;<p> &#10;Jo&atilde;o Victor  and others. <i>China from the Opium Wars to the 1911 Revolution</i> (Harvester Press, Sussex, 1977).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerras_do_%C3%93pio" id="w"> </a></p></body></html>