<html><title>USS Enterprise (NCC&shy;1701)</title><body>&#10;<p> &#10;A <b>USS <i>Enterprise</i> (NCC&shy;1701)</b> &eacute; uma nave estelar ficcional da franquia de entretenimento <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i>. A <a href="http://en.wikipedia.org/wiki/Star_Trek_(s%C3%A9rie_original)" id="w">s&eacute;rie original de &#39&semi;&#39&semi;Star Trek&#39&semi;&#39&semi;</a> mostra sua miss&atilde;o como sendo a &#34&semi;de explorar novos mundos&semi; procurar novas vidas e novas civiliza&ccedil;&otilde;es. Para audaciosamente ir aonde nenhum homem jamais esteve&#34&semi; sob o comando do Capit&atilde;o <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">James T. Kirk</a>. O desenho b&aacute;sico da nave &#34&semi;formou a base de uma das imagens mais ic&ocirc;nicas da fic&ccedil;&atilde;o cient&iacute;fica&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Uma vers&atilde;o reformada apareceu nos primeiros tr&ecirc;s filmes da franquia. O filme de 2009 <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(filme)" id="w">Star Trek</a></i>, que se passa em uma &#34&semi;realidade alternativa&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> inclui uma vers&atilde;o redesenhada e mais moderna da <i>Enterprise</i>.</p>&#10;<a id="Origens_e_desenho" name="Origens_e_desenho"></a><h2>Origens e desenho</h2>&#10;<a id="S%C3%A9rie_de_televis%C3%A3o" name="S%C3%A9rie_de_televis%C3%A3o"></a><h3>S&eacute;rie de televis&atilde;o</h3>&#10;<p>O diretor de arte de <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(s%C3%A9rie_original)" id="w">Star Trek</a></i>, Matt Jefferies, desenhou a <i>Enterprise</i> original, que nos primeiros rascunhos do criador <a href="http://en.wikipedia.org/wiki/Gene_Roddenberry" id="w">Gene Roddenberry</a> era chamada de SS <i>Yorktown</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O n&uacute;mero de registro da nave, &#34&semi;NCC&shy;1701&#34&semi;, se originou de &#34&semi;NC&#34&semi;, um dos registros internacionais para aeronaves designadas para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; o segundo &#34&semi;C&#34&semi; foi adicionado para diferencia&ccedil;&atilde;o. O &#34&semi;1701&#34&semi; foi escolhido para evitar qualquer ambiguidade (de acordo com Jefferies, os n&uacute;meros 3, 6, 8 e 9 s&atilde;o &#34&semi;facilmente confundidos&#34&semi;).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Os esbo&ccedil;os de Jefferies d&atilde;o a explica&ccedil;&atilde;o que ele foi o 17&ordm; desenho de cruzador com o primeiro n&uacute;mero da s&eacute;rie: 1701.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A primeira miniatura constru&iacute;da para o piloto, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Cage" id="w">The Cage</a>&#34&semi;, em 1965 tinha aproximadamente 91.4 cm de comprimento. Ela foi modificada no decorrer da s&eacute;rie para corresponder as mudan&ccedil;as que eventualmente fizeram a miniatura maior, aparecendo no epis&oacute;dio da terceira temporada &#34&semi;Requiem for Mathuselah&#34&semi;. A segunda miniatura constru&iacute;da para o piloto tinha 3.4 m de comprimento e foi constru&iacute;da por uma pequena equipe de fabricantes de modelos, Volmer Jensen, Mel Keys e Vernon Sion, supervisionados por Richard Datin, trabalhando na loja de Jensen em <a href="http://en.wikipedia.org/wiki/Burbank_(Calif%C3%B3rnia)" id="w">Burbank</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Ela foi inicialmente filmada pela Howard A. Anderson and Linwood G. Dunn at Dunn&#39&semi;s Film Effects of Hollywood, que tamb&eacute;m re&shy;filmaram modelos mais elaborados da nave, gerando uma variedade de imagens que poderiam ser utilizadas nos epis&oacute;dios.</p>&#10;<p>Inicialmente, o modelo era est&aacute;tico e n&atilde;o possui eletr&ocirc;nicos. Para o segundo piloto, &#34&semi;<a href="http://en.wikipedia.org/wiki/Where_No_Man_Has_Gone_Before" id="w">Where No Man Has Gone Before</a>&#34&semi;, v&aacute;rios detalhes foram alterados, e as janelas do lado estibordo foram iluminadas. Quando a s&eacute;rie foi colocada em produ&ccedil;&atilde;o, o modelo foi alterado novamente. Essas altera&ccedil;&otilde;es inclu&iacute;am domos transl&uacute;cidos e luzes piscantes no come&ccedil;o das naceles, domos menores no final delas, um domo da ponte menor e uma antena defletora menor. Com a exce&ccedil;&atilde;o de algumas imagens reusadas dos pilotos originais, esse foi a apar&ecirc;ncia da nave por toda a dura&ccedil;&atilde;o da s&eacute;rie. O modelo de 3 m est&aacute; atualmente em exibi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Museu_do_Ar_e_Espa%C3%A7o" id="w">Museu do Ar e Espa&ccedil;o</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Smithsoniano" id="w">Instituto Smithsoniano</a> em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Greg Jein criou um modelo da <i>Enterprise</i> original para o epis&oacute;dio &#34&semi;Trials and Tribble&shy;ations&#34&semi; de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Deep_Space_Nine" id="w">Star Trek: Deep Space Nine</a></i> em 1996. O modelo de Jein foi constru&iacute;do para ter exatamente a metade do tamanho do modelo original de 3 m. Al&eacute;m disso, um modelo de computa&ccedil;&atilde;o gr&aacute;fica faz uma r&aacute;pida apari&ccedil;&atilde;o no &uacute;ltimo epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Enterprise" id="w">Star Trek: Enterprise</a></i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/These_Are_the_Voyages..." id="w">These Are the Voyages...</a>&#34&semi;, em 2005. Outra vers&atilde;o em computa&ccedil;&atilde;o gr&aacute;fica foi criada para os epis&oacute;dios remasterizados do <i>Star Trek</i> original, baseado no modelo do Smithsoniano.</p>&#10;<a id="Reforma" name="Reforma"></a><h3>Reforma</h3>&#10;<p>A <i>Enterprise</i> &#34&semi;reformada&#34&semi; que aparece nos tr&ecirc;s primeiros filmes de <i>Star Trek</i> foi desenhada por Mike Minor, Joe Jennings, Andrew Probert, Douglas Trumbull e Harold Michelson, todos se baseando nos desenhos conceituais feitos por Jefferies para a nunca filmada s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Phase_II" id="w">Star Trek: Phase II</a></i>. O modelo de 2.44 m foi mais tarde reusado para a <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(NCC&shy;1701&shy;A)" id="w">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi;&shy;A</a> para os filmes seguintes. A Foundation Imaging criou um modelo em computa&ccedil;&atilde;o gr&aacute;fica para o lan&ccedil;amento &#34&semi;Edi&ccedil;&atilde;o do Diretor&#34&semi; de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Motion_Picture" id="w">Star Trek: The Motion Picture</a></i> para adicionar imagens projetadas, mas nunca filmadas pelo diretor <a href="http://en.wikipedia.org/wiki/Robert_Wise" id="w">Robert Wise</a>.</p>&#10;<a id="Rein%C3%ADcio" name="Rein%C3%ADcio"></a><h3>Rein&iacute;cio</h3>&#10;<p>A <i>Enterprise</i> foi novamente redesenhada para o filme <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(filme)" id="w">Star Trek</a></i>, que reinicia a franquia. O diretor <a href="http://en.wikipedia.org/wiki/J._J._Abrams" id="w">J. J. Abrams</a> queria que a <i>Enterprise</i> tivesse uma apar&ecirc;ncia &#34&semi;<a href="http://en.wikipedia.org/wiki/Hot_rod" id="w">hot rod</a>&#34&semi; enquanto mantinha a forma original, mesmo assim ele deu a <a href="http://en.wikipedia.org/wiki/Industrial_Light_%26amp%3B_Magic" id="w">Industrial Light &#38&semi; Magic</a> uma &#34&semi;tremenda&#34&semi; liberdade ao criar a nave.<sup id="_ref&shy;blastr_a" class="reference"><a href="#_note&shy;blastr" title="">[7]</a></sup> Os desenhos iniciais artista conceitual Ryan Church foram refinados e desenvolvidos em modelos fotorealist&iacute;cos pela equipe de Alex Jaeger na ILM. Roger Guyett, da ILM, lembra que a <i>Enterprise</i> original da s&eacute;rie era &#34&semi;muito est&aacute;tica&#34&semi;, e adicionou componentes m&oacute;veis ao modelo final.<sup id="_ref&shy;blastr_b" class="reference"><a href="#_note&shy;blastr" title="">[7]</a></sup> A ILM manteve formas geom&eacute;tricas sutis e padr&otilde;es para aludir a <i>Enterprise</i> da s&eacute;rie.<sup id="_ref&shy;blastr_c" class="reference"><a href="#_note&shy;blastr" title="">[7]</a></sup> A pintura digital do modelo de computador recira o uso da &#34&semi;pintura de interfer&ecirc;ncia&#34&semi;, que cont&eacute;m pequenas part&iacute;culas de <a href="http://en.wikipedia.org/wiki/Mica" id="w">mica</a> para alterar a cor aparente, usada nos primeiros cinco filmes da franquia.<sup id="_ref&shy;blastr_d" class="reference"><a href="#_note&shy;blastr" title="">[7]</a></sup></p>&#10;<a id="Representa%C3%A7%C3%A3o" name="Representa%C3%A7%C3%A3o"></a><h2>Representa&ccedil;&atilde;o</h2>&#10;<p>Constru&iacute;da entre 2243 e 2245, a <a href="http://en.wikipedia.org/wiki/Frota_Estelar" id="w">Frota Estelar</a> comissionou a USS <i>Enterprise</i> em 2245.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em <i>Star Trek</i>, a placa de dedica&ccedil;&atilde;o da nave a lista como &#34&semi;Classe Nave Estelar&#34&semi;&semi; mais tarde, o Universo Expandido e di&aacute;logos em epis&oacute;dios estabelecem a nave como classe&shy;<i>Constitution</i>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Animated_Series" id="w">Star Trek: The Animated Series</a></i> e os livros de Diane Carey afirmam que Robert April foi o primeiro Oficial Comandante da <i>Enterprise</i>. O Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Christopher_Pike" id="w">Christopher Pike</a> comandou a nave por uma d&eacute;cada, e Pike &eacute; o Oficial Comandante em &#34&semi;The Cage&#34&semi;. Por toda a s&eacute;rie <i>Star Trek</i>, <a href="http://en.wikipedia.org/wiki/James_T._Kirk" id="w">James T. Kirk</a> comanda a nave em uma miss&atilde;o de explora&ccedil;&atilde;o de cinco anos de dura&ccedil;&atilde;o. A nave passa por 18 meses de reforma supervisionada pelo novo Oficial Comandante Willard Decker antes dos eventos de <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Motion_Picture" id="w">Star Trek: The Motion Picture</a></i>. Decker descreve a nave reformada para o Almirante Kirk, que assume o comando, como &#34&semi;uma <i>Enterprise</i> quase totalmente nova&#34&semi;. Os livros de <i>Star Trek</i> contam uma outra miss&atilde;o explorat&oacute;ria comandada por Kirk entre o primeiro e segundo filmes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Spock" id="w">Spock</a> comanda a <i>Enterprise</i>, servindo como nave de treino para cadetes, no come&ccedil;o de <i><a href="http://en.wikipedia.org/wiki/Star_Trek_II:_The_Wrath_of_Khan" id="w">Star Trek II: The Wrath of Khan</a></i>, por&eacute;m Kirk novamente assume o comando quando a nave vai investigar os problemas do Projeto G&ecirc;nesis. A USS <i>Reliant</i>, sequestrada por <a href="http://en.wikipedia.org/wiki/Khan_Noonien_Singh" id="w">Khan Noonien Singh</a>, inflige danos substanciais &agrave; <i>Enterprise</i>&semi; Spock se sacrifica para salvar a nave. Pouco tempo depois de retornar a Doca Espacial no come&ccedil;o de <i><a href="http://en.wikipedia.org/wiki/Star_Trek_III:_The_Search_for_Spock" id="w">Star Trek III: The Search for Spock</a></i>, a nave &eacute; marcada para descomiss&atilde;o. Kirk lidera seus oficiais para roubar a nave e tentar restaurar a vida de Spock. Ao chegar ao Planeta G&ecirc;nesis, Kirk &eacute; for&ccedil;ado a autodestruir a <i>Enterprise</i> para virar as chances a seu favor contra os <a href="http://en.wikipedia.org/wiki/Klingons" id="w">klingons</a>.</p>&#10;<a id="Realidade_alternativa" name="Realidade_alternativa"></a><h3>Realidade alternativa</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USSEnterprise2009.jpg%7Cright%7Cthumb%7CA_USS_%26%2339%3B%26%2339%3BEnterprise%26%2339%3B%26%2339%3B_no_filme_%26%2339%3B%26%2339%3B%5B%5BStar_Trek_(filme)" id="w">Star Trek]]&#39&semi;&#39&semi;.</a>&#10;No filme <i><a href="http://en.wikipedia.org/wiki/Star_Trek_(filme)" id="w">Star Trek</a></i>, em 2255 a <i>Enterprise</i> ainda est&aacute; em constru&ccedil;&atilde;o. O Capit&atilde;o Christopher Pike comanda a nave em sua viagem inaugural, em 2258, para responder a um chamado de socorro vindo de <a href="http://en.wikipedia.org/wiki/Vulcano_(planeta)" id="w">Vulcano</a>. O <a href="http://en.wikipedia.org/wiki/Romulanos_(Star_Trek)" id="w">romulano</a> Nero captura Pike, com Spock ficando no comando. James T. Kirk faz Spock admitir que ele est&aacute; emocionalmente comprometido pela destrui&ccedil;&atilde;o de seu planeta natal para passar o comando da <i>Enterprise</i> a ele. Kirk e Spock resgatam Pike e impedem que Nero destrua a Terra. Depois de tudo, Pike &eacute; promovido a Almirante e Kirk a Capit&atilde;o, recebendo o comando da <i>Enterprise</i> com Spock sendo seu primeiro oficial.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://memory&shy;alpha.org/wiki/USS_Enterprise_(NCC&shy;1701)" rel="nofollow" title="http://memory&shy;alpha.org/wiki/USS_Enterprise_(NCC&shy;1701)">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi; (NCC&shy;1701)</a>   no Memory Alpha</li>&#10;<li><a class="externallink" href="http://www.startrek.com/database_article/enterprise" rel="nofollow" title="http://www.startrek.com/database_article/enterprise">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi; (NCC&shy;1701)</a>   no StarTrek.com</li>&#10;<li><a class="externallink" href="http://memory&shy;alpha.org/wiki/USS_Enterprise_(alternate_reality)" rel="nofollow" title="http://memory&shy;alpha.org/wiki/USS_Enterprise_(alternate_reality)">USS &#39&semi;&#39&semi;Enterprise&#39&semi;&#39&semi; (alternate reality)</a>   no Memory Alpha</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naves_de_Star_Trek" id="w">Enterprise</a></p>&#10;<p> </p>&#10;<p><a href="http://de.wikipedia.org/wiki/Enterprise_(Raumschiff)">de:Enterprise (Raumschiff)</a></p></body></html>