<html><title>Campo do Brito</title><body>&#10;<p> &#10;<b>Campo do Brito</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na regi&atilde;o central do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A 53&#160&semi;km de Aracaju ficavam os campos para cria&ccedil;&atilde;o de animais da fam&iacute;lia Brito. Hoje n&atilde;o h&aacute; mais Britos, s&oacute; o Campo do Brito, o munic&iacute;pio que nasceu de concess&otilde;es de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> aos padres <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Jesu&iacute;tas</a>. Em 10 de mar&ccedil;o de 1601 os padres ganharam as terras &#34&semi;junto &agrave; serra da Caja&iacute;ba, na tapera de Pirapean, entre o vale do Vaza&shy;Barris, a serra de Itabaiana e subindo o rio at&eacute; aquele pico&#34&semi;. O distrito foi criado em 1845 j&aacute; com a denomina&ccedil;&atilde;o de <i>Campo do Brito</i> e em 1912 &eacute; elevado a munic&iacute;pio, desmembrado de <a href="http://en.wikipedia.org/wiki/Itabaiana_(Sergipe)" id="w">Itabaiana</a>.<sup id="_ref&shy;biblioteca_a" class="reference"><a href="#_note&shy;biblioteca" title="">[1]</a></sup> Campo do Brito fica na &#34&semi;boca do sert&atilde;o&#34&semi;, seu solo tem qualidade, o que propicia a sua popula&ccedil;&atilde;o viver da agricultura e pecu&aacute;ria.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Parte de seu territ&oacute;rio encontra&shy;se dentro do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_secas" id="w">pol&iacute;gono das secas</a>, com temperaturas m&eacute;dias anuais de 24,5&deg;C e precipita&ccedil;&atilde;o m&eacute;dia de chuvas de  1178,7&#160&semi;mm/ano, mais predominante de mar&ccedil;o a agosto (outono&shy;inverno). O relevo &eacute; caracterizado por uma superf&iacute;cie de pediplanos, com formas mais comuns de tabuleiros, colinas e cristas. A vegeta&ccedil;&atilde;o do munic&iacute;pio varia da Capoeira, Caatinga, Campos Limpos e Sujos. Campo do Brito est&aacute; inserido na bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Vaza&shy;Barris" id="w">rio Vaza&shy;Barris</a>, outros rios importantes da regi&atilde;o s&atilde;o o Lombada e Tra&iacute;ras.<sup id="_ref&shy;campo_a" class="reference"><a href="#_note&shy;campo" title="">[2]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>As receitas municipais v&ecirc;m principalmente da agricultura (mandioca, manga, laranja, maracuj&aacute; e feij&atilde;o), pecu&aacute;ria (bovinos, su&iacute;nos e equinos) e avicultura de galin&aacute;ceos.<sup id="_ref&shy;campo_b" class="reference"><a href="#_note&shy;campo" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campo_do_Brito" id="w"> </a></p></body></html>