<html><title>Cristin&aacute;polis</title><body>&#10;<p> &#10;<b>Cristin&aacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, localizado no extremo sul do Estado. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><sub>J&aacute; foi chamado de Chapada, recebeu o nome de ... Cristina, em homenagem &agrave; imperatriz do Brasil, <a href="http://en.wikipedia.org/wiki/Teresa_Cristina_de_Bourbon&shy;Duas_Sic%C3%ADlias" id="w">Dona Tereza Cristina</a>. Mas depois passou a ser chamado em definitivo de Cristin&aacute;polis.</sub></p>&#10;<p>As terras que viriam a ser um dos mais importantes munic&iacute;pios da regi&atilde;o sul de Sergipe foram encontradas pelos invasores europeus logo ap&oacute;s 1500. Uma povoa&ccedil;&atilde;o se formou e se fixou no <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a>, entre os rios Urubas de Cima e Urubas de Baixo.</p>&#10;<p>A povoa&ccedil;&atilde;o come&ccedil;ou por volta de 1575, com os &iacute;ndios que fugiam do avan&ccedil;o sanguin&aacute;rio dos europeus. Foi uma esp&eacute;cie de mocambo. Os gentios (ind&iacute;genas) sa&iacute;am de <a href="http://en.wikipedia.org/wiki/Tomar_do_Geru" id="w">Tomar do Geru</a>, <a href="http://en.wikipedia.org/wiki/Santa_Luzia_do_Itanhi" id="w">Santa Luzia do Itanhi</a> e <a href="http://en.wikipedia.org/wiki/Indiaroba" id="w">Indiaroba</a>. Todos se refugiavam na povoa&ccedil;&atilde;o Chapada. Nessa &eacute;poca os &iacute;ndios ou morriam nos massacres ou eram escravizados.</p>&#10;<p>Atr&aacute;s dos &iacute;ndios e antes dos exploradores, vinham os padres da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>. Alguns deles se deslocavam da freguesia do Esp&iacute;rito Santo, hoje Indiaroba, e outros de Tomar do Geru. Tinham acesso livre na &#34&semi;Chapada&#34&semi;, uma aldeia que crescia muito, e l&aacute; constru&iacute;ram uma capela sob a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>.</p>&#10;<p>Assim a povoa&ccedil;&atilde;o ficou isolada do elemento branco por muitos anos, que foi chegando timidamente na regi&atilde;o. O Governo Provinciano criou uma subdelegacia na Chapada na segunda metade do s&eacute;culo XIX para prevenir atentados na regi&atilde;o, e em 1849 j&aacute; havia uma escola prim&aacute;ria no local. Em 12 de abril de 1878 o local evoluiu para &#39&semi;Freguesia da Chapada de S&atilde;o Francisco de Assis&#39&semi; por meio de resolu&ccedil;&atilde;o provincial.</p>&#10;<p>S&oacute; em 04 de mar&ccedil;o de 1882, por meio de lei provincial, o povoado Chapada foi eleavado a categoria de &#34&semi;Vila Cristina&#34&semi; (homenagem &agrave; Imperatriz brasileira, D. Tereza Cristina), desmembrado do munic&iacute;pio de Esp&iacute;rito Santo (<a href="http://en.wikipedia.org/wiki/Indiaroba" id="w">Indiaroba</a>). Em 28 de mar&ccedil;o de 1938, Vila Cristina foi elevada a categoria de munic&iacute;pio permanecendo com o nome de Cristina, e em 31 de dezembro de 19943 foi solicitada pelo interventor federal de Sergipe (governador)Eronildes Ferreira de carvalho o nome de Cristin&aacute;polis em 07 de dezembro sou foi rebatizada 1944 foi rebatizada sancionada pelo interventor Augusto maynard gomes, pelo nome de &#34&semi;Cristin&aacute;polis&#34&semi;. <sup id="_ref&shy;biblioteca_a" class="reference"><a href="#_note&shy;biblioteca" title="">[1]</a></sup> <sup id="_ref&shy;cinform_a" class="reference"><a href="#_note&shy;cinform" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Cristin&aacute;polis apresenta temperatura m&eacute;dia anual de 24,2&deg;C e uma precipita&ccedil;&atilde;o de chuvas de 1.420 mm/anos, com per&iacute;odo chuvoso de fevereiro a agosto (outono&shy;inverno e parte do ver&atilde;o). O relevo apresenta desde plan&iacute;cies litor&acirc;neas (marinhas, fluviais e fluvio&shy;marinhas) a tabuleiros costeiros. A vegeta&ccedil;&atilde;o compreende <a href="http://en.wikipedia.org/wiki/Capoeira_(vegeta%C3%A7%C3%A3o)" id="w">capoeira</a> e <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>. O munic&iacute;pio est&aacute; inserido na bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Real" id="w">rio Real</a>, al&eacute;m do Real, os rios Itamirim e da Jib&oacute;ia e o riacho do Baix&atilde;o passam pelo territ&oacute;rio.<sup id="_ref&shy;cristinapolis_a" class="reference"><a href="#_note&shy;cristinapolis" title="">[3]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A cidade tem como principal base <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a> a <a href="http://en.wikipedia.org/wiki/Citricultura" id="w">citricultura</a>&semi; produzindo <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a> e <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>. Tal atividade &eacute; respons&aacute;vel por 75% da renda do munic&iacute;pio. Outras produ&ccedil;&otilde;es importantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a>&semi; al&eacute;m da avicultura de galin&aacute;ceos, e da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> de bovinos, su&iacute;nos e ovinos.<sup id="_ref&shy;cristinapolis_b" class="reference"><a href="#_note&shy;cristinapolis" title="">[3]</a></sup></p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<p>===== <i>UM NOTICIADOR CONTA QUE EXISTIA A CHAPADA DOS &Iacute;NDIOS E COMUNICOU AOS FRADES FRANCISCANOS QUE ESTAVA NA VILA DO ESPIRITO SANTO (INDIAROBA)</i>.&#10;Segundo est&oacute;rias populares, nos prim&oacute;rdios do munic&iacute;pio, um Fazendeiro de nome Manoel Fernandes da rocha braque que era cel. de batente comprado(conhecido como Manuel vaqueiro, que trabalhava para os frades franciscanos da freguesia do Esp&iacute;rito Santo (Indiaroba), procurava por algumas cabe&ccedil;as desgarradas do rebanho e teve que atravessar o riacho Saguim Rio paiai&aacute; nome dado pelos &iacute;ndios e ficou conhecido como rio jiboia depois da morte da cobra jiboia que Manuel matou, e penetrar na mata&semi; ap&oacute;s matar uma <a href="http://en.wikipedia.org/wiki/Jib%C3%B3ia" id="w">jib&oacute;ia</a> em um riacho encontrou uma chapada e l&aacute; descobriu uma ald&eacute;ia ind&iacute;gena. Retornou ao convento e relatou a descoberta aos frades que logo dirigiram&shy;se ao local para evangelizar os &iacute;ndios da chapada. L&aacute; construiram uma pequena capela feita de palha sob a prote&ccedil;&atilde;o de S&atilde;o Francisco de Assis Pelo frei Paulo Ant&ocirc;nio di domele de rovgno, onde os ind&iacute;genas se dirigiam para ouvir os serm&otilde;es. A capela foi aumentada e virou a Igreja S&atilde;o Francisco de Assis, mas ainda era muito simples sem torres. S&oacute; em 1924 ela foi reformada e toda a estrutura modificada, tomando como modelo a Igreja de Santo Ant&ocirc;nio, em Aracaju.<sup id="_ref&shy;cinform_b" class="reference"><a href="#_note&shy;cinform" title="">[2]</a></sup> =====&#10;</p><a id="O_rumor_da_invas%C3%A3o_de_Lampi%C3%A3o" name="O_rumor_da_invas%C3%A3o_de_Lampi%C3%A3o"></a><h3> O rumor da invas&atilde;o de Lampi&atilde;o</h3>&#10;<p>Em meados dos anos 1930, surgiu um rumor que o <a href="http://en.wikipedia.org/wiki/Canga%C3%A7o" id="w">cangaceiro</a> <a href="http://en.wikipedia.org/wiki/Virgulino_Ferreira_da_Silva" id="w">Lampi&atilde;o</a> estava se dirigindo a Vila Cristina apavorando os moradores. O prefeito da localidade reuniu alguns cidad&atilde;os e se juntaram ao destacamento policial (um cabo e dois soldados) para a defesa da vila. Requisitaram armas e transformaram a igreja matriz em um ponto de defesa. Foi proibido aos seus habitantes deixar a vila, mas isso n&atilde;o impediu que v&aacute;rios se escondessem nas matas pr&oacute;ximas. Por meio do tel&eacute;grafo tentavam em v&atilde;o se comunicar com a cidade de Itabaianinha para avisar da situa&ccedil;&atilde;o da vila. Somente no final do dia conseguiram not&iacute;cias de Itabaianinha avisando que o bando de cangaceiros encontrava&shy;se em Capela, sendo assim imposs&iacute;vel sua presen&ccedil;a naquela regi&atilde;o.<sup id="_ref&shy;cinform_c" class="reference"><a href="#_note&shy;cinform" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cristin%C3%A1polis" id="w"> </a></p></body></html>