<html><title>Canind&eacute; de S&atilde;o Francisco</title><body>&#10;<p> </p>&#10;<p> </p> &#10;<p><b>Canind&eacute; de S&atilde;o Francisco</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no extremo noroeste do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>. Est&aacute; localizado a 213km de <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>, sendo o munic&iacute;pio sergipano mais distante da capital.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O territ&oacute;rio do munic&iacute;pio encontra&shy;se inserido no pol&iacute;gono das secas&semi; a temperatura m&eacute;dia anual &eacute; de 25,8&ordm;C, com precipita&ccedil;&atilde;o de chuvas de 485,5 mm/ano, com per&iacute;odo chuvoso de mar&ccedil;o a julho (outono&shy;inverno). Em seu relevo encontram&shy;se pediplanos e colinas, cobertos por uma vegeta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Capoeira_(vegeta%C3%A7%C3%A3o)" id="w">Capoeira</a> e <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>. A regi&atilde;o est&aacute; inserida na bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a> e nela encontra&shy;se a Usina hidro&eacute;letrica de Xing&oacute;. Al&eacute;m do S&atilde;o Francisco, o riacho Lajedinho e o rio Curituba drenam a regi&atilde;o.<sup id="_ref&shy;caninde_a" class="reference"><a href="#_note&shy;caninde" title="">[1]</a></sup></p>&#10;<a id="Historia" name="Historia"></a><h2>Historia</h2>&#10;<p>A hist&oacute;ria do munic&iacute;pio est&aacute; vinculada ao morgado de Porto da Folha. A princ&iacute;pio&#10;chama&shy;se Canind&eacute;, depois Curituba para denominar&shy;se finalmente, Canind&eacute; do S&atilde;o&#10;Francisco pela Lei n&ordm; 890 de 11 de janeiro de 1958.&#10;O territ&oacute;rio teve sua penetra&ccedil;&atilde;o atrav&eacute;s do rio Curituba em 1629, para atender ao&#10;esp&iacute;rito de cobi&ccedil;a das bandeiras.&#10;No fim do s&eacute;culo passado s&oacute; havia quatro fazendas no territ&oacute;rio, quando Francisco&#10;Cardoso de Brito Chaves ( Coronel Chico Porf&iacute;rio) comprou ao capit&atilde;o Luiz da Silva&#10;Tavares o referido morgado construindo nele a sede da fazenda e um curtume de couro em&#10;sociedade com o Coronel Jo&atilde;o Bernardes de Brito, chegando o mesmo a ser mecanizado,&#10;fato que contribuiu para forma&ccedil;&atilde;o do povoado.&#10;Pela Lei estadual n&ordm; 368, de 7 de novembro de 1899 o povoado foi elevado &agrave; sede de&#10;Distrito de Paz, lei posteriormente revogada at&eacute; que o Decreto&shy;Lei n&ordm; 69, de 28 de mar&ccedil;o de&#10;1938 restabeleceu a condi&ccedil;&atilde;o de sede de distrito.&#10;A Lei estadual n&ordm; 525&shy;A de 25 de novembro de 1953 elevou o povoado &agrave; cidade e&#10;sede do munic&iacute;pio de Curituba, o qual foi instalado em 6 de fevereiro de 1955.&#10;Canind&eacute; fazia parte da sesmaria de 30 l&eacute;guas de terras, concedidas aos Burgos &shy;&#10;fam&iacute;lia da Bahia chefiada pelo desembargador Crist&oacute;v&atilde;o Burgos e Contreiras &shy; que lhes foi&#10;doada em 1629 pelo governador de Pernambuco, D. Jo&atilde;o de Souza. Essas mesmas terras&#10;pertenceram depois ao Morgado de Porto da Folha, institu&iacute;do por Ant&ocirc;nio Gomes Ferr&atilde;o&#10;Castelo Branco. Conforme registro na Enciclop&eacute;dia dos Munic&iacute;pios Brasileiros, nos tempos&#10;do Brasil Colonial o territ&oacute;rio de Canind&eacute; foi devassado pela cobi&ccedil;a das bandeiras. Mas,&#10;por causa da seca que sempre castigou toda a regi&atilde;o sertaneja, os primeiros desbravadores&#10;acabaram perdendo o interesse pelas terras, apesar da grandeza do Rio S&atilde;o Francisco.&#10;No final do s&eacute;culo XIX, naqueles arredores existiam apenas quatro fazendas:&#10;Cuiab&aacute;, Brejo, Cai&ccedil;ara e Oroco. Foi quando Francisco Cardoso de Britto Chaves,&#10;conhecido como coronel Chico Porf&iacute;rio, resolveu investir nas terras. Comprou uma grande&#10;propriedade ao capit&atilde;o Luiz da Silva Tavares &shy; onde posteriormente foi implantada a sede&#10;antiga de Canind&eacute; &shy;, construiu sua resid&ecirc;ncia e fundou tamb&eacute;m o Curtume Canind&eacute;, em&#10;parceria com o coronel Jo&atilde;o Fernandes de Brito. Mais tarde o curtume virou uma ind&uacute;stria&#10;mecanizada que atraiu in&uacute;meros trabalhadores, aumentando a quantidade de moradias do&#10;lugarejo.&#10;Na Canind&eacute; de Cima havia algumas taperas pertencentes aos pescadores Jo&atilde;o e Jos&eacute;&#10;Alves, Ota, Jos&eacute; de Terto, Lib&oacute;rio, Ant&ocirc;nio Fininho, Neco de Carlota e a outras fam&iacute;lias.&#10;Na de Baixo, onde foi implantado o curtume, surgiram v&aacute;rias casas, transformando a&#10;povoa&ccedil;&atilde;o numa das mais importantes da beira do Velho Chico. Sua emancipa&ccedil;&atilde;o Em 1936,&#10;a povoa&ccedil;&atilde;o j&aacute; contava com 120 casas e uma capela. Por isso ganhou a condi&ccedil;&atilde;o de 2&ordm;&#10;Distrito de Paz de Porto da Folha. Dois anos depois, atrav&eacute;s da lei n&ordm; 69, de 28 de mar&ccedil;o,&#10;passava &agrave; condi&ccedil;&atilde;o de vila.&#10;Por volta de 1940, o curtume foi desativado, causando enorme preju&iacute;zo &agrave; vila, mas&#10;n&atilde;o impediu sua caminhada para a emancipa&ccedil;&atilde;o, que aconteceu no dia 25 de novembro de&#10;1953, atrav&eacute;s da lei n&ordm; 525&shy;A. A lei 377, de 31 de dezembro de 1943, havia mudado o nome&#10;do lugarejo para Curituba &shy; atual nome de um povoado do munic&iacute;pio &shy; para evitar a&#10;pluralidade de nomes no pa&iacute;s. Isso contrariou a popula&ccedil;&atilde;o, mas em 1958 a lei n&ordm; 890, de 11de janeiro, devolveu ao munic&iacute;pio seu nome de origem ind&iacute;gena, que significa ararae&#10;papagaio, que passou a se chamar Canind&eacute; do S&atilde;o Francisco.&#10;Gent&iacute;lico: canindense</p>&#10; &#10;<a id="Economia_e_turismo" name="Economia_e_turismo"></a><h2>Economia e turismo</h2>&#10;<p>As principais receitas municipais prov&ecirc;em da agricultura (milho, tomate, feij&atilde;o e algod&atilde;o), pecu&aacute;ria (bovinos, caprinos e ovinos), avicultura (galin&aacute;ceos) e da atividade tur&iacute;stica na regi&atilde;o da Hidrel&eacute;trica de Xing&oacute;. <sup id="_ref&shy;caninde_b" class="reference"><a href="#_note&shy;caninde" title="">[1]</a></sup></p>&#10;<p>Um dos pilares da economia do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. O Vale dos Mestres, com  vegeta&ccedil;&atilde;o intocada, <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nions</a> e cavernas com <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">pinturas rupestres</a> datadas de 3 mil anos, al&eacute;m das rochas em formatos que lembram animais e figuras humanas, &eacute; uma das atra&ccedil;&otilde;es.<sup id="_ref&shy;via_a" class="reference"><a href="#_note&shy;via" title="">[2]</a></sup></p>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2>Liga&ccedil;&otilde;es Externas</h2>&#10;<p> &#10;<a class="externallink" href="http://caninde.swapi.com.br/" rel="nofollow" title="http://caninde.swapi.com.br/">Prefeitura Municipal de Canind&eacute; de S&atilde;o Francisco</a></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Canind%C3%A9_de_S%C3%A3o_Francisco" id="w"> </a></p></body></html>