<html><title>Frei Paulo</title><body>&#10;<p> &#10;<b>Frei Paulo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, localizado na parte agreste do estado na Microrregi&atilde;o de Carira. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Em 1865, quando Frei Paulo de Casa Nova e seu companheiro Frei Davi estavam em Salvador&shy;BA quando foram convidados por membros religiosos de Itabaiana para celebrar miss&otilde;es em terras sergipanas. Aceitando o convite, vieram para Itabaiana e para outros munic&iacute;pios de Sergipe Del&shy;Rei . Seguindo o exemplo dos itabaianenses os senhores Jos&eacute; Alves Teixeira e Braz de Matos formularam convites para os mission&aacute;rios para virem pregar miss&otilde;es para o povo daquela regi&atilde;o . Aceitando o convite e vieram celebrar na Ch&atilde; de Jenipapo a primeira missa da atual Frei Paulo. Ao decorrer do tempo e encerrar sua miss&atilde;o Frei Paulo Casa Nova disse : &acute;&acute;A aqui &eacute; um &oacute;timo local para formar&shy;se uma bela cidade , quando retornar daremos inicio a obra &acute;&acute; . Tr&ecirc;s&nbsp;  anos apos ditas essas palavra voltaram e deram inicio ao trabalho de constru&ccedil;&atilde;o da cidade , era 1868 quando foi edificada a primeira pedra e constru&ccedil;&atilde;o da antiga igreja sobre uma chapada que oferecia um visual excelente , ali do lado da igreja havia um cemit&eacute;rio onde eram enterrados os habitantes da regi&atilde;o . O munic&iacute;pio pertenceu a Itabaiana at&eacute; 1920, quando os habitantes desta terra realizaram o sonho de liberta&ccedil;&atilde;o e autonomia do munic&iacute;pio</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;32&#39&semi;58&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;32&#39&semi;04&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 272 metros.  Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 13.854 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  406,8&#160&semi;km&sup2;.</p>&#10;&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<p>A primeira feira do munic&iacute;pio aconteceu um baixo de uma moita de &acute;&acute;Claraibeira&acute;&acute; em frente a igreja, onde foram surgindo as primeiras casas residenciais na Pra&ccedil;a S&atilde;o Paulo, de forma que em 1911, se fez necess&aacute;rio a constru&ccedil;&atilde;o do mercado na Pra&ccedil;a Capit&atilde;o Jo&atilde;o Tavares ,e a mudan&ccedil;a da feira em definitivo .</p> &#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.freipaulo.se.gov.br/" rel="nofollow" title="http://www.freipaulo.se.gov.br/">Prefeitura Municipal de Frei Paulo</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Frei_Paulo" id="w"> </a></p></body></html>