<html><title>Graccho Cardoso</title><body>&#10;<p> &#10; </p>&#10;<p><b>Graccho Cardoso</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, ap&oacute;s cometerem um assassinato por vingan&ccedil;a, Luiz e Manoel Crist&oacute;v&atilde;o de Fran&ccedil;a fogem em dire&ccedil;&atilde;o ao Rio S&atilde;o Francisco, na tentativa de alcan&ccedil;ar o Curral das Pedras. Param para descansar &agrave;s margens de uma lagoa, rodeada de densas &aacute;rvores, onde repousavam v&aacute;rios tamandu&aacute;s, pacas, pre&aacute;s, veados entre outros animais. Havia v&aacute;rias nascentes de &aacute;gua, tornando a estadia naquela localidade favor&aacute;vel &agrave; pesca e ca&ccedil;a com disponibilidade de &aacute;gua pot&aacute;vel e esconderijo. Passaram&shy;se cerca de 20 anos para surgir a primeira casa do povoado, constru&iacute;da por Justino Vieira dos Santos, filho de Luiz de Fran&ccedil;a. Com o crescimento do povoado, o local passou a ser chamado de Moita do Tamandu&aacute;. Ele casou&shy;se e manteve a fam&iacute;lia na localidade, atraindo, assim, outros familiares e fazendeiros que contribu&iacute;ram para o crescimento da pecu&aacute;ria no local. Somaram&shy;se a ele, os fazendeiros Ireno Pacheco, Manoel Alcino do Nascimento, Ernesto Joaquim dos Santos, Aristides Gomes Arag&atilde;o, Jo&atilde;o (Jason) Francisco de Arag&atilde;o, Acelino Jos&eacute; da Costa,Man&eacute; Rola entre outros.</p>&#10;<p>Desde o seu povoamento at&eacute; meados da d&eacute;cada de 50,no s&eacute;culo xx,Graccho Cardoso,era chamado Tamandu&aacute;&shy;ent&atilde;o distrito de Aquidab&atilde;,o nome &eacute; uma homenagem ao ex. governador e deputado Maur&iacute;cio Graccho Cardoso,vale ressaltar que ainda hoje muitos moradores,principalmente os mais antigos divergem quanto &agrave; escolha do nome,pois acham que foi meramente um acordo pol&iacute;tico e n&atilde;o a vontade do povo,ou seja n&atilde;o foi uma escolha democr&aacute;tica.</p>&#10;<p>O emancipador do munic&iacute;pio, Jos&eacute; Eun&aacute;pio dos Santos (o Gato) foi tamb&eacute;m o primeiro prefeito. Anteriormente, Gato foi vereador do munic&iacute;pio de Aquidab&atilde;, onde se situava o povoado. Tamb&eacute;m j&aacute; foram prefeitos seu irm&atilde;o Humberto&semi; seus sobrinhos: Mois&eacute;s dos Santos, Jo&atilde;o, Er&iacute;lio e Eun&aacute;pio&semi; e o marido de sua sobrinha, Gis&eacute;lio.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>Ap&oacute;s a cassa&ccedil;&atilde;o do prefeito Eun&aacute;pio, o Napinho, foi realizada uma nova elei&ccedil;&atilde;o onde a atual prefeita Maria Crizabete dos Santos, a Criza, mulher do ex&shy;prefeito Mois&eacute;s dos Santos venceu. Maria Crizabete foi reeleita nas &uacute;ltimas elei&ccedil;&otilde;es e governar&aacute; at&eacute; 2012. No ano de 2012, a elei&ccedil;&atilde;o para prefeito foi vencida por Cassinho de Quixabeira.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;13&#39&semi;36&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;11&#39&semi;54&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 242 metros.  Sua popula&ccedil;&atilde;o estimada em 2007 era de 6000 habitantes, aproximadamente. Possui uma &aacute;rea de  236,2&#160&semi;km&sup2;. &#10;tamb&eacute;m detem o maior a&ccedil;ude do estado, o A&ccedil;ude Tr&ecirc;s Barras, localizado no distrito do mesmo nome, onde se pratica a piscicultura intensiva e ostensiva,com uma das mais modernas esta&ccedil;&otilde;es do estado. Embora com enorme potencial de crescimento o munic&iacute;pio ainda enfrenta enormes dificuldades econ&ocirc;micas devido ao descaso pol&iacute;tico da oligarquia dominante ali estabelecida desde a funda&ccedil;&atilde;o do munic&iacute;pio no d&eacute;cada de 50.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Pecu&aacute;ria, agricultura (abacaxi, mandioca, milho e feij&atilde;o), com&eacute;rcio, artesanato. Na ind&uacute;stria, o munic&iacute;pio possui casas de farinha de mandioca, f&aacute;brica de queijo e requeij&atilde;o, de tijolos, blocos e telha e de m&oacute;veis. &Eacute; o maior produtor de abacaxi do estado.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Sergipe" id="w">Categoria:Munic&iacute;pios de Sergipe</a></p></body></html>