<html><title>Moita Bonita</title><body>&#10;<p> </p>&#10;<p><b>Moita Bonita</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na regi&atilde;o central do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>.</p> &#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A sede do munic&iacute;pio originou&shy;se do antigo povoamento &#34&semi;Alto do Coqueiro&#34&semi;, uma pequena aglomera&ccedil;&atilde;o de s&iacute;tios em terrenos elevados e repletos de coqueirais. O in&iacute;cio da ocupa&ccedil;&atilde;o da regi&atilde;o come&ccedil;ou no s&eacute;culo XVII, com a concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a> pelo <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">Capit&atilde;o&shy;Mor</a> da prov&iacute;ncia Manuel de Miranda Barbosa a agricultores, para o povoamento das circunvizinhan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Itabaiana" id="w">Itabaiana</a>. A partir da&iacute;, o desenvolvimento local foi muito lento (na d&eacute;cada de 50 do s&eacute;culo XX, a regi&atilde;o possu&iacute;a somente quatro grandes fam&iacute;lias de moradores). O acesso a outras regi&otilde;es se dava por estradas prec&aacute;rias por carro de boi ou em montarias.<sup id="_ref&shy;biblioteca_a" class="reference"><a href="#_note&shy;biblioteca" title="">[1]</a></sup>.</p>&#10;<p>Os primeiros propriet&aacute;rios de s&iacute;tios existentes no local onde hoje &eacute; a sede do munic&iacute;pio de Moita Bonita foram: Manoel de Verg&iacute;lio, Jo&atilde;o de Clarinha, Agenor Lima, Miguel Orelha, Clara Pinto Frito (apelido),Humbelino Barreto, Barnab&eacute;, Sabino, S&eacute;rgio de Anjinho, etc. Algum tempo ap&oacute;s foi constru&iacute;da a capelinha e deram a <a href="http://en.wikipedia.org/wiki/Teresa_de_Lisieux" id="w">Santa Terezinha</a> o t&iacute;tulo de padroeira. Os fundadores desta pequena igrejinha foram os antigos moradores do Alto do Coqueiro. Com a eleva&ccedil;&atilde;o do Povoado &agrave; categoria de vila, a capelinha foi ampliada. Com o desenvolvimento gradual da localidade, outras resid&ecirc;ncias foram surgindo aos redores da capela, entre elas a casa de Zeca Carrapicho, Pedro Crescen&ccedil;o, Ant&ocirc;nio Barreto, Jos&eacute; Costa, Domingo Crescen&ccedil;o, Pedro Carrapicho, Jos&eacute; Barbosa, o Mercado de Talho, Fabrisco, etc.  </p> &#10;<p>A sede do munic&iacute;pio de Moita Bonita. Teve origem no local onde foi constru&iacute;da a igrejinha de Santa Terezinha, hoje pra&ccedil;a Santa Terezinha. Outras ruas e avenidas foram surgindo aos arredores da pra&ccedil;a, como: Avenida Elizi&aacute;rio Menezes, Rua Beliz&aacute;rio G&oacute;is, Domingos Pereira, Nossa Senhora das Dores, Ribeir&oacute;polis, e outras.</p>&#10;<p>Foi constru&iacute;da a Escola Rural do Povoado Centro, hoje Escola Municipal Terezinha Santana dos Santos, que funcionava com uma sala de aula e depend&ecirc;ncias para professores (naquela &eacute;poca os professores vinham de outros lugares). As primeiras professoras foram: Maria Perc&iacute;lia de Jesus Carvalho, C&iacute;cera Santana, Leonor Costa, Lourdes Maciel, Maria Lourdes Barbosa, Luzinete, Albertina e Terezinha Santana dos Santos, vindos de outras localidades al&eacute;m de Maria da Gl&oacute;ria Costa que depois passou a ensinar em pr&eacute;dio pr&oacute;prio a &ldquo;Escola Ant&ocirc;nio Barbosa campon&ecirc;s&rdquo;. Existia antes na comunidade, um professor particular conhecido por &ldquo;Z&eacute; Mestre&rdquo;.  </p>&#10;<p>Em 1957, o povoado de Moita Bonita foi elevado &agrave; categoria de vila. O local foi se desenvolvendo, por&eacute;m pertencia ao munic&iacute;pio de Itabaiana, que tinha naquela &eacute;poca como chefe pol&iacute;tico Euclides Paes Mendon&ccedil;a, natural de Serra do Machado (Ribeir&oacute;polis), grande rival pol&iacute;tico e inimigo do seu irm&atilde;o Pedro Paes Mendon&ccedil;a, ent&atilde;o Deputado Estadual, que foi o idealizador da Lei Estadual n&ordm; 1.165 de 12 de mar&ccedil;o de 1963 que criou o munic&iacute;pio de Moita Bonita, emancipando&shy;o definitivamente do Munic&iacute;pio de Itabaiana.</p>&#10;<p>Na zona rural do munic&iacute;pio existia naquela &eacute;poca, algumas escolas pertencentes ao Estado e ao munic&iacute;pio de Itabaiana. Existiam escolas Estaduais em: Capunga, Candeias, Campo Grande, Figueiras, Piabas. As escolas de Campo Grande, Piabas e Figueiras, foram extintas, Capunga e Candeias passaram a ser administradas pelo munic&iacute;pio alguns anos depois. Existiam escolas municipais pertencentes ao munic&iacute;pio de Itabaiana em: Oiteiros, Cova da On&ccedil;a, Lagoa do Capunga, entre outros. </p>&#10;<p>A popula&ccedil;&atilde;o moitense &eacute; formada de 3 etnias: O branco, elemento vindo do continente Europeu, especialmente de origem portuguesa&semi; O &iacute;ndio, elemento nativo (a regi&atilde;o do Capunga era uma aldeia ind&iacute;gena) e o negro de origem africana, que trabalhava nos engenhos de a&ccedil;&uacute;car, j&aacute; extintos na regi&atilde;o. Por exemplo: no engenho pertencente ao Sr. Benvindo de Joana, localizado no p&eacute; da Serra do Carcar&aacute;. Produzia a&ccedil;&uacute;car em barra e o mela&ccedil;o (caba&uacute;).</p>&#10;<p>A maior influ&ecirc;ncia do elemento negro est&aacute; na regi&atilde;o de Pai Mand&uacute; e Serrinha, localidades que no passado havia o predom&iacute;nio do elemento negro, visto que o engenho de a&ccedil;&uacute;car ficava pr&oacute;ximo. Ainda hoje, h&aacute; no local as ru&iacute;nas do antigo engenho situado no sop&eacute; da Serra do Carcar&aacute;, as antigas caldeiras, onde o a&ccedil;&uacute;car e o melado eram produzidos.</p>&#10;<p>Os prefeitos que j&aacute; passaram pela administra&ccedil;&atilde;o da cidade, eleito pelo voto direto popular. Foram: Pedro Paes Mendon&ccedil;a, Josias Costa, Jos&eacute; Barbosa de Oliveira, Jos&eacute; Costa, Jo&atilde;o Ferreira Lima (interventor), Jo&atilde;o Neres de Andrade, Manoel Batista dos Santos, Jos&eacute; Barreto de Souza, Jo&atilde;o Bosco da Costa, Leda Maria Costa Barreto, Marcos Antonio Costa e atualmente Gl&oacute;ria Grazielle da Costa.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio est&aacute; parcialmente inclu&iacute;do na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_secas" id="w">pol&iacute;gono das secas</a>, com temperaturas m&eacute;dias anuais de 24&deg;C e precipita&ccedil;&atilde;o anual m&eacute;dia de chuvas de 1000mm, com per&iacute;odo mais chuvoso de mar&ccedil;o a agosto (outono e inverno). O relevo s&atilde;o de pediplanos com ocasionais colinas. A vegeta&ccedil;&atilde;o do munic&iacute;pio compreende <a href="http://en.wikipedia.org/wiki/Capoeira_(vegeta%C3%A7%C3%A3o)" id="w">capoeira</a>, <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, <a href="http://en.wikipedia.org/wiki/Campo_limpo_(vegeta%C3%A7%C3%A3o)" id="w">campos limpos</a> e <a href="http://en.wikipedia.org/wiki/Campo_sujo" id="w">campos Sujos</a>. O munic&iacute;pio est&aacute; inserido na bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Sergipe" id="w">rio Sergipe</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Jacarecica" id="w">rio Jacarecica</a> &eacute; o principal da regi&atilde;o. <sup id="_ref&shy;moitabonita_a" class="reference"><a href="#_note&shy;moitabonita" title="">[2]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Depende principalmente da agricultura (principalmente <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a>, seguida de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a>), da pecu&aacute;ria de bovinos, su&iacute;nos e <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>, al&eacute;m da cria&ccedil;&atilde;o de galin&aacute;ceos. <sup id="_ref&shy;moitabonita_b" class="reference"><a href="#_note&shy;moitabonita" title="">[2]</a></sup>&#10;</p><a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2>Comunica&ccedil;&atilde;o</h2>&#10;<p>Atualmente A Cidade Possui Cobertura Movel Das Opreadoras (VIVO , Claro , Oi) Ja A TIM Com Cobertura Em Roaming Com A Claro Onde No Visor Dos Telefones Fica CLARO/TIM.&#10;E Possui Uma Prestadora De Internet Da Empresa (GMV INFORMATICA)&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.moitabonita.se.gov.br" rel="nofollow" title="http://www.moitabonita.se.gov.br">Prefeitura Municipal</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Sergipe" id="w">Categoria:Munic&iacute;pios de Sergipe</a></p></body></html>