<html><title>Muta&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <b>muta&ccedil;&otilde;es</b> s&atilde;o mudan&ccedil;as na sequ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a> do <a href="http://en.wikipedia.org/wiki/Material_gen%C3%A9tico" id="w">material gen&eacute;tico</a> de um organismo. Muta&ccedil;&otilde;es podem ser causadas por erros de copia do material durante a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">divis&atilde;o celular</a>, por exposi&ccedil;&atilde;o a radia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a> ou <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">ionizante</a>, <a href="http://en.wikipedia.org/wiki/Agente_mutag%C3%AAnico" id="w">mutag&ecirc;nicos qu&iacute;micos</a>, ou <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>. A <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> pode tamb&eacute;m causar muta&ccedil;&otilde;es deliberadamente durante processos conhecidos como <a href="http://en.wikipedia.org/wiki/Hipermuta%C3%A7%C3%A3o" id="w">hipermuta&ccedil;&atilde;o</a>. Em organismos multicelulares, as muta&ccedil;&otilde;es podem ser divididas entre <b><a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_de_linhagem_germinativa" id="w">muta&ccedil;&atilde;o de linhagem germinativa</a></b>, que pode ser passada aos descendentes, e <b>muta&ccedil;&otilde;es som&aacute;ticas</b>, que n&atilde;o s&atilde;o transmitidas aos descendentes em animais. Em alguns casos, plantas podem transmitir muta&ccedil;&otilde;es som&aacute;ticas aos seus descendentes, de forma assexuada ou sexuada (em casos em que as gemas de flores se desenvolvam numa parte que sofreu muta&ccedil;&atilde;o som&aacute;tica). Assim, essa classifica&ccedil;&atilde;o &eacute; pouco eficiente para plantas, se ajustando melhor a animais. Uma nova muta&ccedil;&atilde;o que n&atilde;o foi herdada de nenhum dos pais &eacute; chamada de <b>muta&ccedil;&atilde;o <i>de novo</i></b>. A fonte da muta&ccedil;&atilde;o n&atilde;o se relaciona com seus efeitos, apesar de seus efeitos estarem relacionados com quais c&eacute;lulas s&atilde;o afetadas pela muta&ccedil;&atilde;o.</p>&#10;<p>Muta&ccedil;&otilde;es geram varia&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Pool_g%C3%AAnico" id="w">conjunto de genes da popula&ccedil;&atilde;o</a>. Muta&ccedil;&otilde;es desfavor&aacute;veis (ou <i>delet&eacute;rias</i>) podem ter sua frequ&ecirc;ncia reduzida na popula&ccedil;&atilde;o por meio da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, enquanto muta&ccedil;&otilde;es favor&aacute;veis (<i>ben&eacute;ficas</i> ou <i>vantajosas</i>) podem se acumular, resultando em mudan&ccedil;as evolutivas <a href="http://en.wikipedia.org/wiki/Adapta%C3%A7%C3%A3o_biol%C3%B3gica" id="w">adaptativas</a>.  Por exemplo, uma borboleta pode produzir uma prole com novas muta&ccedil;&otilde;es. A maioria dessas muta&ccedil;&otilde;es n&atilde;o ter&aacute; efeito. No entanto, uma delas pode mudar a cor dos descendentes desse indiv&iacute;duo, tornando&shy;os mais dif&iacute;ceis (ou f&aacute;ceis) de serem vistos por predadores. Se essa mudan&ccedil;a de cor for vantajosa, a chance dessa borboleta sobreviver e produzir sua pr&oacute;pria prole ser&aacute; um pouco maior, e com o tempo o n&uacute;mero de borboletas com essa muta&ccedil;&atilde;o constituir formar uma maior propor&ccedil;&atilde;o da popula&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Teoria_neutralista_da_evolu%C3%A7%C3%A3o" id="w">Muta&ccedil;&otilde;es neutras</a> s&atilde;o definidas como muta&ccedil;&otilde;es cujos efeitos n&atilde;o influenciam a <a href="http://en.wikipedia.org/wiki/Aptid%C3%A3o" id="w">aptid&atilde;o</a> dos indiv&iacute;duos. Essas muta&ccedil;&otilde;es podem se acumular ao longo do tempo devido &agrave; <a href="http://en.wikipedia.org/wiki/Deriva_gen%C3%A9tica" id="w">deriva gen&eacute;tica</a>. Acredita&shy;se que a imensa maioria das muta&ccedil;&otilde;es n&atilde;o tem efeito significativo na aptid&atilde;o dos organismos. Essa teoria neutralista foi desenvolvida por <a href="http://en.wikipedia.org/wiki/Motoo_Kimura" id="w">Motoo Kimura</a> em seu livro &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Neutral_Theory_of_Molecular_Evolution" id="w">The Neutral Theory of Molecular Evolution</a>&#34&semi;. Al&eacute;m disso, mecanismos de <a href="http://en.wikipedia.org/wiki/Reparo_de_DNA" id="w">reparo de DNA</a> s&atilde;o capazes de corrigir a maior parte das mudan&ccedil;as antes que elas se tornem muta&ccedil;&otilde;es permanentes, e muitos organismos t&ecirc;m mecanismos para eliminar <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_som%C3%A1ticas" id="w">c&eacute;lulas som&aacute;ticas</a> que sofreram muta&ccedil;&otilde;es.</p>&#10;<p>As muta&ccedil;&otilde;es s&atilde;o consideradas o mecanismo que permite a a&ccedil;&atilde;o da sele&ccedil;&atilde;o natural, j&aacute; que insere a varia&ccedil;&atilde;o gen&eacute;tica sobre a qual ela ir&aacute; agir, fornecendo as novas caracter&iacute;sticas vantajosas que sobrevivem e se multiplicam nas gera&ccedil;&otilde;es subsequentes ou as caracter&iacute;sticas delet&eacute;rias que desaparecem em organismos mais fracos.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<a id="Por_efeito_na_estrutura" name="Por_efeito_na_estrutura"></a><h3> Por efeito na estrutura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Types&shy;of&shy;mutation.png%7Cthumb" id="w">Ilustra&ccedil;&atilde;o de cinco tipos de muta&ccedil;&atilde;o cromoss&ocirc;mica.</a>&#10;A sequ&ecirc;ncia de um gene pode ser alterada de diversas maneiras. Muta&ccedil;&otilde;es gen&eacute;ticas t&ecirc;m diferentes efeitos na sa&uacute;de, dependendo de onde ocorrem e se alteram a fun&ccedil;&atilde;o de prote&iacute;nas essenciais. Estruturalmente, muta&ccedil;&otilde;es podem ser classificadas em:&#10;</p>&#10;<ul>&#10;<li>Muta&ccedil;&otilde;es de pequena escala, como aquelas que afetam um pequeno gene em um ou poucos nucleot&iacute;deos, incluindo:&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_pontual" id="w">Muta&ccedil;&atilde;o pontual</a></b>: geralmente causada por subst&acirc;ncias mutag&ecirc;nicas ou erros na <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o" id="w">replica&ccedil;&atilde;o</a> do DNA, h&aacute; a troca de um &uacute;nico <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deo</a> por outro.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A mais comum, conhecida por <b><a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">transi&ccedil;&atilde;o</a></b>, ocorre quando h&aacute; a troca de uma <a href="http://en.wikipedia.org/wiki/Purina" id="w">purina</a> por outra purina (A &harr; G) ou uma <a href="http://en.wikipedia.org/wiki/Pirimidina" id="w">pirimidina</a> por outra pirimidina (C &harr; T). Transi&ccedil;&otilde;es podem ser causadas por <a href="http://en.wikipedia.org/wiki/&Aacute;cido_N%C3%ADtrico" id="w">&Aacute;cido N&iacute;trico</a>, erro de pareamento entre as bases, ou mutag&ecirc;nicos an&aacute;logos, como <a href="http://en.wikipedia.org/wiki/BrdU" id="w">5&shy;bromo&shy;2&shy;desoxiuridina (BrdU)</a>. Um tipo de muta&ccedil;&atilde;o pontual menos comum &eacute; a <b><a href="http://en.wikipedia.org/wiki/Transvers%C3%A3o_(gen%C3%A9tica)" id="w">transvers&atilde;o</a></b>, em que h&aacute; a troca de uma purina por uma pirimidina, ou vice&shy;versa (C/T &harr; A/G). Uma muta&ccedil;&atilde;o pontual pode ser revertida por outra muta&ccedil;&atilde;o pontual em que o nucleot&iacute;deo &eacute; mudado de volta ao seu estado original (revers&atilde;o versadeira) ou por ou por uma revers&atilde;o a partir de outra muta&ccedil;&atilde;o (uma muta&ccedil;&atilde;o complementar em outro local que resulta no retorno do gene &agrave; fun&ccedil;&atilde;o anterior).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Muta&ccedil;&otilde;es pontuais que ocorrem dentro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_codificadora" id="w">regi&atilde;o codificadora</a> da prote&iacute;na podem ser classificadas em tr&ecirc;s tipos, dependendo do tipo de express&atilde;o apresentado pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3don" id="w">c&oacute;don</a> mutado:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_silenciosa" id="w">Muta&ccedil;&atilde;o silenciosa</a>: O c&oacute;don codifica para o mesmo <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_%26quot%3BMissense%26quot%3B" id="w">Muta&ccedil;&atilde;o &#34&semi;Missense&#34&semi;</a>: Codifica para um amino&aacute;cido diferente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_sem_sentido" id="w">Muta&ccedil;&atilde;o sem sentido</a>: Codifica para um <a href="http://en.wikipedia.org/wiki/C%C3%B3don_de_parada" id="w">c&oacute;don de parada</a>, que interrompe a <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> antes de seu t&eacute;rmino.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Inser%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">Inser&ccedil;&atilde;o</a></b>: ocorre pela adi&ccedil;&atilde;o de um ou mais nucleot&iacute;deos na sequ&ecirc;ncia de DNA. Geralmente, esse tipo de muta&ccedil;&atilde;o &eacute; causado por <a href="http://en.wikipedia.org/wiki/Transposon" id="w">transposons</a> ou erros dutante a replica&ccedil;&atilde;o de elementos repetitivos (sequ&ecirc;ncias AT, por exemplo). Insers&otilde;es na regi&atilde;o codificadora de um gene podem alterar o corte <i>(<a href="http://en.wikipedia.org/wiki/Splicing" id="w">splicing</a>)</i> do <a href="http://en.wikipedia.org/wiki/MRNA" id="w">mRNA</a>, ou causar mudan&ccedil;a no <a href="http://en.wikipedia.org/wiki/Quadro_de_leitura" id="w">quadro de leitura</a> dos c&oacute;dons. Ambas altera&ccedil;&otilde;es podem laterar significativamente o produto g&ecirc;nico.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dele%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">Dele&ccedil;&atilde;o</a></b>: H&aacute; a remo&ccedil;&atilde;o de um ou mais nucleot&iacute;deos da sequ&ecirc;ncia de DNA. Assim como insers&otilde;es, essas muta&ccedil;&otilde;es podem modificar o <a href="http://en.wikipedia.org/wiki/Quadro_de_leitura" id="w">quadro de leitura</a> do gene. Geralmente elas s&atilde;o irrevers&iacute;veis&semi; apesar de teoricamente a mesma sequ&ecirc;ncia poder ser restaurada por inser&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Transposon" id="w">elementos de transposi&ccedil;&atilde;o</a> capazes de reverter uma dele&ccedil;&atilde;o muito curta (com uma ou duas bases) em um dado local s&atilde;o muito improv&aacute;veis ou mesmo inexistentes . &Eacute; importante notar que uma dele&ccedil;&atilde;o n&atilde;o &eacute; o oposto exato de uma inser&ccedil;&atilde;o. Enquanto dele&ccedil;&otilde;es s&atilde;o aleat&oacute;rias, inser&ccedil;&otilde;es consistem de uma sequ&ecirc;ncia espec&iacute;fica sendo inserida em locais que n&atilde;o s&atilde;o completamente aleat&oacute;rios.</li></ul></li>&#10;<li>Muta&ccedil;&otilde;es de grande escala da estrutura do <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomo</a>, incluindo:&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Amplifica%C3%A7%C3%A3o" id="w">Amplifica&ccedil;&atilde;o</a></b> (ou duplica&ccedil;&atilde;o g&ecirc;nica): Cria&ccedil;&atilde;o de v&aacute;rias c&oacute;pias de uma regi&atilde;o cromoss&ocirc;mica, aumentando a dosagem dos g&ecirc;nes dentro dela.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dele%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">Dele&ccedil;&atilde;o</a> de regi&otilde;es cromoss&ocirc;micas</b>, levando &agrave; perda dos genes presentes nessas regi&otilde;es.</li>&#10;<li>Muta&ccedil;&otilde;es cujo efeito &eacute; unir partes do DNA anteriormente separadas, potencialmente unindo genes de tal forma que surjam <a href="http://en.wikipedia.org/wiki/Gene_fundido" id="w">genes fundidos</a> funcionalmente distintos. (por exemplo, <a href="http://en.wikipedia.org/wiki/Bcr&shy;abl" id="w">bcr&shy;abl</a>). Esse tipo de muta&ccedil;&atilde;o inclui:&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Transloca%C3%A7%C3%A3o_cromoss%C3%B4mica" id="w">Transloca&ccedil;&atilde;o cromoss&ocirc;mica</a></b>: ocorre a troca de por&ccedil;&otilde;es de cadeias de DNA entre cromossomos n&atilde;o hom&oacute;logos.</li>&#10;<li><b>Dele&ccedil;&atilde;o do interst&iacute;cio</b>: H&aacute; a dele&ccedil;&atilde;o de um segmento de DNA de um cromossomo, agrupando, assim, genes anteriormente distantes.Por exempo, c&eacute;lulas isoladas de um <a href="http://en.wikipedia.org/wiki/Astrocitoma" id="w">astrocitoma</a>, um tipo de tumor cerebral, t&ecirc;m uma dele&ccedil;&atilde;o cromoss&ocirc;mica que remove as sequ&ecirc;ncias entre entre os genes &#34&semi;fundido em glioblastoma&#34&semi; (fig) e &#34&semi;receptor da tirosina kinase&#34&semi; (ros). O resultado da uni&atilde;o entre esses genes &eacute; uma prote&iacute;na de fus&atilde;o, denominada FIG&shy;ROS. Essa prote&iacute;na tem uma atividade de kinase que causa transforma&ccedil;&atilde;o oncog&ecirc;nica (a transforma&ccedil;&atilde;o de c&eacute;lulas normais en cancer&iacute;genas) .</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Invers%C3%A3o_cromoss%C3%B4mica" id="w">Invers&atilde;o cromoss&ocirc;mica</a></b>: Ocorre a invers&atilde;o da orienta&ccedil;&atilde;o de um segmento do cromossomo.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Perda_de_heterozigozidade" id="w">Perda de heterozigozidade</a></b>: H&aacute; a perda de um <a href="http://en.wikipedia.org/wiki/Alelo" id="w">alelo</a> por dele&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o" id="w">recombina&ccedil;&atilde;o</a> num organismo que originalmente possuia dois alelos.</li></ul></li></ul>&#10;<a id="Por_fun%C3%A7%C3%A3o_gen%C3%A9tica_de_DNA" name="Por_fun%C3%A7%C3%A3o_gen%C3%A9tica_de_DNA"></a><h3> Por fun&ccedil;&atilde;o gen&eacute;tica de DNA </h3>&#10;&#10;<ul>&#10;<li><b>Muta&ccedil;&otilde;es de perda de fun&ccedil;&atilde;o</b>: s&atilde;o aquelas que resultam num produto g&ecirc;nico que tem menos ou nenhuma fun&ccedil;&atilde;o, em compara&ccedil;&atilde;o ao gene n&atilde;o mutado. Quando o alelo perde completamente a fun&ccedil;&atilde;o, (<a href="http://en.wikipedia.org/wiki/Alelo_nulo" id="w">alelo nulo</a>), denomina&shy;se uma <b>muta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Formas_de_Muller" id="w">am&oacute;rfica</a></b>. Fen&oacute;tipos associados a essas muta&ccedil;&otilde;es geralmente s&atilde;o <a href="http://en.wikipedia.org/wiki/Recessivo" id="w">recessivos</a>, exceto quando o organismo &eacute; <a href="http://en.wikipedia.org/wiki/Hapl%C3%B3ide" id="w">hapl&oacute;ide</a>, ou quando a dosagem reduzida do gene normal n&atilde;o &eacute; suficiente para produzir um fen&oacute;tipo normal (este fen&ocirc;meno &eacute; denominado <a href="http://en.wikipedia.org/wiki/Haploinsufici%C3%AAncia" id="w">haploinsufici&ecirc;ncia</a>).</li>&#10;<li><b>Muta&ccedil;&otilde;es de ganho de fun&ccedil;&atilde;o</b>: mudam o produto g&ecirc;nico de forma que este ganhe uma nova fun&ccedil;&atilde;o. Essas muta&ccedil;&otilde;es geralmente tem fen&oacute;tipos <a href="http://en.wikipedia.org/wiki/Gene_dominante" id="w">dominantes</a>. Esse tipo de muta&ccedil;&atilde;o pode ser denominado <a href="http://en.wikipedia.org/wiki/Formas_de_Muller" id="w">neo&shy;m&oacute;rfica</a>.</li>&#10;<li><b>Muta&ccedil;&otilde;es negativas dominantes</b> (tamb&eacute;m conhecidas por  <b>muta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Formas_de_Muller" id="w">neo&shy;m&oacute;rficas</a></b>): H&aacute; a produ&ccedil;&atilde;o de um produto g&ecirc;nico alterado que age de forma antag&ocirc;nica ao alelo selvagem. Essas muta&ccedil;&otilde;es levam a uma a&ccedil;&atilde;o molecular alterada (geralmente inativa) e s&atilde;o caracterizadas por um fen&oacute;tipo <a href="http://en.wikipedia.org/wiki/Gene_dominante" id="w">dominante</a> ou com <a href="http://en.wikipedia.org/wiki/Domin%C3%A2ncia_incompleta" id="w">domin&acirc;ncia incompleta</a>. Em humanos, a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Marfan" id="w">s&iacute;ndrome de Marfan</a> &eacute; um exemplo desse tipo de muta&ccedil;&atilde;o ocorrendo de forma dominante. Nessa doen&ccedil;a, a glicoprote&iacute;na produzida pelo alelo mutante &eacute; antag&ocirc;nica ao produto do alelo normal.</li>&#10;<li><b>Muta&ccedil;&otilde;es letais</b>: s&atilde;o muta&ccedil;&otilde;es que levam &agrave; morte do organismo que a possui.</li></ul>&#10;<a id="Por_aspecto_do_fen%C3%B3tipo_afetado" name="Por_aspecto_do_fen%C3%B3tipo_afetado"></a><h3> Por aspecto do fen&oacute;tipo afetado </h3>&#10;&#10;<ul>&#10;<li><b>Muta&ccedil;&atilde;o morfol&oacute;gica</b>: geralmente afeta a apar&ecirc;ncia externa de um organismo. Muta&ccedil;&otilde;es deste tipo podem mudar a altura de uma planta, ou modificar suas sementes de lisa para rugosa.</li>&#10;<li><b>Muta&ccedil;&atilde;o bioqu&iacute;mica</b>: resulta em quebras nas rotas bioqu&iacute;micas de transforma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzim&aacute;tica</a>. Frequentemente, mutantes morfol&oacute;gicos s&atilde;o o resultado direto de mofica&ccedil;&otilde;es em rotas enzim&aacute;ticas.</li></ul>&#10;<a id="Pela_heran%C3%A7a" name="Pela_heran%C3%A7a"></a><h3> Pela heran&ccedil;a </h3>&#10;<p>A grande maioria dos organismos <a href="http://en.wikipedia.org/wiki/Eucari%C3%B3tico" id="w">eucari&oacute;ticos</a>, incluindo o ser humano, cont&eacute;m <a href="http://en.wikipedia.org/wiki/Dipl%C3%B3ide" id="w">duas c&oacute;pias</a> de cada gene em seu genoma &shy; um de origem paterna e outro materna. As muta&ccedil;&otilde;es podem ser ent&atilde;o classificadas  quanto &agrave; forma como s&atilde;o herdadas nesse sistema dipl&oacute;ide:&#10;</p>&#10;<ul>&#10;<li><b>Selvagem</b> ou <b>Homozigoto n&atilde;o mutado</b>: ocorre quando nenhum dos alelos est&aacute; mutado.</li>&#10;<li><b>Muta&ccedil;&atilde;o em heterozigoze</b>: quando apenas um dos alelos est&aacute; mutado.</li>&#10;<li><b>Muta&ccedil;&atilde;o em homozigoze</b>: ocorre quando tanto o alelo parental como o maternal t&ecirc;m uma muta&ccedil;&atilde;o id&ecirc;ntica.</li>&#10;<li><b>Muta&ccedil;&atilde;o em heterozigoze composta</b>: quando os alelos materno e paterno apresentam muta&ccedil;&otilde;es diferentes.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li></ul>&#10;<a id="Classe_especial" name="Classe_especial"></a><h3> Classe especial </h3>&#10;&#10;<ul>&#10;<li><b>Muta&ccedil;&atilde;o Condicional</b> &eacute; uma muta&ccedil;&atilde;o que tem fen&oacute;tipo tipo selvagem (ou menos severo) sob certas condi&ccedil;&otilde;es ambientais &#34&semi;permissivas&#34&semi; e uma fen&oacute;tipo mutante sob certas condi&ccedil;&otilde;es &#34&semi;restritivas&#34&semi;. Por exemplo, a muta&ccedil;&atilde;o sens&iacute;vel a temperatura pode causar morte celular em altas temperaturas (condi&ccedil;&atilde;o restritiva), mas pode ter nenhuma conseq&uuml;&ecirc;ncia delet&eacute;ria em baixas temperaturas (efeito permissivo).</li></ul>&#10;<a id="Causas_da_muta%C3%A7%C3%A3o" name="Causas_da_muta%C3%A7%C3%A3o"></a><h3> Causas da muta&ccedil;&atilde;o </h3>&#10;<p>Quanto &agrave;s causas, as muta&ccedil;&otilde;es podem ser classificadas em dois tipos principais, as muta&ccedil;&otilde;es espont&acirc;neas e as induzidas por ag&ecirc;ntes <a href="http://en.wikipedia.org/wiki/Mutag%C3%AAnico" id="w">mutag&ecirc;nicos</a>.</p>&#10;<p><b>Muta&ccedil;&otilde;es espont&acirc;neas a n&iacute;vel molecular incluem:&#10;</b></p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tautomerismo" id="w">Tautomerismo</a> &shy; Uma base &eacute; modificada pelo reposicionamento de um &aacute;tomo de hidrog&ecirc;nio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Depurina%C3%A7%C3%A3o" id="w">Depurina&ccedil;&atilde;o</a> &shy; Perda de uma <a href="http://en.wikipedia.org/wiki/Base_pur%C3%ADca" id="w">base pur&iacute;ca</a> (A ou G).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desamina%C3%A7%C3%A3o" id="w">Desamina&ccedil;&atilde;o</a> &shy; Mudan&ccedil;a de uma base normal para uma at&iacute;pica&semi; C &rarr; U, (que pode ser corrigida por mecanismos de reparo do DNA), ou desamina&ccedil;&atilde;o espont&ecirc;nea da 5&shy;methilcitosina (irrepar&aacute;vel), ou ainda  A &rarr; HX (hipoxantina).</li>&#10;<li>Transi&ccedil;&atilde;o&shy; Uma purina se transforma em outra purina (A &harr; G), ou uma pirimidina se transforma em outra pirimidina(C &harr; T).</li>&#10;<li>Transvers&atilde;o &shy; Uma purina &eacute; trocada por uma pirimidina, e vice&shy;versa(C/T &harr; A/G).</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pyrene_adduct.png%7Cthumb%7Cdireita%7C250px%7C%5B%5BBenzopireno%5D%5D%2C_o_principal_mutag%C3%AAnico_presente_nos_%5B%5Bcigarro%5D%5Ds_de_%5B%5Btabaco%5D%5D%2C_em_%5B%5Baduto" id="w">adu&ccedil;&atilde;o]] ao DNA.</a></p>&#10;<p><b>Muta&ccedil;&otilde;es induzidas</b> a n&iacute;vel molecular podem ser causadas por:&#10;</p>&#10;<ul>&#10;<li>Mutag&ecirc;nicos qu&iacute;micos&#10;<ul>&#10;<li>Guanidina nitrosa (NTG)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidroxilamina" id="w">Hidroxilamina</a> NH<sub>2</sub>OH</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Base_an%C3%A1loga" id="w">Bases an&aacute;logas</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/BrdU" id="w">BrdU</a>)</li>&#10;<li>Subst&acirc;ncias simples (por exemplo, <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a>)</li>&#10;<li>Agentes alquilantes (por exemplo <a href="http://en.wikipedia.org/wiki/ENU" id="w">&#39&semi;&#39&semi;N&#39&semi;&#39&semi;&shy;etil&shy;&#39&semi;&#39&semi;N&#39&semi;&#39&semi;&shy;nitrosoureia (ENU)</a>) Estes agentes podem causar a muta&ccedil;&atilde;o tanto de DNA em replica&ccedil;&atilde;o como em DNA n&atilde;o&shy;replicante. Entretanto, um an&aacute;logo de base nitrogenada pode somente mutar o DNA quando este an&aacute;logo &eacute; incorporado durante a replica&ccedil;&atilde;o do DNA. Cada uma das classes de mutag&ecirc;nicos qu&iacute;micos t&ecirc;m efeitos que podem levar a <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o" id="w">transi&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Transvers%C3%A3o" id="w">transvers&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Dele%C3%A7%C3%A3o" id="w">dele&ccedil;&otilde;es</a>.</li>&#10;<li>Agentes metilantes (por exemplo, <a href="http://en.wikipedia.org/wiki/Etil&shy;metanossulfonato" id="w">etil&shy;metanossulfonato</a> (EMS))</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">Hidrocarbonetos</a> polic&iacute;clicos (por exemplo, <a href="http://en.wikipedia.org/wiki/Benzopireno" id="w">benzopirenos</a> encontrados na fuma&ccedil;a de motores de combust&atilde;o)</li>&#10;<li>Agentes intercalantes de DNA (por exemplo, <a href="http://en.wikipedia.org/wiki/Brometo_de_et%C3%ADdio" id="w">Brometo de et&iacute;dio</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/DNA_crosslinker" id="w">DNA crosslinker</a> (e.g. <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>)</li>&#10;<li>Dano oxidativo causado por esp&eacute;cies reativas de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a></li></ul></li>&#10;<li>Radia&ccedil;&atilde;o&#10;<ul>&#10;<li>Radia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">Ultravioleta</a> (n&atilde;o ionizante) excita eletr&oacute;ns a um n&iacute;vel de energia mais elevado. As mol&eacute;culas de DNA s&atilde;o bons absorvedores de luz ultravioleta, especialmente aquela com <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> entre 260 e 280&#160&semi;nm.   As bases nitrogenadas citosina e timina (A e T), s&atilde;o mais vulner&aacute;veis a essas excita&ccedil;&otilde;es, que podem modificar as propriedades de pareamento de bases. A luz UV pode induzir que bases timinas adjacentes numa sequ&ecirc;ncia de DNA pareiem&shy;se entre si, formando um d&iacute;mero pesado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">Radia&ccedil;&atilde;o ionizante</a></li></ul></li></ul>&#10;<p>O DNA possui os chamados <b>&#34&semi;hotspots&#34&semi;</b>, locais em que as muta&ccedil;&otilde;es ocorrem a uma <a href="http://en.wikipedia.org/wiki/Taxa_de_muta%C3%A7%C3%A3o" id="w">taxa</a> at&eacute; 100 vezes superior ao normal. Um &#34&semi;hotspot&#34&semi; pode ocorrer em uma base n&atilde;o usual, como por exemplo numa <a href="http://en.wikipedia.org/wiki/5&shy;metilcitosina" id="w">5&shy;metilcitosina</a>.</p>&#10;<p>As taxas de muta&ccedil;&atilde;o tamb&eacute;m dependem da esp&eacute;cie do organismo. Os bi&oacute;logos evolucionistas prop&otilde;em teorias em que taxas de muta&ccedil;&atilde;o aumentadas seriam ben&eacute;ficas em algumas situa&ccedil;&otilde;es, por permitirem uma evolu&ccedil;&atilde;o mais r&aacute;pida e, consequentemente, uma adapta&ccedil;&atilde;o acelerada a novos ambientes. Por exemplo, a exposi&ccedil;&atilde;o repetida de bact&eacute;rias a antibi&oacute;ticos, e a sele&ccedil;&atilde;o dos mutantes resistentes, pode resultar na sele&ccedil;&atilde;o de bact&eacute;rias que possuam um grande aumento das taxas de muta&ccedil;&atilde;o, em compara&ccedil;&atilde;o com a popula&ccedil;&atilde;o original.</p>&#10;<a id="Nomenclatura" name="Nomenclatura"></a><h3> Nomenclatura </h3>&#10;<p>A nomenclatura de muta&ccedil;&otilde;es especifica o tipo de muta&ccedil;&atilde;o e as mudan&ccedil;as de base ou de amino&aacute;cidos.&#10;</p>&#10;<ul>&#10;<li>Substitui&ccedil;&atilde;o de amino&aacute;cido &shy; (por exemplo, D111E) A primeira letra representa o c&oacute;digo do amino&aacute;cido presente no tipo selvagem, o n&uacute;mero &eacute; a posi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/N&shy;terminal" id="w">N&shy;terminal</a> do amino&aacute;cido, e a segunda letra representa o amino&aacute;cido presente na prote&iacute;na mutada. Se a segunda letra for &#34&semi;X&#34&semi;, qualquer amino&aacute;cido pode substituir o tipo selvagem.</li>&#10;<li>Dele&ccedil;&atilde;o de amino&aacute;cido &shy; (por exemplo, &Delta;F508) A letra grega <a href="http://en.wikipedia.org/wiki/&Delta;" id="w">&Delta;</a> (delta) indica uma dele&ccedil;&atilde;o. A letra se refere ao amino&aacute;cido presente no tipo selvagem e o n&uacute;mero &eacute; a posi&ccedil;&atilde;o N&shy;terminal que seria ocupada pelo amino&aacute;cido perdido.</li></ul>&#10;<a id="Tipos_de_muta%C3%A7%C3%A3o" name="Tipos_de_muta%C3%A7%C3%A3o"></a><h2> Tipos de muta&ccedil;&atilde;o </h2>&#10;<a id="Muta%C3%A7%C3%A3o_regressiva" name="Muta%C3%A7%C3%A3o_regressiva"></a><h3> Muta&ccedil;&atilde;o regressiva </h3>&#10;<p><i>Muta&ccedil;&atilde;o regressiva</i> &eacute; uma mudan&ccedil;a num par de nucleot&iacute;deos numa <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_de_DNA" id="w">sequ&ecirc;ncia de DNA</a> que restaura a sequ&ecirc;ncia original depois de uma <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_pontual" id="w">muta&ccedil;&atilde;o pontual</a> e por consequ&ecirc;ncia restaurando o <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> original.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Muta%C3%A7%C3%A3o_por_mudan%C3%A7a_da_matriz_de_leitura" name="Muta%C3%A7%C3%A3o_por_mudan%C3%A7a_da_matriz_de_leitura"></a><h3> Muta&ccedil;&atilde;o por mudan&ccedil;a da matriz de leitura </h3>&#10;<p> &#10;Uma muta&ccedil;&atilde;o por <i>mudan&ccedil;a da matriz de leitura</i> &eacute; uma muta&ccedil;&atilde;o causada por <b><a href="http://en.wikipedia.org/wiki/Indel" id="w">indels</a></b> (palavra formada pela fus&atilde;o de <b>in</b>ser&ccedil;&atilde;o + <b>del</b>e&ccedil;&atilde;o) de um n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a> diferente de tr&ecirc;s e seus m&uacute;ltiplos (ex.: 1, 2, 4, 5, 7, etc&hellip;) em uma determinada seq&uuml;&ecirc;ncia de DNA. Devido &agrave; fundamenta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_g%C3%AAnica" id="w">express&atilde;o g&ecirc;nica</a> ser baseada em um triplete natural de nucleot&iacute;deos (<a href="http://en.wikipedia.org/wiki/Cod%C3%A3o" id="w">codon</a>), a inser&ccedil;&atilde;o ou dele&ccedil;&atilde;o pode perturbar a <a href="http://en.wikipedia.org/wiki/Matriz_de_leitura" id="w">matriz de leitura</a>, isto &eacute;, um &uacute;nico nucleot&iacute;deo alterado modifica toda seq&uuml;&ecirc;ncia de codons a partir da muta&ccedil;&atilde;o resultando em um produto g&ecirc;nico completamente diferente do original. Quanto mais inicial for a inser&ccedil;&atilde;o ou dele&ccedil;&atilde;o, mais alterado vai ser o produto g&ecirc;nico.</p>&#10;<a id="Muta%C3%A7%C3%B5es_n%C3%A3o&shy;sin%C3%B3nimas" name="Muta%C3%A7%C3%B5es_n%C3%A3o&shy;sin%C3%B3nimas"></a><h3> Muta&ccedil;&otilde;es n&atilde;o&shy;sin&oacute;nimas </h3>&#10;<p> &#10;<i>Muta&ccedil;&otilde;es n&atilde;o&shy;sin&oacute;nimas</i> s&atilde;o tipos de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_pontual" id="w">muta&ccedil;&otilde;es pontuais</a> onde um &uacute;nico nucleot&iacute;deo &eacute; mudado provocando uma substitui&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a>. Isto por sua vez pode fazer com que a <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> resultante se torne n&atilde;o&shy;funcional. Tais muta&ccedil;&otilde;es s&atilde;o respons&aacute;veis por doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Anemia_falciforme" id="w">anemia falciforme</a> e <a href="http://en.wikipedia.org/wiki/Esclerose_lateral_amiotr%C3%B3fica" id="w">esclerose lateral amiotr&oacute;fica</a> mediada pela <a href="http://en.wikipedia.org/wiki/Super%C3%B3xido_dismutase" id="w">super&oacute;xido dismutase</a> .</p>&#10;<a id="Muta%C3%A7%C3%A3o_neutral" name="Muta%C3%A7%C3%A3o_neutral"></a><h3> Muta&ccedil;&atilde;o neutral </h3>&#10;<p> &#10;Uma <i>muta&ccedil;&atilde;o neutral</i> &eacute; aquela que ocorre num <a href="http://en.wikipedia.org/wiki/Cod%C3%A3o" id="w">cod&atilde;o</a> e que resulta no uso de um <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> diferente, mas quimicamente semelhante. &Eacute; semelhante a uma <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_silenciosa" id="w">muta&ccedil;&atilde;o silenciosa</a>, onde uma muta&ccedil;&atilde;o no cod&atilde;o codifica o mesmo amino&shy;&aacute;cido (veja a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_de_Wobble" id="w">Hip&oacute;tese de Wobble</a>)&semi; por exemplo, uma mudan&ccedil;a de AUU para AUC codifica &agrave; mesma <a href="http://en.wikipedia.org/wiki/Leucina" id="w">leucina</a>, por isso n&atilde;o ocorre nenhuma mudan&ccedil;a discern&iacute;vel (uma muta&ccedil;&atilde;o silenciosa).</p>&#10;<a id="Muta%C3%A7%C3%A3o_sem_sentido" name="Muta%C3%A7%C3%A3o_sem_sentido"></a><h3> Muta&ccedil;&atilde;o sem sentido </h3>&#10;<p> &#10;Uma <b>muta&ccedil;&atilde;o sem sentido</b> ou <b>nonsense</b> &eacute; uma muta&ccedil;&atilde;o com mudan&ccedil;a da cadeia numa <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_de_DNA" id="w">sequ&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> que resulta num <a href="http://en.wikipedia.org/wiki/Cod%C3%A3o_stop" id="w">cod&atilde;o stop</a> prematuro, ou num <i>cod&atilde;o nonsense</i> no <a href="http://en.wikipedia.org/wiki/MRNA" id="w">mRNA</a> <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o" id="w">transcrito</a>, possivelmente um <a href="http://en.wikipedia.org/wiki/Truncamento" id="w">truncamento</a> e muitas vezes uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> n&atilde;o&shy;funcional.</p>&#10;<a id="Muta%C3%A7%C3%B5es_pontuais" name="Muta%C3%A7%C3%B5es_pontuais"></a><h3> Muta&ccedil;&otilde;es pontuais </h3>&#10;<p> &#10;Uma <i>muta&ccedil;&atilde;o pontual</i>, ou <i>substitui&ccedil;&atilde;o</i>, &eacute; um tipo de muta&ccedil;&atilde;o que causa a substitui&ccedil;&atilde;o de um &uacute;nico nucleot&iacute;deo por outro nucleot&iacute;deo. Muitas vezes o termo <i>muta&ccedil;&atilde;o pontual</i> tamb&eacute;m inclui <a href="http://en.wikipedia.org/wiki/Inser%C3%A7%C3%A3o" id="w">inser&ccedil;&otilde;es</a> ou dele&ccedil;&otilde;es de um &uacute;nico par de bases (o que tem mais efeitos adversos na sintetiza&ccedil;&atilde;o de prote&iacute;nas porque os nucleot&iacute;deos continuam a ser lidos em tripletos, mas em molduras diferentes &shy; chamada de muta&ccedil;&atilde;o &#34&semi;frameshift&#34&semi;).</p>&#10;<a id="Muta%C3%A7%C3%B5es_silenciosas" name="Muta%C3%A7%C3%B5es_silenciosas"></a><h3> Muta&ccedil;&otilde;es silenciosas </h3>&#10;<p> &#10;<i>Muta&ccedil;&otilde;es silenciosas</i> s&atilde;o muta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> que n&atilde;o resultam numa mudan&ccedil;a da sequ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a> de uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a>. Elas podem ocorrer numa <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_n%C3%A3o&shy;codificante" id="w">regi&atilde;o n&atilde;o&shy;codificante</a> (fora de um <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> ou dentro de um <a href="http://en.wikipedia.org/wiki/Intr%C3%A3o" id="w">intr&atilde;o</a>), ou podem ocorrer dentro de um <a href="http://en.wikipedia.org/wiki/Ex%C3%A3o" id="w">ex&atilde;o</a> de maneira a n&atilde;o alterar a sequ&ecirc;ncia amino&shy;ac&iacute;dica final. O termo <b>muta&ccedil;&atilde;o silenciosa</b> &eacute; muitas vezes usado como sendo equivalente a <a href="http://en.wikipedia.org/wiki/SNP" id="w">muta&ccedil;&atilde;o sin&oacute;nima</a>&semi; no entanto, muta&ccedil;&otilde;es sin&oacute;nimas s&atilde;o uma subcategoria do primeiro, ocorrendo apenas dentro dos ex&otilde;es.</p>&#10;<a id="Muta%C3%A7%C3%B5es_mal%C3%A9ficas" name="Muta%C3%A7%C3%B5es_mal%C3%A9ficas"></a><h2> Muta&ccedil;&otilde;es mal&eacute;ficas </h2>&#10;<p>Mudan&ccedil;as no DNA causadas por muta&ccedil;&otilde;es podem causar erros na sequ&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Prote%C3%ADnas" id="w">prote&iacute;nas</a>, criando prote&iacute;nas partial ou completamente n&atilde;o&shy;funcionais. Para funcionar correctamente, cada c&eacute;lula depende de milhares de prote&iacute;nas para funcionar nos s&iacute;tios certos nas alturas certas. Quando uma muta&ccedil;&atilde;o altera uma prote&iacute;na que tem um papel importante no corpo, pode resultar numa doen&ccedil;a. Uma enfermidade causada por muta&ccedil;&otilde;es em um ou mais genes &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_gen%C3%A9tica" id="w">doen&ccedil;a gen&eacute;tica</a>. Contudo, apenas uma pequena percentagem de muta&ccedil;&otilde;es causa doen&ccedil;as gen&eacute;ticas&semi; a maioria n&atilde;o tem impacto na sa&uacute;de. Por exemplo, algumas muta&ccedil;&otilde;es alteram a sequ&ecirc;ncia de bases de DNA de um gene mas n&atilde;o mudam a fun&ccedil;&atilde;o da prote&iacute;na produzida por esse gene. Estudos na mosca da fruta <i><a href="http://en.wikipedia.org/wiki/Drosophila_melanogaster" id="w">Drosophila melanogaster</a></i> sugerem que se uma muta&ccedil;&atilde;o muda de facto uma prote&iacute;na, esta mudan&ccedil;a ser&aacute; provavelmente mal&eacute;fica, com setenta por cento destas muta&ccedil;&otilde;es tendo efeitos negativos e sendo as restantes neutras ou fracamente ben&eacute;ficas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Se uma muta&ccedil;&atilde;o estiver presente numa <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_germinativa" id="w">c&eacute;lula germinal</a>, pode dar origem a descendentes portadores dessa muta&ccedil;&atilde;o em todas as suas c&eacute;lulas. Este &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_heredit%C3%A1ria" id="w">doen&ccedil;as heredit&aacute;rias</a>. Por outro lado, uma muta&ccedil;&atilde;o pode ocorrer numa <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_som%C3%A1tica" id="w">c&eacute;lula som&aacute;tica</a> de um organismo. Algumas muta&ccedil;&otilde;es podem estar presentes em todos os descendentes desta c&eacute;lula e certas muta&ccedil;&otilde;es podem provocar que a c&eacute;lula se torne maligna, e consequentemente cause <a href="http://en.wikipedia.org/wiki/Cancro" id="w">cancro</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Muitas vezes, muta&ccedil;&otilde;es g&eacute;nicas que poderiam provocar uma doen&ccedil;a gen&eacute;tica s&atilde;o reparadas pelo sistema celular de <a href="http://en.wikipedia.org/wiki/Repara%C3%A7%C3%A3o_de_ADN" id="w">repara&ccedil;&atilde;o do DNA</a>. Cada c&eacute;lula tem um certo n&uacute;mero de vias bioqu&iacute;micas atrav&eacute;s do qual <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> reconhecem e reparam erros no DNA. Como o DNA pode ser danificado ou mutado de diversas maneiras, o processo de repara&ccedil;&atilde;o do DNA &eacute; uma maneira importante do corpo se proteger de doen&ccedil;as.</p>&#10;<a id="Muta%C3%A7%C3%B5es_ben%C3%A9ficas" name="Muta%C3%A7%C3%B5es_ben%C3%A9ficas"></a><h2> Muta&ccedil;&otilde;es ben&eacute;ficas </h2>&#10;<p>Uma muito pequena percentagem de todas as muta&ccedil;&otilde;es tem na verdade um efeito positivo. Estas muta&ccedil;&otilde;es levam a novas vers&otilde;es de prote&iacute;nas que ajudam o organismo e futuras gera&ccedil;&otilde;es a adaptar&shy;se melhor a mudan&ccedil;as no seu ambiente. Por exemplo, uma dele&ccedil;&atilde;o espec&iacute;fica de 32 <a href="http://en.wikipedia.org/wiki/Par_de_bases" id="w">pares de base</a> no <a href="http://en.wikipedia.org/wiki/CCR5" id="w">CCR5</a> humano confere resist&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> a <a href="http://en.wikipedia.org/wiki/Homozig%C3%B3tico" id="w">homozig&oacute;ticos</a> e atrasa o despoletar do <a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a> em <a href="http://en.wikipedia.org/wiki/Heterozig%C3%B3tico" id="w">heterozig&oacute;ticos</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A muta&ccedil;&atilde;o CCR5 &eacute; mais comum em pessoas com ascend&ecirc;ncia europeia. Uma teoria para a <a href="http://en.wikipedia.org/wiki/Etiologia" id="w">etiologia</a> da relativa alta frequ&ecirc;ncia do CCR5&shy;&Delta;32 na popula&ccedil;&atilde;o europeia &eacute; que esta confere resist&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Peste_bub%C3%B3nica" id="w">peste bub&oacute;nica</a> que flagelou a Europa em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">S&eacute;culo XIV</a>. Pessoas que tinham esta muta&ccedil;&atilde;o foram capazes de sobreviver &agrave; infec&ccedil;&atilde;o&semi; por isso, a sua frequ&ecirc;ncia na popula&ccedil;&atilde;o aumentou.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Isso pode tamb&eacute;m explicar porque esta muta&ccedil;&atilde;o n&atilde;o se encontra em &Aacute;frica, que n&atilde;o foi afectada pela peste bub&oacute;nica. Uma teoria mais recente diz que <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_selectiva" id="w">press&atilde;o selectiva</a> na muta&ccedil;&atilde;o CCR5 Delta 32 foi causada pela <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> em vez da peste bub&oacute;nica.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Outros genes influenciam o desenvolvimento do corpo. Por exemplo, alelos diferentes na via da <a href="http://en.wikipedia.org/wiki/Miostatina" id="w">miostatina</a> influenciam a for&ccedil;a de uma pessoa, uma vez que estes genes controlam o desenvolvimento muscular.<sup id="_ref&shy;Huygens2005_a" class="reference"><a href="#_note&shy;Huygens2005" title="">[10]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aneuploidia" id="w">Aneuploidia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antioxidante" id="w">Antioxidante</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homeobox" id="w">Homeobox</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mutante" id="w">Mutante</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agente_mutag%C3%AAnico" id="w">Agente mutag&ecirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Poliploidia" id="w">Poliploidia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transloca%C3%A7%C3%A3o_Robertsoniana" id="w">Transloca&ccedil;&atilde;o Robertsoniana</a></li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Leroi A. 2003. <i>Mutants: On the form, varieties &#38&semi; errors of the human body</i>. 1:16&shy;17. Harper Collins 2003</li></ul>&#10;&#10;<ul>&#10;<li>Maki H. 2002. <i>Origins of spontaneous mutations: specificity and directionality of base&shy;substitution, frameshift, and sequence&shy;substitution mutageneses</i>. Annual Review of Genetics 36:279&shy;303.</li></ul>&#10;&#10;<ul>&#10;<li>Taggart R. Starr C. <i>Biology The Unity and Diversity of Life: Mutated Genes and Their Protein Products</i>. 14.4:227. Thompson Brooks/Cole 2006.</li></ul>&#10;&#10;<a id="Livros_online" name="Livros_online"></a><h3> Livros online </h3>&#10;&#10;<ul>&#10;<li>Cap&iacute;tulo 7, <a class="externallink" href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Search&#38&semi;db=books&#38&semi;doptcmdl=GenBookHL&#38&semi;term=mutation+AND+mga%5Bbook%5D+AND+110363%5Buid%5D&#38&semi;rid=mga.section.996" rel="nofollow" title="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Search&#38&semi;db=books&#38&semi;doptcmdl=GenBookHL&#38&semi;term=mutation+AND+mga%5Bbook%5D+AND+110363%5Buid%5D&#38&semi;rid=mga.section.996">The Molecular Basis of Mutation</a> em <i>Modern Genetic Analysis</i> por Anthony J. F. Griffiths, William M. Gelbart, Jeffrey H. Miller e <a href="http://en.wikipedia.org/wiki/Richard_Lewontin" id="w">Richard C. Lewontin</a> (1999) publicado por W. H. Freeman and Company <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0716735970" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0716735970">ISBN 0&shy;7167&shy;3597&shy;0</a>.</li>&#10;<li>Cap&iacute;tulo 9, <a class="externallink" href="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=hmg.section.1050" rel="nofollow" title="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=hmg.section.1050">Instability of the human genome: mutation and DNA repair</a> em <i>Human Molecular Genetics 2</i> por Tom Strachan e Andrew P. Read (1999) publicado por John Wiley &#38&semi; Sons, Inc.</li>&#10;<li><a class="externallink" href="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=gnd.preface.91" rel="nofollow" title="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=gnd.preface.91">&#39&semi;&#39&semi;Genes and Disease&#39&semi;&#39&semi;</a>da Livra ria Nacional de Medicina (<a href="http://en.wikipedia.org/wiki/National_Library_of_Medicine" id="w">National Library of Medicine</a>) fornece descri&ccedil;&otilde;es de muta&ccedil;&otilde;es que causam doen&ccedil;as humanas. Por exemplo, uma muta&ccedil;&atilde;o comum associada com a <a class="externallink" href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Search&#38&semi;db=books&#38&semi;doptcmdl=GenBookHL&#38&semi;term=mutation+AND+gnd%5Bbook%5D+AND+138070%5Buid%5D&#38&semi;rid=gnd.section.207" rel="nofollow" title="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Search&#38&semi;db=books&#38&semi;doptcmdl=GenBookHL&#38&semi;term=mutation+AND+gnd%5Bbook%5D+AND+138070%5Buid%5D&#38&semi;rid=gnd.section.207">doen&ccedil;a de Huntington</a> &eacute; um aumento do n&uacute;mero de c&oacute;pias dum tripleto de CGA repetidos no gene <a href="http://en.wikipedia.org/wiki/Huntingtin" id="w">Huntingtin</a>.</li>&#10;<li><a class="externallink" href="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=gene" rel="nofollow" title="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=gene">&#39&semi;&#39&semi;GeneReviews&#39&semi;&#39&semi;</a>por Roberta A. Pagon, Editora&shy;em&shy;chefe &eacute; disponibilizado pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Washington" id="w">Universidade de Washington</a> e cont&eacute;m descri&ccedil;&otilde;es de doen&ccedil;as heredit&aacute;rias escritas por peritos ap&oacute;s revis&atilde;o por pares. Por exemplo, <a class="externallink" href="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=gene.chapter.brca1" rel="nofollow" title="http://www.ncbi.nlm.nih.gov/books/bv.fcgi?rid=gene.chapter.brca1">BRCA1 and BRCA2 Hereditary Breast/Ovarian Cancer</a> descreve muta&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/BRCA1" id="w">BRCA1</a> e <a href="http://en.wikipedia.org/wiki/BRCA2" id="w">BRCA2</a> que est&atilde;o associados com predisposi&ccedil;&otilde;es ao cancro.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://miracle.igib.res.in/variationcentral" rel="nofollow" title="http://miracle.igib.res.in/variationcentral">&#39&semi;&#39&semi;Central Locus Specific Variation Database&#39&semi;&#39&semi; no &#39&semi;&#39&semi;Institute of Genomics and Integrative Biology&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://en.wikibooks.org/wiki/General_Biology/Genetics/Mutation#Mutation" rel="nofollow" title="http://en.wikibooks.org/wiki/General_Biology/Genetics/Mutation#Mutation">O cap&iacute;tulo sobre muta&ccedil;&otilde;es no livro de Biologia no Wikibooks</a></li>&#10;<li><a class="externallink" href="http://www.gate.net/~rwms/EvoMutations.html" rel="nofollow" title="http://www.gate.net/~rwms/EvoMutations.html">Examplos de muta&ccedil;&otilde;es ben&eacute;ficas</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Muta%C3%A7%C3%A3o" id="w"> </a></p></body></html>