<html><title>Po&ccedil;o Verde</title><body>&#10;<p> &#10;<b>Po&ccedil;o Verde</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>. Est&aacute; localizado no Agreste Sergipano. Atualmente Po&ccedil;o Verde &eacute; o maior produtor de Feij&atilde;o do Estado de Sergipe e o 12&ordm; do pa&iacute;s sendo o 2&ordm; de milho no Estado.Tamb&eacute;m subsiste da pecu&aacute;ria existentes em v&aacute;rias zonas rurais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O in&iacute;cio da hist&oacute;ria de Po&ccedil;o Verde se d&aacute; a partir de 1609, quando Ant&oacute;nio Guedes adquiriu uma sesmaria. Estas terras, provavelmente abrangem todos os limites, desse munic&iacute;pio.</p>&#10;<p>A origem do nome Po&ccedil;o Verde est&aacute; relacionada a um po&ccedil;o, situado na fazenda do Sr. Sebasti&atilde;o da Fonseca D&oacute;ria, conhecida como Fazenda Po&ccedil;o do Rio Real. Ap&oacute;s um per&iacute;odo de estiagem (seca), permanecendo a sua superf&iacute;cie com uma vegeta&ccedil;&atilde;o verde, mudou&shy;se o nome para &#34&semi;Fazenda Po&ccedil;o Verde&#34&semi;, e mais tarde o povoado recebeu este nome. Sebasti&atilde;o da Fonseca D&oacute;ria, &eacute; considerado um dos fundadores de Po&ccedil;o Verde, pois terras para a funda&ccedil;&atilde;o de Po&ccedil;o Verde, foram doadas por ele.</p>&#10;<p>Em 1863, a povoa&ccedil;&atilde;o de Po&ccedil;o Verde come&ccedil;ou a formar&shy;se primitivamente &agrave; margem direita do rio Real, no estado da Bahia, da&iacute; sendo, depois, transferida para o lado esquerdo do rio, no estado do Sergipe devido a quest&atilde;o religiosa pois, pertencia quando na Bahia &agrave; Diocese de Jeremoabo, muito distante do povoado e com pouca assist&ecirc;ncia por parte dos p&aacute;rocos. Ao se trasferir para Sergipe, ficou pertencendo a Diocese de Tobias Barreto, bem mais perto e portanto com muito mais assist&ecirc;ncia de p&aacute;rocos.</p>&#10;<p>Por volta de 1923, foi criado o distrito de Po&ccedil;o Verde, passando a sua sede &agrave; categoria de Vila, em 1938 segundo as disposi&ccedil;&otilde;es da Lei Federal n&ordm; 311 de 2 de mar&ccedil;o de 1938. Pertencia o referido distrito ao munic&iacute;pio de Campos(hoje, TOBIAS BARRETO). Finalmente em 25 de novembro de 1953, foi criado o munic&iacute;pio de Po&ccedil;o Verde, desmembrado de Tobias Barreto passando automaticamente &agrave; categoria de cidade por for&ccedil;a da Lei Federal n&ordm; 525 &shy; A, de 25 de novembro de 1953.</p>&#10;<p>Hoje Po&ccedil;o Verde &eacute; o maior produtor de Feij&atilde;o do Estado de Sergipe e o 12&ordm; do pa&iacute;s sendo o 2&ordm; de milho no Estado.Tamb&eacute;m subsiste da pecu&aacute;ria existentes em v&aacute;rias zonas rurais.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;42&#39&semi;30&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 38&ordm;11&#39&semi;00&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 268 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> era de 24 834 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 380,7&#160&semi;km&sup2;. O munic&iacute;pio possui ainda um grande n&uacute;mero de povoados, com alguns que se destacam na independ&ecirc;ncia, tamanho e povoa&ccedil;&atilde;o, como a Vila S&atilde;o Jos&eacute; ( que j&aacute; apresenta interessa em se desmembrar da sede) e o povoado Tabuleirinho. &#10;</p><a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Po&ccedil;o Verde possui o Sistema Universidade Aberta do Brasil (UAB) que tem como prioridade a forma&ccedil;&atilde;o de professores para a Educa&ccedil;&atilde;o B&aacute;sica. O  munic&iacute;pio conta o Polo de Apoio Presencial da UAB, que em parceria com a Universidade Federal de Sergipe oferece cursos de Licenciaturas  nas seguintes &aacute;reas: Letras&shy;Portugu&ecirc;s,Matem&aacute;tica, Geografia, Hist&oacute;ria, Qu&iacute;mica, F&iacute;sica e Biologia.  </p>&#10;<p><b>Religi&atilde;o</b></p>&#10;<p>O munic&iacute;pio &eacute; tamb&eacute;m referencia na Religi&atilde;o. Possui um grande n&uacute;mero de cat&oacute;licos mas tamb&eacute;m de evang&eacute;licos, que se localizam principalmente nas Igrejas Adventista do S&eacute;timo Dia e as testemunhas de Jeov&aacute;. Algumas das mais tradicionais festas crist&atilde;s da cidade s&atilde;o as de S&atilde;o Sebasti&atilde;o, o padroeiro da par&oacute;quia local, e da Santa Cruz. As Festas de Janeiro s&atilde;o bastante populares no munic&iacute;pio e atraem sempre muitos turistas.  S&atilde;o Sebasti&atilde;o, o mesmo do Rio de Janeiro, &eacute; o padroeiro da Cidade, contando com uma est&aacute;tua em frente a Igreja Matriz.   </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Sergipe" id="w">Categoria:Munic&iacute;pios de Sergipe</a></p></body></html>