<html><title>Ribeir&oacute;polis</title><body>&#10;<p> </p>&#10;<p><b>Ribeir&oacute;polis</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Emancipada em 18 de Dezembro de 1933, Ribeir&oacute;polis antes era chamada de Saco do Ribeiro.&#10;Um pequeno lugarejo que pertencia &agrave; Vila de Itabaiana, hoje cidade. &#10;Segundo consta em alguns escritos da &eacute;poca, a povoa&ccedil;&atilde;o deu&shy;se pelo fato de aumentar cada vez mais a comercializa&ccedil;&atilde;o na feira livre, ou seja, o com&eacute;rcio informal. &#10;Essa foi a raz&atilde;o maior pela qual v&aacute;rios habitantes chegaram a elevar tal lugar &agrave; categoria de cidade.</p>&#10;<p>Segundo o Livro &ldquo;Peda&ccedil;os de Sua Hist&oacute;ria&rdquo;, de Jos&eacute; Gilson dos Santos, &ldquo;como acontece em muitos lugares, o marco de funda&ccedil;&atilde;o nem sempre alcan&ccedil;a o sucesso esperado, e a raz&atilde;o disso foi que a partir do ano seguinte, 1915, houve uma mudan&ccedil;a no local da feira, passando para o lugar onde ainda hoje funciona, na atual Pra&ccedil;a da Bandeira, que tamb&eacute;m necessitou de alguns reparos de limpeza, por ser um s&iacute;tio de fruteiras, onde predominavam portentosas jaqueiras, embora tamb&eacute;m com reduzido n&uacute;mero de casas nas imedia&ccedil;&otilde;es, mas aos poucos tomando forma de logradouro p&uacute;blico...&rdquo;.</p>&#10;<p>Um aspecto hilariante foi a forma&ccedil;&atilde;o do nome, que pela lenda local, adv&eacute;m de um visitante forasteiro que habitava aqui e tinha um saco em m&atilde;os. Por&eacute;m, todo o mist&eacute;rio e os questionamentos est&atilde;o exatamente nos objetos que ele carregava como bagagem, j&aacute; que nunca mostrou a ningu&eacute;m nem explicou o porqu&ecirc; deste saco. Para alguns, um cigano. Para os desconfiados, um ladr&atilde;o &ldquo;foragido&rdquo;... E para a lenda: hist&oacute;ria. Pois &eacute;, saco, Ribeiro e cidade.</p>&#10;<p>Nossa cidade tamb&eacute;m teve como aspecto forte e tradicional a religiosidade desde os primeiros habitantes que j&aacute; realizavam Santa Miss&atilde;o. Para termos uma id&eacute;ia, alguns moradores como o senhor Maximino Oliveira doou um pequeno terreno para constru&ccedil;&atilde;o do Sal&atilde;o Paroquial.</p>&#10;<p>A igreja tamb&eacute;m foi uma constru&ccedil;&atilde;o que recebeu ajuda dos moradores.</p>&#10;<p><b>Panorama hist&oacute;rico</b> </p>&#10;<p>Ribeir&oacute;polis era conhecida primitivamente como Saco do Ribeiro e pertencia ao territ&oacute;rio de Itabaiana. O primeiro n&uacute;cleo demogr&aacute;fico que originou no munic&iacute;pio de Ribeir&oacute;polis foi consequ&ecirc;ncia da invas&atilde;o de holandeses na regi&atilde;o de Itabaiana. Por&eacute;m Saco do Ribeiro n&atilde;o acompanhou o desenvolvimento de Itabaiana. Os primeiros sinais de progresso local foram observados somente no final da d&eacute;cada de 20. A partir do algod&atilde;o e do gado, ocorreu um desenvolvimento nas fazendas e no povoado.&#10;Notando a participa&ccedil;&atilde;o da regi&atilde;o quanto aos impostos, surgiu o desejo de independ&ecirc;ncia. Em 1932 convidaram o interventor do estado de Sergipe, Augusto Maynard Gomes, para visitar Saco do Ribeiro, este ficou entusiasmado com o que viu. O major Rosendo Monteiro (Sinhorzinho da Batinga) entrou em acordo com Maynard, este prop&ocirc;s que se a tarifa de imposto de Ribeir&oacute;polis fosse menos que a de Itabaiana ele completaria a quantia. Em 18 de dezembro de 1933, a regi&atilde;o deixou de ser chamada povoado Saco do Ribeiro e foi denominada Vila Ribeir&oacute;polis.</p>&#10;<p>De 1&ordm; de janeiro de 1934 a 9 de abril de 1935 Ribeir&oacute;polis foi administrado pelo primeiro intendente: Felino Bomfim. Depois a cidade foi administrada por Manoel Alvez de Oliveira (Manoel Moqueca). Seguido de Jos&eacute; Robustiano Menezes. Somente em 15 de dezembro de 1934 foi empossado o primeiro prefeito eleito Fenelon Francisco dos Santos, juntamente com os primeiros vereadores. &#10;Em 28 de mar&ccedil;o de 1938, a Vila de Ribeir&oacute;polis foi denominada cidade.</p>&#10;<p>A fam&iacute;lia Passos faz parte da hist&oacute;ria pol&iacute;tica e do desenvolvimento da cidade. Francisco Modesto dos Passos (Chico Passos) foi prefeito do munic&iacute;pio e deputado estadual por oito mandatos consecutivos. Seu filho, Antonio Passos Sobrinho &eacute; advogado, foi prefeito duas vezes e atualmente &eacute; deputado estadual (exerce o quarto mandato). A psic&oacute;loga F&aacute;tima Regina C&eacute;spedes Passos (esposa de Antonio Passos) foi a primeira mulher a chefiar o Poder Executivo. Ela foi prefeita entre 1996 e 2004 (foi reeleita em 2000). Regina tamb&eacute;m foi secret&aacute;ria municipal, diretora do Hospital e Maternidade Dr. Carlos Firpo e assumiu uma pasta na gest&atilde;o do ex&shy;governador Jo&atilde;o Alves (DEM). Ela foi Secret&aacute;ria de Estado de Pol&iacute;ticas P&uacute;blicas para a Mulher.</p>&#10;<p>As principais obras da sede e dos povoados foram edificadas no per&iacute;odo de Antonio e Regina Passos.</p>&#10;<p>Seus principais povoados s&atilde;o: Serra do Machado, Fazendinha, Lagoa das Esperas, Queimada, Pinh&atilde;o, Esteios, Malhada das Capelas, Caenda, Riachinho, Velame, Milagres, Serra Redonda, S&iacute;tio Velho e Serrinha.</p>&#10;<p>Ribeir&oacute;polis est&aacute; localizada na microrregi&atilde;o Agreste de Carira.</p>&#10;<p>A hidrografia &eacute; constitu&iacute;da pela Bacia do rio Sergipe e pelo rio Jacoca.</p>&#10;<p>Atualmente a prefeita da cidade &eacute; Evanira Barreto e o vice Miguel da Loja.</p>&#10;<p>Em termos econ&ocirc;micos a principal atividade &eacute; a agricultura (algod&atilde;o, mandioca, feij&atilde;o, batata doce e amendoim). Apresenta a cria&ccedil;&atilde;o de rebanhos bovinos, ovinos, su&iacute;nos e equinos. A feira &eacute; realizada nas segundas&shy;feiras onde se vende toda a produ&ccedil;&atilde;o local.&#10;Existem atualmente duas f&aacute;bricas: Ind&uacute;stria T&ecirc;xtil Itabaiana Ltda. (produ&ccedil;&atilde;o de algod&atilde;o) e a Azaleia (produ&ccedil;&atilde;o de cal&ccedil;ados).&#10;Fontes de receita presentes na cidade: IPTU, ICMS, ISS, IPVA, FNDE, etc.</p>&#10;<p>Quanto &agrave;s festas destacam&shy;se: Festa de Reis, Festas Juninas, Festa do padroeiro Sagrado Cora&ccedil;&atilde;o de Jesus, Ribeir&oacute;polis Folia (bloco pr&eacute;&shy;carnavalesco). No folclore, o Grupo Folcl&oacute;rico &#34&semi;As Caretas&#34&semi; (idealizada pelo ex&shy;prefeito Robustiano Menezes )e a Quadrilha Junina Cangaceiros Carcar&aacute;. Setor educacional apresenta: 9 escolas na cidade e demais nos povoados.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;32&#39&semi;22&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;25&#39&semi;00&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 293 metros.  Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 16.161 habitantes. </p>&#10;<p>Possui uma &aacute;rea de  26.364&#160&semi;km&sup2;.&#10;</p><a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>Ribeir&oacute;polis possui  escolas, sendo as principais o Col&eacute;gio Municipal Josu&eacute; Passos, que foi considerada em 2008 4&ordf; melhor escola de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, melhor escola p&uacute;blica em 2009&semi; e o Col&eacute;gio Estadual Jo&atilde;o XXIII.</p>&#10;<a id="Personalidades" name="Personalidades"></a><h2>Personalidades</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Matheus_Leite_Nascimento" id="w">Matheus Leite Nascimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thiago_Francisco_do_Nascimento" id="w">Thiago Francisco do Nascimento</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Sergipe" id="w">Categoria:Munic&iacute;pios de Sergipe</a></p></body></html>