<html><title>Santana do S&atilde;o Francisco</title><body>&#10;<p> &#10; &#10;<b>Santana do S&atilde;o Francisco</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>.</p>&#10;<p>Os primeiros ocupantes da regi&atilde;o foram os Holandeses, que vieram no final do s&eacute;culo XVII, disfar&ccedil;ados de Jesu&iacute;tas, em busca de ouro e de pau&shy;brasil, permanecendo na terra at&eacute; serem expulsos pelos Portugueses.</p>&#10;<p>Ap&oacute;s a expuls&atilde;o dos Holandeses, em meados de 1730, come&ccedil;aram a chegar os primeiros colonizadores da regi&atilde;o.</p>&#10;<p>N&atilde;o existem registros hist&oacute;ricos do processo de evolu&ccedil;&atilde;o local at&eacute; o in&iacute;cio do s&eacute;culo&#10;XX, quando Pedro Gomes passou a terra ao seu filho, o Capit&atilde;o Belarmino Gomes da Silva&#10;Dias, fundador da Fazenda Carrapicho.</p>&#10;<p>Esta fazenda consistia de vastas terras, limitadas pelo Rio S&atilde;o Francisco, que recebeu esta denomina&ccedil;&atilde;o pela grande concentra&ccedil;&atilde;o de vegeta&ccedil;&atilde;o, cujos pequenos frutos com espinhos ou p&ecirc;los, aderem facilmente &agrave; vestimenta do homem, nos p&eacute;s descal&ccedil;os e ao p&ecirc;los dos animais.</p>&#10;<p>Posteriormente, as terras e lagoas passaram, em sucess&atilde;o, aos herdeiros, que assumiram as atividades explorat&oacute;rias da lavoura.</p>&#10;<p>O surgimento dos primeiros artefatos manuais com barro, deu&shy;se pela facilidade de trabalhar aquele tipo de solo, bem como pela necessidade, por parte da fam&iacute;lia dos empregados da fazenda, de utens&iacute;lios dom&eacute;sticos.</p>&#10;<p>A emancipa&ccedil;&atilde;o pol&iacute;tica se deu em 1989 quando o povoado Carrapicho desmembrou&shy;se do Munic&iacute;pio de Ne&oacute;polis passando a se chamar Santana do S&atilde;o Francisco.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;17&#39&semi;28&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;36&#39&semi;29&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 0 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 6.289 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  47,22&#160&semi;km&sup2;.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.santanadosaofrancisco.se.gov.br/" rel="nofollow" title="http://www.santanadosaofrancisco.se.gov.br/">Prefeitura Municipal Santana do S&atilde;o Francisco</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Sergipe" id="w">Categoria:Munic&iacute;pios de Sergipe</a></p></body></html>