<html><title>Po&ccedil;o Redondo</title><body>&#10;<p> </p>&#10;<p><b>Po&ccedil;o Redondo</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A coloniza&ccedil;&atilde;o do territ&oacute;rio do munic&iacute;pio teve in&iacute;cio no final do s&eacute;culo XVII e in&iacute;cio do XVIII, e est&aacute; vinculada ao morgado de Porto da Folha. O povoado Curralinho surgiu em 1877, possu&iacute;a uma escola e ficava &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>. Em 1902, Manuel Pereira se estabeleceu com uma f&aacute;brica de descaro&ccedil;ar algod&atilde;o no arraial Porto de Cima, transferindo&shy;a, logo depois, para uma regi&atilde;o a um quil&ocirc;metro de dist&acirc;ncia. Outros habitantes foram atra&iacute;dos para a regi&atilde;o, que passou a ser chamada de &#34&semi;Po&ccedil;o Redondo&#34&semi;, pois o local era semicirculado pelo riacho Jacar&eacute;. A instala&ccedil;&atilde;o ocorreu em 1956, quando o ent&atilde;o povoado Po&ccedil;o Redondo foi elevado a sede do Munic&iacute;pio. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Po&ccedil;o Redondo &eacute; lembrado pelo lugar onde o Cangaceiro Virgulino Ferreira da Silva, mas conhecido como Lampi&atilde;o, foi morto na Fazenda Angicos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Po&ccedil;o Redondo tem o pior &Iacute;ndice de Desenvolvimento Humano (<a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a>) do Estado.<sup id="_ref&shy;teste_a" class="reference"><a href="#_note&shy;teste" title="">[2]</a></sup>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 09&ordm;48&#39&semi;18&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;41&#39&semi;04&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 188 metros. A popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 29 032 habitantes. Possui uma &aacute;rea de 1220,2&#160&semi;km&sup2;. &Eacute; neste munic&iacute;pio que se encontra a nascente do <a href="http://en.wikipedia.org/wiki/Rio_Sergipe" id="w">Rio Sergipe</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Sergipe" id="w">Categoria:Munic&iacute;pios de Sergipe</a></p></body></html>