<html><title>Pinocitose</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pinocitosis.svg%7Cthumb" id="w">Flu&iacute;dos densos sendo absorvidos pela c&eacute;lula por pinocitose e formando ves&iacute;culas.</a></p>&#10;<p>A <b>pinocitose</b> &eacute; um processo de <a href="http://en.wikipedia.org/wiki/Endocitose" id="w">endocitose</a> em que a <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> ingere l&iacute;quidos ou pequenas part&iacute;culas inespec&iacute;ficas em solu&ccedil;&atilde;o aquosa, sem ser por <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difus&atilde;o</a>, mas por transporte em massa atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">membrana plasm&aacute;tica</a>. &Eacute; um sistema de <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> celular complementar &agrave; <a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">fagocitose</a>. &Eacute; uma das formas como as c&eacute;lulas recebem grandes prote&iacute;nas, inclusive horm&ocirc;nios, e como os pequenos <a href="http://en.wikipedia.org/wiki/Vasos_sangu%C3%ADneos" id="w">vasos sangu&iacute;neos</a> obt&ecirc;m sua nutri&ccedil;&atilde;o.</p>&#10;<p>Neste processo a membrana celular <a href="http://en.wikipedia.org/wiki/Invagina%C3%A7%C3%A3o" id="w">invagina</a>, desenvolvendo um pequeno saco para englobar as subst&acirc;ncias que deseja absorver. Parte da membrana ent&atilde;o fecha em si mesma e separa&shy;se do resto da membrana celular, transformando&shy;se numa ves&iacute;cula a que se d&aacute; o nome de <a href="http://en.wikipedia.org/wiki/Pinossoma" id="w">pinossoma</a> e que, dentro do <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> se junta a um <a href="http://en.wikipedia.org/wiki/Lisossoma" id="w">lisossoma</a>, que faz <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a> das <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Fosfolip%C3%ADdeo" id="w">fosfolip&iacute;deos</a> da membrana para libertar as subst&acirc;ncias que tem no interior. &Eacute; um processo que requer <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, na forma de <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a>.</p>&#10;<p>A <b>micropinocitose</b> &eacute; um subtipo do processo de pinocitose (que, por sua vez, &eacute; um subtipo do processo de endocitose). A micropinocitose &eacute; uma endocitose que acontece a todo o momento enquanto a c&eacute;lula est&aacute; viva, pois, apesar de poder ocorrer para a transfer&ecirc;ncia de subst&acirc;ncias entre as c&eacute;lulas, sua principal fun&ccedil;&atilde;o &eacute; a nutri&ccedil;&atilde;o celular. A forma&ccedil;&atilde;o da  ves&iacute;cula pinocit&oacute;tica (pinossomo) se d&aacute; atrav&eacute;s de uma invagina&ccedil;&atilde;o da membrana plasm&aacute;tica e, diferentemente da <b>macropinocitose</b>, pode ocorrer em qualquer regi&atilde;o da c&eacute;lula. Leva esse nome por formar ves&iacute;culas de englobamento muito pequenas, vis&iacute;veis apenas ao <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_electr%C3%B3nico" id="w">microsc&oacute;pio electr&oacute;nico</a>. &Eacute; desta forma que alguns <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> penetram no interior celular.</p>&#10;<a id="Diferen%C3%A7a_da_fagocitose" name="Diferen%C3%A7a_da_fagocitose"></a><h2> Diferen&ccedil;a da fagocitose </h2>&#10;<p>Na fagocitose part&iacute;culas inteiras s&atilde;o &#34&semi;engolidas&#34&semi;, discriminadas por enzimas como as catepsinas, e ent&atilde;o absorvidas pelas c&eacute;lulas. Na pinocitose, por outro lado, a c&eacute;lula &#34&semi;engole&#34&semi; alimentos j&aacute; dissolvidos ou quebrados do flu&iacute;do extra&shy;celular.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ocorpohumano.com.br/?pinocitose.htm" rel="nofollow" title="http://www.ocorpohumano.com.br/?pinocitose.htm">O Corpo Humano</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a></p></body></html>