<html><title>Frankenstein</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Frankenstein_engraved.jpg%7Cthumb%7C250px%7C%5B%5BFrontisp%C3%ADcio_(livro)" id="w">Frontisp&iacute;cio]] de uma edi&ccedil;&atilde;o inglesa de &#39&semi;&#39&semi;&#39&semi;Frankenstein&#39&semi;&#39&semi;&#39&semi;, de [[Mary Shelley]], publicada pela [[Colburn and Bentley]] em 1831. Gravura feita por [[Theodor von Holst]] (1810&shy;1844).</a>&#10;<b><i>Frankenstein ou o Moderno Prometeu</i></b> (<i>Frankenstein: or the Modern Prometheus</i>, no original em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), mais conhecido simplesmente por <b><i>Frankenstein</i></b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> de <a href="http://en.wikipedia.org/wiki/Terror_(g%C3%AAnero)" id="w">terror</a> <a href="http://en.wikipedia.org/wiki/Literatura_g%C3%B3tica" id="w">g&oacute;tico</a> com inspira&ccedil;&otilde;es do movimento <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a>, de autoria de <a href="http://en.wikipedia.org/wiki/Mary_Shelley" id="w">Mary Shelley</a>, escritora <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> nascida em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. O romance relata a hist&oacute;ria de Victor Frankenstein, um estudante de ci&ecirc;ncias naturais que constr&oacute;i um <a href="http://en.wikipedia.org/wiki/Monstro" id="w">monstro</a> em seu laborat&oacute;rio. Mary Shelley escreveu a hist&oacute;ria quando tinha apenas 19 anos, entre <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> e <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, e a obra foi primeiramente publicada em <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>, sem cr&eacute;dito para  a autora na primeira edi&ccedil;&atilde;o. Atualmente costuma&shy;se considerar a vers&atilde;o revisada da terceira edi&ccedil;&atilde;o do livro, publicada em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, como a definitiva.</p>&#10;<p>O romance obteve grande sucesso e gerou todo um novo g&ecirc;nero de horror, tendo grande influ&ecirc;ncia na literatura e cultura popular ocidental.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;O romance &eacute; narrado atrav&eacute;s de cartas escritas pelo capit&atilde;o Robert Walton para sua irm&atilde; enquanto ele est&aacute; ao comando de uma expedi&ccedil;&atilde;o n&aacute;utica que busca achar uma passagem para o P&oacute;lo Norte. O navio sob o comando do capit&atilde;o Walton fica preso quando o mar se congela, e a tripula&ccedil;&atilde;o avista a criatura de Victor Frankenstein viajando em um tren&oacute; puxado por c&atilde;es. A seguir o mar se agita, liberando o navio, e em uma balsa de gelo avistam o moribundo doutor Victor Frankenstein. Ao ser recolhido, Frankenstein passa a narrar sua hist&oacute;ria ao capit&atilde;o Walton, que a reproduz nas cartas a irm&atilde;. A hist&oacute;ria do capit&atilde;o Walton &eacute; chamada de narrativa moldura (&agrave;s vezes tamb&eacute;m narrativa quadro), onde uma hist&oacute;ria cont&eacute;m outra.</p>&#10;<p>Victor Frankenstein come&ccedil;a contando de sua inf&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> como filho de um aristocrata <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a> e adolesc&ecirc;ncia como estudante autodidata dedicado e talentoso. Neste ponto ele apresenta Elizabeth, criada como irm&atilde; adotiva, e Henry Clerval, seu amigo para a vida toda. Frankenstein interessa&shy;se pelas ci&ecirc;ncias naturais,e acaba estudando livros de mestres <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimistas</a>, especialmente <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_Agripa" id="w">Corn&eacute;lio Agripa</a>, <a href="http://en.wikipedia.org/wiki/Paracelso" id="w">Paracelso</a> e <a href="http://en.wikipedia.org/wiki/Albertus_Magnus" id="w">Albertus Magnus</a> at&eacute; os 17 anos de idade, quando seus pais enviam&shy;no para estudar na Universidade de <a href="http://en.wikipedia.org/wiki/Ingolstadt" id="w">Ingolstadt</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Por&eacute;m, antes da partida sua m&atilde;e vem a falecer.</p>&#10;<p>Ao chegar em Ingolstadt o jovem Victor procura seus futuros mestres, que condenam fortemente o tempo de estudo dedicado aos mestres alquimistas, e apresentam&shy;lhe as modernas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a>. Empenhado em descobrir os mist&eacute;rios da cria&ccedil;&atilde;o, Victor estuda febrilmente e acaba encontrando o segredo da gera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>, o qual se recusa a detalhar ao seu interlocutor, o capit&atilde;o Walton.</p>&#10;<p>Frankenstein ent&atilde;o dedica&shy;se a criar um <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> gigantesco, sacrificando o contato com a fam&iacute;lia e a pr&oacute;pria sa&uacute;de, e ap&oacute;s dois anos obt&eacute;m sucesso. Por&eacute;m, Victor enoja&shy;se com sua cria&ccedil;&atilde;o, e abandona&shy;a, fugindo. &Eacute; encontrado por seu amigo Clerval, que viera a Ingolstadt estudar. Exausto, sucumbe &agrave; febre, sendo cuidado por seu amigo pelos meses seguintes, at&eacute; seu restabelecimento.</p>&#10;<p>Victor Frankenstein recebe uma <a href="http://en.wikipedia.org/wiki/Carta" id="w">carta</a> de seu pai relatando o assassinato de William, o seu irm&atilde;o mais novo, e pedindo a sua volta. Ao chegar em Genebra, &eacute; informado que Justine, uma criada muito querida da casa dos Frankenstein, &eacute; acusada do crime, sendo encontrada com ela a j&oacute;ia que o menino levava antes de desaparecer, e que n&atilde;o estava junto ao cad&aacute;ver. Mesmo assim Victor est&aacute; convencido de que Justine &eacute; inocente, e o verdadeiro culpado &eacute; a sua criatura. Por&eacute;m as evid&ecirc;ncias contra ela s&atilde;o fortes e Justine &eacute; condenada a morte e executada pelo crime. Frankenstein passa a se sentir culpado por ter criado o monstro, e o segredo e a culpa passaram a lhe torturar.</p>&#10;<p>Lutando contra o desespero, o doutor Frankenstein resolve escalar o <a href="http://en.wikipedia.org/wiki/Monte_Branco" id="w">Monte Branco</a>. Durante a subida, &eacute; encontrado por sua criatura, que &eacute; surpreendentemente articulada e eloq&uuml;ente. O monstro conta sua hist&oacute;ria, narrando como fugiu do laborat&oacute;rio de Frankenstein para uma floresta pr&oacute;xima, onde aprendeu a comer frutas e vegetais, e a usar o fogo. Por&eacute;m, ao encontrar seres humanos era sempre escorra&ccedil;ado e agredido, ent&atilde;o eventualmente esconde&shy;se no dep&oacute;sito de lenha anexo a uma cabana. L&aacute;, observa atrav&eacute;s de frestas na parede a vida de uma <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> pobre de ex&shy;nobres, afei&ccedil;oando&shy;se a eles e ajudando&shy;os em segredo. A fam&iacute;lia consistia de um pai cego e um casal de irm&atilde;os. Aprende a l&iacute;ngua e a escrita  espionando as aulas que davam &agrave; noiva <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a> do irm&atilde;o, e encontra livros onde aprende sobre a vida e a virtude. Ap&oacute;s longo tempo toma coragem para se apresentar a fam&iacute;lia, e consegue conversar com o pai cego, mas quando os filhos chegam e o v&ecirc;em junto ao pai tamb&eacute;m escorra&ccedil;am o monstro, e fogem para sempre da cabana. A criatura torna&shy;se amargurada e resolve procurar seu criador, cujo di&aacute;rio descobrira no bolso do casaco que levou do laborat&oacute;rio na noite da fuga. Durante a travessia &eacute; sempre agredido pelos humanos.</p>&#10;<p>Ao chegar em Genebra encontra o irm&atilde;o mais novo de Victor, William, e assassina&shy;o, incriminando depois Justine. Ao terminar sua hist&oacute;ria, o monstro exige a promessa de que Frankenstein construa uma f&ecirc;mea para ele, prometendo por sua vez deixar a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> em paz e ir viver com a sua noiva nas selvas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">sul&shy;americanas</a>. Caso o cientista se recusasse, o monstro promete faz&ecirc;&shy;lo passar por tormentos inimagin&aacute;veis. Extremamente contrariado, Frankenstein concorda, e ao voltar para Genebra torna&shy;se noivo de Elizabeth, partindo com Clerval para a Inglaterra, a fim de cumprir a sua promessa.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, Frankenstein, ap&oacute;s passar por Londres, onde havia os mais recentes avan&ccedil;os das ci&ecirc;ncias naturais e algumas cidades da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> vai para uma das ilhas do &aacute;rquipelago das <a href="http://en.wikipedia.org/wiki/&Oacute;rcadas" id="w">Orkneys</a>, onde come&ccedil;a a construir a f&ecirc;mea. Entretanto, ele muda de ideia, temendo criar uma ra&ccedil;a de monstros que pudesse se virar n&atilde;o s&oacute; contra ele, mas contra toda a ra&ccedil;a humana. Ap&oacute;s fazer v&aacute;rias considera&ccedil;&otilde;es, Frankenstein decide que ele tem que sofrer as conseq&uuml;&ecirc;ncias por seus atos e n&atilde;o a humanidade, destruindo a criatura incompleta. O monstro acompanha o ato, e jura se vingar. Em seguida assassina Clerval. Frankenstein chega a ser acusado do crime, mas &eacute; inocentado por possuir um forte &aacute;libi. Seu pai vem lhe buscar e ambos retornam &agrave; Su&iacute;&ccedil;a.</p>&#10;<p>Mesmo devastado pela culpa e pela tristeza, Victor casa&shy;se com Elizabeth e no mesmo dia sai para viajar em lua de mel. Na noite de n&uacute;pcias, fica vigiando a casa, temendo um ataque da criatura contra ele, mas o monstro ataca Elizabeth e a estrangula. Victor volta a Genebra, e com a not&iacute;cia da morte de Elizabeth, seu pai adoece e morre em seguida. Jurando vingan&ccedil;a, o criador passa a perseguir a criatura, que o leva atrav&eacute;s de uma longa ca&ccedil;ada em dire&ccedil;&atilde;o ao norte, prosseguindo pelos mares congelados, onde eventualmente s&atilde;o avistados pelo capit&atilde;o Walton e sua tripula&ccedil;&atilde;o.</p>&#10;<p>O navio dos exploradores fica preso no gelo, e Victor, j&aacute; bastante doente, acaba morrendo. O capit&atilde;o Walton ent&atilde;o surpreende a criatura na cabine, no leito de morte de Frankenstein, pranteando seu criador. Ela diz para Walton que n&atilde;o havia mais o que temer pois seus crimes terminaram com a morte de Frankestein,e prometeu ir ao extremo Norte e l&aacute; ela cometeria o suic&iacute;dio trazendo paz aos humanos.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a> o <a href="http://en.wikipedia.org/wiki/Monte_Tambora" id="w">Monte Tambora</a> na ilha de <a href="http://en.wikipedia.org/wiki/Sumbawa" id="w">Sumbawa</a>, na atual <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, entrou em erup&ccedil;&atilde;o. Como consequ&ecirc;ncia, um milh&atilde;o e meio de toneladas de poeira foram lan&ccedil;adas na atmosfera, bloqueando a luz solar, deixando o ano de 1816 sem ver&atilde;o no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_norte" id="w">hemisf&eacute;rio norte</a>.</p>&#10;<p>Neste ano, Mary Shelley, ent&atilde;o com 19 anos e ainda com o nome de solteira Mary Wollstonecraft Godwin, e seu futuro marido, <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a>, foram passar o ver&atilde;o a beira do <a href="http://en.wikipedia.org/wiki/Lago_L%C3%A9man" id="w">Lago L&eacute;man</a>, onde tamb&eacute;m se encontrava o amigo e escritor <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>. For&ccedil;ados a ficar confinados por v&aacute;rios dias em ambiente fechado pelo clima hostil anormal para a &eacute;poca e local, os tr&ecirc;s e mais outro h&oacute;spede, o tamb&eacute;m escritor <a href="http://en.wikipedia.org/wiki/John_Polidori" id="w">John Polidori</a>, passavam o tempo lendo uns para os outros historias de horror, principalmente hist&oacute;rias de fantasmas alem&atilde;s traduzidas para o franc&ecirc;s.</p>&#10;<p>Eventualmente Lord Byron prop&ocirc;s que os quatro escrevessem, cada um, uma hist&oacute;ria de fantasmas.  &#10;Byron escreveu um conto que usaria em parte mais tarde na conclus&atilde;o de seu poema Mazzepa. Inspirado por outro fragmento de hist&oacute;ria de Byron desta &eacute;poca, Polidori mais tarde escreveria o romance &ldquo;<a href="http://en.wikipedia.org/wiki/O_Vampiro" id="w">O Vampiro</a>&rdquo;, que seria a primeira hist&oacute;ria ocidental contendo o vampiro como conhecemos hoje, e que d&eacute;cadas depois inspiraria <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a> no seu <a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a>. Por&eacute;m, passados v&aacute;rios dias, Mary Shelley ainda n&atilde;o conseguira criar uma hist&oacute;ria. Eventualmente ela veio a ter uma vis&atilde;o sobre um estudante dando vida a uma criatura. Essa vis&atilde;o tornou&shy;se a base da hist&oacute;ria de Frankenstein, a qual Mary Shelley veio a desenvolver em um romance, encorajada pelo seu futuro marido.</p>&#10;<p>Desta forma, &eacute; curioso notar que o Frankenstein e o Vampiro vieram a ter sua g&ecirc;nese liter&aacute;ria na mesma ocasi&atilde;o.</p>&#10;<p>Shelley relatou sua vers&atilde;o da g&ecirc;nese da hist&oacute;ria no pref&aacute;cio &agrave; terceira edi&ccedil;&atilde;o de seu romance.</p>&#10;<a id="O_nome_da_criatura" name="O_nome_da_criatura"></a><h2> O nome da criatura </h2>&#10;<p>Embora a cultura popular tenha associado o nome Frankenstein &agrave; criatura, esta n&atilde;o &eacute; nomeada por Mary Shelley. Ela &eacute; referida como &ldquo;criatura&rdquo;, &ldquo;monstro&rdquo;, &ldquo;dem&ocirc;nio&rdquo;, &ldquo;desgra&ccedil;ado&rdquo; por seu criador. Ap&oacute;s o lan&ccedil;amento do filme <i>Frankenstein</i> em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> o p&uacute;blico passou a chamar assim a criatura. Isso foi adotado mais tarde em outros filmes. Alguns argumentam que o monstro &eacute;, de certa forma, um &ldquo;filho&rdquo; de Victor, e portanto pode ser chamado pelo mesmo sobrenome.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Frankenstein_(geografia)" id="w">Frankenstein</a> &eacute; o antigo nome de uma antiga cidade na <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a>, local de origem da fam&iacute;lia Frankenstein. Mary Shelley teria conhecido um membro desta fam&iacute;lia, o que possivelmente influenciou sua cria&ccedil;&atilde;o.</p>&#10;<a id="Amarelo" name="Amarelo"></a><h2> Amarelo </h2>&#10;<p>Ao contr&aacute;rio da forma como se tornou conhecida no cinema, a criatura de Frankenstein n&atilde;o era verde e sim amarelo, como a pr&oacute;pria autora o descreve no cap&iacute;tulo 5 da obra: &#34&semi;(...) Sua pele amarela mal cobria o relevo dos m&uacute;sculos e das art&eacute;rias que jaziam por baixo&semi; seus cabelos eram corrido e de um negro lustoso&semi; seus dentes eram alvos como p&eacute;rolas. Todas essas exuber&acirc;cias, por&eacute;m, n&atilde;o formavam sen&atilde;o um contraste horr&iacute;vel com seus olhos desmaiados, quase da mesmacor acinzentada das &oacute;rbitas onde se cravavam, e com a pele encarquilhada e os l&aacute;bios negros e retos. (...)&#34&semi;</p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h2> Edi&ccedil;&otilde;es </h2>&#10;&#10;<p>Mary Shelley completou o romance em 1817 e <i>Frankenstein ou o moderno Prometeu</i> foi publicado em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a>  de 1818 por uma pequena editora de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, a Lackington, Hughes, Harding, Mavor &#38&semi; Jones, ap&oacute;s ter sido rejeitada por duas outras editoras. A publica&ccedil;&atilde;o n&atilde;o continha o nome da autora, somente um pref&aacute;cio escrito por Percy Bysshe Shelley, seu noivo, e uma dedicat&oacute;ria a William Godwin, seu pai. A primeira edi&ccedil;&atilde;o foi feita em tr&ecirc;s volumes e teve impressas somente 500 c&oacute;pias.</p>&#10;<p>Apesar das cr&iacute;ticas desfavor&aacute;veis, a edi&ccedil;&atilde;o teve um sucesso de p&uacute;blico quase imediato. Ficou bastante conhecida, principalmente atrav&eacute;s de adapta&ccedil;&otilde;es para o teatro,e a obra foi traduzida para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.</p>&#10;<p>A segunda edi&ccedil;&atilde;o de <i>Frankenstein</i> foi publicada em <a href="http://en.wikipedia.org/wiki/11_de_agosto" id="w">11 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> em dois volumes, desta vez com o cr&eacute;dito como autora para Mary Shelley.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de 1831 a editora Henry Colburn &#38&semi; Richard Bentley lan&ccedil;ou a primeira edi&ccedil;&atilde;o popular em um volume. Esta edi&ccedil;&atilde;o foi significativamente revisada por Mary Shelley, e continha um novo e longo pref&aacute;cio escrito por ela, relatando a g&ecirc;nese da hist&oacute;ria. Esta edi&ccedil;&atilde;o &eacute; a mais conhecida e mais usada como base para tradu&ccedil;&otilde;es.</p>&#10;<a id="Temas" name="Temas"></a><h2> Temas </h2>&#10;<p><i>Frankenstein</i> aborda diversos temas ao longo do texto, sendo o mais gritante a rela&ccedil;&atilde;o de criatura e criador, com &oacute;bvias implica&ccedil;&otilde;es religiosas. Uma influ&ecirc;ncia not&aacute;vel na obra &eacute; o poema <i><a href="http://en.wikipedia.org/wiki/Para%C3%ADso_Perdido" id="w">Para&iacute;so Perdido</a></i> de <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>, que aborda a cria&ccedil;&atilde;o do homem e sua subseq&uuml;ente queda. A influ&ecirc;ncia torna&shy;se expl&iacute;cita tanto atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Ep%C3%ADgrafe" id="w">ep&iacute;grafe</a> que cita tr&ecirc;s versos do poema, quanto aparecendo diretamente em Frankenstein: &eacute; um dos livros que a criatura l&ecirc;.</p>&#10;<p>A queda, ou a ru&iacute;na, est&aacute; bastante presente no livro de Shelley, que tra&ccedil;a a destrui&ccedil;&atilde;o f&iacute;sica e moral de Victor Frankenstein, e &eacute; aludida n&atilde;o s&oacute; nas cita&ccedil;&otilde;es de <i>Para&iacute;so Perdido</i>, como no pr&oacute;prio t&iacute;tulo da obra: <i>O Moderno Prometeu</i>. <a href="http://en.wikipedia.org/wiki/Prometeu" id="w">Prometeu</a> &eacute; um personagem da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, um <a href="http://en.wikipedia.org/wiki/Tit%C3%A3" id="w">tit&atilde;</a> que, ao roubar o segredo do fogo, o qual era reservado aos deuses, para do&aacute;&shy;lo a humanidade, &eacute; severamente punido por Zeus. O paralelo com a trajet&oacute;ria de Victor Frankenstein &eacute; direto, e o livro deixa claro que o segredo da cria&ccedil;&atilde;o da vida a partir de mat&eacute;ria inanimada &eacute; de natureza divina.</p>&#10;<p>O poder exercido pela humanidade sobre a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a> atrav&eacute;s da ci&ecirc;ncia e da tecnologia &eacute; outro tema principal da obra, e encaixa&shy;se no esp&iacute;rito da &eacute;poca, o est&aacute;gio inicial da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>.</p>&#10;<p>Outros temas s&atilde;o abordados com menos &ecirc;nfase. A amizade verdadeira &eacute; tratada, com o Capit&atilde;o Walton desejando tornar&shy;se amigo de Victor, e Victor elaborando sobre ela ao se referir a sua amizade com Clerval.</p>&#10;<p>Preconceito, ingratid&atilde;o e injusti&ccedil;a tamb&eacute;m est&atilde;o presentes. A criatura &eacute; sempre julgada por sua apar&ecirc;ncia, e agredida antes de ter uma chance de se defender. Em um epis&oacute;dio, o monstro salva uma garotinha inconsciente e, ao tentar devolv&ecirc;&shy;la para seu pai, &eacute; baleado e acusado de t&ecirc;&shy;la agredido. A inveja tamb&eacute;m aparece, ao subverter os bons sentimentos iniciais do monstro.</p>&#10;<p>A express&atilde;o do sublime atrav&eacute;s da grandiosidade da Natureza &eacute; um tema caro ao <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a>, e aparece em Frankenstein nas descri&ccedil;&otilde;es das grandes plan&iacute;cies de gelo e das paisagens da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Por fim, a inevitabilidade do destino, tema muito desenvolvido na literatura cl&aacute;ssica, &eacute; constatemente aludida ao longo do romance, que &eacute; uma obra que se presta a m&uacute;ltiplas interpreta&ccedil;&otilde;es e leituras.</p>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2> Adapta&ccedil;&otilde;es </h2>&#10;<p>O romance foi primeiramente adaptado para o <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, e posteriormente para um grande n&uacute;mero de m&iacute;dias, incluindo <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">quadrinhos</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Frankenstein1910.jpg%7Cthumb%7Crigh%7C276px" id="w">[[Thomas Edison]] realiza em 1910 a primeira adapta&ccedil;&atilde;o cinematogr&aacute;fica da obra de Shelley.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Frankenstein_monster.jpeg%7Cthumb%7Crigh%7C276px" id="w">Monstro cl&aacute;ssico.</a>&#10;A primeira adapta&ccedil;&atilde;o para o cinema foi feita pelos Edison Studios em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. Foi produzida por <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a> e trazia <a href="http://en.wikipedia.org/wiki/Charles_Ogle" id="w">Charles Ogle</a> no papel da criatura. Uma das mais famosas transposi&ccedil;&otilde;es do romance para as telas &eacute; a realizada em <a href="http://en.wikipedia.org/wiki/Frankenstein_(1931)" id="w">1931</a> pela <a href="http://en.wikipedia.org/wiki/Universal_Pictures" id="w">Universal Pictures</a>, dirigida por <a href="http://en.wikipedia.org/wiki/James_Whale" id="w">James Whale</a>, com <a href="http://en.wikipedia.org/wiki/Boris_Karloff" id="w">Boris Karloff</a> como o Monstro. Esta adapta&ccedil;&atilde;o deu a apar&ecirc;ncia mais conhecida do monstro, com uma cabe&ccedil;a chata, eletrodos no pesco&ccedil;o e movimentos pesados e desajeitados (apesar do livro descrever a criatura como extremamente &aacute;gil). Este filme tornou&shy;se um cl&aacute;ssico do cinema. </p>&#10;<p>Um grande n&uacute;mero de continua&ccedil;&otilde;es seguiram&shy;se, mas desta vez divergindo bastante da hist&oacute;ria narrada no romance. Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> o personagem foi vivido por <a href="http://en.wikipedia.org/wiki/Bela_Lugosi" id="w">Bela Lugosi</a> em <i><a href="http://en.wikipedia.org/wiki/Frankenstein_Encontra_o_Lobisomem" id="w">Frankenstein Encontra o Lobisomem</a></i>. J&aacute; em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> foi a vez de <a href="http://en.wikipedia.org/wiki/Peter_Cushing" id="w">Peter Cushing</a> estrelar a vers&atilde;o do diretor <a href="http://en.wikipedia.org/wiki/Terence_Fisher" id="w">Terence Fisher</a> que levou o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Frankenstein_tem_que_ser_Destru%C3%ADdo" id="w">Frankenstein tem que ser Destru&iacute;do</a></i>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> o personagem voltaria em dois filmes: <i>Frankenstein</i> do diretor <a href="http://en.wikipedia.org/wiki/James_Ormerod" id="w">James Ormerod</a> e <i><a href="http://en.wikipedia.org/wiki/Gothic" id="w">Gothic</a></i> de <a href="http://en.wikipedia.org/wiki/Ken_Russell" id="w">Ken Russell</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> foi lan&ccedil;ada uma adapta&ccedil;&atilde;o cinematogr&aacute;fica dirigida por <a href="http://en.wikipedia.org/wiki/Kenneth_Branagh" id="w">Kenneth Branagh</a> de nome <i><a href="http://en.wikipedia.org/wiki/Mary_Shelley%26%2339%3Bs_Frankenstein" id="w">Mary Shelley&#39&semi;s Frankenstein</a></i> (veja a <a class="externallink" href="http://www.imdb.com/title/tt0109836/" rel="nofollow" title="http://www.imdb.com/title/tt0109836/">entrada IMDb</a>), com o pr&oacute;prio Branagh no papel de Victor Frankenstein, <a href="http://en.wikipedia.org/wiki/Robert_De_Niro" id="w">Robert De Niro</a> como a criatura e <a href="http://en.wikipedia.org/wiki/Helena_Bonham_Carter" id="w">Helena Bonham Carter</a> como Elizabeth. Esta vers&atilde;o foi a que mais se aproximou da vers&atilde;o original, tendo a hist&oacute;ria, tempo e caracter&iacute;sticas id&ecirc;nticas ao livro e m&iacute;nimas altera&ccedil;&otilde;es. Em 2004 a criatura apareceu no filme <i>Van Helsing</i>, dirigido por <a href="http://en.wikipedia.org/wiki/Stephen_Sommers" id="w">Stephen Sommers</a>.</p>&#10;<p>As representa&ccedil;&otilde;es do Monstro e sua hist&oacute;ria t&ecirc;m variado bastante, de uma simples m&aacute;quina de matar sem capacidade de reflex&atilde;o a uma criatura <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">tr&aacute;gica</a> e plenamente articulada, o que seria mais pr&oacute;ximo do retratado no livro.</p>&#10;<p>O romance <i>Frankenstein</i> ainda serviu como inspira&ccedil;&atilde;o para o filme <i><a href="http://en.wikipedia.org/wiki/Edward_M%C3%A3os_de_Tesoura" id="w">Edward M&atilde;os de Tesoura</a></i> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>), de <a href="http://en.wikipedia.org/wiki/Tim_Burton" id="w">Tim Burton</a> o qual inclui a participa&ccedil;&atilde;o de Johnny Depp como Edward.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>, uma nova vers&atilde;o ser&aacute; lan&ccedil;ada, com <a href="http://en.wikipedia.org/wiki/Daniel_Radcliffe" id="w">Daniel Radcliffe</a> como um dos protagonistas.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://web.quipo.it/frankenstein" rel="nofollow" title="http://web.quipo.it/frankenstein">Frankenstein: A New Reality!</a></li>&#10;<li><a class="externallink" href="http://www.literature.org/authors/shelley&shy;mary/frankenstein/" rel="nofollow" title="http://www.literature.org/authors/shelley&shy;mary/frankenstein/">Texto integral da obra no original em ingl&ecirc;s na Online Literature Library</a></li>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0104&shy;83332011000200013&#38&semi;lng=pt&#38&semi;nrm=iso&#38&semi;tlng=pt/" rel="nofollow" title="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0104&shy;83332011000200013&#38&semi;lng=pt&#38&semi;nrm=iso&#38&semi;tlng=pt/">Frankenstein e o Espectro do Desejo &shy; Richard Miskolci</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1818" id="w">Categoria:Livros de 1818</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_do_Reino_Unido" id="w">Categoria:Livros do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_horror" id="w">Categoria:Livros de horror</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frankenstein" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romances_epistolares" id="w">Categoria:Romances epistolares</a></p>&#10;<p> </p></body></html>