<html><title>Solu&ccedil;&atilde;o</title><body>&#10;<p>  NAMESPACE&#10;| &#10;| = &#10;}}</p>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a>, <b>solu&ccedil;&atilde;o</b> &eacute; o nome dado a dispers&otilde;es cujo tamanho das <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> dispersas &eacute; menor que 1 <a href="http://en.wikipedia.org/wiki/Nanometro" id="w">nanometro</a> (10 <a href="http://en.wikipedia.org/wiki/Angstrons" id="w">Angstrons</a>). A solu&ccedil;&atilde;o ainda pode ser caracterizada por formar um <a href="http://en.wikipedia.org/wiki/Sistema_homog%C3%AAneo" id="w">sistema homog&ecirc;neo</a> (a olho nu e ao microsc&oacute;pio), por ser imposs&iacute;vel separar o disperso do dispersante por processos <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sicos</a>.</p>&#10;<p>As solu&ccedil;&otilde;es s&atilde;o compostas por <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> ou <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> comuns. Podem envolver <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lidos</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quidos</a> ou <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> como dispersantes (chamados de <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solventes</a> &ndash; existentes em maior quantidade na solu&ccedil;&atilde;o) e como dispersos (<a href="http://en.wikipedia.org/wiki/Soluto" id="w">solutos</a>). A solu&ccedil;&atilde;o tamb&eacute;m pode apresentar&shy;se nesses tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Estados_da_mat%C3%A9ria" id="w">estados da mat&eacute;ria</a>.</p>&#10;<p>&Eacute; importante destacar que solu&ccedil;&otilde;es gasosas s&atilde;o formadas apenas por solvente e soluto gasosos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cia</a>, uma solu&ccedil;&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Forma_farmac%C3%AAutica" id="w">forma farmac&ecirc;utica</a> l&iacute;quida, caracterizada pela forma&ccedil;&atilde;o de um sistema onde todas as subst&acirc;ncias s&oacute;lidas presentes na formula&ccedil;&atilde;o devem estar totalmente dissolvidas em um ve&iacute;culo adequado. Portanto a solu&ccedil;&atilde;o deve ser l&iacute;quida e transparente.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_das_solu%C3%A7%C3%B5es" name="Classifica%C3%A7%C3%A3o_das_solu%C3%A7%C3%B5es"></a><h2>Classifica&ccedil;&atilde;o das solu&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li>Quanto ao estado f&iacute;sico: s&oacute;lidas, l&iacute;quidas ou gasosas</li>&#10;<li>Quanto &agrave; condutividade el&eacute;trica: eletrol&iacute;ticas ou n&atilde;o eletrol&iacute;ticas</li>&#10;<li>Quanto &agrave; propor&ccedil;&atilde;o soluto/solvente: dilu&iacute;da, concentrada, n&atilde;o&shy;saturada, saturada e supersaturada</li></ul>&#10;<a id="Solu%C3%A7%C3%A3o_saturada%2C_concentrada%2C_dilu%C3%ADda_e_supersaturada" name="Solu%C3%A7%C3%A3o_saturada%2C_concentrada%2C_dilu%C3%ADda_e_supersaturada"></a><h2> Solu&ccedil;&atilde;o saturada, concentrada, dilu&iacute;da e supersaturada </h2>&#10;&#10;<p>Coeficiente de solubilidade &eacute; definido como a m&aacute;xima quantidade de soluto que &eacute; poss&iacute;vel dissolver de uma quantidade fixa de solvente, a determinadas temperatura e press&atilde;o.</p>&#10;<p>A satura&ccedil;&atilde;o &eacute; uma propriedade das solu&ccedil;&otilde;es que indica a capacidade das mesmas em suportar quantidades crescentes de solutos, mantendo&shy;se homog&ecirc;neas. Uma solu&ccedil;&atilde;o &eacute; dita insaturada se ainda tem capacidade de diluir soluto, sem precipitar excessos. A solu&ccedil;&atilde;o saturada &eacute; aquela em que o soluto chegou &agrave; quantidade m&aacute;xima: qualquer adi&ccedil;&atilde;o de soluto vai ser precipitada, n&atilde;o&shy;dissolvida.<sup id="_ref&shy;saturada_a" class="reference"><a href="#_note&shy;saturada" title="">[1]</a></sup></p>&#10;<p>Por&eacute;m, em alguns casos especiais &eacute; poss&iacute;vel manter uma solu&ccedil;&atilde;o com quantidade de soluto acima daquela que pode ser dissolvida em condi&ccedil;&otilde;es normais. Nesse caso fala&shy;se em solu&ccedil;&atilde;o supersaturada, que &eacute; inst&aacute;vel: com altera&ccedil;&otilde;es f&iacute;sicas m&iacute;nimas a quantidade extra de soluto pode ser precipitada.</p>&#10;<dl><dt>Solu&ccedil;&atilde;o concentrada</dt><dd>Quando o <a href="http://en.wikipedia.org/wiki/Soluto" id="w">soluto</a> se encontra na quantidade m&aacute;xima que o <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solvente</a> pode diluir.</dd></dl>&#10;<dl><dt>Solu&ccedil;&atilde;o dilu&iacute;da ou insaturada (n&atilde;o saturada)</dt><dd>Quando a quantidade de soluto usado n&atilde;o atinge o limite de solubilidade, ou seja, a quantidade adicionada &eacute; inferior ao coeficiente de solubilidade.</dd></dl>&#10;<dl><dt>Solu&ccedil;&atilde;o saturada</dt><dd>Quando o solvente (ou dispersante) j&aacute; dissolveu toda a quantidade poss&iacute;vel de soluto (ou disperso), e toda a quantidade agora adicionada n&atilde;o ser&aacute; dissolvida e ficar&aacute; no fundo do recipiente.</dd></dl>&#10;<dl><dt>Solu&ccedil;&atilde;o supersaturada</dt><dd>Acontece quando o solvente e soluto est&atilde;o em uma temperatura em que seu coeficiente de solubilidade (solvente) &eacute; maior, e depois a solu&ccedil;&atilde;o &eacute; resfriada ou aquecida, de modo a reduzir o coeficiente de solubilidade. Quando isso &eacute; feito de modo cuidadoso, o soluto permanece dissolvido, mas a solu&ccedil;&atilde;o se torna extremamente inst&aacute;vel. Qualquer vibra&ccedil;&atilde;o faz precipitar a quantidade de soluto em excesso dissolvida.</dd></dl>&#10;<p>Denomina&shy;se dissolu&ccedil;&atilde;o endot&eacute;rmica aquela em que quanto maior a temperatura, maior o coeficiente de solubilidade do solvente (temperatura e solubilidade s&atilde;o diretamente proporcionais). Tamb&eacute;m h&aacute; a dissolu&ccedil;&atilde;o exot&eacute;rmica, que &eacute; o inverso da endot&eacute;rmica, quanto menor a temperatura, maior o coeficiente de solubilidade do solvente (temperatura e solubilidade s&atilde;o inversamente proporcionais).</p>&#10;<a id="Solubilidade_nos_gases" name="Solubilidade_nos_gases"></a><h2> Solubilidade nos gases </h2>&#10;&#10;<p>Os gases apresentam propriedades particulares para a solubilidade. Quando aumenta&shy;se a press&atilde;o, a solubilidade aumenta (<a href="http://en.wikipedia.org/wiki/Lei_de_Henry" id="w">Lei de Henry</a>). O mesmo n&atilde;o acontece quanto &agrave; temperatura. Quando aumenta&shy;se a temperatura, diminui a solubilidade. Assim, a solubilidade &eacute; diretamente proporcional &agrave; press&atilde;o e inversamente proporcional &agrave; temperatura. Vale lembrar que essas leis s&atilde;o v&aacute;lidas para qualquer g&aacute;s, mas n&atilde;o para subst&acirc;ncias em outros estados f&iacute;sicos, como foi mostrado acima.</p>&#10;<a id="Solubilidade_na_farmacot%C3%A9cnica" name="Solubilidade_na_farmacot%C3%A9cnica"></a><h2> Solubilidade na farmacot&eacute;cnica </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="sortable">&#10;<tr>&#10;<td>+ Solubilidade na farmacot&eacute;cnica (em partes de soluto para partes de solvente)</td></tr>&#10;<tr style="background: #DDFFDD&semi;">&#10;<th>Descri&ccedil;&atilde;o</th>&#10;<th>Solvente</th></tr>&#10;<tr>&#10;<td>Muito sol&uacute;vel</td>&#10;<td>menos de uma parte</td></tr>&#10;<tr>&#10;<td>Facilmente sol&uacute;vel</td>&#10;<td>1 a 10 partes</td></tr>&#10;<tr>&#10;<td>Sol&uacute;vel</td>&#10;<td>10 a 30 partes</td></tr>&#10;<tr>&#10;<td>Pouco sol&uacute;vel</td>&#10;<td>30 a 100 partes</td></tr>&#10;<tr>&#10;<td>Levemente sol&uacute;vel</td>&#10;<td>100 a 1000 partes</td></tr>&#10;<tr>&#10;<td>Muito pouco sol&uacute;vel</td>&#10;<td>1000 a 10000 partes</td></tr>&#10;<tr>&#10;<td>Insol&uacute;vel</td>&#10;<td>+ de 10000</td></tr></table></div>&#10;&#10;<a id="T%C3%A9cnicas_especiais_de_solubiliza%C3%A7%C3%A3o_de_f%C3%A1rmacos" name="T%C3%A9cnicas_especiais_de_solubiliza%C3%A7%C3%A3o_de_f%C3%A1rmacos"></a><h2> T&eacute;cnicas especiais de solubiliza&ccedil;&atilde;o de f&aacute;rmacos </h2>&#10;&#10;<a id="pH" name="pH"></a><h3> pH </h3>&#10;&#10;<p>Grande n&uacute;mero de f&aacute;rmacos usados atualmente s&atilde;o &aacute;cidos ou bases fracas e as dificuldades para sua solubiliza&ccedil;&atilde;o podem ser influenciadas pelo pH do meio. Essas equa&ccedil;&otilde;es baseadas na <a href="http://en.wikipedia.org/wiki/Lei_de_a%C3%A7%C3%A3o_das_massas" id="w">lei de a&ccedil;&atilde;o das massas</a>, da f&iacute;sico&shy;qu&iacute;mica, podem prever a dissolu&ccedil;&atilde;o de &aacute;cidos ou bases, em fun&ccedil;&atilde;o do pH, com uma precis&atilde;o alta.&#10;Ao solucionar o pH, no entanto outros fatores devem ser considerados. O pH ideal da solu&ccedil;&atilde;o n&atilde;o deve ser mais importante que os requisitos de estabilidade e compatibilidade fisiol&oacute;gicos da formula&ccedil;&atilde;o.</p>&#10;<p>Quando houver necessidade de ajuste do pH, usar um alcalinizante ou acidificante, ou seja, fazer o tamponamento do sistema.</p>&#10;<a id="Escolha_do_tamp%C3%A3o" name="Escolha_do_tamp%C3%A3o"></a><h4> Escolha do tamp&atilde;o </h4>&#10;&#10;<p>A escolha do tamp&atilde;o adequado deve estar de acordo com os seguintes crit&eacute;rios:</p>&#10;&#10;<ul>&#10;<li>deve ter a capacidade desejada na faixa de pH adequados.</li>&#10;<li>deve ser at&oacute;xico</li>&#10;<li>n&atilde;o deve interferir na estabilidade do produto</li>&#10;<li>deve permitir sabor e colora&ccedil;&atilde;o aceitaveis.</li></ul>&#10;<a id="Cossolvente" name="Cossolvente"></a><h3> Cossolvente </h3>&#10;&#10;<p>Os eletr&oacute;litos fracos e as mol&eacute;culas pouco polares apresentam normalmente pouca solubilidade em &aacute;gua. Essa pode ser aumentada pela adi&ccedil;&atilde;o de outro solvente que seja sol&uacute;vel em &aacute;gua (etanol, sorbitol, propilenoglicol, PEG, etc.).</p>&#10;<a id="Solubiliza%C3%A7%C3%A3o" name="Solubiliza%C3%A7%C3%A3o"></a><h3> Solubiliza&ccedil;&atilde;o </h3>&#10;&#10;<p>&Eacute; a passagem de mol&eacute;culas de um soluto, espontaneamente para uma solu&ccedil;&atilde;o contendo um tensoativo,detergente. O mecanismo resultante tem a ver com a possibilidade das mol&eacute;culas do soluto serem solubilizadas ou <a href="http://en.wikipedia.org/wiki/Adsor%C3%A7%C3%A3o" id="w">adsorvidas</a> em estruturas denominadas <a href="http://en.wikipedia.org/wiki/Micela" id="w">micelas</a>, formadas ap&oacute;s a adi&ccedil;&atilde;o gradativa e continuada do tensoativo no sistema.</p>&#10;<a id="Complexa%C3%A7%C3%A3o" name="Complexa%C3%A7%C3%A3o"></a><h3> Complexa&ccedil;&atilde;o </h3>&#10;&#10;<p>Compostos org&acirc;nicos em solu&ccedil;&atilde;o tendem a se unir formando complexos de maneira natural. A dissolu&ccedil;&atilde;o de determinado soluto pode ser adequadamente aumentada pela adi&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Quelato" id="w">agente complexante</a>. Com isto o soluto pode ser completamente dissolvido. No entanto deve ser analisado se o complexo resultante n&atilde;o ir&aacute; afetar a efic&aacute;cia e a seguran&ccedil;a terap&ecirc;utica.</p>&#10;<a id="Modifica%C3%A7%C3%A3o_qu%C3%ADmica" name="Modifica%C3%A7%C3%A3o_qu%C3%ADmica"></a><h3> Modifica&ccedil;&atilde;o qu&iacute;mica </h3>&#10;&#10;<p>Muitas formula&ccedil;&otilde;es pouco sol&uacute;veis em &aacute;gua podem ser modificadas quimicamente. Um exemplo &eacute; a <a href="http://en.wikipedia.org/wiki/Betametasona" id="w">betametasona</a>, um corticoster&oacute;ide, modificado quimicamente.</p>&#10;&#10;<ul>&#10;<li>Betametasona &shy; solubilidade 5,8 mg/100 mL a 25&#160&semi;&deg;C</li>&#10;<li>&Eacute;ster&shy;21 de Betametasona fosfato diss&oacute;dico &shy;  solubilidade de 10 g/100 mL a 25&#160&semi;&deg;C</li></ul>&#10;<a id="Express%C3%B5es_de_concentra%C3%A7%C3%A3o" name="Express%C3%B5es_de_concentra%C3%A7%C3%A3o"></a><h2> Express&otilde;es de concentra&ccedil;&atilde;o </h2>&#10;&#10;<p>A quantidade de soluto dissolvida em uma quantidade de solvente nos d&aacute; um valor que chamamos de concentra&ccedil;&atilde;o da solu&ccedil;&atilde;o. A concentra&ccedil;&atilde;o de uma solu&ccedil;&atilde;o &eacute; tanto maior quanto mais soluto estiver dissolvido em uma mesma quantidade de solvente.</p>&#10;<p>A concentra&ccedil;&atilde;o das solu&ccedil;&otilde;es pode ser expressa de diversas formas. O que se entende simplesmente por concentra&ccedil;&atilde;o &eacute; a quantidade de soluto existente em rela&ccedil;&atilde;o ao volume da solu&ccedil;&atilde;o. Matematicamente,</p>&#10;<pre>       C=m/V&semi; onde m &eacute; a massa de soluto e V o volume da solu&ccedil;&atilde;o.&#10;</pre>&#10;<p>A unidade usual para concentra&ccedil;&atilde;o &eacute; gramas por litro (g/L).</p>&#10;<p>H&aacute; outros tipos de c&aacute;lculo para a concentra&ccedil;&atilde;o em solu&ccedil;&otilde;es, uma&#10;muito difundida refere&shy;se &agrave; massa molar do soluto dissolvida num&#10;dado volume de solu&ccedil;&atilde;o:&#10;    CM=n/V  onde n=m/M</p>&#10;<pre>    CM= concentra&ccedil;&atilde;o molar [mol/l]&#10;    n=n&uacute;mero de mols de soluto [mol]&#10;    V= volume da solu&ccedil;&atilde;o [litro]&#10;    M= massa molar do soluto [g/mol]&#10;</pre>&#10;<p>Quando duas solu&ccedil;&otilde;es t&ecirc;m a mesma concentra&ccedil;&atilde;o, elas s&atilde;o chamadas isot&ocirc;nicas ou isosm&oacute;ticas (iso= igual).</p>&#10;<p>Quando a concentra&ccedil;&atilde;o &eacute; diferente, a mais concentrada &eacute; chamada hipert&ocirc;nica ou hiperosm&oacute;tica (hiper=superior) e a menos concentrada &eacute; chamada hipot&ocirc;nica ou hiposm&oacute;tica (hipo=inferior).</p>&#10;<a id="Outros_poss%C3%ADveis_significados_de_solu%C3%A7%C3%A3o" name="Outros_poss%C3%ADveis_significados_de_solu%C3%A7%C3%A3o"></a><h2> Outros poss&iacute;veis significados de solu&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li>Mistura de um soluto com um solvente</li>&#10;<li>Uma fase l&iacute;quida, gasosa ou s&oacute;lida contendo dois ou mais componentes dispersos uniformemente na fase.</li>&#10;<li>Mistura homog&ecirc;nea de duas ou mais subst&acirc;ncias</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mistura" id="w">Mistura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Propriedades_coligativas" id="w">Propriedades coligativas</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsico&shy;qu%C3%ADmica" id="w">Categoria:F&iacute;sico&shy;qu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Formas_farmac%C3%AAuticas" id="w">Categoria:Formas farmac&ecirc;uticas</a></p>&#10;<p><a href="http://be.wikipedia.org/wiki/&#1056;%D0%B0%D1%81%D1%82%D0%B2%D0%BE%D1%80">be:&#1056;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;</a>&#10;<a href="http://bn.wikipedia.org/wiki/&#2470;%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A6%A3">bn:&#2470;&#2509;&#2480;&#2476;&#2467;</a>&#10;<a href="http://el.wikipedia.org/wiki/&Delta;%CE%B9%CE%AC%CE%BB%CF%85%CE%BC%CE%B1">el:&Delta;&iota;&#940;&lambda;&upsilon;&mu;&alpha;</a>&#10;<a href="http://eo.wikipedia.org/wiki/Solva%C4%B5o">eo:Solvaĵo</a>&#10;<a href="http://he.wikipedia.org/wiki/&#1514;%D7%9E%D7%99%D7%A1%D7%94">he:&#1514;&#1502;&#1497;&#1505;&#1492;</a>&#10;<a href="http://hi.wikipedia.org/wiki/&#2357;%E0%A4%BF%E0%A4%B2%E0%A4%AF%E0%A4%A8">hi:&#2357;&#2367;&#2354;&#2351;&#2344;</a>&#10;<a href="http://io.wikipedia.org/wiki/Dissolvuro">io:Dissolvuro</a>&#10;<a href="http://ka.wikipedia.org/wiki/&#4334;%E1%83%A1%E1%83%9C%E1%83%90%E1%83%A0%E1%83%94%E1%83%91%E1%83%98">ka:&#4334;&#4321;&#4316;&#4304;&#4320;&#4308;&#4305;&#4312;</a>&#10;<a href="http://la.wikipedia.org/wiki/Solutio">la:Solutio</a>&#10;<a href="http://lv.wikipedia.org/wiki/Š%C4%B7%C4%ABdums">lv:Šķīdums</a>&#10;<a href="http://mk.wikipedia.org/wiki/&#1056;%D0%B0%D1%81%D1%82%D0%B2%D0%BE%D1%80">mk:&#1056;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;</a>&#10;<a href="http://qu.wikipedia.org/wiki/Chullusqa">qu:Chullusqa</a>&#10;<a href="http://scn.wikipedia.org/wiki/Sciugghimentu">scn:Sciugghimentu</a>&#10;<a href="http://sn.wikipedia.org/wiki/Munyungu">sn:Munyungu</a>&#10;<a href="http://te.wikipedia.org/wiki/&#3110;%E0%B1%8D%E0%B0%B0%E0%B0%BE%E0%B0%B5%E0%B0%A3%E0%B0%82">te:&#3110;&#3149;&#3120;&#3134;&#3125;&#3107;&#3074;</a>&#10;<a href="http://tg.wikipedia.org/wiki/&#1056;%D0%BE%D2%B3%D0%B8_%D2%B3%D0%B0%D0%BB">tg:&#1056;&#1086;&#1203;&#1080; &#1203;&#1072;&#1083;</a>&#10;<a href="http://uz.wikipedia.org/wiki/Eritma">uz:Eritma</a>&#10;<a href="http://en.wikipedia.org/wiki/Vec:So%C5%82usion" id="w">vec:Sołusion</a></p></body></html>