<html><title>Mulher&shy;Maravilha</title><body>&#10;<p> &#10;A Mulher&shy;Maravilha (em ingl&ecirc;s, Wonder Woman) &eacute; uma <a href="http://en.wikipedia.org/wiki/Super_her%C3%B3is" id="w">super&shy;hero&iacute;na</a> <a href="http://en.wikipedia.org/wiki/Grega" id="w">grega</a>, personagem fict&iacute;cia de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> publicadas pela editora <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>. Criada pelo <a href="http://en.wikipedia.org/wiki/William_Moulton_Marston" id="w">Dr. William Moulton Marston</a>, foi a primeira hero&iacute;na a ser criada, pela DC Comics. Sua primeira apari&ccedil;&atilde;o foi apresenta na revista All Star Comics #8 em dezembro de 1941, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.  A personagem &eacute; um dos maiores &iacute;cones pop de sexo feminino.&#10;Princesa e Embaixadora das <a href="http://en.wikipedia.org/wiki/Amazonas_(mitologia)" id="w">Amazonas</a> na <a href="http://en.wikipedia.org/wiki/Themyscira_(DC_Comics)" id="w">Ilha Para&iacute;so (tamb&eacute;m conhecida como Tem&iacute;scira ou Themyscira)</a>, filha da rainha das amazonas, <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lita_(desambigua%C3%A7%C3%A3o)" id="w">Hip&oacute;lita</a>. Ela foi mandada ao &ldquo;mundo dos homens&rdquo; para propagar a paz, sendo a defensora da verdade e da vida na luta entre os homens e o firmamento entre os mortais e a <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>. Possuindo habilidades super&shy;humanas e seu la&ccedil;o da verdade, ela faz parte da Trindade da DC Comics e muitas vezes ela funciona como o balan&ccedil;o entre os extremos de <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> e <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>. <sup id="_ref&shy;Surgem novas informa&ccedil;&otilde;es sobre a Mulher&shy;Maravilha no cinema_a" class="reference"><a href="#_note&shy;Surgem novas informa&ccedil;&otilde;es sobre a Mulher&shy;Maravilha no cinema" title="">[1]</a></sup>&#34&semi;Tornou&shy;se integrante da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a>.&#10;</p><a id="Publica%C3%A7%C3%A3o" name="Publica%C3%A7%C3%A3o"></a><h2> Publica&ccedil;&atilde;o </h2>&#10;<p>Em entrevista datada de 25 de outubro de 1940, conduzida pela sua aluna Olive Byrne (sob o pseud&ocirc;nimo de &#34&semi;Richard Olive&#34&semi;) e publicado pela <a href="http://en.wikipedia.org/wiki/Family_Circle" id="w">Family Circle</a> com o t&iacute;tulo de &#34&semi;N&atilde;o ria dos Quadrinhos&#34&semi;, <a href="http://en.wikipedia.org/wiki/William_Moulton_Marston" id="w">William Moulton Marston</a> descrevia o que viu como o potencial educacional das hist&oacute;rias em quadrinhos (um artigo deu sequ&ecirc;ncia a entrevista e foi publicado dois anos mais tarde em 1942).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Este artigo chamou a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Max_Gaines" id="w">Max Gaines</a>, que empregou Marston como consultor educacional da <a href="http://en.wikipedia.org/wiki/National_Publications" id="w">National Periodicals</a> e <a href="http://en.wikipedia.org/wiki/All&shy;American_Publications" id="w">All&shy;American Publications</a>, duas das companhias que se fundiriam para dar forma a futura <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>. Foi nesta &eacute;poca que Marston decidiu criar um novo super&shy;her&oacute;i.</p>&#10;<p>No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a>, a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> era dominada pelos personagens masculinos com superpoderes tais como <a href="http://en.wikipedia.org/wiki/Alan_Scott" id="w">Lanterna Verde</a>, <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, e o principal deles, <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>. Atribui&shy;se &agrave; esposa de Marston, <a href="http://en.wikipedia.org/wiki/Elizabeth_Holloway_Marston" id="w">Elizabeth Holloway Marston</a>, a ideia de se criar uma super&shy;hero&iacute;na:</p>&#10;<p> </p>&#10;<p>Marston apresentou a ideia &agrave; Max Gaines, co&shy;fundador (junto com <a href="http://en.wikipedia.org/wiki/Jack_Liebowitz" id="w">Jack Liebowitz</a>) de All&shy;American Publications. Marston desenvolveu a Mulher&shy;Maravilha junto com Elizabeth.<sup id="_ref&shy;Our Women Are Our Future_a" class="reference"><a href="#_note&shy;Our Women Are Our Future" title="">[3]</a></sup> Para criar a Mulher&shy;Maravilha, Marston foi inspirado tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Olive_Charles_Byrne" id="w">Olive Charles Byrne</a>, uma mulher que viveu com ele em situa&ccedil;&atilde;o de poligamia<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Para escrever as aventuras em quadrinhos da nova super&shy;hero&iacute;na, Marston usou o pseud&ocirc;nimo de Charles Moulton, combinando seu nome do meio com o de Olive.</p>&#10;<p>Da&iacute;, &#34&semi;a Mulher&shy;Maravilha &eacute; a propaganda psicol&oacute;gica para o novo tipo de mulher que deve governar o mundo&#34&semi;, Marston escreveu.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Embora <a href="http://en.wikipedia.org/wiki/Gloria_Steinem" id="w">Gloria Steinem</a> tivesse colocado a Mulher&shy;Maravilha na primeira capa aut&ocirc;noma de <i>Ms</i> em 1972, Marston, escrevendo bem antes, projetou a Mulher&shy;Maravilha como representante de um modelo particular do poder feminino. O <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">Feminismo</a> discute que as mulheres s&atilde;o iguais aos homens e devem ser tratadas como elas s&atilde;o.</p>&#10;<a id="Outros_nomes" name="Outros_nomes"></a><h3> Outros nomes </h3>&#10;<p>Na vers&atilde;o brasileira, j&aacute; foi erroneamente traduzida como Super Mulher na editora Orbis e Miss Am&eacute;rica na &eacute;poca da Editora <a href="http://en.wikipedia.org/wiki/Ebal" id="w">Ebal</a>, o nome s&oacute; mudou quando o serie de TV <a href="http://en.wikipedia.org/wiki/Wonder_Woman_(s%C3%A9rie)" id="w">Mulher Maravilha</a> foi exibido no pa&iacute;s<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Isto &eacute; digno de nota, pois a DC Comics j&aacute; possu&iacute;a uma hero&iacute;na chamada <a href="http://en.wikipedia.org/wiki/Miss_America" id="w">Miss America</a>, e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Marvel" id="w">Marvel</a>. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a Mulher&shy;Maravilha &eacute; traduzida como <i>Supermulher</i>, o que tamb&eacute;m &eacute; err&ocirc;neo. <a href="http://en.wikipedia.org/wiki/Super&shy;Mulher" id="w">Supermulher</a> &eacute; o nome de duas personagens j&aacute; existentes da DC Comics, sendo uma vil&atilde; do <a href="http://en.wikipedia.org/wiki/Sindicato_do_Crime" id="w">Sindicato do Crime</a>, e outra uma hero&iacute;na que apareceu em duas aventuras de Superman, e deixou de existir ap&oacute;s <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;<a id="Apar%C3%AAncia" name="Apar%C3%AAncia"></a><h3> Apar&ecirc;ncia </h3>&#10;&#10;<p>Basicamente, a Mulher&shy;Maravilha &eacute; uma mulher caucasiana de cabelos pretos (os quais j&aacute; foram curtos, longos, encaracolados e lisos), usando uma tiara dourada com uma estrela, um traje que combina <a href="http://en.wikipedia.org/wiki/Busti%C3%AA" id="w">busti&ecirc;</a> vermelho com uma &aacute;guia dourada como s&iacute;mbolo (sendo substitu&iacute;da por um duplo &#34&semi;W&#34&semi; nos anos 1980 at&eacute; ent&atilde;o), <a href="http://en.wikipedia.org/wiki/Short" id="w">short</a> azul com estrelas brancas e botas de cano longo vermelhas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Depois da guerra civil em que sua m&atilde;e foi deposta do trono das Amazonas, a Mulher&shy;Maravilha deixou de usar a tiara.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Poderes_e_habilidades" name="Poderes_e_habilidades"></a><h3> Poderes e habilidades </h3>&#10;&#10;<p>Diana foi treinada para controlar o uso de seus poderes por Hip&oacute;lita e a General Phillipus<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> . &Eacute; dito que tem a for&ccedil;a de <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>, a sabedoria de <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>, a beleza de <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> e a velocidade de <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>. Os poderes da Mulher&shy;Maravilha s&atilde;o enormes: &#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Superfor%C3%A7a" id="w">For&ccedil;a F&iacute;sica Sobre&shy;Humana</a></b>: A Mulher Maravilha &eacute; considerada a personagem feminina mais forte das <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">HQs</a>, possuindo uma gigantesca for&ccedil;a f&iacute;sica , fazendo com que ela consiga, erguer milhares de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> al&eacute;m de destruir <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">meteoros</a>. <a class="externallink" href="http://dc.wikia.com/wiki/Wonder_Woman_(Diana_Prince)" rel="nofollow" title="http://dc.wikia.com/wiki/Wonder_Woman_(Diana_Prince)">http://dc.wikia.com/wiki/Wonder_Woman_(Diana_Prince)</a> </li>&#10;<li><b>Invulnerabilidade Corporal Sobre&shy;Humana</b>: Diana &eacute; dotada de uma alt&iacute;ssima resist&ecirc;ncia a ataques tanto f&iacute;sicos como m&aacute;gicos,dando<b>resist&ecirc;ncia &agrave; magia</b>. Sua toler&acirc;ncia &agrave; dor, tamb&eacute;m, foi adquirida gra&ccedil;as aos intensos treinamentos como amazona. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> </li>&#10;<li><b>Capacidade de voo</b>: Na era <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Crise" id="w">Pr&eacute;&shy;Crise</a>, ela tinha apenas o dom de planar (a poucos metros do ch&atilde;o), sendo essa habilidade substitu&iacute;da anos depois pela capacidade de voar propriamente dita (atribu&iacute;da em vers&otilde;es atuais). A personagem ainda &eacute; capaz de voar, podendo, atualmente, chegar a <a href="http://en.wikipedia.org/wiki/Velocidade_supers%C3%B3nica" id="w">velocidade supers&ocirc;nica</a>.</li>&#10;<li><b>Agilidade Sobre&shy;Humana</b>: A Mulher&shy;Maravilha possu&iacute; um n&iacute;vel de agilidade extremamente alto, muito acima dos n&iacute;veis humanos, fazendo com que ela possa pegar uma <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til" id="w">bala</a> no ar, por exemplo. </li>&#10;<li><b> Reflexos sobre humano</b>: Ela &eacute; comumente capaz de reagir a uma saraivada de proj&eacute;teis de armas de fogo de m&uacute;ltiplos oponentes de uma vez.</li>&#10;<li><b>Velocidade Sobre&shy;Humana</b>: Poder concedido por <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> (o Curandeiro e mensageiro dos deuses). Diana &eacute; capaz de pensar, reagir e mover&shy;se &agrave; velocidades sobre&shy;humanas.</li>&#10;<li><b>Resist&ecirc;ncia Sobre&shy;Humana</b>:</li>&#10;<li><b>Audi&ccedil;&atilde;o Sobre&shy;Humanas</b>:</li>&#10;<li><b>Empatia com Animais</b>: Ela pode se comunicar com muitas esp&eacute;cies de animais, e sua simples presen&ccedil;a, por vezes, traz calma para as mais ferozes criaturas. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </li>&#10;<li><b>Fator de Cura</b><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> :</li>&#10;<li><b>Imunidade &agrave; Ilus&otilde;es e Controles Mentais</b>:</li>&#10;<li><b>Imortalidade</b> (Por causas naturais):</li>&#10;<li><b>Omni&shy;linguista </b>Capaz de falar todas as l&iacute;nguas existentes<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Fala as l&iacute;nguas Themysciriana, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grego</a> moderno e antigo, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_coreana" id="w">coreano</a>, <a href="http://en.wikipedia.org/wiki/Hindi" id="w">hindi</a>, entre outras.</li>&#10;<li><b>Resist&ecirc;ncia &agrave; Fogo</b>:</li></ul>&#10;<p>Tamb&eacute;m &eacute; treinada em todas as habilidades de luta armada e desarmada da antiga Gr&eacute;cia. &#10;</p>&#10;<ul>&#10;<li><b>Mestre em Combate Corpo&shy;a&shy;Corpo</b>:</li>&#10;<li><b>Habilidade com Armas de Combate</b>:</li>&#10;<li><b>Estrategista de Combate</b>:</li>&#10;<li><b>Avia&ccedil;&atilde;o</b>: Pilota do jato invis&iacute;vel.</li></ul>&#10;<a id="Armas_e_equipamentos" name="Armas_e_equipamentos"></a><h3> Armas e equipamentos </h3>&#10;&#10;<p>A Mulher&shy;Maravilha, al&eacute;m dos poderes, recebeu dos deuses presentes que ajudam a aumentar suas habilidades: dois braceletes indestrut&iacute;veis, que usa para desviar proj&eacute;teis e raios, uma tiara que pode ser usada como bumerangue e um la&ccedil;o m&aacute;gico inquebr&aacute;vel que faz com que as pessoas tocadas digam a verdade<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. O la&ccedil;o tamb&eacute;m fez o deus <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a> enxergar a loucura de seus atos, pois se destru&iacute;sse todos os humanos, n&atilde;o teria mais adoradores. Em hist&oacute;rias posteriores, escritas por Joe Kelly (o <a href="http://en.wikipedia.org/wiki/Arco_de_hist%C3%B3ria" id="w">arco</a> &#34&semi;Para&iacute;so Imperfeito&#34&semi;, na revista em quadrinhos/banda desenhada da Liga da Justi&ccedil;a) foi explicado que este la&ccedil;o (&agrave;s vezes apelidado de la&ccedil;o da verdade) &eacute; um s&iacute;mbolo da verdade em nosso mundo, cabendo a Mulher&shy;Maravilha, portanto, o papel de guardi&atilde; da verdade. A Mulher&shy;Maravilha possu&iacute;a uma esp&eacute;cie de r&aacute;dio receptor/emissor de ondas telep&aacute;ticas, com os quais podia se comunicar com as Amazonas que estavam em Themiscyra.</p>&#10;<p>Na vers&atilde;o original a Mulher&shy;Maravilha possu&iacute;a um avi&atilde;o invis&iacute;vel feito do metal fict&iacute;cio Amazonium (pois ela n&atilde;o voava), causa de muitas piadas (na revista <a href="http://en.wikipedia.org/wiki/MAD" id="w">MAD</a>, por exemplo) e que aos poucos foi sendo retirado das hist&oacute;rias. Mas seu uso destacado no seriado da TV dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a> e nos desenhos dos <a href="http://en.wikipedia.org/wiki/Super_Amigos" id="w">Super Amigos</a>, fez com que ele fosse reutilizado algumas vezes nesse per&iacute;odo. Com a vers&atilde;o da Mulher&shy;Maravilha de <a href="http://en.wikipedia.org/wiki/George_Perez" id="w">George Perez</a>, foi estabelecido que ela pode voar com seus pr&oacute;prios poderes&semi; o avi&atilde;o foi descartado. Recentemente, o avi&atilde;o foi reintegrado a cronologia, sendo um dote da ra&ccedil;a dos aliens lansiranianos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ilha_Para%C3%ADso" id="w">Ilha Para&iacute;so</a> era habitada pelas antigas <a href="http://en.wikipedia.org/wiki/Amazonas_(mitologia)" id="w">amazonas</a> da mitologia, e n&atilde;o havia homens na ilha. A Mulher&shy;Maravilha veio ao mundo na <a href="http://en.wikipedia.org/wiki/Ilha_Para%C3%ADso" id="w">Ilha Para&iacute;so</a> como uma est&aacute;tua de menina criada por <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lita_(DC_Comics)" id="w">Hip&oacute;lita</a> (rainha das amazonas) e Hades (&nbsp;deus do&nbsp;mundo inferior).  T&atilde;o apaixonada por sua escultura, a rainha pediu aos deuses que dessem vida a figura, e foi atendida (semelhante ao mito grego de <a href="http://en.wikipedia.org/wiki/Pigmale%C3%A3o" id="w">Pigmale&atilde;o</a>). Recebeu o nome de Diana. Junto com a vida, os deuses tamb&eacute;m deram v&aacute;rias habilidades a garotinha, que j&aacute; em tenra idade era forte capaz de arrancar uma &aacute;rvore a m&atilde;os nuas e correr mais que uma gazela.</p>&#10;<p>Quando Diana estava adulta, <a href="http://en.wikipedia.org/wiki/Steve_Trevor" id="w">Steve Trevor</a>, piloto da For&ccedil;a A&eacute;rea americana colidiu com seu avi&atilde;o na Ilha Para&iacute;so. A <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lita_(DC_Comics)" id="w">Rainha Hip&oacute;lita</a> decretou que a amazona que vencesse diversas provas entre elas teria a incumb&ecirc;ncia de levar Steve de volta aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e se tornaria uma campe&atilde; em nome das amazonas em territ&oacute;rio americano. Proibida de participar por sua m&atilde;e, Diana se disfar&ccedil;ou e ganhou o contesto, que inclu&iacute;a lutas armadas sobre kangoos (esp&eacute;cies de canguru nativos da Ilha Para&iacute;so), competi&ccedil;&atilde;o de corrida, e aparar balas com seus braceletes.</p>&#10;<p>A Mulher&shy;Maravilha adotou a identidade secreta de <a href="http://en.wikipedia.org/wiki/Diana_Prince" id="w">Diana Prince</a>, uma enfermeira da For&ccedil;a A&eacute;rea americana. Era apaixonada por <a href="http://en.wikipedia.org/wiki/Steve_Trevor" id="w">Steve Trevor</a>. Nesta vers&atilde;o ela n&atilde;o voava realmente (planava em correntes de ar) e usava um r&aacute;dio de ondas <a href="http://en.wikipedia.org/wiki/Telepatia" id="w">telep&aacute;ticas</a>. Na hist&oacute;ria publicada em <i>Sensation Comics #1, janeiro de 1942</i>, havia uma enfermeira de nome Diana Prince, a qual a Mulher&shy;Maravilha ajudou. Esta Diana aceitou deixar que a super&shy;hero&iacute;na, que desejava ficar do lado do paciente Steve Trevor, assumisse sua identidade enquanto ela partiu para junto de um soldado namorado seu, que estava na Am&eacute;rica do Sul. Uma das personagens coadjuvantes de maior sucesso era a gordinha <a href="http://en.wikipedia.org/wiki/Etta_Candy" id="w">Etta Candy</a>, uma das f&atilde;s da Mulher&shy;Maravilha denominadas &#34&semi;Garotas Hollyday&#34&semi; (conforme tradu&ccedil;&atilde;o para o portugu&ecirc;s na revista brasileira &#34&semi;Cole&ccedil;&atilde;o DC 70 anos #3&#34&semi;, da Editora Panini, julho de 2008). </p>&#10;<p>Como oponentes, a Mulher&shy;Maravilha tinha diversos vil&otilde;es cl&aacute;ssicos da <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_dos_Quadrinhos" id="w">Era de Ouro dos Quadrinhos</a> (Maligna (origin&aacute;ria de Saturno), Giganta, Mulher&shy;Leopardo, Rainha Clea (da Atl&acirc;ntida), Doutora Veneno, a sacerdotisa Zara), algumas reformuladas na Era de Prata e que continuam aparecendo nas hist&oacute;rias modernas. </p> &#10;<a id="Sem_poderes" name="Sem_poderes"></a><h3> Sem poderes </h3>&#10;<p>No ano de 1969, as amazonas alcan&ccedil;aram seu 10.000&ordm; ano na Terra, e com isso tinham que se deportar para outra dimens&atilde;o, a fim de renovar seus poderes. A Mulher&shy;Maravilha recusou&shy;se a acompanh&aacute;&shy;las, pois <a href="http://en.wikipedia.org/wiki/Steve_Trevor" id="w">Steve Trevor</a>, seu amado, havia sido culpado de alta trai&ccedil;&atilde;o pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e ela queria encontr&aacute;&shy;lo e ajudar a limpar seu nome. Como resultado, Diana perdeu seus poderes e pediu afastamento da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a>.</p>&#10;<p>Diana abandonou as roupas tradicionais e os &oacute;culos, e passou a adotar um novo visual, para chamar a aten&ccedil;&atilde;o de Steve e fazer com que ele esquecesse a Mulher&shy;Maravilha e passou a usar o nome <a href="http://en.wikipedia.org/wiki/Diana_Prince" id="w">Diana Prince</a>. Ela, neste estado, estrelou uma s&eacute;rie cujo t&iacute;tulo em portugu&ecirc;s era <i>As aventuras de Diana</i> (publicada na revista brasileira <i>Quem Foi?</i> da <a href="http://en.wikipedia.org/wiki/Ebal" id="w">Ebal</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, com algumas hist&oacute;rias reeditadas pela Abril), na qual era um tipo de agente secreto, ajudada por <a href="http://en.wikipedia.org/wiki/I&shy;Ching" id="w">I&shy;Ching</a>, um mestre oriental.</p>&#10;<p>A aus&ecirc;ncia de poderes durou at&eacute; 1972, quando <a href="http://en.wikipedia.org/wiki/Gloria_Steinem" id="w">Gloria Steinem</a>, a editora real da revista feminista <i>Ms. Magazine</i> (j&aacute; citada), ofendida pelo fato da maior super&shy;hero&iacute;na estar sem poderes, a p&ocirc;s na capa da revista <i>Ms. Magazine #1</i> com seu traje original. Isto gerou pol&ecirc;mica, e a DC rapidamente, em fevereiro de 1972, restaurou a Mulher&shy;Maravilha com seu traje e poderes cl&aacute;ssicos.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="%22Morte%22" name="%22Morte%22"></a><h3>&#34&semi;Morte&#34&semi;</h3>&#10;<p>No final de <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, a Mulher&shy;Maravilha recebeu uma rajada do <a href="http://en.wikipedia.org/wiki/Antimonitor" id="w">Antimonitor</a>, que involuiu seu corpo de modo que retornou no tempo, voltando a ser barro da <a href="http://en.wikipedia.org/wiki/Ilha_Para%C3%ADso" id="w">Ilha Para&iacute;so</a>. Um &uacute;ltimo tributo a Mulher&shy;Maravilha <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Crise" id="w">Pr&eacute;&shy;Crise</a> foi vista em <a href="http://en.wikipedia.org/wiki/Legend_of_Wonder_Woman" id="w">Legend of Wonder Woman</a>, miniss&eacute;rie escrita por <a href="http://en.wikipedia.org/wiki/Kurt_Busiek" id="w">Kurt Busiek</a>, 1986. Nesta saga, as amazonas se re&uacute;nem perante Hip&oacute;lita, que conta uma aventura de Diana que houve antes de sua &#34&semi;morte&#34&semi;. Ao final, a deusa <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> aparece, e diz que estava usando seu poder para manter esta vers&atilde;o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;crise" id="w">pr&eacute;&shy;crise</a> da Ilha Para&iacute;so e suas habitantes a parte das mudan&ccedil;as causadas pela Crise nas Infinitas Terras&semi; Hip&oacute;lita diz que n&atilde;o deseja isso. Afrodite ent&atilde;o atende seu pedido, eliminando os escudos m&iacute;sticos sobre a ilha. A ilha e as amazonas pr&eacute;&shy;crise come&ccedil;am a se dissolver, como se nunca tivessem existido. Como um &uacute;ltimo supl&iacute;cio, Afrodite as transforma em estrelas. Todas as mem&oacute;rias e exist&ecirc;ncia desta vers&atilde;o da Ilha&shy;Para&iacute;so, assim como a Mulher&shy;Maravilha do Pr&eacute;&shy;Crise, deixam de existir&hellip;</p>&#10;<a id="%5B%5BP%C3%B3s&shy;crise%5D%5D" name="%5B%5BP%C3%B3s&shy;crise%5D%5D"></a><h3>[[P&oacute;s&shy;crise]]</h3>&#10;<p>A primeira apari&ccedil;&atilde;o de Mulher&shy;Maravilha, na cronologia DC <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Crise" id="w">p&oacute;s&shy;Crise</a>, &eacute; Wonder Woman vol. 2, #1 (Fev. 1987). Como super&shy;hero&iacute;na atuando com os outros her&oacute;is, ela apareceu na miniss&eacute;rie <a href="http://en.wikipedia.org/wiki/Lendas_(DC_Comics)" id="w">Lendas</a>.</p>&#10;<p>De acordo com a &uacute;ltima redefini&ccedil;&atilde;o da cronologia da Mulher&shy;Maravilha feita por <a href="http://en.wikipedia.org/wiki/George_Perez" id="w">George Perez</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lita_(DC_Comics)" id="w">Hip&oacute;lita</a> e o restante das <a href="http://en.wikipedia.org/wiki/Amazonas_(guerreiras)" id="w">amazonas</a> seriam a reencarna&ccedil;&atilde;o de mulheres que ao longo da hist&oacute;ria morreram como resultado do &oacute;dio e da incompreens&atilde;o dos homens. No caso, Hip&oacute;lita foi a primeira mulher morta por um homem&semi; a <i>Princesa Diana</i> (A Mulher&shy;Maravilha) era a encarna&ccedil;&atilde;o da filha n&atilde;o nascida desta mulher. Antes de serem exiladas na Ilha Para&iacute;so, as Amazonas viveram na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, de onde foram banidas ap&oacute;s um conflito com <a href="http://en.wikipedia.org/wiki/Her%C3%A1cles" id="w">Her&aacute;cles</a> (<a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>) e seus ex&eacute;rcitos. Mulher&shy;Maravilha s&oacute; teria vindo ao mundo dos homens ap&oacute;s Crise, o que tamb&eacute;m causou dela n&atilde;o ter participado da funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a>. Atualmente ela tamb&eacute;m n&atilde;o possui identidade secreta. A Mulher&shy;Maravilha ganhou de Gaia, a Deusa Terra, o poder da telepatia e tamb&eacute;m o poder dos braceletes, que ao serem tocados soltam rajadas c&oacute;smicas capazes de ferir super&shy;seres, al&eacute;m, &eacute; claro, de nenhum telepata conseguir invadir sua mente, gra&ccedil;as &agrave; tiara.&#10;Etta Candy se casaria com o j&aacute; idoso Steve Trevor, reintroduzido nas aventuras atuais.</p>&#10;<a id="Outras_vers%C3%B5es" name="Outras_vers%C3%B5es"></a><h2> Outras vers&otilde;es </h2>&#10;<a id="%C3%81rtemis" name="%C3%81rtemis"></a><h3>&Aacute;rtemis</h3>&#10;<p>Amazona que ganhou o direito de ser a nova Mulher&shy;Maravilha, substituindo a princesa Diana. Seus acess&oacute;rios s&atilde;o os braceletes de Atlas, as sand&aacute;lias de Hermes para simular os poderes de Diana e o arco e flecha.&#10;</p><a id="Rainha_Hip%C3%B3lita" name="Rainha_Hip%C3%B3lita"></a><h3>Rainha Hip&oacute;lita</h3>&#10;<p>Em P&oacute;s&shy;Crise, Hipolita torna&shy;se a primeira Mulher&shy;Maravilha. Como Mulher Maravilha, lutou ao lado da Sociedade da Justi&ccedil;a para extinguir a tirania Nazista na Segunda Grande Guerra, inspirando mulheres atrav&eacute;s dos anos, mesmo depois de sua morte. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10;</p><a id="%5B%5BDonna_Troy%5D%5D" name="%5B%5BDonna_Troy%5D%5D"></a><h3>[[Donna Troy]]</h3>&#10;<p>Ap&oacute;s um ano dos eventos de Crise Infinita, Diana foi coroada rainha de Themycira, Donna tornou&shy;se a respons&aacute;vel por continuar o legado de hero&iacute;smo da Mulher&shy;Maravilha at&eacute; Diana retomar seu papel. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;</p><a id="Cassandra_Sandsmark" name="Cassandra_Sandsmark"></a><h3>Cassandra Sandsmark</h3>&#10;<p>Revista &ldquo;Teen Titans Vol 3#17&rdquo; de dezembro de 2004.&#10;</p><a id="Mulher&shy;Maravilha_de_%5B%5BStan_Lee%5D%5D" name="Mulher&shy;Maravilha_de_%5B%5BStan_Lee%5D%5D"></a><h3>Mulher&shy;Maravilha de [[Stan Lee]]</h3>&#10;<p>Nas edi&ccedil;&otilde;es &ldquo;Just imagine Stan Lee creating the DC Universe&rdquo; mostram o que aconteceria se <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> tivesse criado os maiores personagens da DC. Em &ldquo;Just imagine Stan Lee with Jim Lee creating Wonder Woman&rdquo; &shy; Nas selvas do Peru, a bela Maria Mendoza esta impotente para salvar seu pai de um tirano local, mas, quando ela descobre um antigo artefato &ndash; um cajado dourado &ndash; que vincula plenamente &agrave; heran&ccedil;a, a jovem torna um a fonte de poder como o mundo jamais havia visto. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;</p><a id="Princesa_Stephanie_Trevor" name="Princesa_Stephanie_Trevor"></a><h3>Princesa Stephanie Trevor</h3>&#10;<p>Mulher&shy;Maravilha do S&eacute;culo 23 &eacute; praticamente imortal e filha de Diana com <a href="http://en.wikipedia.org/wiki/Steve_Trevor" id="w">Steve Howard Trevor</a> na mini&shy;serie &ldquo;Gera&ccedil;&otilde;es&rdquo;.&#10;</p><a id="Mulher&shy;Maravilha_da_Terra_2" name="Mulher&shy;Maravilha_da_Terra_2"></a><h3>Mulher&shy;Maravilha da Terra 2</h3>&#10;<p><i>Veja artigo principal <a href="http://en.wikipedia.org/wiki/Mulher&shy;Maravilha_da_Terra_2" id="w">Mulher&shy;Maravilha da Terra 2</a></i></p>&#10;<a id="Os_novos_52" name="Os_novos_52"></a><h3> Os novos 52 </h3>&#10;&#10;<p>Em 2011, a DC Comics anunciou a reformula&ccedil;&atilde;o de 52 de seus maiores personagens,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> inclusive da Mulher Maravilha. Nessa vers&atilde;o a a Mulher&shy;Maravilha descobre que n&atilde;o foi criada a partir do barro (como na origem escrita por George Perez)  e sim que ela &eacute; Filha de Zeus com a Rainha <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lita_(DC_Comics)" id="w">Hip&oacute;lita</a> a fazendo assim al&eacute;m de Amazona uma Semi&shy;Deusa. Com isso suas hist&oacute;rias escritas por Brian&nbsp;Azzarello<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> a Mulher Maravilha aparece ainda mais a profundada na mitologia grega, tendo uma maior intera&ccedil;&atilde;o com seus meio&shy;irm&atilde;os, como Apolo, Hermes, Artemis e entre outros.</p>&#10;<a id="Inimigos" name="Inimigos"></a><h2>Inimigos</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher&shy;leopardo" id="w">Mulher&shy;leopardo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Giganta" id="w">Giganta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o_Vilania" id="w">Corpora&ccedil;&atilde;o Vilania</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morgana_Le_Fay_(DC_Comics)" id="w">Morgana Le Fay (DC Comics)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Super&shy;Mulher#Sindicato do Crime da Am.C3.A9rika" id="w">Super&shy;Mulher</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Circe_(DC_Comics)" id="w">Circe (DC Comics)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cyborgirl" id="w">Cyborgirl</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Felix_Fausto" id="w">Felix Fausto</a></li></ul>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h2>Outras m&iacute;dias</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lynda_Carter_como_Mulher_Maravilha.jpg%7Cthumb%7C200px" id="w">A atriz Lynda Carter interpretou a personagem na s&eacute;rie de televis&atilde;o exibida durante a d&eacute;cada de 1970.</a></p>&#10;<a id="S%C3%A9rie_de_televis%C3%A3o" name="S%C3%A9rie_de_televis%C3%A3o"></a><h3>S&eacute;rie de televis&atilde;o</h3>&#10;<p>Com o sucesso da s&eacute;rie Batman nos anos 60, seu produtor, William Dozier, visualizou novas produ&ccedil;&otilde;es de super&shy;her&oacute;is e a Mulher&shy;Maravilha foi o personagem escolhido. Dozier pediu a Stan Hart e Larry Siegel, ambos da revista Mad, para que escrevessem um roteiro c&ocirc;mico no qual fosse apresentada a ess&ecirc;ncia de uma s&eacute;rie de meia&shy;hora com a personagem.  Em 1967, foi gravado o epis&oacute;dio piloto para avalia&ccedil;&atilde;o, &ldquo;Wonder Woman: Who&#39&semi;s afraid of Diana Prince?&rdquo; (em tradu&ccedil;&atilde;o livre, Mulher Maravilha: Quem tem medo de Diana Prince?) foi primeira tentativa de se produzir uma s&eacute;rie com a princesa amazona, foi gravado um epis&oacute;dio piloto em 1967, no qual seguia uma linha c&ocirc;mica, a hist&oacute;ria apresentava Diana Prince (Ellie Wood Walker) uma mulher desajeitada&semi; ao se olhar o espelho se transformava na hero&iacute;na Mulher Maravilha (Linda Harrison). O teor c&ocirc;mico e com uma vers&atilde;o diferente dos quadrinhos n&atilde;o agradou a audi&ecirc;ncia e o seriado n&atilde;o chegou a ser produzido. <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> &#10;Na d&eacute;cada de 1970 a personagem foi interpretada por <a href="http://en.wikipedia.org/wiki/Lynda_Carter" id="w">Lynda Carter</a> em uma s&eacute;rie de televis&atilde;o exibida pelo canal CBS nos Estados Unidos. </p>&#10;<p>Em 2011, foi planejado um reboot que n&atilde;o foi aprovado, Mulher&shy;Maravilha/Diana Prince, seria uma combatente do crime que mora em Los Angeles e leva vida dupla como presidente das Ind&uacute;strias Themyscyra. <a href="http://en.wikipedia.org/wiki/Adrianne_Palicki" id="w">Adrianne Palicki</a>, foi escolhida para ser a protagonista da nova s&eacute;rie Mulher Maravilha pela NBC. </p>&#10;<a id="Filme_animado" name="Filme_animado"></a><h3>Filme animado</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi lan&ccedil;ado um <a href="http://en.wikipedia.org/wiki/Wonder_Woman_(filme)" id="w">longa</a> de anima&ccedil;&atilde;o baseado na personagem.</p>&#10;<a id="Filme" name="Filme"></a><h3>Filme</h3>&#10;<p>Em 1974, foi produzido o telefilme &ldquo;Wonder Woman&rdquo; para testar a audi&ecirc;ncia para uma s&eacute;rie. A ex&shy;tenista,  Cathy Lee Crosby ficou com o papel.</p>&#10;<p>Em 2007, George Miller dirigiria o projeto mais ambicioso da Warner Bros., Justice League: Mortal. A Mulher&shy;Maravilha foi escrita como uma guerreira durona, com menos aspectos da Princesa Diana que faz parte de sua mitologia<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e seria interpretada por Megan Gale. <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a> teve a ideia de fazer um filme da Mulher Maravilha. Joss Whedon estava escrevendo o roteiro do filme e ir&aacute; dirigi&shy;lo.</p>&#10;<p>Em 4 de Dezembro de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, foi confirmado que a atriz <a href="http://en.wikipedia.org/wiki/Gal_Gadot" id="w">Gal Gadot</a> ir&aacute; interpretar a hero&iacute;na no filme <i>Batman v Superman: Dawn of Justice</i>, ao lado de <a href="http://en.wikipedia.org/wiki/Henry_Cavill" id="w">Henry Cavill</a> como <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> e <a href="http://en.wikipedia.org/wiki/Ben_Affleck" id="w">Ben Affleck</a> como <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, com estreia prevista para <a href="http://en.wikipedia.org/wiki/2015" id="w">2016</a>.</p>&#10;<a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h3>Jogos eletr&ocirc;nicos</h3>&#10;<p>A Mulher&shy;Maravilha j&aacute; apareceu em 3 jogos eletr&ocirc;nicos: um exclusivo da DC Comics, &#34&semi;Justice League&#34&semi;, em que certas vezes atua com Zatanna e Superman e sendo uma das principais personagens a ter participa&ccedil;&atilde;o na hist&oacute;ria. J&aacute; o outro &eacute; <i>&#34&semi;Mortal Kombat vs DC Universe&#34&semi;</i>, onde aparece no enredo da hist&oacute;ria. Ela est&aacute; na sua ilha, quando esta come&ccedil;a a se fundir com a Ilha do Mago Shang Tsung [do Mortal Kombat]. Ela n&atilde;o deseja lutar, mas o mago diz que a ilha &eacute; sua. Ap&oacute;s travarem um combate, Batman contacta Diana, dizendo que a Terra est&aacute; em constante estado de fus&atilde;o com outro universo. Linhas amarelas brilhantes separam os dois universos.</p>&#10;<p>Diana tem a miss&atilde;o de procurar e achar Superman, que desapareceu ap&oacute;s a derrota de Darkseid. Ela procura na Metr&oacute;pole, quando a Princesa Kitana [Mortal Kombat] aparece e diz que o mundo est&aacute; rumo ao apocalipse. Ap&oacute;s uma luta, Kitana foge e Mulher&shy;Maravilha acha Superman. Ele estava congelado pelo Ninja Lin&shy;Kuei Sub&shy;Zero [Mortal Kombat]. Diana luta com Sub&shy;Zero e salva Superman. Ela pergunta quem est&aacute; atr&aacute;s dessa invas&atilde;o, ent&atilde;o o guerreiro responde que os invasores s&atilde;o eles. </p>&#10;<p>Apos conversar com Sub&shy;Zero e prend&ecirc;&shy;lo, Diana &eacute; informada que a Base da Liga est&aacute; em crise, e o Capit&atilde;o Marvel est&aacute; enlouquecido (chamada <i>&#34&semi;Rage&#34&semi;</i>). Todos os personagens, Mortal Kombat e DC, sofrem de uma enxaqueca, resultado da fus&atilde;o de 2 mundos. Isso ocorre pois, Shao Khan (Mortal Kombat) e Darkseid unem for&ccedil;as, causando assim uma enorme confus&atilde;o. O Capit&atilde;o Marvel n&atilde;o consegue se controlar e acaba atacando Lanterna Verde. Ap&oacute;s lutar com ele, Diana v&ecirc; que ele fala que a &#34&semi;Raiva&#34&semi; ir&aacute; consum&iacute;&shy;lo e clama por ajuda. Junto com Sonya Blade <a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a>, foi a &uacute;nica mulher do jogo a ter um cap&iacute;tulo inteiro para si no modo <i>Story</i>.</p>&#10;<p>Ap&oacute;s isso, Mulher&shy;Maravilha aparece no jogo exclusivo de PS3, &#34&semi;&#34&semi;DC Universe Online&#34&semi;&#34&semi; onde o jogador pode escolher entre Diana para ser sua tutora.&#10;Agora, em 2013, a NetherRealm Studios juntamente com a Warner Bros Ltda., lan&ccedil;a o jogo <i>Injustice: Gods Among Us</i>, em que a Mulher&shy;Maravilha foi uma das primeiras personagens a serem confirmadas. Diana troca o short por uma longa cal&ccedil;a azul, impondo assim respeito e deixando de ser uma esp&eacute;cie de &#34&semi;&iacute;cone sensual&#34&semi; do jogo. Al&eacute;m dos objetos j&aacute; citados, ela agora usa um escudo, fazendo o jogador ter escolha sobre como prefere lutar usando ela.</p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;&#10;<ul>&#10;<li>O distribuidor de revistas norte&shy;americano Todd McDevitt pediu Maribeth Castelli em casamento por meio de uma hist&oacute;ria da Mulher&shy;Maravilha. Ele procurou o editor&shy;chefe da DC Comics, <a href="http://en.wikipedia.org/wiki/Paul_Levitz" id="w">Paul Levitz</a>, e lhe perguntou se seria poss&iacute;vel publicar a proposta. Levitz levou a ideia para o editor da revista, que acabou topando. O pedido apareceu na p&aacute;gina 20 da publica&ccedil;&atilde;o n&uacute;mero 179 e foi elaborado por <a href="http://en.wikipedia.org/wiki/Phil_Jimenez" id="w">Phil Jimenez</a> com base em fotos do casal.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Luzes%2C_Drama%2C_A%C3%A7%C3%A3o" id="w">Luzes, Drama, A&ccedil;&atilde;o</a> no epis&oacute;dio 17 Lindsay relembra a Mulher Maravilha de antigamente com o seu avi&atilde;o invis&iacute;vel.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher&shy;Maravilha_da_Terra_2" id="w">Mulher&shy;Maravilha da Terra 2</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher&shy;Maravilha_(S%C3%A9rie_de_TV)" id="w">Mulher&shy;Maravilha (S&eacute;rie de TV)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_deuses_mitol%C3%B3gicos_na_DC_Comics%E2%80%8E" id="w">Lista de deuses mitol&oacute;gicos na DC Comics&lrm;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%BAbia_(DC_Comics)" id="w">N&uacute;bia (DC Comics)</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mulher&shy;Maravilha" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_DC_Comics" id="w">Categoria:Personagens da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_DC_Comics" id="w">Categoria:Her&oacute;is da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liga_da_Justi%C3%A7a" id="w">Categoria:Liga da Justi&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_DC_Comics" id="w">Categoria:Artistas marciais da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_que_podem_voar" id="w">Categoria:Personagens que podem voar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_superfor%C3%A7a" id="w">Categoria:Personagens com superfor&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_supervelocidade" id="w">Categoria:Personagens com supervelocidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_invulnerabilidade" id="w">Categoria:Personagens com invulnerabilidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_fict%C3%ADcias" id="w">Categoria:Princesas fict&iacute;cias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Super&shy;hero%C3%ADnas" id="w">Categoria:Super&shy;hero&iacute;nas</a></p></body></html>