<html><title>Survivor</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Survivor</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Reality_show" id="w">reality show</a> competitivo popular nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e que j&aacute; foi produzido em in&uacute;meros outros pa&iacute;ses. O formato do programa foi criado no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> em 1992 por Charlie Parsons, e sua primeira produ&ccedil;&atilde;o foi o programa sueco Expedition Robinson (Expedi&ccedil;&atilde;o Robinson) em 1997. Entretanto, &eacute; a vers&atilde;o norte&shy;americana do programa que foi produzida e exibida em 2000 que ficou conhecida como a m&atilde;e dos realities shows devido ao seu pioneirismo na TV e pelos altos &iacute;ndices de audi&ecirc;ncia que conquistou nos Estados Unidos.</p>&#10;<p>A s&eacute;rie que atualmente conta com dezenas de temporadas, estreou em 31 de maio de 2000 na rede de televis&atilde;o americana <a href="http://en.wikipedia.org/wiki/CBS" id="w">CBS</a>. &Eacute; apresentado, desde seus prim&oacute;rdios, pelo rep&oacute;rter e apresentador <a href="http://en.wikipedia.org/wiki/Jeff_Probst" id="w">Jeff Probst</a> que, tamb&eacute;m, &eacute; um dos produtores executivos da s&eacute;rie. Entre outros produtores executivos o programa conta ainda com <a href="http://en.wikipedia.org/wiki/Mark_Burnett" id="w">Mark Burnett</a>, respons&aacute;vel por outros sucessos televisivos como &ldquo;<a href="http://en.wikipedia.org/wiki/O_Aprendiz" id="w">O Aprendiz</a>&rdquo; e Charlie Parsons, idealizador do formato.</p>&#10;<p>No programa, participantes s&atilde;o isolados em um local remoto onde devem prover para si mesmos comida, &aacute;gua, fogo e um abrigo enquanto competem por recompensas ou imunidade evitando, desta forma, que sejam eliminados da competi&ccedil;&atilde;o. O principal modo de elimina&ccedil;&atilde;o &eacute; por meio de uma vota&ccedil;&atilde;o, onde os participantes de um grupo (tribo, como &eacute; chamado no programa) votam para que um participante seja retirado da competi&ccedil;&atilde;o. Todavia, v&aacute;rios participantes j&aacute; foram retirados do programa devidos a les&otilde;es ou doen&ccedil;as potencialmente graves que amea&ccedil;avam a integridade f&iacute;sica dos competidores. Os &uacute;ltimos dois ou tr&ecirc;s participantes enfrentam um j&uacute;ri formado pelos &uacute;ltimos sete, oito ou nove participantes eliminados, que t&ecirc;m a miss&atilde;o de decidir quem ser&aacute; o vencedor do programa, o merecedor do t&iacute;tulo de &Uacute;ltimo Sobrevivente e do pr&ecirc;mio de um milh&atilde;o de d&oacute;lares.</p>&#10;<p>O programa foi muito bem sucedido na d&eacute;cada de 2000. As primeiras onze temporadas do programa (de 2000 a 2006) sempre constaram nas listas dos 10 programas de televis&atilde;o mais assistidos nos Estados Unidos. A s&eacute;rie concorreu v&aacute;rias vezes ao <a href="http://en.wikipedia.org/wiki/Emmy" id="w">Emmy</a> ganhando o pr&ecirc;mio em 2001 na categoria Melhor Mixagem de Som e em 2002 na categoria Melhor Programa de Classe Especial. Entre as nomea&ccedil;&otilde;es, o programa foi nomeado quatro vezes consecutivas ao pr&ecirc;mio de Melhor Programa de Realidade/Competi&ccedil;&atilde;o quando a categoria foi criada em 2003. Jeff Probst ganhou o pr&ecirc;mio de Melhor Apresentador de Programa de Realidade/Competi&ccedil;&atilde;o quatro vezes consecutivas desde que a categoria foi criada em 2008.</p>&#10;<p>Durante os dez primeiros anos, Survivor foi transmitido nas noites de quinta&shy;feira na rede CBS&semi; a estreia da vig&eacute;sima&shy;primeira temporada marcou uma mudan&ccedil;a de dia na grade de programa&ccedil;&atilde;o da rede televisiva, com o programa passando a ser transmitido nas noites de quarta&shy;feira.</p>&#10;<p>Cada competi&ccedil;&atilde;o &eacute; chamada de temporada, dura de 13 a 15 epis&oacute;dios e tem um nome &uacute;nico. A primeira temporada de Survivor foi ao ar no ver&atilde;o americano de 2000, a partir da segunda temporada &ndash; Survivor: The Australian Outback, todos os anos foram transmitidas duas temporadas do programa, uma no primeiro semestre e outra no segundo. Atualmente, o programa foi renovado at&eacute; o primeiro semestre de 2013 quando apresentar&aacute; sua vig&eacute;sima&shy;sexta temporada, contando ainda com Jeff Probst como apresentador e produtor executivo.</p>&#10;<p>Devido &agrave; notoriedade do programa, o Parque Paramount&acute;s Great America em Santa Clara, na Calif&oacute;rnia, criou um montanha russa baseada na atra&ccedil;&atilde;o que chamada &eacute; chamada Survivor: The Ride!</p>&#10;<a id="Premissas" name="Premissas"></a><h2> Premissas </h2>&#10;<a id="Tribos" name="Tribos"></a><h3> Tribos </h3>&#10;<p>O programa come&ccedil;a com um grupo de competidores que s&atilde;o abandonados em um local in&oacute;spito e isolado. O n&uacute;mero de competidores iniciais varia a cada temporada podendo contar de 16 a 20 participantes a cada ciclo. Esses competidores s&atilde;o divididos em duas, tr&ecirc;s ou at&eacute; quatro equipes chamadas tribos.&#10;De acordo com o apresentador Jeff Probst, enquanto a produ&ccedil;&atilde;o &eacute; preferencialmente a favor de usar <a href="http://en.wikipedia.org/wiki/Dezesseis" id="w">dezesseis</a> participantes por temporada o que torna o <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> de distribu&iacute;&shy;los por <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> entre as tribos mais f&aacute;cil e permite que os telespectadores os reconhe&ccedil;am com mais facilidade pelo menor <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;mero</a> de participante, a produ&ccedil;&atilde;o comumente tem utilizado <a href="http://en.wikipedia.org/wiki/Dezoito" id="w">dezoito</a> ou <a href="http://en.wikipedia.org/wiki/Vinte" id="w">vinte</a> jogadores por temporada para n&atilde;o prejudicar a din&acirc;mica do programa caso algum jogador desista da competi&ccedil;&atilde;o ou seja evacuado devido alguma <a href="http://en.wikipedia.org/wiki/Les%C3%A3o" id="w">les&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Dependendo da temporada, as tribos costumam receber um pequeno n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramentas</a> com que poder&atilde;o contar para sobreviver: comumente, recebem uma machadinha, cantis, e uma especial fonte de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> feita para o programa. Esta fonte guarda uma &aacute;gua que os jogadores dever&atilde;o ferver para beber, for&ccedil;ando as tribos a fazer <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> por si s&oacute; ou ganhar como <a href="http://en.wikipedia.org/wiki/Recompensa" id="w">recompensa</a> as ferramentas para faz&ecirc;&shy;lo. As tribos devem construir abrigos para se protegerem da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>, <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e intemp&eacute;ries locais. Em algumas edi&ccedil;&otilde;es as tribos come&ccedil;aram com alguns <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> (como <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> ou <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>) dados pela produ&ccedil;&atilde;o, enquanto em outras nenhuma ajuda foi dada.</p>&#10;<p>A divis&atilde;o inicial das tribos foi feita de v&aacute;rias formas com o passar dos <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>. As primeiras edi&ccedil;&otilde;es tendiam a trazer tribos divididas com uma distribui&ccedil;&atilde;o igual de <a href="http://en.wikipedia.org/wiki/Idade" id="w">idade</a> e <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> para cada uma. Algumas edi&ccedil;&otilde;es trouxeram tribos divididas por sexo, idade e at&eacute; por etnicidade. As divis&otilde;es geralmente s&atilde;o feitas pela <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>, entretanto, em duas edi&ccedil;&otilde;es as tribos foram divididas pelos pr&oacute;prios participantes alternadamente (a pessoa escolhida deve escolher algu&eacute;m do sexo oposto).</p>&#10;<p>As tribos recebem <a href="http://en.wikipedia.org/wiki/Nome" id="w">nomes</a> e <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> espec&iacute;ficas que s&atilde;o usadas nas suas <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeiras</a>, <a href="http://en.wikipedia.org/wiki/Bandana" id="w">bandanas</a>, no trajeto das provas, nos <a href="http://en.wikipedia.org/wiki/Texto" id="w">textos</a> na tela e em outros itens. Para cada jogador &eacute; dado uma bandana, feita de um material estic&aacute;vel com a <a href="http://en.wikipedia.org/wiki/Logo" id="w">logo</a> da edi&ccedil;&atilde;o atual que pode servir para colocar nos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a>, na <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a>, como um top ou uma minissaia. &Eacute; pedido que que os jogadores usem a bandana em um lugar vis&iacute;vel para que o p&uacute;blico identifique a que tribo pertencem. Quando h&aacute; troca de tribos (devido &agrave; fus&atilde;o ou reviravolta), os jogadores devem abandonar suas bandanas antigas e utilizar uma nova com outra cor.</p>&#10;<p>Os produtores geralmente t&ecirc;m a certeza que todos os jogadores n&atilde;o desistir&atilde;o do programa, e geralmente guardam jogadores reservas para casos de desist&ecirc;ncia, mas no caso de <a href="http://en.wikipedia.org/wiki/Survivor:_Fiji" id="w">Survivor: Fiji</a>, uma participante desistiu antes do come&ccedil;o do jogo. Os produtores n&atilde;o estavam preparados, ent&atilde;o Fiji foi a &uacute;nica edi&ccedil;&atilde;o a contar com um <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;mero</a> <a href="http://en.wikipedia.org/wiki/&Iacute;mpar" id="w">&iacute;mpar</a> de participantes, o que consequentemente mudou a forma como os participantes iriam ser inicialmente divididos.<sup id="_ref&shy;fijinumber_a" class="reference"><a href="#_note&shy;fijinumber" title="">[2]</a></sup></p>&#10;<a id="Provas" name="Provas"></a><h3> Provas </h3>&#10;<p>Durante o jogo, os participantes competem em tribos ou individualmente em provas. As provas consistem em competi&ccedil;&otilde;es de resist&ecirc;ncia, solu&ccedil;&atilde;o de problemas, trabalho em equipe, destreza e for&ccedil;a de vontade, e geralmente trazem um tema ligado &agrave; edi&ccedil;&atilde;o atual. Um estilo comum de prova &eacute; uma corrida com obst&aacute;culos para coletar pe&ccedil;as de um quebra&shy;cabe&ccedil;as. As provas incluem tamb&eacute;m as famosas provas de comida nojenta (com comidas  t&iacute;picas locais), e testes de conhecimento sobre o local e sobre os jogadores em si. Muitas edi&ccedil;&otilde;es inclu&iacute;ram durante as provas individuais: uma prova com seu &#34&semi;querido&#34&semi;, onde um parente ou amigo do participante compete ou &eacute; parte de uma recompensa&semi; o leil&atilde;o de Survivor, onde os competidores disputam itens de luxo e vantagens estrat&eacute;gicas&semi; uma prova onde o vencedor ganha um carro&semi; e uma prova que traz elementos de provas passadas, conhecida como &#34&semi;Segunda chance&#34&semi;. Em algumas provas os sobreviventes tiveram que competir em suas pr&oacute;prias praias construindo um abrigo ou criando um sinal de alerta. Os resultados s&atilde;o ent&atilde;o julgados por um especialista e a tribo &eacute; avisada com um pacote que a produ&ccedil;&atilde;o joga do avi&atilde;o ou manda de barco.</p>&#10;<p>Os jogadores s&atilde;o notificados da hora e local das provas atrav&eacute;s de mensagens deixadas num local perto do acampamento, chamado &#34&semi;mensagem da &aacute;rvore&#34&semi; pelos competidores, devido ao fato das mensagens terem sido entregues em uma cesta presa em uma &aacute;rvore em Survivor: Borneo.</p>&#10;<p>Estas mensagens quase sempre trazem uma rima ou charadas que d&atilde;o dicas sobre a natureza da prova e &agrave;s vezes trazem objetos que ser&atilde;o utilizados na mesma, permitindo as tribos e os jogadores a formar uma estrat&eacute;gia para ela. Em alguns casos, as tribos recebem um equipamento para treinar ou uma informa&ccedil;&atilde;o para memorizar que ser&atilde;o necess&aacute;rios na hora da prova.</p>&#10;<p>Existem dois tipos de provas: A Prova de Recompensa e a Prova de Imunidade.</p>&#10;&#10;<ul>&#10;<li>Nas provas de recompensa, os sobreviventes competem por itens de luxo que n&atilde;o s&atilde;o essenciais para a sobreviv&ecirc;ncia mas facilitam a vida no acampamento. Exemplos: comida, pederneira, cobertores, travesseiros, machados, capas de chuva, e at&eacute; mesmo pequenos passeios para fora do acampamento.</li>&#10;<li>Nas provas de imunidade, os participantes competem por imunidade (tribal ou individual), quando ganham significa que podem ficar at&eacute; pelo menos na pr&oacute;xima Prova de Imunidade. Depois da prova, uma cerim&ocirc;nia de vota&ccedil;&atilde;o  chamada &#34&semi;Conselho tribal&#34&semi; &eacute; realizada onde um ou mais participantes deixam o jogo. Quando h&aacute; ainda duas ou mais tribos no jogo, somente a tribo que ficar em &uacute;ltimo elimina algu&eacute;m, quando as tribos se fundem, todos os competidores participam da prova individualmente.</li></ul>&#10;<a id="Fus%C3%A3o%2C_misturas_tribais_e_dissolu%C3%A7%C3%B5es" name="Fus%C3%A3o%2C_misturas_tribais_e_dissolu%C3%A7%C3%B5es"></a><h3> Fus&atilde;o, misturas tribais e dissolu&ccedil;&otilde;es </h3>&#10;<p>Nas temporadas que come&ccedil;aram com mais de duas tribos, variavelmente ap&oacute;s um a quatro Conselhos Tribais, essas tribos s&atilde;o dissolvidas em apenas duas.</p>&#10;<p>Em muitas temporadas houve Misturas Tribais em algum ponto antes da fus&atilde;o. Nestas misturas, os competidores de cada tribo s&atilde;o trocados e comumente as tribos s&atilde;o realocadas com n&uacute;meros iguais. No decorrer de toda a hist&oacute;ria do programa os mecanismos de mistura das tribos variaram de temporada para temporada como, por exemplo, escolha aleat&oacute;ria (os competidores tiram pedras numeradas onde os pares integraram uma tribo e os &iacute;mpares outra) ou escolha tipo escolar, onde dois capit&atilde;es iniciam escolhendo alternadamente quem eles querem em suas tribos. Em duas temporadas distintas foi ofertada aos competidores a possibilidade de um &ldquo;motim&rdquo;, onde eles poderiam abandonar sua atual equipe e integrar&shy;se &agrave; equipe advers&aacute;ria.</p>&#10;<p>A din&acirc;mica das mudan&ccedil;as tribais normalmente destr&oacute;i estrat&eacute;gias e alian&ccedil;as que s&atilde;o constru&iacute;das precocemente no jogo e enquanto para alguns custa a perman&ecirc;ncia no jogo, para outros os salva da elimina&ccedil;&atilde;o precoce.</p>&#10;<p>Quando restam de 8 a 12 competidores no jogo, as tribos separadas tornam&shy;se apenas uma, a este processo denomina&shy;se Fus&atilde;o Tribal. A partir deste ponto do jogo, n&atilde;o existe mais Imunidade Tribal e os desafios passam a ser competidos individualmente. Em geral, ap&oacute;s o an&uacute;ncio da fus&atilde;o, a nova tribo passa a viver em um &uacute;nico acampamento. A tribo fundida deve escolher um novo nome e desenhar a nova bandeira tribal com materiais providenciados pela produ&ccedil;&atilde;o do programa.</p>&#10;<p>Em Survivor: Palau, tecnicamente n&atilde;o houve a fus&atilde;o tribal, pois a tribo Koror venceu todos os desafios de imunidade tribal e dizimou a tribo advers&aacute;ria, Ulong. Com apenas um competidor da tribo Ulong, este foi absorvido pela tribo Koror sem subsequente mudan&ccedil;a do nome da tribo.</p>&#10;<a id="Vers%C3%B5es_americanas" name="Vers%C3%B5es_americanas"></a><h2> Vers&otilde;es americanas </h2>&#10;<p>J&aacute; foram realizadas 25 edi&ccedil;&otilde;es e em fevereiro de 2013 estreou a 26&ordf; temporada gravada nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>. Desde sua primeira temporada, o programa j&aacute; foi gravado em diferentes e diversas localidades ao redor do mundo, sempre favorecendo, regi&otilde;es tropicais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Survivor_localidades_temporadas_redor_mundo.png%7Cthumb%7Cdireita" id="w">Localidades das diferentes temporadas da vers&atilde;o americana.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Continente</th>&#10;<th>Localidade (N&uacute;mero da Temporada)</th></tr>&#10;<tr>&#10;<td>&Aacute;frica</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a> (3), <a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a> (17)</td></tr>&#10;<tr>&#10;<td>&Aacute;sia</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Borneo" id="w">Borneo</a> (1), <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (15), <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> (5), Filipinas (25, 26)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> (2), <a href="http://en.wikipedia.org/wiki/Ilhas_Cook" id="w">Ilhas Cook</a> (13), <a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a> (14), <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_das_Marquesas" id="w">Marquesas</a> (4), <a href="http://en.wikipedia.org/wiki/Palau" id="w">Palau</a> (10, 16), <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a> (19, 20, 23, 24), <a href="http://en.wikipedia.org/wiki/Vanuatu" id="w">Vanuatu</a> (9)</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica Central</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> (11), <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> (21, 22), <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> (7, 8, 12)</td></tr>&#10;<tr>&#10;<td>Am&eacute;rica do Sul</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (6, 18)</td></tr></table></div>&#10;&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:90%">&#10;<tr>&#10;<th>#</th>&#10;<th width="100">T&iacute;tulo</th>&#10;<th width="100">Localidade</th>&#10;<th width="100">Tribos Originais</th>&#10;<th width="50">Vencedor</th>&#10;<th colspan="2" width="100">2&ordm;/3&ordm; Colocado(s)</th>&#10;<th width="35">Votos</th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Borneo" id="w">Survivor: Borneo</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pulau_Tiga" id="w">Pulau Tiga</a>, <a href="http://en.wikipedia.org/wiki/Sabah" id="w">Sabah</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a></td>&#10;<td rowspan="4">Duas tribos de oito</td>&#10;<td>Richard Hatch </td>&#10;<td colspan="2">Kelly Wiglesworth</td>&#10;<td>4&ndash;3</td>&#10;<td>&Uacute;nica temporada a ter seu vencedor revelado na localidade onde foi gravada ao inv&eacute;s de um programa ao vivo nos EUA.</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_The_Australian_Outback" id="w">Survivor: The Australian Outback</a></i></td>&#10;<td>Rio Herbert em Goshen Station, <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a></td>&#10;<td>Tina Wesson </td>&#10;<td colspan="2">Colby Donaldson</td>&#10;<td>4&ndash;3</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Primeira temporada na qual um competidor foi removido devido a uma les&atilde;o.</li>&#10;<li>&Uacute;nica temporada que teve mais de 39 dias de competi&ccedil;&atilde;o, durando 42 dias.</li></ul></td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Africa" id="w">Survivor: Africa</a></i></td>&#10;<td>Reserva Nacional Shaba, <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a></td>&#10;<td>Ethan Zohn</td>&#10;<td colspan="2">Kim Johnson </td>&#10;<td>5&ndash;2</td>&#10;<td>Primeira temporada a apresentar uma mudan&ccedil;a tribal.</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Marquesas" id="w">Survivor: Marquesas</a></i></td>&#10;<td>Nuku Hiva, Ilhas Marquesas, <a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia_Francesa" id="w">Polin&eacute;sia Francesa</a></td>&#10;<td>Vecepia Towery </td>&#10;<td colspan="2">Neleh Dennis </td>&#10;<td>4&ndash;3</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Apresentou o controverso m&eacute;todo de desempate, chamado &ldquo;Pedra P&uacute;rpura&rdquo;.</li>&#10;<li>Primeira temporada na qual os tr&ecirc;s &uacute;ltimos participantes eram do mesmo g&ecirc;nero, no caso, todas mulheres.</li></ul></td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Thailand" id="w">Survivor: Thailand</a></i></td>&#10;<td>Ko Tarutao, Prov&iacute;ncia de Satun, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a></td>&#10;<td>Duas tribos de oito escolhidas pelos dois competidores mais velhos </td>&#10;<td>Brian Heidik </td>&#10;<td colspan="2">Clay Jordan </td>&#10;<td>4&ndash;3</td>&#10;<td>Primeira temporada a ter uma falsa fus&atilde;o e a ofertar um Motim possibilitando que competidores mudassem de tribos. </td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_The_Amazon" id="w">Survivor: The Amazon</a></i></td>&#10;<td>Rio Negro, <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></td>&#10;<td>Duas tribos de oito dividida por g&ecirc;nero</td>&#10;<td>Jenna Morasca </td>&#10;<td colspan="2">Matthew Von Ertfelda</td>&#10;<td>6&shy;1</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Primeira vez que um vencedor do colar de imunidade individual o cedeu para outro competidor. </li>&#10;<li>Primeira vez que os competidores foram divididos por g&ecirc;nero.</li></ul></td></tr>&#10;<tr>&#10;<td>7</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Pearl_Islands" id="w">Survivor: Pearl Islands</a></i></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Ilhas_P%C3%A9rola" id="w">Ilhas P&eacute;rola</a>, <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a></td>&#10;<td>Duas tribos de oito</td>&#10;<td>Sandra Diaz&shy;Twine </td>&#10;<td colspan="2">Lillian Morris </td>&#10;<td>6&ndash;1</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Apresentou a tribo dos Outcast (participantes que foram previamente eliminados mas tiveram a chance voltar &agrave; competi&ccedil;&atilde;o).</li>&#10;<li>Primeira vez que duas temporadas foram gravadas na mesma localidade uma ap&oacute;s a outra.</li></ul></td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_All&shy;Stars" id="w">Survivor: All&shy;Stars</a></i></td>&#10;<td>Tr&ecirc;s tribos de seis retornantes</td>&#10;<td>Amber Brkich</td>&#10;<td colspan="2">Rob Mariano </td>&#10;<td>4&ndash;3</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Primeira vez que uma tribo come&ccedil;ou com tr&ecirc;s tribos competindo entre si.</li>&#10;<li>Apresentou um segundo pr&ecirc;mio de um milh&atilde;o de d&oacute;lares que foi conquistador por Rupert Boneham ao ser votado pelo p&uacute;blico como o competidor favorito do jogo.</li>&#10;<li>Primeira vez que a competi&ccedil;&atilde;o apresentou retornantes.</li></ul></td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Vanuatu" id="w">Survivor: Vanuatu</a></i></td>&#10;<td>Efate, <a href="http://en.wikipedia.org/wiki/Vanuatu" id="w">Vanuatu</a></td>&#10;<td>Duas tribos de nove divididas por g&ecirc;nero</td>&#10;<td>Chris Daugherty </td>&#10;<td colspan="2">Twila Tanner </td>&#10;<td>5&ndash;2</td>&#10;<td>Primeira temporada a contar com um competidor que tinha um membro amputado.</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Palau" id="w">Survivor: Palau</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Koror" id="w">Koror</a>, <a href="http://en.wikipedia.org/wiki/Palau" id="w">Palau</a></td>&#10;<td>Duas tribos de nove formadas por escolhas dos competidores, come&ccedil;ando por Ian e Jolanda. Dois competidores foram eliminados sem fazer parte de uma tribo</td>&#10;<td>Tom Westman </td>&#10;<td colspan="2">Katie Gallagher </td>&#10;<td>6&ndash;1</td>&#10;<td>&#10;&#10;<ul>&#10;<li>A tribo Koror venceu todos os desafios de imunidade e Stephenie LaGrossa, a &uacute;ltima integrante da tribo perdedora, foi simplesmente absorvida para a tribo Koror. </li>&#10;<li>Primeira temporada que usou o conceito da Ilha do Ex&iacute;lio. </li>&#10;<li>Primeira temporada a come&ccedil;ar o jogo sem que as tribos iniciais estivessem formadas e com dois jogadores, Wanda e Jonathan, sendo eliminados sem integrarem uma tribo. </li></ul></td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Guatemala" id="w">Survivor: Guatemala &ndash; O Imp&eacute;rio Maia</a></i></td>&#10;<td>Laguna Yaxh&aacute;, Parque Nacional Yaxh&aacute;&shy;Nak&uacute;m&shy;Naranjo, <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a></td>&#10;<td>Duas tribos de nove, incluindo dois jogadores retornantes na temporada passada</td>&#10;<td>Danni Boatwright </td>&#10;<td colspan="2">Stephenie LaGrossa </td>&#10;<td>6&ndash;1</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Temporada que introduziu o conceito do &Iacute;dolo de Imunidade Escondido.</li>&#10;<li>Primeira vez que novos participantes competiram contra retornantes.</li></ul></td></tr>&#10;<tr>&#10;<td>12</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Panama" id="w">Survivor: Panam&aacute; &ndash; Ilha do Ex&iacute;lio</a></i></td>&#10;<td>Ilhas P&eacute;rola, Panam&aacute;</td>&#10;<td>Quatro tribo de quatro divididas por g&ecirc;nero e idade</td>&#10;<td>Aras Baskauskas </td>&#10;<td colspan="2">Danielle DiLorenzo </td>&#10;<td>5&ndash;2</td>&#10;<td>A primeira temporada que come&ccedil;ou com 4 tribos distintas.</td></tr>&#10;<tr>&#10;<td>13</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Cook_Islands" id="w">Survivor: Cook Islands</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Aitutaki" id="w">Aitutaki</a>, <a href="http://en.wikipedia.org/wiki/Ilhas_Cook" id="w">Ilhas Cook</a></td>&#10;<td>Quatro tribos de cinco divididas por etnia: <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a>, caucasianos, hisp&acirc;nicos e asi&aacute;ticos</td>&#10;<td>Yul Kwon</td>&#10;<td>Ozzy Lusth</td>&#10;<td>Becky Lee</td>&#10;<td>5&ndash;4&ndash;0</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Primeira vez que o Conselho Tribal Final foi formado por tr&ecirc;s participantes.</li>&#10;<li>Primeira vez que competidores (Candice Woodcock e Jonathan Penner) aceitaram a proposta de Motim e mudaram de tribo.</li></ul></td></tr>&#10;<tr>&#10;<td>14</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Survivor:_Fiji" id="w">Survivor: Fiji</a></i></td>&#10;<td>Macuata, Vanua Levu, <a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a></td>&#10;<td>Duas tribos de nove divididas por Sylvia, que se juntou &agrave; tribo Ravu ap&oacute;s esta participar do primeiro Conselho Tribal da temporada</td>&#10;<td>Earl Cole </td>&#10;<td colspan="2">Cassandra Franklin e Dre &#34&semi;Dreamz&#34&semi; Herd </td>&#10;<td>9&ndash;0&ndash;0</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Primeira temporada onde o &Iacute;dolo de Imunidade foi utilizado antes da leitura dos votos (modelo atual). At&eacute; ent&atilde;o o participante com o &Iacute;dolo o mostrava (ou n&atilde;o) depois do resultado da vota&ccedil;&atilde;o.</li>&#10;<li>Primeira vez que algu&eacute;m venceu por unanimidade.</li>&#10;<li>&Uacute;nica temporada a ter um n&uacute;mero &iacute;mpar de participantes (19).</li></ul></td></tr>&#10;<tr>&#10;<td>15</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_China" id="w">Survivor: China</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Reservat%C3%B3rio_Zhelin" id="w">Reservat&oacute;rio Zhelin</a>, Jiujiang, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a></td>&#10;<td>Duas tribos de oito</td>&#10;<td>Todd Herzog </td>&#10;<td>Courtney Yates</td>&#10;<td>Amanda Kimmel</td>&#10;<td>4&ndash;2&ndash;1</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Em substitui&ccedil;&atilde;o da Ilha do Ex&iacute;lio, introduziu a mudan&ccedil;a envolvendo &#34&semi;raptar&#34&semi; competidores da tribo oposta. Estes competidores recebiam pistas para a localiza&ccedil;&atilde;o do &Iacute;dolo de Imunidade escondido e, sem l&ecirc;&shy;las, deveria entreg&aacute;&shy;las para algu&eacute;m da tribo advers&aacute;ria.</li>&#10;<li>Um &Iacute;dolo foi escondido em cada um dos acampamentos. </li></ul></td></tr>&#10;<tr>&#10;<td>16</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Micronesia_&shy;_Fans_versus_Favorites" id="w">Survivor: Micron&eacute;sia &shy; F&atilde;s vs Favoritos</a> </td>&#10;<td>Koror, Palau </td>&#10;<td>Duas tribos de dez: f&atilde;s do programa contra populares competidores de temporadas passadas</td>&#10;<td>Parvati Shallow </td>&#10;<td colspan="2">Amanda Kimmel </td>&#10;<td>5&ndash;3</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Dois competidores, um de cada tribo, eram enviados para a Ilha do Ex&iacute;lio. </li>&#10;<li>Primeira temporada na qual os quatro &uacute;ltimos participantes eram do mesmo g&ecirc;nero, no caso, todas mulheres.</li></ul></td></tr>&#10;<tr>&#10;<td>17</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Gabon" id="w">Survivor: Gab&atilde;o &ndash; &Uacute;ltimo &Eacute;den da Terra</a> </td>&#10;<td>Reserva Presidencial Wonga&shy;Wongue, <a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a></td>&#10;<td>Duas tribos de nove formadas por escolhas dos competidores, come&ccedil;ando por Bob e Gillian, os jogadores mais velhos</td>&#10;<td>Robert &#34&semi;Bob&#34&semi; Crowley </td>&#10;<td>Susie Smith</td>&#10;<td>Jessica &#34&semi;Sugar&#34&semi; Kiper</td>&#10;<td>4&ndash;3&ndash;0</td>&#10;<td>Primeira vez que o programa foi gravado e transmitido usando tecnologia HD (high definition)</td></tr>&#10;<tr>&#10;<td>18</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Tocantins" id="w">Survivor: Tocantins &ndash; Os Planaltos Brasileiros</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jalap%C3%A3o" id="w">Jalap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, Brasil</td>&#10;<td>Duas tribos de oito</td>&#10;<td>James &#34&semi;J.T.&#34&semi; Thomas Jr.</td>&#10;<td colspan="2">Stephen Fishbach</td>&#10;<td>7&ndash;0</td>&#10;<td>Dois competidores, um de cada tribo, eram enviados para a Ilha do Ex&iacute;lio onde apenas um recebia uma pista para o &Iacute;dolo de Imunidade escondido</td></tr>&#10;<tr>&#10;<td>19</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Samoa" id="w">Survivor: Samoa</a> </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Upolu" id="w">Upolu</a>, <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a></td>&#10;<td>Duas tribos de dez</td>&#10;<td>Natalie White </td>&#10;<td>Russell Hantz</td>&#10;<td>Mick Trimming</td>&#10;<td>7&ndash;2&ndash;0</td>&#10;<td>&#10;&#10;<ul>&#10;<li>A Ilha do Ex&iacute;lio n&atilde;o foi utilizada, ao inv&eacute;s, a tribo vencedora do Desafio de Recompensa enviava um de seus membros para acompanhar a tribo perdedora de volta ao seu acampamento e observ&aacute;&shy;los at&eacute; o pr&oacute;ximo desafio por imunidade. O enviado recebia uma pista para o &Iacute;dolo de Imunidade escondido.</li>&#10;<li>Um &Iacute;dolo foi escondido em cada um dos acampamentos. </li>&#10;<li>Segunda vez que duas temporadas foram gravadas uma ap&oacute;s a outra na mesma localidade e iniciou a tend&ecirc;ncia que foi seguida nas temporadas subsequentes na qual duas temporadas eram gravadas no mesmo local sequencialmente (19 e 20&semi; 21 e 22&semi; 23 e 24&semi; 25 e 26).</li></ul></td></tr>&#10;<tr>&#10;<td>20</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Heroes_vs._Villains" id="w">Survivor: Heroes vs. Villains</a> </td>&#10;<td>Duas tribos de dez retornantes divididos entre aqueles que foram considerados &#34&semi;her&oacute;is&#34&semi; e &#34&semi;vil&otilde;es&#34&semi; em suas temporadas anteriores</td>&#10;<td>Sandra Diaz&shy;Twine </td>&#10;<td>Parvati Shallow</td>&#10;<td>Russell Hantz</td>&#10;<td>6&ndash;3&ndash;0</td>&#10;<td>Apresentou o primeiro participante, Sandra Diaz&shy;Twine, a vencer o programa duas vezes.</td></tr>&#10;<tr>&#10;<td>21</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Nicaragua" id="w">Survivor: Nicaragua</a> </td>&#10;<td rowspan="2">San Juan del Sur, Rivas, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a></td>&#10;<td>Duas tribos de dez divididas por idade</td>&#10;<td>Jud &#34&semi;Fabio&#34&semi; Birza </td>&#10;<td>Chase Rice </td>&#10;<td>Matthew &#34&semi;Sash&#34&semi; Lenahan </td>&#10;<td>5&ndash;4&ndash;0 </td>&#10;<td>Introduziu o Medalh&atilde;o do Poder que era utilizado para conquistar determinada vantagem em Desafios de Imunidade. Uma vez usado, o item era transferido para a tribo advers&aacute;ria.</td></tr>&#10;<tr>&#10;<td>22</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Redemption_Island" id="w">Survivor: Redemption Island</a> </td>&#10;<td rowspan="2">Duas tribos de nove, incluindo dois retornantes</td>&#10;<td>Rob Mariano</td>&#10;<td>Phillip Sheppard</td>&#10;<td>Natalie Tenerelli</td>&#10;<td>8&ndash;1&ndash;0 </td>&#10;<td>Introduziu a Ilha da Reden&ccedil;&atilde;o.</td></tr>&#10;<tr>&#10;<td>23</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_South_Pacific" id="w">Survivor: South Pacific</a> </td>&#10;<td rowspan="2">Upolu, Samoa</td>&#10;<td>Sophie Clarke</td>&#10;<td>Benjamin &#34&semi;Coach&#34&semi; Wade</td>&#10;<td>Albert Destrade</td>&#10;<td>6&ndash;3&ndash;0 </td>&#10;<td>&#10;&#10;<ul>&#10;<li>Primeira temporada a ter um participante que entrou no jogo duas vezes ap&oacute;s a primeira elimina&ccedil;&atilde;o. </li>&#10;<li>Primeira temporada a ter um participante que foi votado para elimina&ccedil;&atilde;o em tr&ecirc;s ocasi&otilde;es distintas.</li></ul></td></tr>&#10;<tr>&#10;<td>24</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_One_World" id="w">Survivor: One World</a> </td>&#10;<td>Duas tribos de nove divididas por g&ecirc;nero</td>&#10;<td>Kim Spradlin </td>&#10;<td>Sabrina Thompson</td>&#10;<td>Chelsea Meissner </td>&#10;<td>7&ndash;2&ndash;0</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Introduziu o conceito de duas tribos advers&aacute;rias vivendo na mesma praia desde o in&iacute;cio da disputa.</li>&#10;<li>Primeira temporada que apresentou um competidor an&atilde;o.</li>&#10;<li>Primeira temporada em que uma tribo voluntariou&shy;se para ir ao Conselho Tribal e eliminar um de seus membros, mesmo tendo vencido o Desafio de Imunidade e sem ganhar qualquer recompensa em troca.</li>&#10;<li>Primeira temporada na qual os cinco &uacute;ltimos participantes eram do mesmo g&ecirc;nero, no caso, todas mulheres.</li></ul></td></tr>&#10;<tr>&#10;<td>25</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Philippines" id="w">Survivor: Philippines</a> </td>&#10;<td rowspan="2">Caramoan, Camarines Sur, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a></td>&#10;<td>Tr&ecirc;s tribos de seis, incluindo tr&ecirc;s retornantes </td>&#10;<td>Denise Stapley</td>&#10;<td colspan="2">Lisa Whelchel e Michael Skupinerd </td>&#10;<td>6&ndash;1&ndash;1</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Cada tribo foi &#34&semi;liderada&#34&semi; por um retornante que, em sua &uacute;ltima participa&ccedil;&atilde;o no jogo, foi removido da disputa devido a alguma les&atilde;o ou doen&ccedil;a.</li>&#10;<li>Primeira vez que um participante que participou e sobreviveu a todos os Conselhos Tribais da temporada.</li></ul></td></tr>&#10;<tr>&#10;<td>26</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Survivor:_Caramoan_&shy;_Fans_versus_Favorites" id="w">Survivor: Caramoan &shy; F&atilde;s vs Favoritos</a> </td>&#10;<td>Duas tribos de dez: f&atilde;s do programa contra populares competidores de temporadas passadas</td>&#10;<td>John Cochran</td>&#10;<td>Dawn Meehan</td>&#10;<td>&#10;</td>&#10;<td /></tr></table></div>&#10;&#10;<a id="Vers%C3%B5es_lus%C3%B3fonas" name="Vers%C3%B5es_lus%C3%B3fonas"></a><h2> Vers&otilde;es lus&oacute;fonas </h2>&#10;<p>No Brasil j&aacute; existem quatro edi&ccedil;&otilde;es nacionais do programa, chamadas <a href="http://en.wikipedia.org/wiki/No_Limite" id="w">No Limite</a>, produzida pela <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a>.</p>&#10;<p>Em Portugal teve uma edi&ccedil;&atilde;o transmitida pela <a href="http://en.wikipedia.org/wiki/TVI" id="w">TVI</a> em 2001.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Survivor" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reality_shows_da_TVI" id="w">Categoria:Reality shows da TVI</a></p></body></html>