<html><title>Pateta</title><body>&#10;<p> </p>&#10;<p><b>Pateta Pateta</b> (seu nome original era <i>Dippy Dawg</i> e &eacute; chamado em ingl&ecirc;s de <i>Goofy Goof</i>) &eacute; um personagem de anima&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Est%C3%BAdios_Walt_Disney" id="w">Est&uacute;dios Walt Disney</a>, criado em 1932. Ele &eacute; um c&atilde;o <a href="http://en.wikipedia.org/wiki/Antropomorfismo" id="w">antropom&oacute;rfico</a> de f&iacute;sico magro, esguio, alto, e desengon&ccedil;ado, conhecido pelo p&uacute;blico por seu jeito atrapalhado, engra&ccedil;ado, e bondoso e por seu chap&eacute;u singular. Seu nome seria um <a href="http://en.wikipedia.org/wiki/Apelido" id="w">apelido</a>, pois nos curtas dos anos 50 e 60 era chamado &#34&semi;George Geef&#34&semi; ou &#34&semi;G.G Geef&#34&semi;. Fontes atuais como o desenho <i><a href="http://en.wikipedia.org/wiki/A_Turma_do_Pateta" id="w">A Turma do Pateta</a></i> d&atilde;o seu nome como <b>Goofy Goof</b>.</p>&#10;<p>Pateta possui um filho, <a href="http://en.wikipedia.org/wiki/Max_(Disney)" id="w">Max</a>, e o alter&shy;egos <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;icos</a> <a href="http://en.wikipedia.org/wiki/Superpateta" id="w">Superpateta</a> (par&oacute;dia do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>) e Jaime Scond (par&oacute;dia de <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O personagem foi criado em 1932, com o nome de <i>Dippy Dawg</i> e que apareceu pela primeira vez em 1933, na revista &#34&semi;<i>Mickey Mouse Magazine</i>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Tamb&eacute;m apareceu como correpresentante na curta &#34&semi;<i>Mickey&acute;s Revue</i>&#34&semi; dirigido por <a href="http://en.wikipedia.org/wiki/Wilfred_Jackson" id="w">Wilfred Jackson</a>, no papel de um integrante da plateia irritante por sua atitude impr&oacute;pria e sua risada escandalosa. Por&eacute;m, o que parecia ser apenas uma personagem mediana num papel insignficante acabou por lev&aacute;&shy;lo &agrave;s gra&ccedil;as de <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a> justamente por sua risada caracter&iacute;stica, desenvolvida junto a <a href="http://en.wikipedia.org/wiki/Pinto_Colvig" id="w">Pinto Colvig</a> (roteirista e palha&ccedil;o), com quem trabalharia at&eacute; 1965. A partir de ent&atilde;o, Pateta come&ccedil;a a participar de um n&uacute;mero cada vez maior de trabalhos e, rapidamente, torna&shy;se um dos melhores amigos de <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a>.</p>&#10;<p>Enquanto <i>Dippy Dawg</i>, a personagem actuou sempre como correpresentante. Em 1934, por&eacute;m, ao aparecer em &#34&semi;<i>The Orphan&acute;s Benefit</i>&#34&semi;, fixa sua imagem como personagem oficial do primeiro escal&atilde;o da Turma do Mickey e muda seu nome para <i>Goofy</i>. Contudo, foi apenas no dia 17 de mar&ccedil;o de 1939 que Pateta conseguiu seu primeiro trabalho solo. &Eacute; a anima&ccedil;&atilde;o &#34&semi;Goofy and Wilbur&#34&semi;, dirigida por Dick Huemer. A hist&oacute;ria girava em torno de Pateta e seu animal de estima&ccedil;&atilde;o Wilbur, um gafanhoto, em um dia de pescaria.</p>&#10;<p>J&aacute; na d&eacute;cada de 40, Pateta inicia seus trabalhos no estilo &#34&semi;Como fazer....&#34&semi;, ensinando desde &#34&semi;Como Dormir&#34&semi; at&eacute; &#34&semi;Como Esquiar&#34&semi;, nesses trabalhos Pateta atrapalhadamente, mas sempre determinado, nos ensina, ou pelo menos tenta, a realizar as mais diversas tarefas. Com pouca fala e sempre com a ajuda de um narrador que interage com o personagem a quase todo momento, pode&shy;se dizer que o ensino quase nunca corre normalmente. Nesses desenhos todas as personagens t&ecirc;m a fisionomia de Pateta. De 1940 a 1950 j&aacute; haviam 48 desenhos do Pateta, al&eacute;m de aparecer em outros diversos junto a Mickey Mouse e Pato Donald. Al&eacute;m do Pateta Ol&iacute;mpico, a s&eacute;rie &#34&semi;Como fazer...&#34&semi; inspirou v&aacute;rias s&eacute;ries de quadrinhos especiais do Pateta, como a produzida no exterior e conhecida no Brasil por &#34&semi;Pateta faz Hist&oacute;ria&#34&semi;, na qual ele sempre representa um personagem hist&oacute;rico: <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, etc&semi;</p>&#10;<p>Depois do desenho &#34&semi;Aquamania&#34&semi; (1961), Pateta &#34&semi;aposentou&shy;se&#34&semi;, s&oacute; aparecendo numa ponta em <i><a href="http://en.wikipedia.org/wiki/Who_Framed_Roger_Rabbit" id="w">Who Framed Roger Rabbit</a></i> (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>).&#10;Nos anos 90, Pateta conseguiu seu s&eacute;rie de TV chamada &#34&semi;Goof Troop&#34&semi; (no Brasil, &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Turma_do_Pateta" id="w">A Turma do Pateta</a>&#34&semi;). Na s&eacute;rie, ele vive com seu filho <a href="http://en.wikipedia.org/wiki/Max" id="w">Max</a> e seu gato Panqueca, al&eacute;m do vizinho <a href="http://en.wikipedia.org/wiki/Bafo&shy;de&shy;On%C3%A7a" id="w">Bafo&shy;de&shy;On&ccedil;a</a>. &#34&semi;Goof Troop&#34&semi; levou aos filmes &#34&semi;<a href="http://en.wikipedia.org/wiki/Pateta_&shy;_O_Filme" id="w">A Goofy Movie</a>&#34&semi; (1995) e &#34&semi;<a href="http://en.wikipedia.org/wiki/An_Extremely_Goofy_Movie" id="w">An Extremely Goofy Movie</a>&#34&semi; (2000), al&eacute;m de um <a href="http://en.wikipedia.org/wiki/Goof_Troop_(jogo)" id="w">jogo</a> para <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goofy_and_Minnie_Shoulder_Sling.jpg%7C250px%7Cthumb%7Cright" id="w">Pateta carregando a Minnie</a>&#10;Tamb&eacute;m apareceu no programa infantil para TV &#34&semi;<a href="http://en.wikipedia.org/wiki/Mickey_Mouse_Clubhouse" id="w">Mickey Mouse Clubhouse</a>&#34&semi;. Recentemente, Pateta tornou&shy;se um dos protagonistas da s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a> <i><a href="http://en.wikipedia.org/wiki/Kingdom_Hearts" id="w">Kingdom Hearts</a></i>.</p>&#10;<p>Em &#34&semi;<i>Mickey&#39&semi;s Service Station</i>&#34&semi;, dirigido por Ben Sharpsteen e lan&ccedil;ado em 16 de Abril de 1999 &eacute; que se inicia a cl&aacute;ssica forma&ccedil;&atilde;o &#34&semi;Mickey, <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Donald</a> e Pateta&#34&semi;, que se repetiria diversas vezes. Nesse estilo de com&eacute;dia, os tr&ecirc;s sempre se defrontam com uma situa&ccedil;&atilde;o principal e, ao longo da aventura, o foco narrativo se divide em tr&ecirc;s, acompanhando a trajet&oacute;ria de cada um separadamente e unindo&shy;se novamente no final. &Eacute; o estilo utilizado tamb&eacute;m em &#34&semi;<i>Clock Cleaners</i>&#34&semi;, lan&ccedil;ado em 15 de Outubro de 1937 e &#34&semi;<i>Lonesome Ghosts</i>&#34&semi;, 24 de Dezembro de 1937. Ao longo do tempo, a participa&ccedil;&atilde;o do Mickey nas anima&ccedil;&otilde;es diminui em detrimento de uma maior participa&ccedil;&atilde;o de Pateta e Donald. A raz&atilde;o era que, enquanto Donald era mais facilmente irrit&aacute;vel e Pateta se tornava cada vez mais desligado, Mickey ia se tornando cada vez mais equilibrado e sem defeitos, sendo o porto seguro do trio. Ent&atilde;o os artistas do Est&uacute;dio acharam que era mais f&aacute;cil bolar novas aventuras para Pateta e Donald do que era para Mickey, chegando ao ponto de tornar as apari&ccedil;&otilde;es de Mickey desnecess&aacute;rias e n&atilde;o interessantes para o p&uacute;blico. &#34&semi;<i>Polar Trappers</i>&#34&semi;, lan&ccedil;ado no dia 17 de Junho de 1938, foi o primeiro trabalho de Pateta e Donald como uma dupla. Mickey voltaria ao grupo original em &#34&semi;<i>The Whalers</i>&#34&semi;, lan&ccedil;ado em 19 de Agosto de 1938, mas essa seria a &uacute;ltima produ&ccedil;&atilde;o da d&eacute;cada de 30 a trabalhar com os tr&ecirc;s juntos.</p>&#10;<p>Assim como Mickey e a Minnie e Pato Donald e Margarida, Pateta n&atilde;o tem nenhum par rom&acirc;ntico, apenas no filme do Pateta 2 que o Pateta tem o par rom&acirc;ntico com a professora da sua escola, e tamb&eacute;m nos desenhos antigos o Pateta &eacute; casado com uma mulher humana que o seu rosto n&atilde;o &eacute; mostrado, nos desenhos atuais como Point do Mickey, Pateta tem um par rom&acirc;ntico com a Clarabela a namorada do Hor&aacute;cio.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p>Com grande popularidade, Pateta tem sido presen&ccedil;a constante nos quadrinhos Disney no Brasil. Devido a popularidade dos seus desenhos em que ensina a praticar esportes e que sempre s&atilde;o exibidos na TV, ele foi escolhido pelos artistas brasileiros como o protagonista da primeira hist&oacute;ria Disney especial publicada pela <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Editora Abril</a> (de mais de 30 p&aacute;ginas e na qual aparecem todos os personagens Disney de destaque, exceto os cl&aacute;ssicos hist&oacute;ricos) sobre as <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas" id="w">Olimp&iacute;adas</a>. A hist&oacute;ria foi chamada de <i>Pateta Ol&iacute;mpico</i> (publicada em 1972, por ocasi&atilde;o das Olimpiadas de Munique). O Pateta Ol&iacute;mpico era o Pateta de sempre, que se entusiasma pela Olimpiada e resolve se inscrever como maratonista, numa competi&ccedil;&atilde;o de Patopolis patrocinada pelo jornal do Tio Patinhas. Ao vencer a prova, se classifica para a mesma competi&ccedil;&atilde;o nas Olimp&iacute;adas oficiais. Curiosamente, nos anos 90 seria lan&ccedil;ado o <i>Sports Goof</i>e que lembra o Pateta Ol&iacute;mpico, mas produzido no exterior e como sendo um novo personagem, primo do Pateta.</p>&#10;<p>O Pateta chegou a ser agraciado com uma revista pr&oacute;pria da Editora Abril nos anos 90. Foi um dos personagens em <i><a href="http://en.wikipedia.org/wiki/O_Grande_Livro_Disney" id="w">O Grande Livro Disney</a></i> e astro principal do <i><a href="http://en.wikipedia.org/wiki/Manual_dos_Jogos_Ol%C3%ADmpicos" id="w">Manual dos Jogos Ol&iacute;mpicos</a></i>.</p>&#10;<a id="A_Voz_no_Brasil" name="A_Voz_no_Brasil"></a><h3> A Voz no Brasil </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> Pateta foi dublado pelos dubladores: <a href="http://en.wikipedia.org/wiki/Telmo_de_Avelar" id="w">Telmo de Avelar</a> (primeiro dublador oficial do personagem, durante os anos 60 at&eacute; meados dos anos 80, em seus curta&shy;metragens cl&aacute;ssicos dublados no est&uacute;dio <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a>), <a href="http://en.wikipedia.org/wiki/Nelson_Batista" id="w">Nelson Batista</a> (segundo dublador do personagem, no final dos anos 80 e in&iacute;cio dos 90, em v&aacute;rios curta&shy;metragens cl&aacute;ssicos dublados na <a href="http://en.wikipedia.org/wiki/S%26amp%3BC_S%C3%A3o_Paulo" id="w">S&#38&semi;C S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Megassom" id="w">Megassom</a> e <a href="http://en.wikipedia.org/wiki/Sigma_SP" id="w">Sigma SP</a>, e no longa&shy;metragem <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Pateta_&shy;_O_Filme" id="w">Pateta &shy; O Filme</a>&#34&semi;</i>), <a href="http://en.wikipedia.org/wiki/&Eacute;lcio_Sodr%C3%A9" id="w">&Eacute;lcio Sodr&eacute;</a> (substituindo Nelson Batista na Sigma SP, ap&oacute;s sua morte) <a href="http://en.wikipedia.org/wiki/Anderson_Coutinho" id="w">Anderson Coutinho</a> (em <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/A_Turma_do_Pateta" id="w">A Turma do Pateta</a>&#34&semi;</i>, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Pateta_2_&shy;_Radicalmente_Pateta" id="w">Pateta 2 &shy; Radicalmente Pateta</a>&#34&semi;</i> e <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/O_Point_do_Mickey" id="w">O Point do Mickey</a>)&#34&semi;</i>, e <a href="http://en.wikipedia.org/wiki/Tat%C3%A1_Guarnieri" id="w">Tat&aacute; Guarnieri</a> (novos epis&oacute;dios, e em <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_House_of_Mouse" id="w">The House of Mouse</a>&#34&semi;</i>).</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>Nos quadrinhos, Pateta tinha uma identidade secreta conhecida como <a href="http://en.wikipedia.org/wiki/Superpateta" id="w">Superpateta</a>. O personagem apareceu tamb&eacute;m no epis&oacute;dio animado <i><a href="http://en.wikipedia.org/wiki/Disney%26%2339%3Bs_House_of_Mouse" id="w">Disney&#39&semi;s House of Mouse</a></i>&semi;</li>&#10;<li>Nos quadrinhos italianos, Pateta possui tamb&eacute;m um primo arque&oacute;logo, chamado Arizona Goofy&semi;</li>&#10;<li>Assim como o Pato Donald e o Mickey, Pateta tamb&eacute;m possui um sobrinho: o inteligent&iacute;ssimo Gilberto (<a href="http://en.wikipedia.org/wiki/Gilberto_(Disney)" id="w">Gilbert</a>, no original)&semi;</li>&#10;<li>Nos desenhos antigos, Pateta faz o papel de pai de familia tem uma esposa que na verdade tem uma caracteristica humana, mas o seu rosto nunca &eacute; mostrado no desenhos apenas os seus p&eacute;s as m&atilde;os e as costas, e com seu filho mais com nome de Junior, e tem uma caracteristica diferente do Max, a sua aparencia &eacute; de um menino humano com o rosto de c&atilde;o igual do seu pai Pateta&semi;</li>&#10;<li>Muitos ficam comparando o Pateta com o Pluto, apesar que os dois s&atilde;o da mesma esp&eacute;cie caninos, mas as caracteristicas do Pateta s&atilde;o diferentes das do Pluto, pois ele pode falar e andar como um humano, e o Pluto apenas latir e andar com quatro patas como o cachorro normal&semi;</li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Mickey&#39&semi;s Revue&#34&semi;(1932)</li>&#10;<li>&#34&semi;The Whoopee Party&#34&semi;(1932)</li>&#10;<li>&#34&semi;Touchdown Mickey&#34&semi;(1932)</li>&#10;<li>&#34&semi;The Klondike Kid&#34&semi;(1932)</li>&#10;<li>&#34&semi;Mickey&#39&semi;s Mellerdrammer&#34&semi;(1933)</li>&#10;<li>&#34&semi;Ye Olden Days&#34&semi;(1933)</li>&#10;<li>&#34&semi;The Orphan&#39&semi;s Benefit&#34&semi;(1934)</li>&#10;<li>&#34&semi;The Band Concert&#34&semi;(1935)</li>&#10;<li>&#34&semi;Mickey&#39&semi;s Service Station&#34&semi;(1935)</li>&#10;<li>&#34&semi;Mickey&#39&semi;s Fire Brigade&#34&semi;(1935)</li>&#10;<li>&#34&semi;On Ice&#34&semi;(1935)</li>&#10;<li>&#34&semi;Mickey&#39&semi;s Polo Team&#34&semi;(1936)</li>&#10;<li>&#34&semi;Moving Day&#34&semi;(1936)</li>&#10;<li>&#34&semi;Moose Hunters&#34&semi;(1937)</li>&#10;<li>&#34&semi;Mickey Amateurs&#34&semi;(1937)</li>&#10;<li>&#34&semi;Hawaiian Holiday&#34&semi;(1937)</li>&#10;<li>&#34&semi;Clock Cleaners&#34&semi;(1937)</li>&#10;<li>&#34&semi;Lonesome Ghost&#34&semi;(1937)</li>&#10;<li>&#34&semi;Magical Mickey&#34&semi;(1937)</li>&#10;<li>&#34&semi;Boat Builders&#34&semi;(1938)</li>&#10;<li>&#34&semi;Mickey&#39&semi;s Trailer&#34&semi;(1938)</li>&#10;<li>&#34&semi;Polar Trappers&#34&semi;(1938)</li>&#10;<li>&#34&semi;The Fox Hunt&#34&semi;(1938)</li>&#10;<li>&#34&semi;The Whalers&#34&semi;(1938)</li>&#10;<li>&#34&semi;The Standard Parade&#34&semi;(1939)</li>&#10;<li>&#34&semi;Goofy and Wilbur&#34&semi;(1939)</li>&#10;<li>&#34&semi;Tugboat Mickey&#34&semi;(1939)</li>&#10;<li>&#34&semi;Billposters&#34&semi;(1940)</li>&#10;<li>&#34&semi;Goofy&#39&semi;s Glider&#34&semi;(1940)</li>&#10;<li>&#34&semi;Baggage Buster&#34&semi;(1941)</li>&#10;<li>&#34&semi;Nifty Nineties&#34&semi;(1941)</li>&#10;<li>&#34&semi;Orphan&#39&semi;s Benefit&#34&semi;(remake) (1941)</li>&#10;<li>&#34&semi;The Art of Skiing&#34&semi;(1941)</li>&#10;<li>&#34&semi;The Art of Self Defense&#34&semi;(1941)</li>&#10;<li>&#34&semi;The Reluctant Dragon&#34&semi;(1941)</li>&#10;<li>&#34&semi;Mickey&#39&semi;s Birthday Party&#34&semi;(1942)</li>&#10;<li>&#34&semi;Symphony Hour&#34&semi;(1942)</li>&#10;<li>&#34&semi;How to Play Baseball&#34&semi;(1942)</li>&#10;<li>&#34&semi;The Olympic Champ&#34&semi;(1942)</li>&#10;<li>&#34&semi;How to Swim&#34&semi;(1942)</li>&#10;<li>&#34&semi;How to Fish&#34&semi;(1942)</li>&#10;<li>&#34&semi;Victory Vehicles&#34&semi;(1943)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Saludos_Amigos" id="w">Saludos Amigos</a>&#34&semi;(1943)</li>&#10;<li>&#34&semi;How to Be a Sailor&#34&semi;(1944)</li>&#10;<li>&#34&semi;How to Play Golf&#34&semi;(1944)</li>&#10;<li>&#34&semi;How to Play Football&#34&semi;(1944)</li>&#10;<li>&#34&semi;Tiger Trouble&#34&semi;(1945)</li>&#10;<li>&#34&semi;African Diary&#34&semi;(1945)</li>&#10;<li>&#34&semi;Californy &#39&semi;er Bust&#34&semi;(1945)</li>&#10;<li>&#34&semi;Hockey Homicide&#34&semi;(1945)</li>&#10;<li>&#34&semi;Knight for a Day&#34&semi;(1946)</li>&#10;<li>&#34&semi;Double Dribble&#34&semi;(1946)</li>&#10;<li>&#34&semi;Foul Hunting&#34&semi;(1947)</li>&#10;<li>&#34&semi;Mickey and the Beanstalk&#34&semi;(1947)</li>&#10;<li>&#34&semi;They&#39&semi;re Off&#34&semi;(1948)</li>&#10;<li>&#34&semi;The Big Wash&#34&semi; (1948)</li>&#10;<li>&#34&semi;Tennis Racquet&#34&semi;(1949)</li>&#10;<li>&#34&semi;Goofy Gymnastics&#34&semi;(1949)</li>&#10;<li>&#34&semi;Motor Mania&#34&semi;(1950)</li>&#10;<li>&#34&semi;Hold That Pose&#34&semi;(1950)</li>&#10;<li>&#34&semi;Crazy Over Daisy&#34&semi;(1950)</li>&#10;<li>&#34&semi;Lion Down&#34&semi;(1951)</li>&#10;<li>&#34&semi;Home Made Home&#34&semi;(1951)</li>&#10;<li>&#34&semi;Tomorrow We Diet&#34&semi;(1951)</li>&#10;<li>&#34&semi;Get Rich Quick&#34&semi;(1951)</li>&#10;<li>&#34&semi;Fathers Are People&#34&semi;(1951)</li>&#10;<li>&#34&semi;No Smoking&#34&semi;(1951)</li>&#10;<li>&#34&semi;Father&#39&semi;s Lion&#34&semi;(1952)</li>&#10;<li>&#34&semi;Hello, Aloha&#34&semi;(1952)</li>&#10;<li>&#34&semi;Pluto&#39&semi;s Christmas Tree&#34&semi;(1952)</li>&#10;<li>&#34&semi;Man&#39&semi;s Best Friend&#34&semi;(1952)</li>&#10;<li>&#34&semi;Two&shy;Gun Goofy&#34&semi;(1952)</li>&#10;<li>&#34&semi;Teachers Are People&#34&semi;(1952)</li>&#10;<li>&#34&semi;Two Weeks Vacation&#34&semi;(1952)</li>&#10;<li>&#34&semi;How to Be aDetective&#34&semi;(1952)</li>&#10;<li>&#34&semi;Father&#39&semi;s Day Off&#34&semi;(1953)</li>&#10;<li>&#34&semi;For Whom the Bulls Toil&#34&semi;(1953)</li>&#10;<li>&#34&semi;Father&#39&semi;s Week End&#34&semi;(1953)</li>&#10;<li>&#34&semi;How to Dance&#34&semi;(1953)</li>&#10;<li>&#34&semi;How to Sleep&#34&semi;(1953)</li>&#10;<li>&#34&semi;Aquamania&#34&semi;(1961)</li>&#10;<li>&#34&semi;Freewayphobia No. 1&#34&semi;(1965)</li>&#10;<li>&#34&semi;Goofy&#39&semi;s Freeway Trouble&#34&semi;(1965)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Mickey%26%2339%3Bs_Christmas_Carol" id="w">Mickey&#39&semi;s Christmas Carol</a>&#34&semi;(1983)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Who_Framed_Roger_Rabbit" id="w">Who Framed Roger Rabbit</a>&#34&semi;(1988)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Pauper_(Mickey_Mouse)" id="w">The Prince and the Pauper</a>&#34&semi;(1990)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/A_Turma_do_Pateta" id="w">A Turma do Pateta</a>&#34&semi;</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Pateta_&shy;_O_Filme" id="w">A Goofy Movie</a>&#34&semi;(1995)</li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/An_Extremely_Goofy_Movie" id="w">An Extremely Goofy Movie</a>&#34&semi;(2000)</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Disney" id="w">Categoria:Personagens da Disney</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A3es_fict%C3%ADcios" id="w">Categoria:C&atilde;es fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Kingdom_Hearts" id="w">Categoria:Personagens de Kingdom Hearts</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pateta" id="w"> </a></p>&#10;<p> </p></body></html>