<html><title>Walt Disney</title><body>&#10;<p> &#10; </p>&#10;<p><b>Walter Elias Disney</b> (<a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> &mdash; <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>) foi um <a href="http://en.wikipedia.org/wiki/Produtor_cinematogr%C3%A1fico" id="w">produtor cinematogr&aacute;fico</a>, <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineasta</a>, <a href="http://en.wikipedia.org/wiki/Diretor_de_cinema" id="w">diretor</a>, <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteirista</a>, <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dublador</a>, <a href="http://en.wikipedia.org/wiki/Animador" id="w">animador</a>, <a href="http://en.wikipedia.org/wiki/Empreendedor" id="w">empreendedor</a>, <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantropo</a> e co&shy;fundador da <i><a href="http://en.wikipedia.org/wiki/The_Walt_Disney_Company" id="w">The Walt Disney Company</a></i>. Tornou&shy;se conhecido, nas d&eacute;cadas de 1920 e 1930, por seus personagens de desenho animado, como <a href="http://en.wikipedia.org/wiki/Mickey" id="w">Mickey</a> e <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a>. Ele tamb&eacute;m foi o criador do <a href="http://en.wikipedia.org/wiki/Parque_tem%C3%A1tico" id="w">parque tem&aacute;tico</a> sediado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> chamado <a href="http://en.wikipedia.org/wiki/Disneyl%C3%A2ndia" id="w">Disneyl&acirc;ndia</a>, al&eacute;m de ser o fundador da corpora&ccedil;&atilde;o de entretenimento, conhecida como a <a href="http://en.wikipedia.org/wiki/Walt_Disney_Company" id="w">Walt Disney Company</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Lema" id="w">lema</a> de Disney sempre foi <i>&#34&semi;Keep moving forward&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &shy;  &#34&semi;Continue seguindo em frente&#34&semi;).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Walt01.jpg%7Cthumb%7Cleft" id="w">Walt Disney e sua [[ambul&acirc;ncia]].</a>&#10;Walt Disney nasceu no dia 5 de dezembro de 1901 em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. Passou a maior parte de sua inf&acirc;ncia numa <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazenda</a> em <a href="http://en.wikipedia.org/wiki/Marceline" id="w">Marceline</a>, no <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>. Foi um per&iacute;odo muito dif&iacute;cil para o menino, devido aos <a href="http://en.wikipedia.org/wiki/Castigo" id="w">castigos</a> impostos pelo pai, Elias Disney (1859&shy;1941), homem bastante severo. Depois de descobrir que n&atilde;o tinha uma certid&atilde;o de nascimento, alimentou a ideia de que era filho adotivo. Esse fato iria influenciar algumas de suas atitudes posteriormente.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Aos 16 anos, come&ccedil;ou a estudar arte. Como n&atilde;o havia atingido a maioridade, foi&shy;lhe recusada permiss&atilde;o quando procurou alistar&shy;se no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a> durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Conjuntamente com um amigo, decidiu ent&atilde;o juntar&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a>. Pouco tempo depois, foi enviado para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde passou um ano a dirigir ambul&acirc;ncias da <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a>.</p>&#10;<p>De volta aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, matriculou&shy;se na &#34&semi;Kansas City Arts School&#34&semi;. Foi iniciado na <a href="http://en.wikipedia.org/wiki/Ordem_DeMolay" id="w">Ordem DeMolay</a> e frequentou&shy;a por muitos anos.</p>&#10;<p>Em seguida, trabalhou em algumas <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_publicidade" id="w">ag&ecirc;ncias publicit&aacute;rias</a>. A seguir, entrou para uma companhia cinematogr&aacute;fica, na qual ajudava a fazer os <a href="http://en.wikipedia.org/wiki/Cartazes" id="w">cartazes</a> de <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> dos filmes.</p>&#10;<a id="Carreira" name="Carreira"></a><h3> Carreira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Newman_Laugh&shy;O&shy;Gram_(1921).webm%7Cthumb%7Cthumbtime%3D2%7Cupright%3D1.5" id="w">&#39&semi;&#39&semi;Newman Laugh&shy;O&shy;Gram&#39&semi;&#39&semi; (1921)</a>&#10;Com o irm&atilde;o Roy e o amigo <a href="http://en.wikipedia.org/wiki/Ub_Iwerks" id="w">Ub Iwerks</a>, criou a pequena produtora &#34&semi;Laugh&shy;O&shy;Gram&#34&semi;, que animava <a href="http://en.wikipedia.org/wiki/Contos_de_fadas" id="w">contos de fadas</a>. Esses desenhos animados eram exibidos no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> local antes dos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>. Em 1923, mudaram&shy;se para <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Em Hollywood, Walt Disney contratou a distribuidora de filmes M. J. Wrinkler, dizendo que o seu est&uacute;dio de anima&ccedil;&atilde;o tinha diversos filmes para vender. Wrinklers n&atilde;o s&oacute; aceitou a oferta como tamb&eacute;m aceitou pagar 1500 d&oacute;lares por cada filme.</p>&#10;<p>Depois de angariar dinheiro, adquirir material, contratar pessoal e arranjar pessoal, Walt come&ccedil;a a fazer planos: <i>Alice</i>, uma s&eacute;rie em que uma mo&ccedil;a convivia com personagens de cen&aacute;rio animado. Foi durante este tempo de imenso trabalho em que Walt conheceu sua futura esposa, <a href="http://en.wikipedia.org/wiki/Lillian_Bounds_Disney" id="w">Lillian Bounds Disney</a>. Depois de Alice, veio <i><a href="http://en.wikipedia.org/wiki/Oswald_the_Lucky_Rabbit" id="w">Oswald, o coelho sortudo</a></i>, tamb&eacute;m conhecido em portugu&ecirc;s como Coelho Osvaldo, foi um grande sucesso que levou &agrave; reavalia&ccedil;&atilde;o dos valores dos contratos quanto aos pre&ccedil;os dos filmes. Foi para Nova Iorque, onde foi apanhado de surpresa. O patr&atilde;o para quem Walt desenhou Alice e Oswald, roubou&shy;lhe as personagens, a equipe de desenhistas e as encomendas, porque as mesmas n&atilde;o foram assinadas em seu nome. Walt enviou um telegrama ao irm&atilde;o dizendo que tudo estava certo e para n&atilde;o se preocupar, pois ele j&aacute; tinha em mente uma personagem espetacular: Mickey Mouse.</p>&#10;<a id="Mickey_Mouse" name="Mickey_Mouse"></a><h4> Mickey Mouse </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Walt_Disney_Snow_white_1937_trailer_screenshot_(13).jpg%7Cthumb%7CWalt_Disney_em_uma_cena_do_%5B%5Btrailer%5D%5D_de_%5B%5B1937%5D%5D_do_filme_da_%5B%5BBranca_de_Neve_e_os_Sete_An%C3%B5es_(Disney)" id="w">Branca de Neve]], apresentando os [[Sete An&otilde;es]], atrav&eacute;s de modelos dos personagens.</a></p>&#10;<p>Para superar a fase dif&iacute;cil e contornar os preju&iacute;zos, Ub Iwerks criou para Walt Disney  <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a> em 1928 para competir com o sucesso do <a href="http://en.wikipedia.org/wiki/Gato_F%C3%A9lix" id="w">Gato F&eacute;lix</a>. O <a href="http://en.wikipedia.org/wiki/Camundongo" id="w">camundongo</a>, desenhado a partir de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">c&iacute;rculos</a>, provou ser ideal para o <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> e se tornaria o personagem de maior sucesso dos <a href="http://en.wikipedia.org/wiki/Est%C3%BAdios_Disney" id="w">est&uacute;dios Disney</a>. Nessa &eacute;poca, a produtora passou a ser mais bem organizada: Roy cuidava da parte financeira, Walt produzia e dirigia, e Iwerks desenhava.</p>&#10;<p>Em 1927, j&aacute; se havia inventado o filme sonoro. Poucos anos depois, inventou&shy;se o filme colorido. Disney e seus assistentes utilizaram as novas t&eacute;cnicas com muita imagina&ccedil;&atilde;o.</p>&#10;<p>O primeiro desenho foi <i><a href="http://en.wikipedia.org/wiki/Plane_Crazy" id="w">Plane Crazy</a></i>, de 1928, no qual o personagem contracenava com sua namorada <a href="http://en.wikipedia.org/wiki/Minnie_Mouse" id="w">Minnie Mouse</a>. O primeiro desenho com som foi <i><a href="http://en.wikipedia.org/wiki/Steamboat_Willie" id="w">Steamboat Willie</a></i>, tamb&eacute;m de 1928. As primeiras palavras do camundongo foram <i>Hot dogs, hot dogs</i>, numa can&ccedil;&atilde;o do epis&oacute;dio <i>The Karnival Kid</i>, de 1929. Surgiram, em seguida, mais personagens para contracenar com Mickey: <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a>, <a href="http://en.wikipedia.org/wiki/Pateta" id="w">Pateta</a> e <a href="http://en.wikipedia.org/wiki/Pluto" id="w">Pluto</a>.</p>&#10;<p>De 1929 a 1939, Disney produziu uma s&eacute;rie de desenhos chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Silly_Symphonies" id="w">Silly Symphonies</a>&#34&semi; (Sinfonias Tolas), a primeira colorida. Mickey estrelava esses filmes ao lado dos novos personagens. O desenho &#34&semi;<a href="http://en.wikipedia.org/wiki/Flowers_and_Trees" id="w">Flowers and Trees</a>&#34&semi;, dessa s&eacute;rie, recebeu o primeiro <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> para um desenho animado. Infelizmente, Pot Powers, um dos maiores s&oacute;cios de Walt, manipulou o valor dos bilhetes para enriquecer. A jovem empresa Disney prosseguiu, um pouco empobrecida, mas Walt tinha uma carta na m&atilde;o: o primeiro longa&shy;metragem sonoro e em cores.</p>&#10;<a id="Longa&shy;metragens" name="Longa&shy;metragens"></a><h4> Longa&shy;metragens </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Snow_white_1937_trailer_screenshot_(2).jpg%7Cthumb%7Cleft%7C%5B%5BCena%5D%5D_de_%26%2339%3B%26%2339%3B%26quot%3B%5B%5BSnow_White_and_the_Seven_Dwarfs" id="w">Branca de Neve e os Sete An&otilde;es]]&#34&semi;&#39&semi;&#39&semi;.</a></p>&#10;<p>Walt Disney pretendia fazer um longa&shy;metragem da cl&aacute;ssica hist&oacute;ria <a href="http://en.wikipedia.org/wiki/Branca_de_Neve" id="w">Branca de Neve</a>. Houve protestos por parte da equipe, mas o filme foi feito. Ap&oacute;s tr&ecirc;s anos de produ&ccedil;&atilde;o, desenho e m&uacute;sicas, o filme estreou.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Branca_de_Neve_e_os_Sete_An%C3%B5es_(Disney)" id="w">&#39&semi;&#39&semi;Branca de Neve e os Sete An&otilde;es&#39&semi;&#39&semi;</a> gerou fundos necess&aacute;rios para a constru&ccedil;&atilde;o de um novo est&uacute;dio e foram criados novos longas&shy;metragens: <a href="http://en.wikipedia.org/wiki/Pin%C3%B3quio_(Disney)" id="w">&#39&semi;&#39&semi;Pin&oacute;quio&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Fantasia_(Disney)" id="w">&#39&semi;&#39&semi;Fantasia&#39&semi;&#39&semi;</a> e <i><a href="http://en.wikipedia.org/wiki/Bambi" id="w">Bambi</a></i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  Infelizmente, os tempos de lucro n&atilde;o duraram muito, devido ao in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> em 1939.</p>&#10;<a id="A_Segunda_Guerra_Mundial" name="A_Segunda_Guerra_Mundial"></a><h4> A Segunda Guerra Mundial </h4>&#10;<p>Com a entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, Disney foi convidado pelas <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a> para produzir desenhos animados de treinamento para os <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>. Em seguida, come&ccedil;ou a fazer filmes de <a href="http://en.wikipedia.org/wiki/Propaganda_militar" id="w">propaganda militar</a>, nos quais utilizava principalmente seus personagens mais conhecidos.</p>&#10;<p>Algum tempo depois, ajudou a criar a &#34&semi;Alian&ccedil;a do Cinema para a Preserva&ccedil;&atilde;o dos Ideais Estadunidenses&#34&semi;, com o objetivo de combater o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> no meio art&iacute;stico. Walt Disney prestou voluntariamente diversos <a href="http://en.wikipedia.org/wiki/Depoimento" id="w">depoimentos</a> na &#34&semi;<a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_das_Atividades_Antiamericanas" id="w">Comiss&atilde;o das Atividades Antiamericanas</a>&#34&semi;.</p>&#10;<p>Devido &agrave;s suas atividades contra o comunismo, em 1949 o governo <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tico" id="w">sovi&eacute;tico</a> proibiu a exibi&ccedil;&atilde;o de filmes dos est&uacute;dios Disney no pa&iacute;s.</p>&#10;<a id="Cinderela_e_outros_longas&shy;metragens" name="Cinderela_e_outros_longas&shy;metragens"></a><h4> Cinderela e outros longas&shy;metragens </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Walt_Disney_and_Dr._Wernher_von_Braun_&shy;_GPN&shy;2000&shy;000060.jpg%7Cthumb" id="w">Walt Disney e [[Wernher von Braun]], que trabalhou nos Est&uacute;dios Disney na [[d&eacute;cada de 1950]] como diretor t&eacute;cnico, realizando tr&ecirc;s filmes para televis&atilde;o sobre a [[explora&ccedil;&atilde;o espacial]].</a></p>&#10;<p>Depois da guerra, Walt Disney estava com sua empresa arruinada. Walt tinha duas op&ccedil;&otilde;es: ou fazia um filme ou vendia a empresa. Decidiu, assim, fazer o filme <i><a href="http://en.wikipedia.org/wiki/Cinderela_(Disney)" id="w">Cinderela</a></i>. O filme foi um sucesso e gerou riqueza para que a empresa continuasse.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Mas Walt Disney n&atilde;o trabalhou apenas com desenhos animados. Seu primeiro longa&shy;metragem com atores foi <i><a href="http://en.wikipedia.org/wiki/A_Ilha_do_Tesouro" id="w">A Ilha do Tesouro</a></i> (1950). O primeiro sobre a natureza foi <i><a href="http://en.wikipedia.org/wiki/O_Drama_do_Deserto" id="w">O Drama do Deserto</a></i> (1953). Em 1954, fez <i><a href="http://en.wikipedia.org/wiki/20.000_L%C3%A9guas_Submarinas_(filme)" id="w">20.000 l&eacute;guas submarinas</a></i>, baseado na obra do escritor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a>.</p>&#10;<p>Dez anos depois, produziu <i><a href="http://en.wikipedia.org/wiki/Mary_Poppins" id="w">Mary Poppins</a></i>, uma mistura de desenho animado com personagens humanos. O filme concorreu ao Oscar em 14 categorias, levando cinco pr&ecirc;mios, incluindo o de melhor <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a>, para <a href="http://en.wikipedia.org/wiki/Julie_Andrews" id="w">Julie Andrews</a> e o de melhor <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a>, por <i><a href="http://en.wikipedia.org/wiki/Chim_Chim_Cher&shy;ee" id="w">Chim Chim Cher&shy;ee</a></i>. Disney produziu tamb&eacute;m diversos filmes para <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, sendo ele pr&oacute;prio o <a href="http://en.wikipedia.org/wiki/Apresentador" id="w">apresentador</a> do seu programa.</p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h4> &Uacute;ltimos anos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Disneyland_Annaheim.JPG%7Cthumb%7Cleft" id="w">Vista a&eacute;rea da [[Disneyl&acirc;ndia]] em [[Anaheim]].</a></p>&#10;<p>Disney obteve um de seus maiores &ecirc;xitos em 1955 ao inaugurar a <a href="http://en.wikipedia.org/wiki/Disneyl%C3%A2ndia" id="w">Disneyl&acirc;ndia</a>, um superparque de divers&otilde;es situado em <a href="http://en.wikipedia.org/wiki/Anaheim" id="w">Anaheim</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. O parque foi constru&iacute;do gra&ccedil;as a uma parceria com a rede de televis&atilde;o <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a>.</p>&#10;<p>Existe ainda um outro parque semelhante, chamado <a href="http://en.wikipedia.org/wiki/Walt_Disney_World" id="w">Walt Disney World</a>, perto de <a href="http://en.wikipedia.org/wiki/Orlando" id="w">Orlando</a>, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, que foi inaugurado em 1971, ap&oacute;s a morte de Disney. Quase todos os brinquedos, desfiles e espet&aacute;culos desses dois parques baseiam&shy;se nos personagens dos filmes de Disney.</p>&#10;<p>O cineasta, por&eacute;m, n&atilde;o viveu para ver as atra&ccedil;&otilde;es da Disneyworld, como o <a href="http://en.wikipedia.org/wiki/Epcot" id="w">Epcot</a>, o Magic Kingdom, os est&uacute;dios MGM (atual &#34&semi;Hollywood Studios&#34&semi;) e o Disney Animal Kingdom, al&eacute;m dos parques aqu&aacute;ticos. Walt Disney faleceu no dia <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, aos 65 anos, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, na Calif&oacute;rnia, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pulm%C3%A3o" id="w">c&acirc;ncer de pulm&atilde;o</a>.</p>&#10;<p>Encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Forest_Lawn_Memorial_Park_(Glendale)" id="w">Forest Lawn Memorial Park (Glendale)</a>, <a href="http://en.wikipedia.org/wiki/Glendale" id="w">Glendale</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Disney1968.jpg%7Cthumb%7Cright%7C150px" id="w">Selo estadunidense de 1968.</a></p>&#10;<p>Com a ajuda de Lillian Bounds e das filhas Diane Marie e Sharon Mae, seu irm&atilde;o Roy continuou comandando os neg&oacute;cios por mais algum tempo, vindo a falecer um m&ecirc;s ap&oacute;s o t&eacute;rmino da constru&ccedil;&atilde;o do &#34&semi;Magic Kingdom&#34&semi; e a correspondente inaugura&ccedil;&atilde;o do &#34&semi;Walt Disney World&#34&semi;.</p>&#10;<p>Ap&oacute;s a morte de Roy longos per&iacute;odos de turbul&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a> da Companhia se seguiram, s&oacute; alcan&ccedil;ando novamente a estabilidade na d&eacute;cada de 1980 sob a dire&ccedil;&atilde;o da dupla Eisner&shy;Wells. Infelizmente, Wells veio a falecer num tr&aacute;gico acidente, fazendo com que <a href="http://en.wikipedia.org/wiki/Michael_Eisner" id="w">Michael Eisner</a> controlasse a empresa por longos anos, at&eacute; que devido a v&aacute;rios desgastes, inclusive decorrentes de atritos com Roy E. Disney, sobrinho de Walt, Eisner entregasse em 30 de setembro de 2006 o cargo de CEO para o ent&atilde;o presidente da Disney, <a href="http://en.wikipedia.org/wiki/Robert_(Bob)_Iger" id="w">Robert (Bob) Iger</a>.</p>&#10;<p>Bob iniciou um novo ciclo de expans&atilde;o da companhia, cujo marco inicial &eacute; a compra dos <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dios</a> Pixar, o que fez com que <a href="http://en.wikipedia.org/wiki/Steve_Jobs" id="w">Steve Jobs</a>, CEO da <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a> e dono da <a href="http://en.wikipedia.org/wiki/Pixar" id="w">Pixar</a> se tornasse o maior acionista pessoa f&iacute;sica da <a href="http://en.wikipedia.org/wiki/Walt_Disney_Company" id="w">Walt Disney Company</a>.</p>&#10;<p>Em 2001, ano do centen&aacute;rio de nascimento de Disney, o desenho animado &#34&semi;<a href="http://en.wikipedia.org/wiki/Branca_de_Neve_e_os_Sete_An%C3%B5es" id="w">Branca de Neve e os Sete An&otilde;es</a>&#34&semi; foi relan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deo</a> e <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> com v&aacute;rias novidades, como um &#34&semi;<a href="http://en.wikipedia.org/wiki/Making_of" id="w">making of</a>&#34&semi; do desenho, um <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipe</a> da can&ccedil;&atilde;o <i>Some Day My Prince Will Come</i>, cantada por <a href="http://en.wikipedia.org/wiki/Barbara_Streisand" id="w">Barbara Streisand</a>, e um <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a>. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, particularmente na <a href="http://en.wikipedia.org/wiki/Disneyworld" id="w">Disneyworld</a> e em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, diversos eventos foram programados para comemorar o centen&aacute;rio.</p>&#10;<p>Para al&eacute;m de est&uacute;dios cinematogr&aacute;ficos, o vasto <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a> criado por Walt Disney inclui diversos <a href="http://en.wikipedia.org/wiki/Parques_tem%C3%A1ticos" id="w">parques tem&aacute;ticos</a> (&#34&semi;Disneyl&acirc;ndia&#34&semi;, &#34&semi;Disneyland Paris&#34&semi;, &#34&semi;Disney Japan&#34&semi; etc.), in&uacute;meros canais de televis&atilde;o e elevados rendimentos originados na venda direta de filmes e livros, e nos direitos de utiliza&ccedil;&atilde;o por outras entidades das imagens dos personagens.</p>&#10;<p>Walt Disney transformou&shy;se numa <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a>, tendo criado, com a ajuda da sua equipe, todo um universo de refer&ecirc;ncias no imagin&aacute;rio <a href="http://en.wikipedia.org/wiki/Infantil" id="w">infantil</a> de sucessivas gera&ccedil;&otilde;es. Al&eacute;m disso, Walt Disney &eacute; a pessoa que mais ganhou <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">pr&ecirc;mios Oscar</a> em todos os tempos.</p>&#10;<a id="%5B%5B%C3%93scar%7COscar%5D%5D" name="%5B%5B%C3%93scar%7COscar%5D%5D"></a><h2> [[&Oacute;scar|Oscar]] </h2>&#10;<p>Walt Disney &eacute; recordista de maior n&uacute;mero de indica&ccedil;&otilde;es ao Oscar (com cinquenta e nove) e n&uacute;mero de Oscares entregues (22). Ele tamb&eacute;m ganhou quatro Oscares honor&aacute;rios.</p>&#10;&#10;<ul>&#10;<li>1932: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a>: <a href="http://en.wikipedia.org/wiki/Flores_e_%C3%81rvores" id="w">Flores e &Aacute;rvores</a><i> (1932)</i></li>&#10;<li>1932: Pr&eacute;mio Honor&aacute;rio da Academia: cria&ccedil;&atilde;o de Mickey Mouse.</li>&#10;<li>1934: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a>: <a href="http://en.wikipedia.org/wiki/Os_Tr%C3%AAs_Porquinhos" id="w">Os Tr&ecirc;s Porquinhos</a><i> (1933)</i></li>&#10;<li>1935: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/A_Tartaruga_e_a_Lebre" id="w">A Tartaruga e a Lebre</a></i> (1934)</li>&#10;<li>1936: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Gatinhos_%C3%93rf%C3%A3os" id="w">Tr&ecirc;s Gatinhos &Oacute;rf&atilde;os</a></i> (1935)</li>&#10;<li>1937: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Primo_Pa%C3%ADs" id="w">Primo Pa&iacute;s</a></i> (1936)</li>&#10;<li>1938: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/The_Old_Mill" id="w">The Old Mill</a></i> (1937)</li>&#10;<li>1939: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Ferdinando%2C_o_Touro" id="w">Ferdinando, o Touro</a></i> (1938)</li>&#10;<li>1939: Oscar honor&aacute;rio para: <i><a href="http://en.wikipedia.org/wiki/Branca_de_Neve_e_os_Sete_An%C3%B5es_(filme)" id="w">Branca de Neve e os Sete An&otilde;es</a></i> (1937) </li></ul>&#10;<p><i>&#34&semi;Para Branca de Neve e os Sete An&otilde;es, reconhecido como uma inova&ccedil;&atilde;o significativa tela que tem encantado milh&otilde;es e foi pioneiro de uma nova &aacute;rea de entretenimento grande&#34&semi;</i> (o pr&ecirc;mio foi uma estatueta e sete estatuetas em miniatura) &#10;</p>&#10;<ul>&#10;<li>1940: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/O_Patinho_Feio" id="w">O Patinho Feio</a></i> (1939)</li>&#10;<li>1941: Oscar honor&aacute;rio para: Fantasia (1940), compartilhada com: William E. Garity e JNA Hawkins. </li></ul>&#10;<p><i>&#34&semi;Por sua extraordin&aacute;ria contribui&ccedil;&atilde;o para o avan&ccedil;o do uso do som no cinema atrav&eacute;s da produ&ccedil;&atilde;o de Fantasia&#34&semi;</i> &#10;</p>&#10;<ul>&#10;<li>1942: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Empreste_uma_pata" id="w">Empreste uma pata</a> (1941)</i></li>&#10;<li>1943: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Der_Fuehrer%26%2339%3Bs_Face" id="w">Der Fuehrer&#39&semi;s Face</a></i> (1942)</li>&#10;<li>1949: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a> para: <i><a href="http://en.wikipedia.org/wiki/Seal_Island" id="w">Seal Island</a></i> (1948)</li>&#10;<li>1949: Thalberg Memorial Award Irving G. (Honorary Award)</li>&#10;<li>1951: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a> para: <i><a href="http://en.wikipedia.org/wiki/Beaver_Valley" id="w">Beaver Valley</a> (1950)</i></li>&#10;<li>1952: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a> para: <i><a href="http://en.wikipedia.org/wiki/Nature%26%2339%3Bs_Half_Acre" id="w">Nature&#39&semi;s Half Acre</a></i> (1951)</li>&#10;<li>1953: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a> para: <i><a href="http://en.wikipedia.org/wiki/Aves_de_%C3%81gua" id="w">Aves de &Aacute;gua</a></i> (1952)</li>&#10;<li>1954: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_document%C3%A1rio" id="w">Oscar de melhor document&aacute;rio</a> para: <i><a href="http://en.wikipedia.org/wiki/Living_Desert" id="w">Living Desert</a></i> (1953)</li>&#10;<li>1954: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_document%C3%A1rio_de_curta&shy;metragem" id="w">Oscar de melhor document&aacute;rio de curta&shy;metragem</a> para: <i><a href="http://en.wikipedia.org/wiki/O_esquim%C3%B3_do_Alasca" id="w">O esquim&oacute; do Alasca</a></i> (1953)</li>&#10;<li>1954: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Toot_Whistle_Plunk_e_Boom" id="w">Toot Whistle Plunk e Boom</a> (1953)</i></li>&#10;<li>1954: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a> para: <i><a href="http://en.wikipedia.org/wiki/Bear_Country" id="w">Bear Country</a></i> (1953)</li>&#10;<li>1955: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_document%C3%A1rio" id="w">Oscar de melhor document&aacute;rio</a> para: <i><a href="http://en.wikipedia.org/wiki/Vanishing_Prairie" id="w">Vanishing Prairie</a></i> (1954)</li>&#10;<li>1956: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_document%C3%A1rio_de_curta&shy;metragem" id="w">Oscar de melhor document&aacute;rio de curta&shy;metragem</a> para: <i><a href="http://en.wikipedia.org/wiki/Homens_Contra_o_%C3%81rtico" id="w">Homens Contra o &Aacute;rtico</a></i></li>&#10;<li>1959: <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a> para: <i><a href="http://en.wikipedia.org/wiki/Grand_Canyon" id="w">Grand Canyon</a></i></li>&#10;<li>1969: <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">Oscar de Melhor Curta&shy;Metragem de Anima&ccedil;&atilde;o</a> para: <i><a href="http://en.wikipedia.org/wiki/Ursinho_Pooh_e_o_dia_tempestuoso" id="w">Ursinho Pooh e o dia tempestuoso</a></i></li></ul>&#10;<a id="Diane_Disney_Miller" name="Diane_Disney_Miller"></a><h2>Diane Disney Miller</h2>&#10;<p><b>Diane Disney Miller</b> (<a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/18_de_dezembro" id="w">18 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> &shy; <a href="http://en.wikipedia.org/wiki/Napa_(Calif%C3%B3rnia)" id="w">Napa</a>, <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>) foi a &uacute;nica filha biol&oacute;gica de Walt Disney.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Filha de <a href="http://en.wikipedia.org/wiki/Lillian_Bounds_Disney" id="w">Lillian Marie Bounds Disney</a> com o Walt Disney, criou o <a href="http://en.wikipedia.org/wiki/Walt_Disney_Family_Museum" id="w">Walt Disney Family Museum</a>, em S&atilde;o Francisco no ano de 2009, ou seja, um museu da fam&iacute;lia e sobre a vida de  Walt Disney, al&eacute;m de ajudar a fundar a <a href="http://en.wikipedia.org/wiki/Walt_Disney_Concert_Hall" id="w">Walt Disney Concert Hall</a>. Diane gerenciava uma vin&iacute;cola no vale do Napa.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carl_Barks" id="w">Carl Barks</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssicos_Disney" id="w">Cl&aacute;ssicos Disney</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congelamento_de_Walt_Disney" id="w">Congelamento de Walt Disney</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_filmes_da_Disney" id="w">Lista de filmes da Disney</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ub_Iwerks" id="w">Ub Iwerks</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Walt_Disney" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_dos_Estados_Unidos" id="w">Categoria:Cineastas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animadores_dos_Estados_Unidos" id="w">Categoria:Animadores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer_de_pulm%C3%A3o" id="w">Categoria:Mortes por c&acirc;ncer de pulm&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Chicago" id="w">Categoria:Naturais de Chicago</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93scar_honor%C3%A1rio" id="w">Categoria:&Oacute;scar honor&aacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protestantes_dos_Estados_Unidos" id="w">Categoria:Protestantes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_dos_Estados_Unidos" id="w">Categoria:Ma&ccedil;ons dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Irving_G._Thalberg" id="w">Categoria:Pr&eacute;mio Irving G. Thalberg</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Cecil_B._DeMille" id="w">Categoria:Pr&eacute;mio Cecil B. DeMille</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>