<html><title>Calvinismo</title><body>&#10;<p> &#10;O  <b>calvinismo</b> (tamb&eacute;m chamado de <b>Tradi&ccedil;&atilde;o Reformada</b>, <b>F&eacute; Reformada</b> ou <b>Teologia Reformada</b>) &eacute; tanto um movimento religioso <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> quanto uma ideologia sociocultural com ra&iacute;zes na <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma</a> iniciada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a> em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. A tradi&ccedil;&atilde;o Reformada foi desenvolvida, ainda, por diversos outros te&oacute;logos como <a href="http://en.wikipedia.org/wiki/Martin_Bucer" id="w">Martin Bucer</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Bullinger" id="w">Heinrich Bullinger</a>, <a href="http://en.wikipedia.org/wiki/Pietro_Martire_Vermigli" id="w">Pietro Martire Vermigli</a> e <a href="http://en.wikipedia.org/wiki/Ulrico_Zu%C3%ADnglio" id="w">Ulrico Zu&iacute;nglio</a>. Apesar disso, a f&eacute; Reformada costuma levar o nome de Calvino, por ter sido ele seu grande expoente. Atualmente, o termo tamb&eacute;m se refere &agrave;s doutrinas e pr&aacute;ticas das <a href="http://en.wikipedia.org/wiki/Igrejas_Reformadas" id="w">Igrejas Reformadas</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O sistema costuma ser sumarizado atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Cinco_pontos_do_calvinismo" id="w">cinco pontos do calvinismo</a>, elaborados como uma resposta ao <a href="http://en.wikipedia.org/wiki/Arminianismo" id="w">arminianismo</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="A_obra_de_Jo%C3%A3o_Calvino" name="A_obra_de_Jo%C3%A3o_Calvino"></a><h2> A obra de Jo&atilde;o Calvino </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a> exerceu uma influ&ecirc;ncia internacional no desenvolvimento da doutrina da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, &agrave; qual se dedicou com a idade de 30 anos, quando come&ccedil;ou a escrever a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_da_Religi%C3%A3o_Crist%C3%A3" id="w">Institui&ccedil;&atilde;o da religi&atilde;o Crist&atilde;</a></i>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> (publicado em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>). Esta obra, que foi revista v&aacute;rias vezes ao longo da sua vida, em conjunto com a sua obra pastoral e uma cole&ccedil;&atilde;o maci&ccedil;a de coment&aacute;rios sobre a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, s&atilde;o a fonte da influ&ecirc;ncia permanente da vida de Jo&atilde;o Calvino no protestantismo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Calvino apoiou&shy;se na frase de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>: &#34&semi;pela f&eacute; sereis salvos&#34&semi;, retomada por <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>. </p>&#10;<p>Para Bernardye Cotitretw, bi&oacute;grafo de Calvino, &#34&semi;o calvinismo &eacute; o legado de Calvino e torna&shy;se uma forma de disciplina, de ascese, que raramente &eacute; levada ao extremo da teimosia&#34&semi;. O Calvinista &eacute; pois no extremo um profundo conhecedor da B&iacute;blia, que pondera todas as suas a&ccedil;&otilde;es pela sua rela&ccedil;&atilde;o individual com a moral crist&atilde;. O calvinismo &eacute; tamb&eacute;m o resultado de uma evolu&ccedil;&atilde;o independente das ideias protestantes no espa&ccedil;o europeu de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a>, surgindo sob a influ&ecirc;ncia do exemplo que na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> a figura de Martinho Lutero tinha exercido. A express&atilde;o &#34&semi;calvinismo&#34&semi; foi aparentemente usada pela primeira vez em <a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a>, numa carta do pastor luterano Joachim Westphal, de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>.</p>&#10;<p>O calvinismo marca a segunda fase da Reforma Protestante, quando as igrejas protestantes come&ccedil;aram a se formar, na seq&uuml;&ecirc;ncia da excomunh&atilde;o de Martinho Lutero da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> romana. Neste sentido, o calvinismo foi originalmente um movimento luterano. O pr&oacute;prio Calvino assinou a confiss&atilde;o luterana de <a href="http://en.wikipedia.org/wiki/Augsburg" id="w">Augsburg</a> de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>. Por outro lado, a influ&ecirc;ncia de Calvino come&ccedil;ou a fazer sentir&shy;se na reforma <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, que n&atilde;o foi Luterana, tendo seguido a orienta&ccedil;&atilde;o conferida por <a href="http://en.wikipedia.org/wiki/Ulrico_Zu%C3%ADnglio" id="w">Ulrico Zu&iacute;nglio</a>. Tornou&shy;se evidente que a doutrina das igrejas reformadas tomava uma direc&ccedil;&atilde;o independente da de Lutero, gra&ccedil;as &agrave; influ&ecirc;ncia de numerosos escritores e reformadores, entre os quais Jo&atilde;o Calvino era o mais eminente, tendo por isso esta doutrina tomado o nome de calvinismo.</p>&#10;<p>Uma vez que tem m&uacute;ltiplos fundadores, o nome &#34&semi;calvinismo&#34&semi; induz ligeiramente ao equ&iacute;voco, ao pressupor que todas as doutrinas das igrejas calvinistas se revejam nos escritos de Jo&atilde;o Calvino.</p>&#10;<p>O nome aplica&shy;se geralmente &agrave;s doutrinas protestantes, que n&atilde;o s&atilde;o luteranas, e que t&ecirc;m uma base comum nos conceitos calvinistas, sendo normalmente ligadas a igrejas nacionais de pa&iacute;ses protestantes, conhecidas como igrejas reformadas, ou a movimentos minorit&aacute;rios de reforma protestante.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, os calvinistas estabeleceram a <a href="http://en.wikipedia.org/wiki/Igreja_Reformada_Neerlandesa" id="w">Igreja Reformada Neerlandesa</a>. Na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, atrav&eacute;s da zelosa lideran&ccedil;a do ex&shy;sacerdote cat&oacute;lico <a href="http://en.wikipedia.org/wiki/John_Knox" id="w">John Knox</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a> da Esc&oacute;cia foi estabelecida segundo os princ&iacute;pios calvinistas. Na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o calvinismo tamb&eacute;m desempenhou um papel na Reforma, e, de l&aacute;, seguiu com os puritanos para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Na Fran&ccedil;a, os calvinistas, chamados de <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">Huguenotes</a>, foram perseguidos, combatidos e muitas vezes obrigados ao ex&iacute;lio. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> ou na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, estas doutrinas tiveram pouca divulga&ccedil;&atilde;o e foram ativamente combatidas pelas for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, com a a&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> e da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>.</p>&#10;<p>O sistema teol&oacute;gico e as pr&aacute;ticas da igreja, da fam&iacute;lia ou na vida pol&iacute;tica, todas elas algo ambiguamente chamadas de &#34&semi;calvinismo&#34&semi;, s&atilde;o o resultado de uma consci&ecirc;ncia religiosa fundamental centrada na &#34&semi;soberania de Deus&#34&semi;.</p>&#10;<p>O calvinismo pressup&otilde;e que o poder de Deus tem um alcance total de atividade e resulta da convic&ccedil;&atilde;o de que Deus trabalha em todos os dom&iacute;nios da exist&ecirc;ncia, incluindo o espiritual, f&iacute;sico, intelectual, quer seja secular ou sagrado, p&uacute;blico ou privado, no c&eacute;u ou na terra. De acordo com este ponto de vista, qualquer ocorr&ecirc;ncia &eacute; o resultado do plano de Deus, que &eacute; o criador, preservador, e governador de todas as coisas, sem excep&ccedil;&atilde;o, e que &eacute; a causa &uacute;ltima de tudo. As atividades seculares n&atilde;o s&atilde;o colocadas abaixo da pr&aacute;tica religiosa. Pelo contr&aacute;rio, Deus est&aacute; t&atilde;o presente no trabalho de cavar a terra como na pr&aacute;tica de ir ao culto. Para o crist&atilde;o calvinista, toda a sua vida &eacute; um culto a Deus.</p>&#10;<p>De acordo com o princ&iacute;pio da predestina&ccedil;&atilde;o, por causa de seus pecados,o homem perdeu as regalias que possu&iacute;a e distanciou&shy;se de Deus. O homem &eacute; considerado &#34&semi;morto&#34&semi; para as coisas de Deus e &eacute; dominado por uma indisposi&ccedil;&atilde;o para servir a Deus.</p>&#10;<p>S&oacute; havia, ent&atilde;o, uma maneira de resolver esse problema: o pr&oacute;prio Deus reatando os la&ccedil;os. Deus ent&atilde;o, segundo a doutrina da predestina&ccedil;&atilde;o, escolheu alguns dos seres humanos ca&iacute;dos para salvar da pecaminosidade e restaurar para a comunh&atilde;o com ele. Deus teria tomado esta decis&atilde;o antes da cria&ccedil;&atilde;o do Universo. Mas &eacute; claro que n&atilde;o &eacute; por causa de quaisquer boas a&ccedil;&otilde;es que eles foram escolhidos: &#34&semi;porque pela gra&ccedil;a sois salvos,mediante a f&eacute;, e isso n&atilde;o vem de v&oacute;s&semi;&eacute; dom de Deus&semi; n&atilde;o vem de obras, para que ningu&eacute;m se glorie&#34&semi;.(Ef&eacute;sios 2:8,9)</p>&#10;<p>Os cinco pontos do calvinismo (conhecidos pelo acr&oacute;stico TULIP, referente &agrave;s iniciais dos pontos em ingl&ecirc;s) s&atilde;o doutrinas b&aacute;sicas sobre a salva&ccedil;&atilde;o, definidas pelo S&iacute;nodo de Dort.S&atilde;o eles:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Deprava%C3%A7%C3%A3o_total" id="w">Deprava&ccedil;&atilde;o total</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_incondicional" id="w">Elei&ccedil;&atilde;o incondicional</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expia%C3%A7%C3%A3o_limitada" id="w">Expia&ccedil;&atilde;o limitada</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voca%C3%A7%C3%A3o_eficaz" id="w">Voca&ccedil;&atilde;o eficaz</a> ou Gra&ccedil;a Irresist&iacute;vel&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Perseveran%C3%A7a_dos_santos" id="w">Perseveran&ccedil;a dos santos</a>.</li></ul>&#10;<p>O calvinismo tamb&eacute;m defende uma Teologia Aliancista e os Sacramentos como meio de gra&ccedil;a, Santa Ceia e Batismo, incluindo o Batismo infantil. Calvino na sua principal obra, as <i>Institutas</i> diz: &#34&semi;Eis aqui por que Satan&aacute;s se esfor&ccedil;a tanto em privar nossas criaturas dos benef&iacute;cios do batismo&semi; Sua finalidade &eacute; que se esquecermos de testificar que o Senhor tem ordenado para confirmar as gra&ccedil;as que ele quer nos conceder pouco a pouco vamos nos esquecendo das promessas que nos fez a respeito disto. De onde n&atilde;o s&oacute; nasceria uma &iacute;mpia ingratid&atilde;o para com a miseric&oacute;rdia de Deus, mas tamb&eacute;m a neglig&ecirc;ncia de ensinarmos nossos filhos no temor do Senhor, e na disciplina da Lei e no conhecimento do Evangelho. Porque n&atilde;o &eacute; pequeno estimulo sabermos que educ&aacute;&shy;los na verdadeira piedade e obedi&ecirc;ncia a Deus. E saber que desde seu nascimento foram recebidos no Senhor e em seu povo, fazendo&shy;os membros de sua igreja.&#34&semi; (CALVINO, 1999, p.&#160&semi;1069.)&#10;O calvinismo deveria ser austero e disciplinado, ou seja: As pessoas n&atilde;o tinham direito a excessos de luxo, e conforto, sem esbanjamento matriana.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_sociol%C3%B3gica" name="Interpreta%C3%A7%C3%A3o_sociol%C3%B3gica"></a><h2> Interpreta&ccedil;&atilde;o sociol&oacute;gica </h2>&#10;<p>Soci&oacute;logos como <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a> e <a href="http://en.wikipedia.org/wiki/Ernest_Gellner" id="w">Ernest Gellner</a> analisaram a teoria e as conseq&uuml;&ecirc;ncias pr&aacute;ticas desta doutrina e chegaram &agrave; conclus&atilde;o de que os resultados s&atilde;o paradoxais. Em parte explicam o precoce desenvolvimento do capitalismo nos pa&iacute;ses onde o calvinismo foi popular (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sobretudo).</p>&#10;<p>O calvinista acredita que Deus escolheu um grupo de pessoas e que as restantes v&atilde;o para o Inferno. Consequentemente, a pergunta que qualquer calvinista se faz &eacute;: &#34&semi;Estarei eu entre os escolhidos?&#34&semi;.</p>&#10;<p>Como &eacute; que um calvinista sabe se est&aacute; entre os escolhidos ou n&atilde;o? Teoricamente, n&atilde;o &eacute; ele que o determina. A decis&atilde;o est&aacute; tomada. Foi tomada por Deus. Como &eacute; que eu sei se fui escolhido ou n&atilde;o? Resposta: Deus me atraiu e eu cri na sua palavra. Ela &eacute; que me diz: &#34&semi;Mas a todos quantos o receberam deu&shy;lhes o poder de serem feitos filhos de Deus a saber os que creem em seu nome&#34&semi;. Pela gra&ccedil;a sois salvos, isto n&atilde;o vem de v&oacute;s &eacute; dom de Deus para que ningu&eacute;m se vanglorie.</p>&#10;<p>Sendo um bom crist&atilde;o, trabalhando muito, seguindo sempre todos os princ&iacute;pios b&iacute;blicos, o calvinista prova a si mesmo que foi um escolhido, pelo seu sucesso como crist&atilde;o. N&atilde;o &eacute; a sua pr&oacute;pria a&ccedil;&atilde;o, mas de Deus, pois se Deus trabalha por ele, ele conclui que foi um dos eleitos.</p>&#10;<p>Sendo assim, historicamente, para muitos calvinistas, o sucesso no trabalho e a consequente riqueza poder&aacute; ser um dos sinais de que est&aacute; entre os escolhidos de Deus. Os Holandeses, os Escoceses e os Americanos ganharam, ent&atilde;o, a fama de serem sovinas, pouco generosos, interessados apenas no dinheiro. Estas caracter&iacute;sticas s&atilde;o na vida moderna quase um dado adquirido em qualquer cultura, mas nos tempos da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, o calvinismo ter&aacute; institu&iacute;do uma nova e revolucion&aacute;ria forma de rela&ccedil;&atilde;o com a riqueza. Ver Ernest Gellner para mais detalhes.</p>&#10;<p>Ocorre que o uso dos ideais calvinistas para o alavancar da sociedade capitalista &eacute; equivocadamente relacionado a ideais capitalistas intr&iacute;nsecos ao calvinismo. Calvino em sua obra afirma que a riqueza n&atilde;o tem raz&atilde;o de ser se n&atilde;o para ajudar aos que necessitam, e critica a avareza ao dizer que o fruto do trabalho s&oacute; &eacute; digno se &uacute;til ao pr&oacute;ximo:</p>&#10;<p>&#34&semi;Da m&atilde;o de Deus tens tu o que possuis. Tu, por&eacute;m, deverias usar de humanidade para com aqueles que padecem necessidades. &Eacute;s rico? Isso n&atilde;o &eacute; para teu bel prazer. Deve a caridade faltar por isso? Deve ela diminuir? N&atilde;o est&aacute; ela acima de todas as quest&otilde;es do mundo? N&atilde;o &eacute; ela o v&iacute;nculo da perfei&ccedil;&atilde;o?&#34&semi;&#10;<i>Sermao CXLI sobre Dt 24.19&shy;22. OPERA CALVINI, tomo XXVIII, p. 204</i></p>&#10;<p>&#34&semi;Condena o Profeta a estes ladr&otilde;es e assaltantes que lhe parecia deterem o poder de oprimir a gente pobre e o pequeno trabalhador, uma vez que eram eles que tinham grande abund&acirc;ncia de trigo e gr&atilde;os&semi;... &eacute; o mesmo como se cortassem a garganta dos pobres, quando os fazem assim sofrer fome.&#34&semi;&#10;<i>Os Doze Profetas Menores, op. cit., Am 8.5</i></p>&#10;<p>Mas o calvinismo se espalhou pelos pa&iacute;ses que estavam passando pelo processo da <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_Comercial" id="w">Expans&atilde;o Comercial</a>. Entre eles os pa&iacute;ses eram: <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, e Esc&oacute;cia. Isto atra&iacute;ra v&aacute;rios comerciantes, e banqueiros.</p>&#10;<p>A prosperidade econ&ocirc;mica tamb&eacute;m foi um sinal da escolha divina, o que valorizava o trabalho, e a justificativa as atividades da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>.</p>&#10;<a id="Calvino%2C_inventor_do_capitalismo%3F" name="Calvino%2C_inventor_do_capitalismo%3F"></a><h2> Calvino, inventor do capitalismo? </h2>&#10;<p>S&atilde;o muitos os que atribuem a Calvino a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> baseados na leitura do livro <a href="http://en.wikipedia.org/wiki/A_%C3%A9tica_protestante_e_o_esp%C3%ADrito_do_capitalismo" id="w">A &eacute;tica protestante e o esp&iacute;rito do capitalismo</a>, do <a href="http://en.wikipedia.org/wiki/Soci%C3%B3logo" id="w">soci&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>. Em um artigo para a <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <a href="http://en.wikipedia.org/wiki/Portugal_Evang%C3%A9lico" id="w">Portugal Evang&eacute;lico</a>, em sua edi&ccedil;&atilde;o n&ordm; 933, o <a href="http://en.wikipedia.org/wiki/Pastor_(religi%C3%A3o)" id="w">pastor</a> <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Carlos_Cap%C3%B3" id="w">Carlos Cap&oacute;</a> rebate essa afirma&ccedil;&atilde;o: &#34&semi;Tratar Calvino como fundador do capitalismo &eacute; simplesmente cair num anacronismo e num reducionismo. N&atilde;o se trata de desmerecer a obra de Weber. Pelo contr&aacute;rio, com ela, ele levava a cabo uma meticulosa e acertada an&aacute;lise dos <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismos</a> que levaram ao desenvolvimento do capitalismo. Mecanismos, certamente relacionados com a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> protestante. Mas o capitalismo &eacute; um <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> que n&atilde;o pertence ao <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> de Calvino, tendo sido definido posteriormente a ele. &Eacute; um conceito <a href="http://en.wikipedia.org/wiki/Econ%C3%B3mico" id="w">econ&oacute;mico</a> e &eacute; um conceito <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> sujeito a uma <a href="http://en.wikipedia.org/wiki/Pol%C3%A9mica" id="w">pol&eacute;mica</a> num <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> dividido entre dois modos de entender a sociedade e a economia: o <a href="http://en.wikipedia.org/wiki/Capitalista" id="w">capitalista</a> e o <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>. Querer meter Calvino nessa pol&eacute;mica est&aacute; fora de quest&atilde;o&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Denomina%C3%A7%C3%B5es_calvinistas" name="Denomina%C3%A7%C3%B5es_calvinistas"></a><h2> Denomina&ccedil;&otilde;es calvinistas </h2>&#10;<p>O calvinismo &eacute; a doutrina de diversas denomina&ccedil;&otilde;es Protestantes, dentre elas destacamos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Reformada_Su%C3%AD%C3%A7a" id="w">Igreja Reformada Su&iacute;&ccedil;a</a> &shy; religi&atilde;o oficial da maioria dos cant&otilde;es da Su&iacute;&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Reformada_Neerlandesa" id="w">Igreja Reformada Neerlandesa</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Protestante_Evang%C3%A9lica_Holandesa" id="w">Igreja Protestante Evang&eacute;lica Holandesa</a> &shy; recentemente unificada, n&atilde;o &eacute; mais a religi&atilde;o oficial dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Reformada_Francesa" id="w">Igreja Reformada Francesa</a> &shy; a igreja dos <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">Huguenote</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Reformada_Hungara" id="w">Igreja Reformada Hungara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_da_Esc%C3%B3cia" id="w">Igreja da Esc&oacute;cia</a> ou <a href="http://en.wikipedia.org/wiki/Church_of_Scotland" id="w">Church of Scotland</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_Unida_do_Brasil" id="w">Igreja Presbiteriana Unida do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_Independente_do_Brasil" id="w">Igreja Presbiteriana Independente do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_Contempor%C3%A2nea" id="w">Igreja Presbiteriana Contempor&acirc;nea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_Conservadora_do_Brasil" id="w">Igreja Presbiteriana Conservadora do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Presbiteriana_de_Portugal" id="w">Igreja Evang&eacute;lica Presbiteriana de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Congregacional" id="w">Igreja Congregacional</a> &shy; concentrada na <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a>, nos Estados Unidos, hoje parte da <a href="http://en.wikipedia.org/wiki/Igreja_Unida_de_Cristo" id="w">Igreja Unida de Cristo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_das_Igrejas_Evang%C3%A9licas_Congregacionais_do_Brasil" id="w">Alian&ccedil;a das Igrejas Evang&eacute;licas Congregacionais do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Igrejas_Evang%C3%A9licas_Congregacionais_do_Brasil" id="w">Uni&atilde;o das Igrejas Evang&eacute;licas Congregacionais do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Anglicana_Reformada_do_Brasil" id="w">Igreja Anglicana Reformada do Brasil</a></li>&#10;<li>KUYPER, Abbraham. <i>Calvinismo</i>. Editora Cultura Crist&atilde;, 2002.</li>&#10;<li>Seaton, W. J. <i>Os Cinco Pontos do Calvinismo</i>. S&atilde;o Paulo: Editora PES.</li>&#10;<li>Rodrigues,Joelza Ester  <i>Hist&oacute;ria em Documento</i> 6&ordf; S&eacute;rie, Editora: <a href="http://en.wikipedia.org/wiki/FTD" id="w">FTD</a>. P&aacute;g. 168</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calvinismo_no_Brasil" id="w">Calvinismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o" id="w">Predestina&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Presbiterianismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Internacional_da_Reforma_Protestante_de_Genebra" id="w">Museu Internacional da Reforma Protestante de Genebra</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.mackenzie.br/6925.html" rel="nofollow" title="http://www.mackenzie.br/6925.html">Portal Mackenzie: Movimento Reformado</a>(Calvinismo)</li>&#10;<li><a class="externallink" href="http://www.calvin500.org" rel="nofollow" title="http://www.calvin500.org">Quinhentos anos do nascimento de Calvino</a>(em ingl&ecirc;s)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reforma_Protestante" id="w">Categoria:Reforma Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termos_crist%C3%A3os" id="w">Categoria:Termos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Calcedonianismo" id="w">Categoria:Calcedonianismo</a></p></body></html>