<html><title>Lucas Moreira Neves</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Dom Frei Lucas Moreira Neves</b>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">OP</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>) foi um <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>.</p>&#10;<p>Filho de Tel&ecirc;maco Victor Neves e Margarida Alacoque Moreira Neves, seu pai era  <a href="http://en.wikipedia.org/wiki/Biblioteconomia" id="w">bibliotec&aacute;rio</a> municipal em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, professor de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e regente. Sua m&atilde;e era professora prim&aacute;ria.</p>&#10;<p>Realizou seus estudos prim&aacute;rios e ginasiais em S&atilde;o Jo&atilde;o del Rei no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> a <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Estudou no Semin&aacute;rio Menor de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, Minas Gerais, at&eacute; <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>.</p>&#10;<p>Lu&iacute;s Moreira Neves ingressou na <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">Ordem dos Dominicanos</a> no dia <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, aos dezoito anos de idade, passando a se chamar Frei Lucas. Emitiu os primeiros votos no dia <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> e professou solenemente no dia <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, no convento de Saint&shy;Maximin, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<a id="Estudos_acad%C3%AAmicos" name="Estudos_acad%C3%AAmicos"></a><h2> Estudos acad&ecirc;micos </h2>&#10;<p>Frei Lucas cursou o tri&ecirc;nio de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no Convento <a href="http://en.wikipedia.org/wiki/Alberto_Magno" id="w">Santo Alberto Magno</a>, no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> a <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>.&#10;Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> iniciou estudos teol&oacute;gicos na <i>&Eacute;cole Th&eacute;ologique Dominicaine de Saint&shy;Maximin</i>, na comuna <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> de <a href="http://en.wikipedia.org/wiki/Saint&shy;Maximin&shy;la&shy;Sainte&shy;Baume" id="w">Saint&shy;Maximin&shy;la&shy;Sainte&shy;Baume</a>, no <a href="http://en.wikipedia.org/wiki/Departamento_de_Var" id="w">departamento de Var</a>.</p>&#10;<a id="Presbiterato" name="Presbiterato"></a><h2> Presbiterato </h2>&#10;<p>Foi ordenado <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdote</a> no dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, pelas m&atilde;os de dom <a href="http://en.wikipedia.org/wiki/Alexandre_Gon%C3%A7alves_do_Amaral" id="w">Alexandre Gon&ccedil;alves do Amaral</a>, bispo de Uberaba.</p>&#10;<p>Ap&oacute;s sua ordena&ccedil;&atilde;o, at&eacute; 1953, atuou em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Foi <a href="http://en.wikipedia.org/wiki/Mestre_de_novi%C3%A7os" id="w">Vice&shy;Mestre de Novi&ccedil;os</a>&semi; Assistente eclesi&aacute;stico da <a href="http://en.wikipedia.org/wiki/Juventude_Estudantil_Cat%C3%B3lica" id="w">Juventude Estudantil Cat&oacute;lica</a> Arquidiocesana. No per&iacute;odo de 1957 a 1967 permaneceu no Convento de Santo Tom&aacute;s de Aquino no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, durante este per&iacute;odo de grande efervesc&ecirc;ncia pol&iacute;tica no Brasil e no seio da Ordem Dominicana, foi Assistente Eclesi&aacute;stico da <a href="http://en.wikipedia.org/wiki/Juventude_Universit%C3%A1ria_Cat%C3%B3lica" id="w">Juventude Universit&aacute;ria Cat&oacute;lica</a> Arquidiocesana&semi; <a href="http://en.wikipedia.org/wiki/Prior" id="w">Vice&shy;Prior</a> do Convento. Ensinou na Escola de Teatro da A&ccedil;&atilde;o Social Arquidiocesana (ASA), atuando ativamente no meio teatral, intelectual e art&iacute;stico do Rio de Janeiro. No per&iacute;odo de 1959 a 1965 foi Vice&shy;Assistente Nacional do Movimento Familiar Crist&atilde;o. Foi tamb&eacute;m respons&aacute;vel pelo Departamento de Forma&ccedil;&atilde;o Religiosa da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_dos_Religiosos_do_Brasil" id="w">Confer&ecirc;ncia dos Religiosos do Brasil</a> (1966&shy;1967).</p>&#10;<a id="Bispo_auxiliar_de_S%C3%A3o_Paulo" name="Bispo_auxiliar_de_S%C3%A3o_Paulo"></a><h2>Bispo auxiliar de S&atilde;o Paulo</h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/9_de_junho" id="w">9 de junho</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a> o escolhe para ser <a href="http://en.wikipedia.org/wiki/Bispo&shy;auxiliar" id="w">bispo&shy;auxiliar</a> de <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Bispo&shy;titular" id="w">bispo&shy;titular</a> de <i>Ferradi Maius</i>.</p>&#10;<p>Sua ordena&ccedil;&atilde;o episcopal deu a <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, pelas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Agnelo_Rossi" id="w">Dom Agnelo &#39&semi;&#39&semi;Cardeal&#39&semi;&#39&semi; Rossi</a>, Arcebispo de S&atilde;o Paulo, Dom <a href="http://en.wikipedia.org/wiki/Delfim_Ribeiro_Guedes" id="w">Delfim Ribeiro Guedes</a>, Bispo de S&atilde;o Jo&atilde;o del Rei e Dom <a href="http://en.wikipedia.org/wiki/Alain_du_Noday" id="w">Alain du Noday</a>, OP, Bispo de Porto&shy;Nacional. Escolheu como lema de vida episcopal parte do vers&iacute;culo do Salmo 63 (62): DE LUCE VIGILO (<i>Deus Deus meus ad te de luce vigilo sivitit in te</i> &shy; &Oacute; Deus, tu &eacute;s o meu Deus, desde a aurora vos busco).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Paulo" id="w">Arquidiocese de S&atilde;o Paulo</a>, foi Vig&aacute;rio Episcopal para a Pastoral Familiar e Vig&aacute;rio Geral para a Pastoral dos Meios de Comunica&ccedil;&atilde;o Social. Exerceu a fun&ccedil;&atilde;o de consultor da C&uacute;ria Romana no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> a <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.</p>&#10;<a id="C%C3%BAria_Romana" name="C%C3%BAria_Romana"></a><h2>C&uacute;ria Romana</h2>&#10;<p>Dom Lucas foi nomeado pelo <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a>, no dia <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, Vice&shy;Presidente do <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcio_Conselho_para_os_Leigos" id="w">Pontif&iacute;cio Conselho para os Leigos</a>, &oacute;rg&atilde;o da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>. Nesta fun&ccedil;&atilde;o participou da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Puebla" id="w">III Confer&ecirc;ncia Geral do Episcopado Latino&shy;Americano</a>, realizada em <a href="http://en.wikipedia.org/wiki/Puebla" id="w">Puebla de los Angeles</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, o Papa Jo&atilde;o Paulo II o nomeia Secret&aacute;rio da Congrega&ccedil;&atilde;o para os Bispos e Secret&aacute;rio do Sacro Col&eacute;gio dos Cardeais. Nesta data recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">Arcebispo</a> de <i>Ferradi Maius</i>.</p>&#10;<p>Durante sua perman&ecirc;ncia na C&uacute;ria Romana foi tamb&eacute;m membro dos seguintes &oacute;rg&atilde;os: Secretariado do S&iacute;nodo, Pontif&iacute;cia Comiss&atilde;o &#34&semi;Justi&ccedil;a e Paz&#34&semi;, Pontif&iacute;cia Comiss&atilde;o para a Pastoral da Migra&ccedil;&atilde;o e do Turismo, <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Comiss%C3%A3o_para_a_Am%C3%A9rica_Latina" id="w">Pontif&iacute;cia Comiss&atilde;o para a Am&eacute;rica Latina</a> e do Comit&ecirc; para os Congressos Eucar&iacute;sticos Internacionais. Foi ainda consultor da Sagrada Congrega&ccedil;&atilde;o para os Bispos e da Sagrada Congrega&ccedil;&atilde;o para a Doutrina da F&eacute;</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> o Papa Jo&atilde;o Paulo II lhe atribuiu a Igreja titular de <i>Forum Novum</i> (Vescovio) em lugar do t&iacute;tulo de <i>Ferradi Maius</i>, com o t&iacute;tulo de arcebispo.</p>&#10;<a id="Arcebispo_de_Salvador" name="Arcebispo_de_Salvador"></a><h2>Arcebispo de Salvador</h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> foi nomeado pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, Arcebispo Metropolitano de <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Salvador_da_Bahia" id="w">S&atilde;o Salvador da Bahia</a> e <a href="http://en.wikipedia.org/wiki/Primaz_do_Brasil" id="w">Primaz do Brasil</a>, sucedendo a <a href="http://en.wikipedia.org/wiki/Avelar_Brand%C3%A3o_Vilela" id="w">Dom Avelar &#39&semi;&#39&semi;Cardeal&#39&semi;&#39&semi; Brand&atilde;o Vilela</a> que falecera a <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. Recebeu o <a href="http://en.wikipedia.org/wiki/P%C3%A1lio" id="w">p&aacute;lio</a> arquiepiscopal das m&atilde;os do Romano Pont&iacute;fice, em Roma, no dia <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>. Sua posse solene deu&shy;se em pra&ccedil;a p&uacute;blica em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, no dia <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> deste mesmo ano, em cerim&ocirc;nia presidida pelo Cardeal <a href="http://en.wikipedia.org/wiki/Bernardin_Gantin" id="w">Bernardin Gantin</a>, Prefeito da Sagrada Congrega&ccedil;&atilde;o para os Bispos, da C&uacute;ria Romana, com a presen&ccedil;a de diversas autoridades religiosas e civis.</p>&#10;<a id="Cardinalato" name="Cardinalato"></a><h2> Cardinalato </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">Consist&oacute;rio</a> do dia <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, presidido pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, Dom Lucas foi criado <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> com o t&iacute;tulo dos <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bonif%C3%A1cio_e_Santo_Aleixo_(t%C3%ADtulo_cardinal%C3%ADcio)" id="w">Santos Bonif&aacute;cio e Aleixo</a>, do qual tomou posse solenemente no dia <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> do mesmo ano. Neste <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">consist&oacute;rio</a> foi tamb&eacute;m criado cardeal o brasileiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Freire_Falc%C3%A3o" id="w">Dom Jos&eacute; Freire Falc&atilde;o</a>.</p>&#10;<p>No dia em que recebeu a not&iacute;cia de sua ascens&atilde;o ao cardinalato, Dom Lucas celebrou em uma comunidade da periferia de Salvador onde anunciou ao povo a recente cria&ccedil;&atilde;o.</p>&#10;&#10;<a id="Sagrada_Congrega%C3%A7%C3%A3o_para_os_Bispos" name="Sagrada_Congrega%C3%A7%C3%A3o_para_os_Bispos"></a><h2>Sagrada Congrega&ccedil;&atilde;o para os Bispos</h2>&#10;<p>Sua Emin&ecirc;ncia foi designado pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> para suceder ao <a href="http://en.wikipedia.org/wiki/Bernardin_Gantin" id="w">Cardeal Bernardin Gantin</a> como Prefeito da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_para_os_Bispos" id="w">Congrega&ccedil;&atilde;o para os Bispos</a>, na <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>, no dia <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. No mesmo dia recebeu o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/S%C3%A9_suburbicaria" id="w">s&eacute; suburbicaria</a> de <a href="http://en.wikipedia.org/wiki/Diocese_de_Sabina&shy;Poggio_Mirteto" id="w">Sabina&shy;Poggio Mirteto</a>, retendo, <i>in commendam</i>, o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bonif%C3%A1cio_e_Santo_Aleixo_(t%C3%ADtulo_cardinal%C3%ADcio)" id="w">Santos Bonif&aacute;cio e Aleixo</a>.</p>&#10;<p>Permaneceu na fun&ccedil;&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, quando renunciou aos 75 anos de idade.</p>&#10;<p>Foi frequentemente cotado como um poss&iacute;vel sucessor do seu amigo Jo&atilde;o Paulo II. Entretanto, Dom Lucas nunca participou de um conclave papal.</p>&#10;<a id="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5DAcademia_Brasileira_de_Letras" name="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5DAcademia_Brasileira_de_Letras"></a><h2> [[Imagem:Lorbeerkranz.png|40px]]Academia Brasileira de Letras </h2>&#10;<p>Dom Lucas foi eleito em <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> para a <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>, ocupando a cadeira de n&uacute;mero 12, que tem por patrono <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_J%C3%BAnior" id="w">Fran&ccedil;a J&uacute;nior</a>. Em sua posse, a <a href="http://en.wikipedia.org/wiki/18_de_outubro" id="w">18 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, foi saudado pelo acad&ecirc;mico <a href="http://en.wikipedia.org/wiki/Marcos_Almir_Madeira" id="w">Marcos Almir Madeira</a>.</p>&#10;<a id="Morte_e_ex%C3%A9quias" name="Morte_e_ex%C3%A9quias"></a><h2> Morte e ex&eacute;quias </h2>&#10;<p>O Cardeal Moreira Neves faleceu em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, no dia <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, aos 76 anos de idade, em decorr&ecirc;ncia de complica&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>. No dia <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> sua missa de corpo presente foi celebrada na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, presidida por Jo&atilde;o Paulo II e concelebrada pelo Cardeal Joseph Ratzinger, futuro <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a>, al&eacute;m de mais outros 30 cardeais, v&aacute;rios bispos e presb&iacute;teros.</p>&#10;<p>Jo&atilde;o Paulo II mencionou trecho do <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a> de Dom Lucas que assim inicia:&#10;</p><dl><dd><dl><dd>&#34&semi;<i>In laudem gloriae</i>&hellip; estas palavras de S&atilde;o Paulo&hellip; que h&aacute; quase sessenta anos me servem de ilumina&ccedil;&atilde;o espiritual, me inspirem tamb&eacute;m no momento de me apresentar diante de Deus. Desejo ardentemente que, nesse momento, se concentre e encontre o seu ponto culminante toda a minha a&ccedil;&atilde;o de gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>&#34&semi;.</dd></dl></dd></dl>&#10;<p>Ap&oacute;s as cerim&ocirc;nias f&uacute;nebres em Roma, o corpo de Sua Emin&ecirc;ncia seguiu para o Brasil, onde foi recebido em 14 de setembro na cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> por autoridades locais, seguiu no dia seguinte para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, para missa exequial em sua cidade natal com a presen&ccedil;a maci&ccedil;a dos concidad&atilde;os, do Governador do Estado de Minas Itamar Franco e do Presidente da C&acirc;mara dos Deputados, A&eacute;cio Neves e, ap&oacute;s &uacute;ltima cerim&ocirc;nia em Salvador no dia <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a>, data em que completaria 77 anos desceu &agrave; sepultura na <a href="http://en.wikipedia.org/wiki/Catedral_Bas%C3%ADlica_de_Salvador" id="w">Catedral Bas&iacute;lica de Salvador</a>.</p>&#10;<a id="Memorial" name="Memorial"></a><h2> Memorial </h2>&#10;<p>Em 2003, em S&atilde;o Jo&atilde;o del Rei, inaugurou&shy;se o <a href="http://en.wikipedia.org/wiki/Memorial_Dom_Lucas_Moreira_Neves" id="w">Memorial Dom Lucas Moreira Neves</a>, localizado na Av. Get&uacute;lio Vargas, 52, em frente &agrave; Catedral do Pilar. O pr&oacute;prio pr&eacute;dio constitue&shy;se de patrim&ocirc;nio hist&oacute;rico, reformado e adaptado dentro das regras impostas pelo Patrim&ocirc;nio Hist&oacute;rico para receber este acervo.&#10;Neste local encontram&shy;se expostos documentos pessoais do Cardeal, como suas titula&ccedil;&otilde;es e designa&ccedil;&otilde;es para os postos eclesi&aacute;sticos que ocupou e comendas recebidas (Doutor Honoris Causa, Academias Brasileiras de Filosofia e Letras, entre outras)&semi; vestes sacerdotais, fotos&semi; biblioteca com cerca de 20.000 livros&semi; etc.&#10;O Memorial Dom Lucas Moreira Neves tem um endere&ccedil;o na internet. &#10;Este Memorial funciona de ter&ccedil;a&shy;feira a sexta feira no hor&aacute;rio das 13:00 &agrave;s 16:00hs e s&aacute;bado e domingo das 09:00hs &agrave;s 13:00hs.&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Ordena%C3%A7%C3%B5es_episcopais" name="Ordena%C3%A7%C3%B5es_episcopais"></a><h2> Ordena&ccedil;&otilde;es episcopais </h2>&#10;<p>Dom Lucas presidiu a ordena&ccedil;&atilde;o episcopal dos seguintes bispos:</p>&#10;&#10;<ul>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Tarcisio_Pisani" id="w">Tarcisio Pisani</a>, <a href="http://en.wikipedia.org/wiki/O.M." id="w">O.M.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Lino_Esterino_Garavaglia" id="w">Lino Esterino Garavaglia</a>, <a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">O.F.M. Cap.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Czeslaw_Stanula" id="w">Czeslaw Stanula</a>, <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_do_Sant%C3%ADssimo_Redentor" id="w">C.S.s.R.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Aparecido_Tosi_Marques" id="w">Jos&eacute; Ant&ocirc;nio Aparecido Tosi Marques</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Melo" id="w">Jos&eacute; Carlos Melo</a>, <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_da_Miss%C3%A3o" id="w">C.M.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_de_Witte" id="w">Andr&eacute; de Witte</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Mauro_Montagnoli" id="w">Mauro Montagnoli</a>, <a href="http://en.wikipedia.org/wiki/Estigmatinos" id="w">C.S.S.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_Breda" id="w">Val&eacute;rio Breda</a>, <a href="http://en.wikipedia.org/wiki/Salesianos" id="w">S.D.B.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/G%C3%ADlio_Fel%C3%ADcio" id="w">G&iacute;lio Fel&iacute;cio</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Walmor_Oliveira_de_Azevedo" id="w">Walmor Oliveira de Azevedo</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Pietro_Farina" id="w">Pietro Farina</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Lucio_Angelo_Renna" id="w">Lucio Angelo Renna</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">O.Carm.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Domenico_Graziani" id="w">Domenico Graziani</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Lino_Fumagalli" id="w">Lino Fumagalli</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Antonino_Migliore" id="w">Antonino Migliore</a></li></ul>&#10;<p>Foi concelebrante da ordena&ccedil;&atilde;o episcopal de:&#10;</p>&#10;<ul>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Pasc%C3%A1sio_Rettler" id="w">Pasc&aacute;sio Rettler</a>, <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">O.F.M.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Benedito_de_Ulh%C3%B4a_Vieira" id="w">Benedito de Ulh&ocirc;a Vieira</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Matos_Pereira" id="w">Jos&eacute; de Matos Pereira</a>, <a href="http://en.wikipedia.org/wiki/Claretianos" id="w">C.M.F.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Freire_de_Oliveira_Neto" id="w">Jos&eacute; Freire de Oliveira Neto</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Serna_Alzate" id="w">Jos&eacute; Luis Serna Alzate</a>, <a href="http://en.wikipedia.org/wiki/Padres_da_Consolata" id="w">I.M.C.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Charles_Louis_Joseph_Vandame" id="w">Charles Louis Joseph Vandame</a>, <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">S.J.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/John_Bulaitis" id="w">John Bulaitis</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Traian_Crisan" id="w">Traian Crisan</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Charles_Kweku_Sam" id="w">Charles Kweku Sam</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Thomas_Joseph_O%26%2339%3BBrien" id="w">Thomas Joseph O&#39&semi;Brien</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Alberto_Guimar%C3%A3es_Rezende" id="w">Ant&ocirc;nio Alberto Guimar&atilde;es Rezende</a>, <a href="http://en.wikipedia.org/wiki/Estigmatinos" id="w">C.S.S.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Francis_George_Adeodatus_Micallef" id="w">Francis George Adeodatus Micallef</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">O.C.D.</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Anthony_Michael_Milone" id="w">Anthony Michael Milone</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Salim_Sayegh" id="w">Salim Sayegh</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Crescenzio_Rinaldini" id="w">Crescenzio Rinaldini</a></li>&#10;<li>Dom <a href="http://en.wikipedia.org/wiki/Moacyr_Jos%C3%A9_Vitti" id="w">Moacyr Jos&eacute; Vitti</a>, <a href="http://en.wikipedia.org/wiki/Estigmatinos" id="w">C.S.S.</a></li></ul>&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Livros" name="Livros"></a><h3> Livros </h3>&#10;&#10;<ul>&#10;<li>Neves, Lucas Moreira. Vigilante desde a aurora. S&atilde;o Paulo: Record, 1991.</li>&#10;<li>Neves, Lucas Moreira. Mas livrai&shy;nos do mal. S&atilde;o Paulo: Record, 1998.</li>&#10;<li>Neves, Lucas Moreira. Raz&otilde;es de esperar. Topbooks, 1997.</li>&#10;<li>Neves, Lucas Moreira. O alferes e o presidente. Rosa dos Tempos.</li>&#10;<li>Neves, Lucas Moreira. P&ocirc;r&shy;do&shy;sol em Reritiba. Rosa dos Tempos.</li>&#10;<li>Neves, Lucas Moreira. O homem descart&aacute;vel, Rosa dos Tempos, 1995.</li>&#10;<li>Neves, Lucas Moreira. A sar&ccedil;a ardente e outras cr&ocirc;nicas. S&atilde;o Paulo: Record, 2000.</li>&#10;<li>Neves, Lucas Moreira. Memorial do fogo e outras cr&ocirc;nicas. S&atilde;o Paulo: Record, 2000.</li>&#10;<li>Neves, Lucas Moreira <i>et al</i>. Santo Domingo: an&aacute;lisis y comentarios. Lima: Vida y Espiritualidad, 1994. 215 p.</li></ul>&#10;<a id="Artigos" name="Artigos"></a><h3> Artigos </h3>&#10;<dl><dd>S&atilde;o in&uacute;meros os artigos de Sua Emin&ecirc;ncia, aqui s&atilde;o apenas alguns a t&iacute;tulo de refer&ecirc;ncia.</dd></dl>&#10;<ul>&#10;<li>Neves, Lucas Moreira. Homem / mulher, um s&oacute; valor. Jornal do Brasil, Rio de Janeiro, 3 de dezembro de 1991, p.&#160&semi;11.</li>&#10;<li>Neves, Lucas Moreira. Humanae vitae: uma profecia (3). Jornal do Brasil, Rio de Janeiro, v.103, n.104, 21 de julho de 1993, p.&#160&semi;11.</li>&#10;<li>Neves, Lucas Moreira. Imagens da mulher. O Estado de S&atilde;o Paulo, S&atilde;o Paulo, caderno Economia &#38&semi; Neg&oacute;cios / coluna Espa&ccedil;o Aberto, n.36470, 25 de agosto de 1993, p.&#160&semi;2.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cardeais_do_Brasil" id="w">Categoria:Cardeais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cardeais_nomeados_por_Jo%C3%A3o_Paulo_II" id="w">Categoria:Cardeais nomeados por Jo&atilde;o Paulo II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cardeais&shy;bispos_de_Sabina&shy;Poggio_Mirteto" id="w">Categoria:Cardeais&shy;bispos de Sabina&shy;Poggio Mirteto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_e_arcebispos_de_S%C3%A3o_Paulo" id="w">Categoria:Bispos e arcebispos de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_e_arcebispos_de_S%C3%A3o_Salvador_da_Bahia" id="w">Categoria:Bispos e arcebispos de S&atilde;o Salvador da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_da_Ordem_dos_Dominicanos" id="w">Categoria:Religiosos da Ordem dos Dominicanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;brasileiros" id="w">Categoria:Afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">Categoria:Naturais de S&atilde;o Jo&atilde;o del&shy;Rei</a></p></body></html>