<html><title>P&aacute;tria</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>P&aacute;tria</b> (do latim &#34&semi;patriota&#34&semi;, terra paterna) indica a terra natal ou adotiva de um <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>, que se sente ligado por v&iacute;nculos afetivos, culturais, valores e hist&oacute;ria. O primeiro registro hist&oacute;rico da palavra &#34&semi;P&aacute;tria&#34&semi; tem a ver com o conceito de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>, do italiano <i>paese, por sua vez origin&aacute;rio do latim </i>pagus<i>, <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a>, donde tamb&eacute;m vem <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;o</a>.</i></p>&#10;<p>Significa o s&iacute;tio onde se vive, o local, ambiente ou espa&ccedil;o geogr&aacute;fico onde se insere a nossa vida. Da mesma raiz, temos tamb&eacute;m a palavra paisagem.</p>&#10;<p>O telurismo naturalista de Taine refere mesmo que o territ&oacute;rio, entendido como pa&iacute;s &eacute; que constitui o elemento propulsor da marcha da hist&oacute;ria: a ra&ccedil;a modela o indiv&iacute;duo&semi; o pa&iacute;s modela a ra&ccedil;a. Um grau de calor no ar, a inclina&ccedil;&atilde;o do ch&atilde;o &eacute; a causa primordial das nossas faculdades e das nossas paix&otilde;es.</p>&#10;<p>Mas, quando, al&eacute;m deste quadro geogr&aacute;fico, se inserem elementos de hist&oacute;ria, tradi&ccedil;&atilde;o e sangue, o pa&iacute;s passa a p&aacute;tria, &agrave; terra e aos seus mortos. Esta j&aacute; tem uma significa&ccedil;&atilde;o geo&shy;hist&oacute;rica, como transparece no beijar da terra levado a cabo por um chefe pol&iacute;ticos antes do come&ccedil;o de uma batalha, como o fizeram <a href="http://en.wikipedia.org/wiki/Joana_d%E2%80%99Arc" id="w">Joana d&rsquo;Arc</a> ou <a href="http://en.wikipedia.org/wiki/D._Nuno_%C3%81lvares_Pereira" id="w">D. Nuno &Aacute;lvares Pereira</a>, her&oacute;i portugu&ecirc;s.</p>&#10;<p>Quando esse quadro geo&shy;hist&oacute;rico se assume politicamente, ligado a emo&ccedil;&otilde;es colectivas e aos elementos gent&iacute;licos da nascen&ccedil;a e da imagina&ccedil;&atilde;o, a p&aacute;tria pode volver&shy;se em na&ccedil;&atilde;o.</p>&#10;<p>Se a express&atilde;o na&ccedil;&atilde;o come&ccedil;ou por significar aqueles que nascem da mesma raiz, j&aacute; a express&atilde;o p&aacute;tria vem do latim <i>patrius</i>, isto &eacute;, terra dos antepassados. Se a primeira tem uma conota&ccedil;&atilde;o sangu&iacute;nea e biol&oacute;gica, a segunda tem uma origem claramente tel&uacute;rica.</p>&#10;<p>Isto &eacute;, se a express&atilde;o na&ccedil;&atilde;o apela ao nascimento, &agrave; raiz de onde se vem, j&aacute; a express&atilde;o p&aacute;tria invoca mais o passado e, fundamentalmente, os mortos passados. Neste sentido, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Almeida_Braga" id="w">Lu&iacute;s de Almeida Braga</a> define&shy;a como terra <i>patrum</i>, a terra dos Avolengos, a na&ccedil;&atilde;o tal como a criaram e engrandeceram nossos pais antigos.</p>&#10;<p>Saliente se, a este respeito, que os juristas na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> tanto falavam numa p&aacute;tria sua ou p&aacute;tria pr&oacute;pria, no sentido de localidade &shy; equivalente &agrave;quilo que em castelhano, ainda hoje se diz com a express&atilde;o p&aacute;tria chica &shy;, como numa <i>communis</i> p&aacute;tria, simbolizada na principal cidade de cada monarquia ou na coroa.</p>&#10;<p>&Eacute; neste segundo sentido que, como refere <a href="http://en.wikipedia.org/wiki/Martim_Eduardo_Corte_Real_de_Albuquerque" id="w">Martim de Albuquerque</a>, que a express&atilde;o p&aacute;tria vai ser divulgada pelos nossos escritores de Quinhentos. J&aacute; tamb&eacute;m <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a>, num documento de 1132, intitulava&shy;se <i>portugalensium patrie princeps</i> e em 1158 <i>portugalensium patrie rex</i>.</p>&#10;<p>Spranger dizia que a p&aacute;tria era um sentimento espiritual das origens.</p>&#10;<p>Se com a p&aacute;tria um povo passa a localizar&shy;se fisicamente, espiritualizando um determinado territ&oacute;rio, n&atilde;o tarda que se localize historicamente, num espa&ccedil;o j&aacute; cunhado pelos seus antepassados, num espa&ccedil;o que j&aacute; foi vivido e experimentado por eles e que est&aacute; carregado de mem&oacute;rias, e deste modo trata de procurar a na&ccedil;&atilde;o, entendida como comunidade de gera&ccedil;&otilde;es.</p>&#10;<p>Como refere <a href="http://en.wikipedia.org/wiki/Miguel_Torga" id="w">Miguel Torga</a>, uma p&aacute;tria &eacute; o espa&ccedil;o tel&uacute;rico e moral, cultural, pol&iacute;tico e afectivo, onde cada natural se cumpre humana e civicamente. S&oacute; nele a sua respira&ccedil;&atilde;o &eacute; plena, o seu instinto sossega, a sua intelig&ecirc;ncia fulgura, o seu passado tem sentido e o seu presente tem futuro (In O Dia de 11 de Setembro de 1976).</p>&#10;<p>Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Sardinha" id="w">Ant&oacute;nio Sardinha</a>, no pref&aacute;cio &agrave; Mem&oacute;ria da Hist&oacute;ria e Teoria das Cortes Gerais do 2&ordm; Visconde de Santar&eacute;m, criticando tanto o dogma da vontade suprema do monarca como o da soberania do povo, salienta que ambos derivam da concep&ccedil;&atilde;o materialista de poder e da ideia pag&atilde; de imp&eacute;rio e que a tirania impessoal do Estado &eacute; logicamente a Revolu&ccedil;&atilde;o organizada, assinalando que anteriores aos direitos circunscritos do Estado, h&aacute; os direitos da sociedade, mais extensos e mais profundos, para cuja garantia o Estado exclusivamente se constitui..</p>&#10;<p>Procurando a constitui&ccedil;&atilde;o essencial do povo portugu&ecirc;s, o mesmo mestre do tradicionalismo fala nas origens democr&aacute;ticas de lusitanos e visigodos e no facto de a nacionalidade ter surgido de uma rede mi&uacute;da de behetrias e outras agremia&ccedil;&otilde;es agr&aacute;rias e de uma combina&ccedil;&atilde;o feliz da hereditariedade com a representa&ccedil;&atilde;o. Referindo que a nossa primeira dinastia tinha uma natureza rural e foraleira, proclama que a freguesia, entre n&oacute;s, &eacute; uma esp&eacute;cie de comuna sem carta, assinalando a preced&ecirc;ncia agr&aacute;ria do nosso munic&iacute;pio, porque da freguesia sai o movimento que tornou org&acirc;nica a liberdade municipal em Portugal e que pela federa&ccedil;&atilde;o das nossas confrarias agr&iacute;colas <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> se constituiu.</p>&#10;<p>Esta perspectiva distanciar&shy;se&shy;ia da concep&ccedil;&atilde;o pol&iacute;tica da Antiguidade, onde o indiv&iacute;duo pertencia ao Estado e o edif&iacute;cio social pag&atilde;o tinha o Imperador por c&uacute;pula e a escravid&atilde;o por alicerce. Da&iacute; ter&shy;se divinizado o Estado, pelo que a vida social oscila entre a escravid&atilde;o da maioria e a vontade desp&oacute;tica de um s&oacute;. Assim ter&aacute; voltado a suceder na <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>, em cujo ventre se gerou a Revolu&ccedil;&atilde;o. Partindo do princ&iacute;pio que a na&ccedil;&atilde;o est&aacute; formada quando o Estado se constitui, chega a referir, a prop&oacute;sito das Cortes, uma proveni&ecirc;ncia mais ou menos contratual da nossa soberania. Considera tamb&eacute;m que as monarquias de direito divino s&atilde;o de marca protestante e critica a majestade barroca do cesarismo romano, salientando que a Reforma gerou uma concep&ccedil;&atilde;o patrimonial do Estado que entre n&oacute;s surgiram crescentes mesti&ccedil;agens absolutistas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">Na&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">Pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ubi_bene_ibi_patria" id="w">Ubi bene ibi patria</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_pol%C3%ADtica" id="w">Categoria:Ci&ecirc;ncia pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a></p></body></html>