<html><title>Torre medieval</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torre_de_Alcofra.JPG%7Cthumb%7Cdireita%7C300px" id="w">[[Torre de Alcofra]], Portugal.</a>&#10;A constru&ccedil;&atilde;o das <b>torres medievais</b>, ou <b>casas&shy;torre</b>, foi inspirada nas <a href="http://en.wikipedia.org/wiki/Torre_de_menagem" id="w">torres de menagem</a>.</p>&#10;<p>Este tipo de constru&ccedil;&atilde;o fortificada, apareceu entre o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">XIII</a>, e era utilizada pela pequena e m&eacute;dia <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> como resid&ecirc;ncia.</p>&#10;<p>As casas torre evidenciavam um sinal de posse sobre as zonas f&eacute;rteis que as rodeavam e demostram a busca de prest&iacute;gio e ascens&atilde;o social pela pequena nobreza.</p>&#10;<p>Estas torres apresentavam geralmente tr&ecirc;s pisos sem divis&oacute;rias, sendo o t&eacute;rreo utilizado como armaz&eacute;m, o piso interm&eacute;dio como sala e o piso superior como aposento do propriet&aacute;rio.</p>&#10;<p>A entrada para a torre, era normalmente feita atrav&eacute;s duma porta existente no piso interm&eacute;dio, a alguns metros do solo, e atrav&eacute;s duma <a href="http://en.wikipedia.org/wiki/Escada" id="w">escada</a> amov&iacute;vel de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> ou <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.</p>&#10;<a id="As_torres_em_Portugal" name="As_torres_em_Portugal"></a><h2> As torres em Portugal </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, tamb&eacute;m a primitiva fun&ccedil;&atilde;o destas torres foi a de habita&ccedil;&atilde;o e ref&uacute;gio para pessoas e bens, em caso de necessidade.</p>&#10;<p>S&iacute;mbolo de senhorio e poder militar, entretanto, ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> j&aacute; haviam perdido a fun&ccedil;&atilde;o como moradia habitual, dadas as suas reduzidas dimens&otilde;es.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_torres_medievais" id="w">Lista de torres medievais</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Torres" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_da_Idade_M%C3%A9dia" id="w">Categoria:Arquitetura da Idade M&eacute;dia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_militar" id="w">Categoria:Arquitetura militar</a></p></body></html>