<html><title>Rel&oacute;gio at&ocirc;mico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Atomicclock.jpg%7Cthumb%7C250px" id="w">rel&oacute;gio at&ocirc;mico</a></p>&#10;<p>Um   &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a> que usa um padr&atilde;o ressonante de <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> como contador. </p>&#10;<p>Como o pr&oacute;prio nome diz, &eacute; um medidor de tempo que funciona baseado em uma propriedade do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, sendo o padr&atilde;o a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> de oscila&ccedil;&atilde;o da sua <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>. Como um p&ecirc;ndulo de rel&oacute;gio, o &aacute;tomo pode ser estimulado externamente (no caso por ondas eletromagn&eacute;ticas) para que sua energia oscile de forma regular, por exemplo: a cada 9.192.631.770 oscila&ccedil;&otilde;es do &aacute;tomo de c&eacute;sio&shy;133 o rel&oacute;gio entende que se passou um segundo. Os elementos mais utilizados nos rel&oacute;gios at&ocirc;micos s&atilde;o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Rub%C3%ADdio" id="w">rub&iacute;dio</a> e, principalmente, <a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">c&eacute;sio</a>. </p>&#10;<p>O seu funcionamento n&atilde;o &eacute; t&atilde;o simples. Com base em estudos anteriores, os pesquisadores conhecem a frequ&ecirc;ncia m&aacute;xima com que esses &aacute;tomos libertam energia, a sua frequ&ecirc;ncia de oscila&ccedil;&atilde;o. Os mecanismos do rel&oacute;gio estimulam os &aacute;tomos por meio de microondas e ondas magn&eacute;ticas, at&eacute; atingir essa frequ&ecirc;ncia, que &eacute; interpretada como tempo de acordo com os padr&otilde;es j&aacute; conhecidos.  </p>&#10;<p>O primeiro rel&oacute;gio at&ocirc;mico foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Uma vers&atilde;o aprimorada, baseada na transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> de <a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">c&eacute;sio</a>&shy;133 foi constru&iacute;do por Louis Essen em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Isto levou a uma defini&ccedil;&atilde;o internacionalmente aceita acerca do segundo baseada no tempo at&ocirc;mico.</p> &#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, a defini&ccedil;&atilde;o internacional do tempo baseia&shy;se num rel&oacute;gio at&ocirc;mico, assim como os rel&oacute;gios, sat&eacute;lites e aparelhos de &uacute;ltima gera&ccedil;&atilde;o. Ele &eacute; considerado o mais preciso j&aacute; constru&iacute;do pelo homem e mesmo assim atrasa: 1 segundo a cada 65 mil anos. Assim, o Sistema Internacional de Unidades (<a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a>) equiparou um <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a> a 9.192.631.770 ciclos de radia&ccedil;&atilde;o, que correspondem &agrave; transi&ccedil;&atilde;o entre dois n&iacute;veis de energia do &aacute;tomo de c&eacute;sio&shy;133.</p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, os <a href="http://en.wikipedia.org/wiki/Cientistas" id="w">cientistas</a> do NIST (National Institute of Standards and Technology, sigla, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, para Instituto Nacional de Padr&otilde;es e Tecnologia) apresentaram um rel&oacute;gio at&ocirc;mico do tamanho de um <a href="http://en.wikipedia.org/wiki/Chip" id="w">chip</a>, que segundo eles, teria um mil&eacute;simo do tamanho de qualquer outro modelo e consumindo apenas 75m<a href="http://en.wikipedia.org/wiki/Watt" id="w">W</a>, tornando poss&iacute;vel sua utiliza&ccedil;&atilde;o em aparelhos movidos a pilhas ou baterias.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> possui, no <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Nacional" id="w">Observat&oacute;rio Nacional</a> (localizado na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, mais precisamente na Rua General Bruce no Bairro Imperial de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>), dois rel&oacute;gios de &aacute;tomos de C&eacute;sio 133. As ag&ecirc;ncias nacionais respons&aacute;veis pelos hor&aacute;rios oficiais zelam pela manuten&ccedil;&atilde;o de uma precis&atilde;o de 10<sup>&minus;9</sup> segundo por dia (isto &eacute;, 0,000 000 001 segundo ou ainda, um bilion&eacute;simo de segundo).</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.on.br/" rel="nofollow" title="http://www.on.br/">Observat&oacute;rio Nacional &shy; Brasil</a></li>&#10;<li><a class="externallink" href="http://pcdsh01.on.br" rel="nofollow" title="http://pcdsh01.on.br">Hora Legal Brasileira</a>: Divis&atilde;o do Servi&ccedil;o da Hora, do Observat&oacute;rio Nacional Brasileiro.</li>&#10;<li><a class="externallink" href="http://pcdsh01.on.br/HoraLegalBrasileira.asp" rel="nofollow" title="http://pcdsh01.on.br/HoraLegalBrasileira.asp">&#34&semi;Acerte seu Rel&oacute;gio&#34&semi;</a>: sincronismo em tempo real, Diretamente do Rel&oacute;gio At&ocirc;mico de C&eacute;sio brasileiro.</li>&#10;<li><a class="externallink" href="http://www.e&shy;escola.pt/site/topico.asp?topico=63" rel="nofollow" title="http://www.e&shy;escola.pt/site/topico.asp?topico=63">http://www.e&shy;escola.pt/site/topico.asp?topico=63</a>:Erro at&oacute;mico e funcionamento de um rel&oacute;gio at&oacute;mico</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rel%C3%B3gios" id="w">Atomico</a></p></body></html>