<html><title>Fra Angelico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fra_Angelico_Adoration.jpg%7Cthumb%7Cleft%7C250px" id="w">Adora&ccedil;&atilde;o dos Reis Magos (National Gallery, Washington, DC.)</a>&#10;<b>Giovanni da Fiesole</b>, nascido <b>Guido di Pietro Trosini</b>, mais conhecido como <b>Fra Angelico</b>, (<a href="http://en.wikipedia.org/wiki/Vicchio" id="w">Vicchio di Mugello</a>, <a href="http://en.wikipedia.org/wiki/1387" id="w">1387</a> &mdash; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/18_de_Fevereiro" id="w">18 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>) foi um <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Beatificado" id="w">beatificado</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, considerado o artista mais importante da pen&iacute;nsula na &eacute;poca do G&oacute;tico Tardio ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Pintura_da_Renascen%C3%A7a_Italiana" id="w">Renascimento</a>.</p>&#10;<p>O papa <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a>, em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, indicou sua festa lit&uacute;rgica para o dia de sua morte e dois anos depois, o mesmo pont&iacute;fice declarou&shy;o &#34&semi;Padroeiro Universal dos Artistas&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>&Eacute; tamb&eacute;m chamado <i>Beato Angelico</i>, <i>fra Giovanni</i> ou <i>fra Giovanni da Fiesole</i> (<i>fra</i> &eacute; italiano para <i>frei</i>) por ter ingressado primeiro na <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_de_S%C3%A3o_Nicolau" id="w">Congrega&ccedil;&atilde;o de S&atilde;o Nicolau</a>, em <a href="http://en.wikipedia.org/wiki/1417" id="w">1417</a>, e passados tr&ecirc;s anos no convento dominicano de <a href="http://en.wikipedia.org/wiki/Fiesole" id="w">Fiesole</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Guido di Pietro, ou Guidolino &#34&semi;da Pietro&#34&semi; (i.e., filho de Pietro), por&eacute;m, foi seu nome de batismo. </p>&#10;<p>Ao ingressar no convento j&aacute; tinha recebido treinamento art&iacute;stico. Entre <a href="http://en.wikipedia.org/wiki/1409" id="w">1409</a> e <a href="http://en.wikipedia.org/wiki/1418" id="w">1418</a> foi exilado, com o resto da comunidade, por se oporem ao <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_V" id="w">Papa Alexandre V</a>. Em 1436 ele e a comunidade se deslocaram para o convento de S&atilde;o Marcos, em Floren&ccedil;a, onde come&ccedil;ou a pintar as paredes. Em <a href="http://en.wikipedia.org/wiki/1447" id="w">1447</a> e <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a> esteve em Roma, e de novo em <a href="http://en.wikipedia.org/wiki/1452" id="w">1452</a>, trabalhando na corte do papa, decorando as paredes da capela do <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Papa Nicolau V</a>, no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> e aceitando encomendas em <a href="http://en.wikipedia.org/wiki/Orvieto" id="w">Orvieto</a>. Prior do Convento de Fiesole entre <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a> e <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>, continuou a trabalhar em Roma e Floren&ccedil;a.</p>&#10;<p>Sup&otilde;e&shy;se que estudou a arte da iluminura com <a href="http://en.wikipedia.org/wiki/Lorenzo_Monaco" id="w">Lorenzo Monaco</a>, cultivador do estilo g&oacute;tico internacional.&#10;Influenciado por <a href="http://en.wikipedia.org/wiki/Gentile_da_Fabriano" id="w">Gentile da Fabriano</a>, e por <a href="http://en.wikipedia.org/wiki/Lorenzo_Ghiberti" id="w">Lorenzo Ghiberti</a>, Fra Angelico adotou novas formas da Renascen&ccedil;a em seus <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> e nos pain&eacute;is, desenvolvendo um estilo &uacute;nico, caracterizado por cores suaves, claras, formas elegantes, composi&ccedil;&otilde;es muito contrabalan&ccedil;adas. &#10;Acrescenta a sua linguagem pict&oacute;rica as contribui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Masaccio" id="w">Masaccio</a>, enriquecidas com um achado genial: o uso da luz com uma inten&ccedil;&atilde;o nada naturalista mas est&eacute;tica, expressa atrav&eacute;s de um uso inteligente da cor. Sua pintura essencialmente religiosa est&aacute; dominada por um esp&iacute;rito contemplativo pois concebe a pintura como uma esp&eacute;cie de ora&ccedil;&atilde;o. Seus temas mais frequentes e caracter&iacute;sticos s&atilde;o a Virgem com o Menino, a coroa&ccedil;&atilde;o da Virgem e a Anuncia&ccedil;&atilde;o. Nas suas representa&ccedil;&otilde;es do para&iacute;so, pinta com dedica&ccedil;&atilde;o e amor franciscanos flores e ervas dos prados por onde caminham os escolhidos. Uma das suas obras de mais subst&acirc;ncia &eacute; &laquo;A Descida&raquo;, em que se presta mais aten&ccedil;&atilde;o &agrave; venera&ccedil;&atilde;o e amor dos santos que ao sofrimento de Cristo.</p>&#10;<p>Do ponto de vista t&eacute;cnico, Fra Ang&eacute;lico parte do gosto preciosista e delicado do g&oacute;tico internacional, enriquecido com o interesse pela perspectiva caracter&iacute;stico da &eacute;poca. Insiste mais na linha que na cor. Pelos seus temas, pelo seu tratamento da natureza, pela sua incorpora&ccedil;&atilde;o da arquitectura, &eacute; inequivocamente renascentista. Pinta frequentemente em colabora&ccedil;&atilde;o com os seus disc&iacute;pulos.</p>&#10;<p>Em suas pinturas tamb&eacute;m expressa o sentimento interior das pessoas, como na Obra O Ju&iacute;zo Final, Fra Angelico tenta expressar o amargo e a alegria numa sintonia de cores vivas saindo do padr&atilde;o Medieval que era voltado somente a Deus e entrando no Renascimento que era voltado ao homem.</p>&#10;<p>A maior parte das suas obras conservam&shy;se no claustro, nas celas e nas salas do mencionado Convento de S. Marcos, cujas paredes mostram murais com cenas e figuras religiosas (&laquo;Dois Dominicanos Atendendo Jesus Peregrino&raquo;, &laquo;S. Pedro M&aacute;rtir&raquo;). De entre os frescos da <a href="http://en.wikipedia.org/wiki/Capela_Nicolina" id="w">Capela Nicolina</a>, a capela do <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Papa Nicolau V</a> no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, destacam&shy;se &laquo;A Lenda da Santo Est&ecirc;v&atilde;o&raquo; e &laquo;A Lenda de S. Louren&ccedil;o&raquo;.</p>&#10;<p>Entre as suas obras principais est&atilde;o o &#34&semi;Ret&aacute;bulo da Madona&#34&semi;, em Perugia&semi; a &#34&semi;Coroa&ccedil;&atilde;o da Virgem cercada por anjos m&uacute;sicos&#34&semi; (Louvre, Paris)&semi; o &#34&semi;Cristo cercado de anjos, patriarcas, santos e m&aacute;rtires&#34&semi; (National Gallery, Londres)&semi; a &#34&semi;Anuncia&ccedil;&atilde;o&#34&semi; (Prado, Madri)&semi; e o &#34&semi;Ju&iacute;zo final&#34&semi; (Galeria Nacional, Roma). </p>&#10;<p>Foi beatificado pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> passando a ser chamado &#34&semi;<b>Beato Fra Angelico</b>&#34&semi;.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/14_de_novembro" id="w">14 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foram encontrados mais dois pain&eacute;is por eles pintados, perdidos h&aacute; mais de 200 anos, numa modesta casa em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, na Inglaterra. </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_pintura" id="w">Hist&oacute;ria da pintura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pintura_da_Renascen%C3%A7a_Italiana" id="w">Pintura da Renascen&ccedil;a Italiana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pintura_do_g%C3%B3tico" id="w">Pintura do g&oacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_S%C3%A3o_Marcos" id="w">Museu Nacional de S&atilde;o Marcos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.gutenberg.org/files/41834/41834&shy;h/41834&shy;h.htm" rel="nofollow" title="http://www.gutenberg.org/files/41834/41834&shy;h/41834&shy;h.htm">Obras primas</a> de Fra Angelico, dispon&iacute;vel online no <a href="http://en.wikipedia.org/wiki/Projeto_Gutenberg" id="w">Projeto Gutenberg</a>, em ingl&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.pitoresco.com.br/italiana/fra_angelico.htm" rel="nofollow" title="http://www.pitoresco.com.br/italiana/fra_angelico.htm">Pitoresco Fra Angelico</a></li>&#10;<li><a class="externallink" href="http://www.vidaslusofonas.pt/fra_angelico.htm" rel="nofollow" title="http://www.vidaslusofonas.pt/fra_angelico.htm">Fra Angelico</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_It%C3%A1lia" id="w">Categoria:Pintores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_g%C3%B3tico" id="w">Categoria:Pintores do g&oacute;tico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_Renascimento" id="w">Categoria:Pintores do Renascimento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arte_crist%C3%A3" id="w">Categoria:Arte crist&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beatos_da_It%C3%A1lia" id="w">Categoria:Beatos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beatos_dominicanos" id="w">Categoria:Beatos dominicanos</a>&#10; </p></body></html>