<html><title>Enola Gay</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Col_Paul_W._Tibbets_before_takeoff_6_August_1945.jpg%7Cthumb%7C200px%7Cright" id="w">O coronel Paul Tibbets Jr. acenando da janela do cockpit do Enola Gay.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Enola_gay_20040710_170220_1.4.jpg%7Cthumb%7C200px%7Cright" id="w">Enola Gay no museu da U.S Air and Space</a>&#10;O Enola Gay &eacute; um bombardeio ( Boeing B&shy;29 Superfortress ), nomeado de Enola Gay Tibbets em homenagem a m&atilde;e do piloto, Coronel Paul Tibbets, que selecionou o avi&atilde;o enquanto ainda estava na linha de montagem. Em 6 de agosto de 1945, durante os est&aacute;gios finais da Segunda Guerra Mundial, tornou&shy;se a primeira aeronave a cair uma bomba at&ocirc;mica. A bomba, de codinome &#34&semi;Little Boy&#34&semi;, foi alvo na cidade de Hiroshima, no Jap&atilde;o, e causou uma destrui&ccedil;&atilde;o sem precedentes. Enola Gay participou do segundo ataque at&ocirc;mico como a aeronave de reconhecimento de tempo para o alvo principal de Kokura. Nuvens e fuma&ccedil;a que resultou em Nagasaki ser bombardeada em seu lugar.&#10;Ap&oacute;s a guerra, o Enola Gay retornou para os Estados Unidos, onde foi operado a partir de Roswell Army Air Field, New M&eacute;xico. Ele foi levado para Kwajalein para a Opera&ccedil;&atilde;o Crossroads, testes nucleares no Pac&iacute;fico, mas n&atilde;o foi escolhido para fazer a queda de teste no atol de Bikini. Mais tarde, naquele ano, foi transferido para a institui&ccedil;&atilde;o de Smithsonian , e passou muitos anos estacionado em bases a&eacute;reas expostos ao tempo e souvenirs hunter, antes de ser desmontado e transportado para instala&ccedil;&otilde;es de armazenamento do Smithsonian em Suitland, Maryland, em 1961.&#10;Na d&eacute;cada de 1980, grupos de veteranos come&ccedil;aram a agitar para o Smithsonian para colocar a aeronave em exposi&ccedil;&atilde;o. A se&ccedil;&atilde;o de cockpit e nariz da aeronave foram exibidas na Air and Space Museum Nacional (NASM) no centro de Washington, para 50 &ordm; anivers&aacute;rio da bomba em 1995, em meio a uma tempestade de controv&eacute;rsia. Desde 2003, a toda restaurada B&shy;29 foi em exposi&ccedil;&atilde;o no Steven F. Udvar&shy;Hazy Center do NASM.  </p>&#10;<p>Hist&oacute;ria Antiga</p>&#10;<p>O Enola Gay (N&uacute;mero do modelo B&shy;29&shy;45&shy;MO, [N 1] N&uacute;mero de s&eacute;rie 44&shy;86292, n&uacute;mero Victor 82) foi constru&iacute;do pelo Glenn L. Martin Company (agora Lockheed Martin), em sua f&aacute;brica,Bellevue, Nebraska, localizada para o que &eacute; hoje conhecido como &#39&semi;Air Force Base Offutt&#39&semi;. O homem&shy;bomba era um dos 15 B&shy;29, com as modifica&ccedil;&otilde;es &#34&semi;silverplate&#34&semi; necess&aacute;rios para entregar as armas at&ocirc;micas. Estas altera&ccedil;&otilde;es inclu&iacute;ram uma ba&iacute;a bomba extensivamente modificado com portas pneum&aacute;ticas e apego bomba brit&acirc;nica e sistemas, h&eacute;lices de passo revers&iacute;veis que deram mais poder de frenagem na aterrissagem, melhores motores com inje&ccedil;&atilde;o de combust&iacute;vel e melhor refrigera&ccedil;&atilde;o, e na remo&ccedil;&atilde;o de prote&ccedil;&atilde;o liberar armaduras e armas torres. &#10;A parcialmente montado Little Boy arma do tipo de arma nuclear L&shy;11 foi contido dentro de uma 41 polegadas (100 cm) x 47 polegadas (120 cm) x 138 polegadas (350 cm) caixa de madeira pesando &pound; 10.000 (4.500 kg), que foi preso ao conv&eacute;s do USS Indianapolis. Ao contr&aacute;rio dos seis discos alvo de ur&acirc;nio&shy;235, que mais tarde foram voadas para Tinian em tr&ecirc;s avi&otilde;es separados chegar 28 e 29 de julho, o proj&eacute;til montado com os nove ur&acirc;nio&shy;235 an&eacute;is instalados foi enviado em um &uacute;nico recipiente de a&ccedil;o revestida de chumbo pesando 300 libras (140 kg), que foi travada para suportes soldados para o conv&eacute;s dos bairros Capit&atilde;o Charles McVay do B. III. Tanto a L&shy;11 e proj&eacute;til foram deixados em Tinian em 26 de julho de 1945.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">Bombardeamentos de Hiroshima e Nagasaki</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projecto_Manhattan" id="w">Projecto Manhattan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_Trinity" id="w">Experi&ecirc;ncia Trinity</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Avi%C3%B5es_da_Segunda_Guerra_Mundial" id="w">Categoria:Avi&otilde;es da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">Categoria:Bombardeamentos de Hiroshima e Nagasaki</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aeronaves_da_Boeing" id="w">Categoria:Aeronaves da Boeing</a>&#10; </p></body></html>