<html><title>Ross Geller</title><body>&#10;<p> &#10; &#10; &#10;<b>Dr. Ross Eustace Geller, PhD</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> do <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <i><a href="http://en.wikipedia.org/wiki/Friends" id="w">Friends</a></i> interpretada por <a href="http://en.wikipedia.org/wiki/David_Schwimmer" id="w">David Schwimmer</a>.&#10;A personagem aparece tamb&eacute;m em dois epis&oacute;dios da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/The_Single_Guy" id="w">The Single Guy</a></i>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Ross Eustace Geller, o irm&atilde;o mais velho de <a href="http://en.wikipedia.org/wiki/Monica_Geller" id="w">Monica</a>, era apaixonado pela amiga desta, <a href="http://en.wikipedia.org/wiki/Rachel_Green" id="w">Rachel</a>, e na faculdade frequentou o curso de <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a> onde conheceu <a href="http://en.wikipedia.org/wiki/Chandler_Bing" id="w">Chandler</a>. Casou&shy;se com a namorada de faculdade, Carol, mas separou&shy;se (com ela gr&aacute;vida) ao descobrir que ela era <a href="http://en.wikipedia.org/wiki/Lesbianismo" id="w">l&eacute;sbica</a>. Deste casamento nasceu <a href="http://en.wikipedia.org/wiki/Ben_Geller" id="w">Ben Geller</a>, seu primeiro filho, e teve que dividir seu papel de pai com <a href="http://en.wikipedia.org/wiki/Susan_Bunch" id="w">Susan Bunch</a>, que era a amante l&eacute;sbica da sua mulher. Casou&shy;se tamb&eacute;m com a <a href="http://en.wikipedia.org/wiki/Inglesa" id="w">inglesa</a> <a href="http://en.wikipedia.org/wiki/Emily_Waltham" id="w">Emily Waltham</a>, mas por ter dito o nome de <a href="http://en.wikipedia.org/wiki/Rachel_Green" id="w">Rachel Green</a> no casamento, separaram&shy;se. Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Rachel_Green" id="w">Rachel Green</a> b&ecirc;bado em Las Vegas, e divorciou&shy;se de novo. Os dois tiveram uma filha, Emma Geller&shy;Green, mas ainda n&atilde;o estavam juntos. No &uacute;ltimo cap&iacute;tulo da s&eacute;rie Rachel cogita se mudar para Paris, s&oacute; que Ross vai atr&aacute;s dela at&eacute; ao aeroporto, e muda a sua opini&atilde;o e ela acaba por ficar com ele. O anivers&aacute;rio de Ross &eacute; dia 18 de outubro (revelado no epis&oacute;dio 196 &#34&semi;Aquele em que Emma Chora&#34&semi;).</p>&#10;<p>Constantemente Ross &eacute; alvo de piadas sobre casamento e div&oacute;rcio, j&aacute; que passou por essas situa&ccedil;&otilde;es tr&ecirc;s vezes.</p>&#10;<p>Outro detalhe curioso a respeito de Ross &eacute; seu medo incontrol&aacute;vel de aranhas. H&aacute; um epis&oacute;dio (temporada 10, epis&oacute;dio 7) em que ele at&eacute; aceita deixar de lado seu pavor e segurar uma aranha na m&atilde;o enquanto Rachel vai no balan&ccedil;o, algo que ela tamb&eacute;m teme.</p>&#10;<a id="Apartamento" name="Apartamento"></a><h2>Apartamento</h2>&#10;<p>O apartamento de Ross &eacute; pequeno comparando&shy;se ao apartamento de Monica e ao de <a href="http://en.wikipedia.org/wiki/Apartamento_de_Joey_e_Chandler" id="w">Joey e Chandler</a>, podendo ser considerado uma <a href="http://en.wikipedia.org/wiki/Quitinete" id="w">quitinete</a>. &Eacute; um local definido em cores quentes e discretas como <a href="http://en.wikipedia.org/wiki/Marrom" id="w">marrom</a> (assim como o sof&aacute; da sala &eacute; marrom), <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> e <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>&shy;escuro. Ao centro um sof&aacute; onde cabem de duas a tr&ecirc;s pessoas&semi; cadeiras de descanso s&atilde;o vistas relativamente e possuem a mesma cor que o sof&aacute;. Possui uma mesa de centro &agrave; frente do sof&aacute; e um aparelho de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">TV</a> mais &agrave; frente, que s&atilde;o mostrados em alguns epis&oacute;dios onde este cen&aacute;rio se faz presente. Mais ao fundo, s&atilde;o localizadas as portas que d&atilde;o entrada ao quarto, cozinha e banheiro de Ross. Perto da porta de entrada tamb&eacute;m h&aacute; uma grande estante, acredita&shy;se um <a href="http://en.wikipedia.org/wiki/Buffet" id="w">buf&ecirc;</a>. As portas e o buf&ecirc; possuem cores mais berrantes que os demais m&oacute;veis e paredes do apartamento.</p>&#10;<p>O apartamento de Ross tem maior participa&ccedil;&atilde;o na s&eacute;rie a partir da quinta temporada, j&aacute; que, pelo que se conhece da s&eacute;rie, o apartamento em frente ao de Monica pertencia ao <i>Ugly Naked Guy</i> (cara feio e nu), e em um dado epis&oacute;dio da quinta temporada, este vende o apartamento e Ross procura compr&aacute;&shy;lo. Aparentemente se trata do mesmo apartamento. Comparado ao apartamento de Monica (onde pelo que se v&ecirc;, Ross praticamente morava l&aacute;, e de acordo com um flashback, Ross j&aacute; foi de fato inquilino), ao de Joey e ao <a href="http://en.wikipedia.org/wiki/Central_Perk" id="w">Central Perk</a>, o apartamento de Ross tem menos import&acirc;ncia na s&eacute;rie, j&aacute; que aparece somente em alguns epis&oacute;dios enquanto os outros tr&ecirc;s aparecem com frequ&ecirc;ncia. Raramente uma hist&oacute;ria se inicia neste local, a n&atilde;o ser que seja o local central do epis&oacute;dio. &Eacute; mais raro ainda dos seis amigos se reunirem neste apartamento, geralmente &eacute; onde Ross passa seu tempo sozinho, raramente trazendo alguma outra pessoa consigo (e quando h&aacute; mais algu&eacute;m, geralmente s&atilde;o no m&aacute;ximo duas pessoas, sendo que Rachel &eacute; a visitante mais frequente deste local, principalmente ap&oacute;s o nascimento de Emma). Por&eacute;m &eacute; mais importante na s&eacute;rie que o <a href="http://en.wikipedia.org/wiki/Apartamento_de_Phoebe" id="w">apartamento de Phoebe</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> </p>&#10;<p>  </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Friends" id="w">Categoria:Personagens de Friends</a></p></body></html>