<html><title>Maria Monforte</title><body>&#10;<p><b>Maria Monforte</b> &eacute; uma personagem do romance <i><a href="http://en.wikipedia.org/wiki/Os_Maias" id="w">Os Maias</a></i> de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queiroz" id="w">E&ccedil;a de Queiroz</a>. </p>&#10;<p>Mulher dominadora, vem a ser a esposa de Pedro da Maia, com quem tem dois filhos : <a href="http://en.wikipedia.org/wiki/Carlos_da_Maia" id="w">Carlos da Maia</a> e <a href="http://en.wikipedia.org/wiki/Maria_Eduarda_(Os_Maias)" id="w">Maria Eduarda</a> da Maia. Um dia foge com Tancredo, um italiano, levando Maria Eduarda e deixando o seu filho Carlos, a Pedro da Maia.&#10;Maria Monforte, fisicamente &eacute; descrita como extremamente bela e sensual, tinha os cabelos loiros, a testa curta e cl&aacute;ssica e o colo eb&uacute;rneo&semi; psicologicamente era v&iacute;tima da literatura rom&acirc;ntica e daqui deriva o seu car&aacute;cter pobre, exc&ecirc;ntrico e excessivo, chamavam&shy;lhe <i>a negreira</i> porque o seu pai levara, noutros tempos, cargas de negros para o Brasil, Havana e Nova Orle&atilde;es. &Eacute; uma mulher leviana e moralmente fraca e &eacute;, em parte, a culpada de todas as desgra&ccedil;as da fam&iacute;lia Maia. </p>&#10;<p>Ap&oacute;s a morte de Tancredo leva uma vida dissipada e morre quase na mis&eacute;ria. &Eacute; pelas suas m&atilde;os, embora indirectamente, que a desgra&ccedil;a atinge a fam&iacute;lia. Por um lado, ao levar consigo a filha, separou os irm&atilde;os. N&atilde;o tendo contado a <a href="http://en.wikipedia.org/wiki/Maria_Eduarda" id="w">Maria Eduarda</a> a verdade sobre a sua origem, deixa esta na ignor&acirc;ncia de que tem, em Portugal, um irm&atilde;o vivo. &Eacute; ela quem deixa ao <a href="http://en.wikipedia.org/wiki/Sr._Guimar%C3%A3es" id="w">Sr. Guimar&atilde;es</a> uma caixa com  documentos v&aacute;rios, entre os quais uma carta que prova ser <a href="http://en.wikipedia.org/wiki/Maria_Eduarda" id="w">Maria Eduarda</a> filha de <a href="http://en.wikipedia.org/wiki/Pedro_da_Maia" id="w">Pedro da Maia</a>, facto que o <a href="http://en.wikipedia.org/wiki/Sr._Guimar%C3%A3es" id="w">Sr. Guimar&atilde;es</a> tamb&eacute;m comprova.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_d%26%2339%3BOs_Maias" id="w">Categoria:Personagens d&#39&semi;Os Maias</a></p></body></html>