<html><title>Direito autoral</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Copyright.svg%7Cthumb%7Cright%7C250px" id="w">S&iacute;mbolo do &#39&semi;&#39&semi;copyright&#39&semi;&#39&semi; &#34&semi;[[&copy;]]&#34&semi; &eacute; usado para indicar que a obra preserva todos direitos do autor.</a>&#10;<b>Direito autoral</b>, <b>direitos autorais</b> ou <b>direitos de autor</b> s&atilde;o as denomina&ccedil;&otilde;es empregadas em refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Rol" id="w">rol</a> de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direitos</a> dos <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a> sobre suas obras <a href="http://en.wikipedia.org/wiki/Intelectuais" id="w">intelectuais</a>, sejam estas liter&aacute;rias, art&iacute;sticas ou cient&iacute;ficas. Segundo a <a href="http://en.wikipedia.org/wiki/Doutrina_jur%C3%ADdica" id="w">doutrina jur&iacute;dica</a> cl&aacute;ssica, nesse rol encontram&shy;se direitos de natureza pessoal e <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio" id="w">patrimonial</a>, tamb&eacute;m denominados, respectivamente, <a href="http://en.wikipedia.org/wiki/Direitos_morais" id="w">direitos morais</a> e <a href="http://en.wikipedia.org/wiki/Direito_das_coisas" id="w">direitos patrimoniais</a> .</p>&#10;<a id="''%5B%5BDroit_d'auteur%5D%5D''_x_''%5B%5Bcopyright%5D%5D''" name="''%5B%5BDroit_d'auteur%5D%5D''_x_''%5B%5Bcopyright%5D%5D''"></a><h2> &#39&semi;&#39&semi;[[Droit d&#39&semi;auteur]]&#39&semi;&#39&semi; x &#39&semi;&#39&semi;[[copyright]]&#39&semi;&#39&semi; </h2>&#10;<p>Existem duas principais tradi&ccedil;&otilde;es jur&iacute;dicas: a <i><a href="http://en.wikipedia.org/wiki/Civil_law" id="w">civil law</a></i>, de origem romano&shy;germ&acirc;nica e a <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i>, de origem anglo&shy;sax&ocirc;nica. O <i><a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a></i> foi originado dentro das tradi&ccedil;&otilde;es da <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i>, enquanto o <i><a href="http://en.wikipedia.org/wiki/Droit_d%26%2339%3Bauteur" id="w">Droit d&#39&semi;auteur</a></i> na tradi&ccedil;&atilde;o jur&iacute;dica do <i><a href="http://en.wikipedia.org/wiki/Civil_law" id="w">civil law</a></i>, e apesar de serem bastante semelhantes, os modelos possuem diferen&ccedil;as significativas.</p>&#10;<p>No Brasil, a legisla&ccedil;&atilde;o associada ao assunto, segue o modelo do <i><a href="http://en.wikipedia.org/wiki/Droit_d%26%2339%3Bauteur" id="w">Droit d&#39&semi;auteur</a></i>, apesar de atualmente j&aacute; possuir algumas caracter&iacute;sticas do <i><a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a></i>(<i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i>).</p>&#10;<p>Desde 1950, ao se enfrentarem em n&iacute;vel internacional na Conven&ccedil;&atilde;o Internacional de Berna, o <i><a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a></i>(<i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i>) e o <i><a href="http://en.wikipedia.org/wiki/Droit_d%26%2339%3Bauteur" id="w">Droit d&#39&semi;auteur</a>&#39&semi; (</i><a href="http://en.wikipedia.org/wiki/Civil_law" id="w">civil law</a><i>) se adequam entre eles [Conven&ccedil;&atilde;o de Berna]<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</i></p>&#10;<a id="''Copyright''_%22%5B%5B%C2%A9%5D%5D%22" name="''Copyright''_%22%5B%5B%C2%A9%5D%5D%22"></a><h2> &#39&semi;&#39&semi;Copyright&#39&semi;&#39&semi; &#34&semi;[[&copy;]]&#34&semi; </h2>&#10;<p> &#10;Direito de exibi&ccedil;&atilde;o n&atilde;o e necessariamente o mesmo que <i><a href="http://en.wikipedia.org/wiki/Copyright" id="w">copyright</a></i> em ingl&ecirc;s (em portugu&ecirc;s pode&shy;se grafar <b>direitos autorais</b>). O sistema <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%A3o" id="w">anglo&shy;sax&atilde;o</a> do copyright difere do de direito de autor. Os nomes respectivos j&aacute; nos d&atilde;o conta da diferen&ccedil;a: de um lado, direito &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%B3pia" id="w">c&oacute;pia</a>, copyright ou direito de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>, do outro, um direito de autor&semi; neste, o foco est&aacute; no sujeito de direito, o autor&semi; naquele, no objeto do direito (a <a href="http://en.wikipedia.org/wiki/Obra" id="w">obra</a>) e na prerrogativa patrimonial de se poder copiar. &#10;Com base no sistema continental europeu do chamado <a href="http://en.wikipedia.org/wiki/Sistema_romano&shy;germ%C3%A2nico" id="w">Sistema romano&shy;germ&acirc;nico</a> e o sistema anglo&shy;americano do <i>copyright</i> baseado na <a href="http://en.wikipedia.org/wiki/Common_Law" id="w">Common Law</a>, havendo por caracter&iacute;stica diferencial, o fato de que o direito autoral tem por escopo fundamental a prote&ccedil;&atilde;o do criador e ao contr&aacute;rio o <i>copyright</i> protege a obra em si, ou seja o <a href="http://en.wikipedia.org/wiki/Produto" id="w">produto</a>, dando &ecirc;nfase &agrave; vertente <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, &agrave; explora&ccedil;&atilde;o patrimonial das obras atrav&eacute;s do direito de reprodu&ccedil;&atilde;o. No efetuamento do direito de reprodu&ccedil;&atilde;o, o titular dos direitos autorais poder&aacute; colocar &agrave; disposi&ccedil;&atilde;o do p&uacute;blico a obra .</p>&#10;<a id="Representa%C3%A7%C3%A3o_do_s%C3%ADmbolo_%22%5B%5B%C2%A9%5D%5D%22" name="Representa%C3%A7%C3%A3o_do_s%C3%ADmbolo_%22%5B%5B%C2%A9%5D%5D%22"></a><h2> Representa&ccedil;&atilde;o do s&iacute;mbolo &#34&semi;[[&copy;]]&#34&semi; </h2>&#10;&#10;<p>Em computadores pessoais equipados com o sistema operacional Windows, o s&iacute;mbolo de Copyright (&copy;) &eacute; obtido pela digita&ccedil;&atilde;o do c&oacute;digo <i>0169</i> enquanto se mant&eacute;m pressionada a tecla <i><a href="http://en.wikipedia.org/wiki/ALT" id="w">Alt</a></i> (<i>Alt+0169</i>). Alguns editores de texto (Microsoft Word(Windows, Mac), LibreOffice(Linux, Mac), etc.) e outros programas com op&ccedil;&otilde;es de auto&shy;corre&ccedil;&atilde;o convertem automaticamente em &#34&semi;&copy;&#34&semi; o texto &#34&semi;(C)&#34&semi; (abre&shy;par&ecirc;nteses, &#34&semi;C&#34&semi; mai&uacute;sculo ou min&uacute;sculo e fecha&shy;par&ecirc;nteses).</p>&#10;<p>Em computadores pessoais equipados com o sistema operacional Linux, o s&iacute;mbolo de Copyright(&copy;) &eacute; obtido pela digita&ccedil;&atilde;o do c&oacute;digo <i>u00a9</i> enquanto se mant&eacute;m pressionada a combina&ccedil;&atilde;o de teclas <i>Ctrl+Shift</i> (<i>Ctrl+Shift+u00a9</i>). </p>&#10;<p>Em computadores Mac, o s&iacute;mbolo &#34&semi;&copy;&#34&semi; &eacute; conseguido com a combina&ccedil;&atilde;o <i>Option+G</i>.</p>&#10;<p>O c&oacute;digo <a href="http://en.wikipedia.org/wiki/Unicode" id="w">Unicode</a> &eacute; U+00A9. Em p&aacute;ginas HTML (n&atilde;o expressamente indicadas como Unicode) &eacute; recomendada a forma &#34&semi;<i>&#38&semi;copy&semi;</i>&#34&semi;.</p>&#10;<p>Para mais informa&ccedil;&otilde;es sobre o s&iacute;mbolo, consulte <a href="http://en.wikipedia.org/wiki/&copy;" id="w">&copy;</a>.</p>&#10;<a id="Aspectos_jur%C3%ADdicos" name="Aspectos_jur%C3%ADdicos"></a><h2> Aspectos jur&iacute;dicos </h2>&#10;<p> &#10;N&atilde;o &eacute; sem <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia" id="w">controv&eacute;rsia</a> que se pode definir este ramo do saber jur&iacute;dico como o ramo do <a href="http://en.wikipedia.org/wiki/Direito_civil" id="w">direito civil</a> destinado a regulamentar as rela&ccedil;&otilde;es jur&iacute;dicas surgidas a partir da cria&ccedil;&atilde;o de obras <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;sticas</a> ou <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a>. Ramo, portanto, dogmaticamente colocado ao lado dos <a href="http://en.wikipedia.org/wiki/Direitos_da_personalidade" id="w">direitos da personalidade</a>, dos <a href="http://en.wikipedia.org/wiki/Direitos_reais" id="w">direitos reais</a>, do <a href="http://en.wikipedia.org/wiki/Direito_das_obriga%C3%A7%C3%B5es" id="w">direito das obriga&ccedil;&otilde;es</a>, do <a href="http://en.wikipedia.org/wiki/Direito_de_fam%C3%ADlia" id="w">direito de fam&iacute;lia</a> e do <a href="http://en.wikipedia.org/wiki/Direito_das_sucess%C3%B5es" id="w">direito das sucess&otilde;es</a>. H&aacute; quem defenda a poss&iacute;vel autonomia cient&iacute;fica do ramo do &#34&semi;direito de autor&#34&semi; com base na clara limita&ccedil;&atilde;o de seu campo de estudo, que s&atilde;o os direitos decorrentes das obras <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelectuais</a>,mas muito mais clara at&eacute; mesmo do que a divis&atilde;o entre o direito civil e o direito comercial, por exemplo. Todavia, para conquistar o status de ramo aut&ocirc;nomo, um campo do saber jur&iacute;dico deve possuir princ&iacute;pios gerais diferenciados dos demais ramos do direito. Os doutrinadores que defendem a autonomia deste ramo, entretanto, deixaram de comprovar a exist&ecirc;ncia deste conjunto de princ&iacute;pios que especializariam o direito de autor em rela&ccedil;&atilde;o ao direito civil.</p>&#10;<p>H&aacute; controv&eacute;rsia quanto &agrave; natureza jur&iacute;dica dos direitos autorais. Para alguns, trata&shy;se de aut&ecirc;ntico direito de <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a>, enquanto para outros o tra&ccedil;o distintivo dos direitos autorais &eacute; o seu componente de direito de <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a>. &Eacute; comum a ado&ccedil;&atilde;o de uma solu&ccedil;&atilde;o conciliat&oacute;ria, que adota ambas as concep&ccedil;&otilde;es ao afirmar que os direitos autorais s&atilde;o de natureza h&iacute;brida. Esta estrat&eacute;gia inclusive veio a ser incorporada em diversos ordenamentos jur&iacute;dicos distintos, de modo que por for&ccedil;a de <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> existe um n&uacute;cleo de direitos morais, de todo inalien&aacute;veis, no qual se inserem direitos como os de <a href="http://en.wikipedia.org/wiki/Paternidade" id="w">paternidade</a> e de <a href="http://en.wikipedia.org/wiki/Integridade" id="w">integridade</a> da obra, e um n&uacute;cleo de direitos patrimoniais, abrigando direitos como os de controle sobre a reprodu&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o" id="w">edi&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&atilde;o</a> da obra.</p>&#10;<p>Para alguns, o direito autoral &eacute; parte integrante do conceito de propriedade intelectual de natureza <a href="http://en.wikipedia.org/wiki/Sui_generis" id="w">sui generis</a>, visto que &eacute; presente na lei <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, salvo raras exce&ccedil;&otilde;es, o autor deve ser <a href="http://en.wikipedia.org/wiki/Pessoa_f%C3%ADsica" id="w">pessoa f&iacute;sica</a>. A doutrina contempor&acirc;nea tem criticado este conceito, sob o fundamento de que associar os direitos autorais &agrave; id&eacute;ia de propriedade visa t&atilde;o somente justificar o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> <a href="http://en.wikipedia.org/wiki/Privado" id="w">privado</a> de distribui&ccedil;&atilde;o de obras intelectuais. </p>&#10;<p>Quanto &agrave; autonomia deste ramo do direito deve&shy;se dizer que ele &eacute; considerado ramo aut&ocirc;nomo do direito da propriedade intelectual, em fun&ccedil;&atilde;o, principalmente, desta natureza d&uacute;plice, que engloba tanto aspectos <a href="http://en.wikipedia.org/wiki/Moral" id="w">morais</a> quanto <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio" id="w">patrimoniais</a> e que lhe imprime uma fei&ccedil;&atilde;o &uacute;nica, pr&oacute;pria, que n&atilde;o permite seja ele enquadrado no &acirc;mbito dos direitos reais, nem nos da personalidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, os <b>direitos de autor</b> s&atilde;o regulados pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_dos_Direitos_de_Autor_e_dos_Direitos_Conexos" id="w">C&oacute;digo dos Direitos de Autor e dos Direitos Conexos</a> (CDADC)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e pelos Decretos&shy;Lei seguintes desde que n&atilde;o contrariem o disposto neste C&oacute;digo. Permanecem em vigor o Decreto&shy;Lei n.&ordm; 63/85, de 14 de Mar&ccedil;o, com as altera&ccedil;&otilde;es feitas pela Lei n.&ordm; 45/85, de <a href="http://en.wikipedia.org/wiki/17_de_Setembro" id="w">17 de Setembro</a>, pela Lei n.&ordm; 114/91, de 3 de Setembro, pelo Decreto&shy;Lei n.&ordm; 332/97, de 27 de Novembro, e pelo Decreto&shy;Lei n.&ordm; 334/97, de 27 de Novembro<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. &#10;Em rela&ccedil;&atilde;o aos documentos legais o n.&ordm; 1 do art.&ordm; 8.&ordm; do CDADC estabelece que <i>os textos compilados ou anotados a que se refere a al&iacute;nea c) do n.1 do art. 3&ordm;, bem como as suas tradu&ccedil;&otilde;es oficiais n&atilde;o beneficiam de prote&ccedil;&atilde;o</i>, por conseguinte as leis, projetos de lei, decretos, portarias etc. n&atilde;o s&atilde;o protegidos por direito de autor.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">Reprodu&ccedil;&atilde;o</a> &eacute; a c&oacute;pia em um ou mais exemplares de uma obra liter&aacute;ria, art&iacute;stica ou cient&iacute;fica. <a href="http://en.wikipedia.org/wiki/Contrafa%C3%A7%C3%A3o" id="w">Contrafa&ccedil;&atilde;o</a> &eacute; a c&oacute;pia n&atilde;o autorizada de uma obra, total ou parcial. Toda a reprodu&ccedil;&atilde;o &eacute; uma c&oacute;pia, e c&oacute;pia sem autoriza&ccedil;&atilde;o do titular dos direitos autorais e ou detentor dos direitos de reprodu&ccedil;&atilde;o ou fora das estipula&ccedil;&otilde;es legais constitui contrafa&ccedil;&atilde;o, um ato il&iacute;cito civil e <a href="http://en.wikipedia.org/wiki/Crime" id="w">criminal</a>.</p>&#10;<p>Cabe ao autor o direito exclusivo de utilizar, usufruir e dispor da <a href="http://en.wikipedia.org/wiki/Obra_liter%C3%A1ria" id="w">obra liter&aacute;ria</a>, art&iacute;stica ou cient&iacute;fica, dependendo de autoriza&ccedil;&atilde;o pr&eacute;via e expressa do mesmo, para que a obra seja utilizada, por quaisquer modalidades, dentre elas a reprodu&ccedil;&atilde;o parcial ou integral.</p>&#10;<p>O artigo 7.&ordm; (Exclus&atilde;o de prote&ccedil;&atilde;o) do CDADC refere que n&atilde;o constituem objeto de prote&ccedil;&atilde;o:</p>&#10;<dl><dd>a) As not&iacute;cias do dia e os relatos de acontecimentos diversos com car&aacute;cter de simples informa&ccedil;&otilde;es de qualquer modo divulgadas&semi;</dd></dl><dl><dd>b) Os requerimentos, alega&ccedil;&otilde;es, queixas e outros textos apresentados por escrito ou oralmente perante autoridades ou servi&ccedil;os p&uacute;blicos&semi;</dd></dl><dl><dd>c) Os textos propostos e os discursos proferidos perante assembleias ou outros &oacute;rg&atilde;os colegiais, pol&iacute;ticos e administrativos, de &acirc;mbito nacional, regional ou local, ou em debates p&uacute;blicos sobre assuntos de interesse comum&semi;</dd></dl><dl><dd>d) Os discursos pol&iacute;ticos.</dd></dl>&#10;<p>Em rela&ccedil;&atilde;o aos documentos legais o n.&ordm; 1 do art.&ordm; 8.&ordm; do CDADC estabelece que os textos compilados ou anotados a que se refere a al&iacute;nea c) do n.&ordm; 1 do art.&ordm; 3&ordm;, bem como as suas tradu&ccedil;&otilde;es oficiais n&atilde;o beneficiam de prote&ccedil;&atilde;o, por conseguinte as leis, projetos de lei, decretos, portarias etc. n&atilde;o s&atilde;o protegidos por direito de autor.</p>&#10;<a id="Expira%C3%A7%C3%A3o" name="Expira%C3%A7%C3%A3o"></a><h2> Expira&ccedil;&atilde;o </h2>&#10;<p>Segundo normas e recomenda&ccedil;&otilde;es internacionais aceitas pela maioria dos pa&iacute;ses, regra geral mas n&atilde;o &uacute;nica, a obra liter&aacute;ria entra em <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a> setenta anos ap&oacute;s o ano <a href="http://en.wiktionary.org/wiki/Per%C3%ADodo">subsequente</a> ao do <a href="http://en.wikipedia.org/wiki/Morte" id="w">falecimento</a> do <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, atualmente essa mat&eacute;ria &eacute; regulada pela Lei n.&ordm; 9.610,<sup id="_ref&shy;planalto.gov.br_a" class="reference"><a href="#_note&shy;planalto.gov.br" title="">[4]</a></sup> de 19 de Fevereiro de 1998. A lei brasileira abriga, sob a denomina&ccedil;&atilde;o <i>direitos autorais</i>, os direitos de autor propriamente ditos, bem como os <a href="http://en.wikipedia.org/wiki/Direitos_conexos" id="w">direitos conexos</a>. No caso do Brasil, os sucessores do autor da obra perdem os direitos autorais adquiridos setenta anos ap&oacute;s a morte do mesmo, tal como indica o artigo 41 da Lei n&ordm;. 9.610,<sup id="_ref&shy;planalto.gov.br_b" class="reference"><a href="#_note&shy;planalto.gov.br" title="">[4]</a></sup> de 19 de fevereiro de 1998.</p>&#10;<p>De 2007 a 2009, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura_(Brasil)" id="w">Minist&eacute;rio da Cultura do Brasil</a> promoveu reuni&otilde;es e semin&aacute;rios para discutir com diversos setores da sociedade a atualiza&ccedil;&atilde;o do marco legal que regula os direitos autorais no pa&iacute;s. Em 2010, o MinC realizou consulta p&uacute;blica para revis&atilde;o da atual Lei de Direitos Autorais <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> (Lei 9.610/98) com o objetivo de harmonizar os direitos de artistas e criadores com o direito ao acesso &agrave; cultura e ao conhecimento, e adaptar as regras &agrave;s tecnologias digitais.</p>&#10;<a id="Exce%C3%A7%C3%A3o" name="Exce%C3%A7%C3%A3o"></a><h2>Exce&ccedil;&atilde;o</h2>&#10;<p>A nova ministra da Cultura, Ana de Hollanda, empossada em janeiro de 2011, declarou&shy;se contr&aacute;ria &agrave;s propostas de flexibiliza&ccedil;&atilde;o da lei de direito autoral, defendidas pela gest&atilde;o anterior <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Determinou uma revis&atilde;o do projeto que receber&aacute; novas contribui&ccedil;&otilde;es da sociedade at&eacute; o dia 25 de maio de 2011, e depois ser&aacute; encaminhado ao Congresso Nacional <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. A posi&ccedil;&atilde;o da ministra tem gerado grande debate no pa&iacute;s sobre a legisla&ccedil;&atilde;o autoral. Tem motivado tamb&eacute;m grande oposi&ccedil;&atilde;o de setores ligados &agrave; cultura digital que pedem a implanta&ccedil;&atilde;o do Plano Nacional de Cultura, aprovado no governo anterior, que prev&ecirc;, entre outras coisas, a adapta&ccedil;&atilde;o da lei de direito autoral brasileira &agrave;s caracter&iacute;sticas mais fluidas das redes eletr&ocirc;nicas <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h3> Ver tamb&eacute;m </h3>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copyleft" id="w">Copyleft</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_da_Uni%C3%A3o_de_Berna" id="w">Conven&ccedil;&atilde;o de Berna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Propriedade_intelectual" id="w">Propriedade intelectual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direitos_morais" id="w">Direitos morais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direitos_patrimoniais" id="w">Direitos patrimoniais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direito_civil" id="w">Direito civil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">Dom&iacute;nio p&uacute;blico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Licen%C3%A7a_livre" id="w">Licen&ccedil;a livre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Creative_Commons" id="w">Creative Commons</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Propriedade_industrial" id="w">Propriedade industrial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direito_digital" id="w">Direito digital</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fair_use" id="w">Fair use</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marca_registrada" id="w">Marca registrada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marca_d%26%2339%3B%C3%A1gua" id="w">Marca d&#39&semi;&aacute;gua</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>Brasil:&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>Portugal:&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>EUA:&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.copyright.gov/title17/circ92.pdf" rel="nofollow" title="http://www.copyright.gov/title17/circ92.pdf">Copyright Law of the United States</a></li></ul>&#10;&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direitos_autorais" id="w">Categoria:Direitos autorais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biblioteconomia_e_ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Biblioteconomia e ci&ecirc;ncia da informa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Administra%C3%A7%C3%A3o_de_dados" id="w">Categoria:Administra&ccedil;&atilde;o de dados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metadados" id="w">Categoria:Metadados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Propriedade_intelectual" id="w">Categoria:Propriedade intelectual</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Registros_p%C3%BAblicos" id="w">Categoria:Registros p&uacute;blicos</a></p>&#10;<p> &#10; </p></body></html>