<html><title>Esclavagismo</title><body>&#10;<p><b>Esclavagismo</b> &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">rela&ccedil;&atilde;o ecol&oacute;gica</a> entre seres vivos onde um ser vivo se aproveita das atividades, do trabalho ou de produtos produzidos por outros seres vivos.</p>&#10;<p>Existem duas modalidades de esclavagismo:&#10;</p>&#10;<ul>&#10;<li>Esclavagismo interespec&iacute;fico</li>&#10;<li>Esclavagismo intraespec&iacute;fico</li></ul>&#10;<p>Esclavagismo interespec&iacute;fico &eacute; uma modalidade de esclavagismo quando esse tipo de rela&ccedil;&atilde;o ocorre entre indiv&iacute;duos de diferentes esp&eacute;cies de seres vivos, exemplos: </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a> e <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>s</li>&#10;<li>formigas e pulg&otilde;es</li>&#10;<li>esquilos e pica&shy;paus </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fregatidae" id="w">fragatas</a> e <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivota</a>s</li></ul>&#10;<p>Exemplo: As formigas cuidam e protegem os pulg&otilde;es para obter o a&ccedil;&uacute;car deles.</p>&#10;<p>Os pulg&otilde;es s&atilde;o pequenos insetos parasitas de plantas que passam a maior parte do tempo parados, sugando a seiva a&ccedil;ucarada que circula pelos vasos liberianos das plantas. A seiva elaborada pelas plantas possui uma pequena quantidade de amino&aacute;cidos mas uma grande quantidade do a&ccedil;&uacute;car glicose, assim para obter a quantidade de amino&aacute;cidos que necessitam para formar as suas pr&oacute;prias prote&iacute;nas, os pulg&otilde;es precisam sugar uma quantidade exagerada de seiva a&ccedil;ucarada de forma que esse excesso de a&ccedil;&uacute;car ingerido precisa ser excretado. As formigas lambem todo esse a&ccedil;&uacute;car que fica saindo constantemente do abdome dos pulg&otilde;es e assim os mantendo sempre limpos e protegidos. As formigas protegem os pulg&otilde;es de eventuais predadores como por exemplo as joaninhas que s&atilde;o predadores que gostam de ca&ccedil;ar e comer os pulg&otilde;es.  Por outro lado o a&ccedil;&uacute;car &eacute; um importante alimento para as formigas ent&atilde;o elas se associam a esses pulg&otilde;es produtores de a&ccedil;&uacute;car escravizando&shy;os. As formigas inclusive tratam e protegem os filhotes dos pulg&otilde;es, cuidam deles, levam eles de um lado para outro para proteg&ecirc;&shy;los em locais mais seguros nos caules das plantas levando&shy;os inclusive para dentro do pr&oacute;prio formigueiro delas onde os instalam junto a ra&iacute;zes de plantas vivas e esses pulg&otilde;es passam a sugar essas ra&iacute;zes fornecendo a&ccedil;&uacute;car para as formigas at&eacute; mesmo debaixo da terra, dentro dos formigueiros delas. O esclavagismo consiste numa rela&ccedil;&atilde;o onde o esclavagista sempre cuida e protege os seres que foram por ele escravizados e nesse exemplo embora exista protocoopera&ccedil;&atilde;o a rela&ccedil;&atilde;o &eacute; considerada desarm&ocirc;nica devido a depend&ecirc;ncia que os pulg&otilde;es passaram a ter das formigas. Na protocoopera&ccedil;&atilde;o um s&oacute;cio n&atilde;o depende do outro para sobreviver mas, nesse caso se as formigas abandonassem os pulg&otilde;es eles n&atilde;o conseguiriam se defender das joaninhas, seriam todos eles devorados e a esp&eacute;cie deles seria extinta.</p>&#10;<a id="Esclavagismo_interespec%C3%ADfico" name="Esclavagismo_interespec%C3%ADfico"></a><h2> Esclavagismo interespec&iacute;fico </h2>&#10;&#10;<p>Nossa <a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">superpopula&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Seres_humanos" id="w">seres humanos</a> pratica o esclavagismo em praticamente todas as atividades <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;rias</a> e em todas as &aacute;reas da <a href="http://en.wikipedia.org/wiki/Zootecnia" id="w">zootecnia</a>. Todas as atividades de <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> feita pelos humanos s&atilde;o rela&ccedil;&otilde;es de esclavagismo interespec&iacute;fico, exemplos: <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">apicultura</a>, <a href="http://en.wikipedia.org/wiki/Aquicultura" id="w">aquicultura</a>, <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a>, <a href="http://en.wikipedia.org/wiki/Bovinocultura" id="w">bovinocultura</a>, <a href="http://en.wikipedia.org/wiki/Caprinocultura" id="w">caprinocultura</a>, <a href="http://en.wikipedia.org/wiki/Cunicultura" id="w">cunicultura</a>, <a href="http://en.wikipedia.org/wiki/Equinocultura" id="w">equinocultura</a>, <a href="http://en.wikipedia.org/wiki/Ovinocultura" id="w">ovinocultura</a>, <a href="http://en.wikipedia.org/wiki/Sericicultura" id="w">sericicultura</a>, <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a>. </p> &#10;<p>Apicultura: Rela&ccedil;&atilde;o onde o homem cuida e protege as abelhas para obter diversos produtos como o mel, cera de abelha, pr&oacute;polis, gel&eacute;ia real, p&oacute;lem al&eacute;m &eacute; claro do precioso trabalho de poliniza&ccedil;&atilde;o feito pelas abelhas em suas lavouras e pomares.</p>&#10;<p>Ranicultura: Rela&ccedil;&atilde;o onde o homem cuida e protege as r&atilde;s para obter produtos como a carne de r&atilde;, o couro de r&atilde; al&eacute;m &eacute; claro obter o precioso trabalho das r&atilde;s que &eacute; o de comerem insetos nocivos ao homem.</p>&#10;<p>Bovinocultura: Rela&ccedil;&atilde;o onde o homem cuida e protege os bovinos para obter produtos como a carne bovina, o leite, o couro, os ossos e outros produtos derivados dessa nossa rela&ccedil;&atilde;o com os bovinos.</p>&#10;<a id="Esclavagismo_intraespec%C3%ADfico" name="Esclavagismo_intraespec%C3%ADfico"></a><h2> Esclavagismo intraespec&iacute;fico </h2>&#10;&#10;<p>Esclavagismo intraespec&iacute;fico &eacute; uma outra modalidade de esclavagismo que ocorre quando esse tipo de rela&ccedil;&atilde;o se desenvolve entre indiv&iacute;duos da mesma esp&eacute;cie, exemplos:</p> &#10;<p>O le&atilde;o &#34&semi;macho alfa&#34&semi; do bando &eacute; um esclavagista porque se aproveita do trabalho das leoas.   </p>&#10;<p>A hiena &#34&semi;matriarca&#34&semi; do bando &eacute; uma esclavagista porque se aproveita do trabalho do bando.</p>&#10;<p>O homem &eacute; ou j&aacute; foi esclavagista se aproveitando do trabalho de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> humanos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">Rela&ccedil;&otilde;es ecol&oacute;gicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">Escravid&atilde;o</a></li></ul>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;<p>Cole&ccedil;&atilde;o Biologia &shy; 3 volumes por <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_da_Silva_Junior" id="w">C&eacute;sar da Silva Junior</a> e <a href="http://en.wikipedia.org/wiki/Sezar_Sasson" id="w">Sezar Sasson</a> &shy; Atual Editora &shy; Biologia 3 Cap&iacute;tulo VI p&aacute;ginas 197 a 204 &shy; S&atilde;o Paulo &shy; Brasil, 1980</p>&#10;<a id="%7B%7Blinks_externos%7D%7D" name="%7B%7Blinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.google.com.br/search?hl=pt&shy;BR&#38&semi;q=esclavagismo&#38&semi;btnG=Pesquisar&#38&semi;meta=" rel="nofollow" title="http://www.google.com.br/search?hl=pt&shy;BR&#38&semi;q=esclavagismo&#38&semi;btnG=Pesquisar&#38&semi;meta=">Google &shy; esclavagismo</a></li>&#10;<li> <a class="externallink" href="http://images.google.com.br/images?hl=pt&shy;BR&#38&semi;q=esclavagismo&#38&semi;um=1&#38&semi;ie=UTF&shy;8&#38&semi;sa=N&#38&semi;tab=wi" rel="nofollow" title="http://images.google.com.br/images?hl=pt&shy;BR&#38&semi;q=esclavagismo&#38&semi;um=1&#38&semi;ie=UTF&shy;8&#38&semi;sa=N&#38&semi;tab=wi">Imagens Google &shy; esclavagismo</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">Categoria:Rela&ccedil;&otilde;es ecol&oacute;gicas</a></p>&#10;<p> </p></body></html>