<html><title>Parque Estadual dos Tr&ecirc;s Picos</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:TresPicos.jpg%7Cthumb%7C300px%7C%7Cright" id="w">Tr&ecirc;s Picos de Friburgo</a>&#10;O <b>Parque Estadual dos Tr&ecirc;s Picos</b> (PETP) localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Serrana" id="w">Regi&atilde;o Serrana</a> do Estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O seu nome evoca  os <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Picos_de_Salinas" id="w">Tr&ecirc;s Picos de Friburgo</a>, imponente conjunto de montanhas <a href="http://en.wikipedia.org/wiki/Granito" id="w">gran&iacute;ticas</a> que, elevando&shy;se a de 2.316 metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, e &eacute; o ponto culminante de toda a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>.</p>&#10;<p>Com uma &aacute;rea aproximada de 65.113 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>, &eacute; o maior parque estadual do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, abrangendo por&ccedil;&otilde;es dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Cachoeiras_de_Macacu" id="w">Cachoeiras de Macacu</a>, <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, <a href="http://en.wikipedia.org/wiki/Silva_Jardim" id="w">Silva Jardim</a>, e <a href="http://en.wikipedia.org/wiki/Guapimirim" id="w">Guapimirim</a>.&#10;</p><a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> do parque varia do <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> Af (na escala de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">Koppen</a>) nas partes mais baixas em <a href="http://en.wikipedia.org/wiki/Cachoeiras_de_Macacu" id="w">Cachoeiras de Macacu</a> ao <a href="http://en.wikipedia.org/wiki/Mesot%C3%A9rmico" id="w">mesot&eacute;rmico</a> brando Cwb nas &aacute;reas acima de 1200m, com ver&otilde;es brandos (m&eacute;dia simples do m&ecirc;s de fevereiro entre 15&deg;C e 18&deg;C) e invernos frios (m&eacute;dia simples do m&ecirc;s de julho abaixo de 10&deg;C). O Parque Estadual dos Tr&ecirc;s Picos registra a maior incid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Geadas" id="w">geadas</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, perdendo apenas para o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Itatiaia" id="w">Parque Nacional de Itatiaia</a>, devendo a este fato a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Campos_de_altitude" id="w">campos de altitude</a>. &#10;Frequentemente s&atilde;o verificadas temperaturas negativas nos picos e com menor frequ&ecirc;ncia nos vales ao redor. A <a href="http://en.wikipedia.org/wiki/Pesagro" id="w">Pesagro</a> j&aacute; registrou a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Sincelo" id="w">sincelo</a> (nevoeiro congelado) na regi&atilde;o, evento &#10;clim&aacute;tico t&iacute;pico de pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">clima temperado</a>, estes eventos ocorrem quando grande umidade proveniente do mar eleva&shy;se a grande altitude e encontra&shy;se com ar seco abaixo do <a href="http://en.wikipedia.org/wiki/Ponto_de_congelamento" id="w">ponto de congelamento</a>, isso faz com que as got&iacute;culas de &aacute;gua em suspens&atilde;o congelem e se precipitem,e com relatos de ate &shy;5&deg;c graus negativos,mas provavelmente este local j&aacute; deve ter tido temperaturas mais negativas do que foi citado porque esta temperatura de &shy;5&deg;C n&atilde;o foi registrado no ponto mais frio do parque.&#10;</p><a id="Fauna" name="Fauna"></a><h3>Fauna</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:3_Picos.JPG%7C300px%7Cright" id="w">Outra  vista dos Tr&ecirc;s Picos</a> &#10;A cria&ccedil;&atilde;o do parque representou um acr&eacute;scimo de 75% em toda a &aacute;rea protegida por parques e reservas estaduais, visando preservar o cintur&atilde;o central de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> do Estado do Rio de Janeiro, que j&aacute; perdeu cerca de 83% de sua cobertura florestal original. Em suas densas matas foram detectados os mais elevados &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> em todo o Estado, isto &eacute;, a maior variedade de esp&eacute;cies animais e vegetais em uma dada unidade de &aacute;rea, sendo por isso considerada uma regi&atilde;o da mais elevada prioridade, em termos de conserva&ccedil;&atilde;o, pelos especialistas.</p>&#10;<p>Muitas esp&eacute;cies amea&ccedil;adas, especialmente grandes mam&iacute;feros como o <a href="http://en.wikipedia.org/wiki/Puma" id="w">puma</a> ou <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;parda" id="w">on&ccedil;a&shy;parda</a>, <a href="http://en.wikipedia.org/wiki/Caititu" id="w">porco&shy;do&shy;mato</a>, a <a href="http://en.wikipedia.org/wiki/Lontra" id="w">lontra</a> e a <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatirica</a> ou <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> como o <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o&shy;pega&shy;macaco" id="w">gavi&atilde;o&shy;pega&shy;macaco</a>, aqui &#10;encontram ref&uacute;gio, pois o Parque Estadual forma um extenso cont&iacute;nuo florestal com o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_dos_%C3%93rg%C3%A3os" id="w">Parque Nacional da Serra dos &Oacute;rg&atilde;os</a> e com a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ecol%C3%B3gica_do_Para%C3%ADso" id="w">Esta&ccedil;&atilde;o Ecol&oacute;gica do Para&iacute;so</a>, em Guapimirim. Sem o estabelecimento de tais cont&iacute;nuos de vegeta&ccedil;&atilde;o, popula&ccedil;&otilde;es isoladas destas e de outras esp&eacute;cies entram em inevit&aacute;vel decl&iacute;nio, devido aos cruzamentos entre parentes pr&oacute;ximos.&#10;</p><a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p>O Parque Estadual dos Tr&ecirc;s Picos representa ainda um est&iacute;mulo ao desenvolvimento econ&ocirc;mico regional, pois favorece o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> em todas as suas formas, em especial o <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>, j&aacute; que oferece muitas possibilidades de trilhas, escaladas e cachoeiras de inigual&aacute;vel beleza. Entre os pontos de atra&ccedil;&atilde;o tur&iacute;stica encontram&shy;se o <a href="http://en.wikipedia.org/wiki/Pico_da_Caled%C3%B4nia" id="w">Pico da Caled&ocirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/Pedra_do_Fara%C3%B3" id="w">Pedra do Fara&oacute;</a>, as <a href="http://en.wikipedia.org/wiki/Torres_de_Bonsucesso" id="w">Torres de Bonsucesso</a>, a <a href="http://en.wikipedia.org/wiki/Mulher_de_Pedra" id="w">Mulher de Pedra</a> e os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Picos" id="w">Tr&ecirc;s Picos</a>. </p>&#10;<p>A cerca de 50 minutos de caminhada de Cachoeiras de Macacu, na localidade de <i><a href="http://en.wikipedia.org/wiki/Boca_do_Mato_(Cachoeiras_de_Macacu)" id="w">Boca do Mato</a></i>, destaca&shy;se ainda um magn&iacute;fico exemplar de um milenar jequitib&aacute; rosa (<a href="http://en.wikipedia.org/wiki/Cariniana_legalis" id="w">Cariniana legalis</a>), com copa de de vinte metros de circunfer&ecirc;ncia, elevando&shy;se a cerca de cinq&uuml;enta metros de altura e idade estimada em aproximadamente mil anos.</p>&#10;<p>Tamb&eacute;m em Boca do Mato encontra&shy;se uma trilha ecol&oacute;gica que percorre parte do antigo trajeto do extinto ramal de Cantagalo da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Estrada de Ferro Leopoldina</a> que ligava Cachoeiras de Macacu a Nova Friburgo, podendo ser encontradas algumas de suas ru&iacute;nas encobertas pela floresta.&#10;</p><a id="Policia_Florestal" name="Policia_Florestal"></a><h3>Policia Florestal</h3>&#10;<p>No dia 18 de dezembro de 2012 foi inaugurada uma Unidade de Policiamento Ambiental da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Militar do Estado do Rio de Janeiro</a>, visando o aumento na seguran&ccedil;a do parque, bem como o combate a crimes ambientais &#10;na regi&atilde;o.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.clubedosaventureiros.com/guia&shy;de&shy;trilhas/66&shy;parque&shy;estadual&shy;dos&shy;tres&shy;picos&shy;rj/650&shy;indice&shy;guia&shy;de&shy;trilhas&shy;do&shy;parque&shy;estadual&shy;dos&shy;tres&shy;picos&shy;rj" rel="nofollow" title="http://www.clubedosaventureiros.com/guia&shy;de&shy;trilhas/66&shy;parque&shy;estadual&shy;dos&shy;tres&shy;picos&shy;rj/650&shy;indice&shy;guia&shy;de&shy;trilhas&shy;do&shy;parque&shy;estadual&shy;dos&shy;tres&shy;picos&shy;rj">Guia de Trilhas do Parque Estadual dos Tr&ecirc;s Picos &shy; RJ</a></li>&#10;<li><a class="externallink" href="http://www.inea.rj.gov.br/unidades/pqtrespicos.asp" rel="nofollow" title="http://www.inea.rj.gov.br/unidades/pqtrespicos.asp">Instituto Estadual do Ambiente</a></li>&#10;<li><a class="externallink" href="http://www.macacu.com" rel="nofollow" title="http://www.macacu.com">Site sobre Cachoeiras de Macacu</a></li>&#10;<li><a class="externallink" href="https://www.facebook.com/PETresPicos" rel="nofollow" title="https://www.facebook.com/PETresPicos">Facebook do Parque Estadual dos Tr&ecirc;s Picos</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parques_estaduais_do_Rio_de_Janeiro" id="w">Tres Picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cachoeiras_de_Macacu" id="w">Categoria:Cachoeiras de Macacu</a></p></body></html>