<html><title>Lei das Sesmarias</title><body>&#10;<p>A <b>Lei das Sesmarias</b> foi uma legisla&ccedil;&atilde;o do reinado de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando I de Portugal</a>. Foi promulgada em <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a> a <a href="http://en.wikipedia.org/wiki/28_de_Maio" id="w">28 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1375" id="w">1375</a>, e insere&shy;se num contexto de crise econ&oacute;mica que se manifestava h&aacute; j&aacute; algumas d&eacute;cadas por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e que a <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> agravou.</p>&#10;<p>Assim, toda a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> e quase todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> foram per&iacute;odos de depress&atilde;o. A peste negra levou a uma falta inicial de m&atilde;o&shy;de&shy;obra nos centros urbanos (locais onde a mortandade foi ainda mais intensa) que, por sua vez, desencadeou o aumento dos sal&aacute;rios das actividades artesanais&semi; estes factos desencadearam a fuga dos campos para as cidades. Ap&oacute;s estas consequ&ecirc;ncias iniciais verificou&shy;se, e tornou&shy;se caracter&iacute;stica deste per&iacute;odo, a falta de m&atilde;o&shy;de&shy;obra rural que levou &agrave; diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&iacute;cola e ao despovoamento de todo o pa&iacute;s.</p>&#10;<p>A <i>lei das Sesmarias</i> e outras disposi&ccedil;&otilde;es locais anteriores pretendiam fixar os trabalhadores rurais &agrave;s terras e diminuir o despovoamento.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Rau" id="w">Virg&iacute;nia Rau</a>, as causas que levaram &agrave; promulga&ccedil;&atilde;o desta lei foram:</p>&#10;&#10;<ul>&#10;<li>a escassez de <a href="http://en.wikipedia.org/wiki/Cereais" id="w">cereais</a>&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li>a car&ecirc;ncia de m&atilde;o&shy;de&shy;obra&semi;</li>&#10;<li>o aumento dos pre&ccedil;os e dos sal&aacute;rios agr&iacute;colas&semi;</li>&#10;<li>a falta de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> para a lavoura&semi;</li>&#10;<li>a diferen&ccedil;a entre as rendas pedidas pelos donos da terra e os valores oferecidos pelos rendeiros,&semi;</li>&#10;<li>o aumento dos ociosos e vadios.</li></ul>&#10;<p>A lei pretendia:</p>&#10;&#10;<ul>&#10;<li>obrigar os propriet&aacute;rios a cultivar as terras<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> mediante pena de expropria&ccedil;&atilde;o&semi;</li>&#10;<li>obrigar ao trabalho na agricultura a todos os que fossem filhos ou netos de lavradores e a todos os que n&atilde;o possu&iacute;ssem bens avaliados at&eacute; quinhentas libras&semi;</li>&#10;<li>evitar o encarecimento geral fixando os sal&aacute;rios rurais&semi;</li>&#10;<li>obrigar os lavradores a terem o gado necess&aacute;rio para a lavoura e fixando o pre&ccedil;o do mesmo gado&semi;</li>&#10;<li>proibir a cria&ccedil;&atilde;o de gado que n&atilde;o fosse para trabalhos de lavoura&semi;</li>&#10;<li>fixar pre&ccedil;os de rendas&semi;</li>&#10;<li>aumentar o n&uacute;mero de trabalhadores rurais pela compuls&atilde;o de mendigos, ociosos e vadios que pudessem fazer uso do seu corpo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li></ul>&#10;<p>A grande novidade desta lei &eacute; a institui&ccedil;&atilde;o do princ&iacute;pio de expropria&ccedil;&atilde;o da propriedade caso a terra n&atilde;o fosse aproveitada. Procurava&shy;se repor em cultivo terras que j&aacute; o haviam tido e que os factos j&aacute; mencionados tinham transformado em baldios. A <i>lei das Sesmarias</i> foi como que uma reforma agr&aacute;ria. No entanto, n&atilde;o se sabe com clareza at&eacute; que ponto foi cumprida e em que medida contribuiu para uma reestrutura&ccedil;&atilde;o da propriedade e para a resolu&ccedil;&atilde;o da crise.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Leis_do_Trabalho" id="w">Leis do Trabalho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">Sesmarias</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Portugal" id="w">Categoria:Hist&oacute;ria de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_de_Portugal" id="w">Categoria:Direito de Portugal</a></p></body></html>