<html><title>Fender Musical Instruments Corporation</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fendersrvstratfront.jpg%7C250px%7Cthumb" id="w">Exemplo de guitarra Fender (Stevie Ray Vaughan Stratocaster).</a></p>&#10;<p><b>Fender Musical Instruments Corporation</b>, mais conhecida por <b>Fender</b>, &eacute; um dos maiores e mais importantes fabricantes de <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarras</a>, <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificadores</a> e <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixos</a> norte&shy;americano, e tamb&eacute;m o nome da empresa que comercializa o mesmo nome. Foi fundada por <a href="http://en.wikipedia.org/wiki/Leo_Fender" id="w">Leo Fender</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>.</p>&#10;<a id="Import%C3%A2ncia_na_m%C3%BAsica" name="Import%C3%A2ncia_na_m%C3%BAsica"></a><h2> Import&acirc;ncia na m&uacute;sica </h2>&#10;<p>A hist&oacute;ria de d&eacute;cadas da Fender &eacute; a de maior notoriedade no per&iacute;odo de exist&ecirc;ncia das guitarras de corpo s&oacute;lido. Algum de seus principais produtos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Stratocaster" id="w">Stratocaster</a>, a <a href="http://en.wikipedia.org/wiki/Telecaster" id="w">Telecaster</a> e os contrabaixos <a href="http://en.wikipedia.org/wiki/Fender_Precision_Bass" id="w">Fender Precision Bass</a> e <a href="http://en.wikipedia.org/wiki/Jazz_Bass" id="w">Jazz Bass</a>. &#10;No final dos anos 1960, m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a> tocavam guitarras Fender, j&aacute; nos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>, <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/Mark_Knopfler" id="w">Mark Knopfler</a> entre outros gravaram com ela. A fus&atilde;o de jazz, country, rock e blues alcan&ccedil;ou novos n&iacute;veis e encontrou uma base comum no som de Leo Fender. Colecionadores apreciaram como os corpos maci&ccedil;os mudaram a hist&oacute;ria da m&uacute;sica. Admiradas e tocadas no mundo todo, as guitarras Fender contribu&iacute;ram para a globaliza&ccedil;&atilde;o dos valores culturais ocidentais, especialmente nos pa&iacute;ses comunistas do leste Europeu. O escritor Jim Washburn chegou at&eacute; a sugerir que as guitarras Fender fizeram mais para enfraquecer a <a href="http://en.wikipedia.org/wiki/Cortina_de_ferro" id="w">cortina de ferro</a> que os m&iacute;sseis intercontinentais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>No in&iacute;cio d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, o texano Leo Fender descobriu como aprimorar o som dos instrumentos amplificados: Produzir instrumentos de corpo s&oacute;lido. A id&eacute;ia simples e inovadora poderia se tornar rent&aacute;vel, caso entrasse em linha de produ&ccedil;&atilde;o.</p>&#10;<p>Antes de trabalhar com guitarras el&eacute;tricas, Fender trabalhou com r&aacute;dios e fon&oacute;grafos. Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, ele e o m&uacute;sico/inventor Doc Kaufmann patentearam o captador montado em um corpo s&oacute;lido &uacute;nico. Esta coisa crua, imposs&iacute;vel de se tocar, parecia no m&aacute;ximo um projeto de feira escolar de ci&ecirc;ncias, mas resultou na quase sociedade chamada K&#38&semi;F (Kaufmann &#38&semi; Fender) Manufacturing. K&#38&semi;F fabricou guitarras el&eacute;tricas e amplificadores em um barrac&atilde;o nos fundos da loja de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dios</a> de Fender na regi&atilde;o central de Fullerton, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Kauffmann uma vez disse, &#34&semi;Sim, eu ajudei Leo a come&ccedil;ar um neg&oacute;cio de US$234 milh&otilde;es!&#34&semi;</p>&#10;<a id="Alcan%C3%A7ando_o_sucesso" name="Alcan%C3%A7ando_o_sucesso"></a><h2> Alcan&ccedil;ando o sucesso </h2>&#10;<p>Amparado pelo sucesso da K&#38&semi;F, Fender viu sua chance de ultrapassar as outras empresas de guitarra ser eliminada do mercado musical pela <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Kauffmann estava um pouco desconfiado e desistiu no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, um ato que levou &agrave; mais importante virada desta hist&oacute;ria. Leo fundou ent&atilde;o a Fender Manufacturing Company, que logo tornou&shy;se a Fender Electric Instrument Company. Em 3 de maio de 1946 ele obteve a licen&ccedil;a de edifica&ccedil;&atilde;o n&ordm; 5484 na prefeitura de Fullerton, e construiu dois edif&iacute;cios com estrutura de a&ccedil;o com paredes de metal corrugado &shy;&shy;&shy; um lugar para tocar o neg&oacute;cio a s&eacute;rio. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> a linha Fender inclu&iacute;a os lend&aacute;rios amplificadores com gabinete de madeira e guitarras de madeira dura. Embora a opera&ccedil;&atilde;o tenha patinado nestes primeiros meses, ela logo embarcou na onda de prosperidade que se seguiu &agrave; guerra. Don Randall, que trabalhava para o distribuidor de Fender (The Radio and Television Equipment Company, ou Radio&shy;Tel, de F.C. Hall), cuidava das vendas. Em fins de 1940 muitos m&uacute;sicos consideravam Fender como o principal inovador em projetos de instrumentos, e a empresa obteve endosso das maiores bandas de swing do oeste e dos melhores guitarristas da &eacute;poca.</p>&#10;<p>Fender come&ccedil;ou a trabalhar no item mais &oacute;bvio de seu cat&aacute;logo &shy; uma guitarra de corpo s&oacute;lido &shy; em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. H&aacute; muitos relatos confusos sobre o que aconteceu depois, mas &eacute; suficiente dizer que George Fullerton, o gerente de produ&ccedil;&atilde;o da f&aacute;brica na &eacute;poca, ajudou a fazer o prot&oacute;tipo. Logo uma segunda pe&ccedil;a foi completada. A Radio Tel introduziu a <a href="http://en.wikipedia.org/wiki/Esquire" id="w">Esquire</a> de um &uacute;nico captador em abril de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, antes que a f&aacute;brica estivesse pronta para produzi&shy;la em quantidade, e antes que o projeto final tivesse sido definido. Complicando ainda mais as coisas, Leo tamb&eacute;m planejava um modelo Esquire com dois captadores. Enquanto isso, Randall se ocupava em controlar os danos causados pelo ac&uacute;mulo de pedidos n&atilde;o atendidos.</p>&#10;<p>Fender necessitava de mais espa&ccedil;o para trabalhar, e acrescentou uma ala em concreto &agrave; sua f&aacute;brica em maio de 1950. Adquiriu tamb&eacute;m m&aacute;quinas&shy;ferramenta adicionais, necess&aacute;rias &agrave; produ&ccedil;&atilde;o de guitarras, come&ccedil;ando uma produ&ccedil;&atilde;o limitada no ver&atilde;o daquele ano. Mas Randall temia que os bra&ccedil;os, sem um refor&ccedil;o, pudessem empenar, e implorou a Leo que resolvesse o problema antes de embarcar mais instrumentos. Ap&oacute;s v&aacute;rios meses de atraso, Leo projetou uma barra de tens&atilde;o de refor&ccedil;o. Em novembro a guitarra com dois captadores entrou em produ&ccedil;&atilde;o plena como o modelo Broadcaster, surgindo pela primeira vez em uma lista de pre&ccedil;os de dezembro de 1950. A f&aacute;brica produziu o modelo at&eacute; a terceira semana de fevereiro de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, quando Randall abandonou o nome devido a um pedido da Gretsch (que produzia as <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">baterias</a> e <a href="http://en.wikipedia.org/wiki/Banjo" id="w">banjos</a> Broadkaster). Em alguns dias a Broadcaster tornou&shy;se a Telecaster. (A Esquire de um &uacute;nico captador entrou em produ&ccedil;&atilde;o plena, com tensor no bra&ccedil;o, em janeiro de 1951.)</p>&#10;<p>Depois que Fender introduziu suas guitarras padr&atilde;o, ele inventou o Fender Precision Bass, outro marco no projeto de instrumentos musicais. Mais do que simplesmente um novo modelo, ele personificava uma nova classe de instrumento: um baixo totalmente el&eacute;trico, com <a href="http://en.wikipedia.org/wiki/Trastes" id="w">trastes</a>, empunhado e tocado como uma guitarra, livrando os baixistas de seus baixos ac&uacute;sticos, que eram dif&iacute;ceis de se ouvir em <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestras</a> e <a href="http://en.wikipedia.org/wiki/Show" id="w">shows</a>. Outros fabricantes agarraram a id&eacute;ia e fizeram instrumentos similares, mas o P&shy;Bass, em suas v&aacute;rias encarna&ccedil;&otilde;es, e o Jazz Bass que se seguiu iriam tornar&shy;se os baixos el&eacute;tricos mais populares jamais feitos. A excita&ccedil;&atilde;o que criaram entre grandes m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Lionel_Hampton" id="w">Lionel Hampton</a> e <a href="http://en.wikipedia.org/wiki/Monk_Montgomery" id="w">Monk Montgomery</a> ajudaram Fender a entrar ainda mais profundamente nos dom&iacute;nios do <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> e da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a>. Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, Fender, <a href="http://en.wikipedia.org/wiki/Randall" id="w">Randall</a>, <a href="http://en.wikipedia.org/wiki/Hall" id="w">Hall</a> e o vendedor <a href="http://en.wikipedia.org/wiki/Charlie_Hayes" id="w">Charlie Hayes</a> formaram a Fender Sales, Inc., que substituiu a Radio Tel na comercializa&ccedil;&atilde;o das Fenders. A f&aacute;brica foi transferida para instala&ccedil;&otilde;es maiores, tr&ecirc;s novos edif&iacute;cios na S. Raymond Avenue, 500, em <a href="http://en.wikipedia.org/wiki/Fullerton" id="w">Fullerton</a>. Leo concentrou&shy;se na introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Stratocaster" id="w">Stratocaster</a>, um modelo mais luxuoso, necess&aacute;rio para competir com <a href="http://en.wikipedia.org/wiki/Gibson" id="w">Gibson</a> e <a href="http://en.wikipedia.org/wiki/Gretsch" id="w">Gretsch</a>. Ela estava destinada a tornar&shy;se a guitarra el&eacute;trica mais aclamada pelos m&uacute;sicos, a primeira a ser projetada tendo em mente o conforto do m&uacute;sico e a facilidade de execu&ccedil;&atilde;o. Seu <a href="http://en.wikipedia.org/wiki/Vibrato" id="w">vibrato</a> embutido colocou um som brilhante (e um bombardeiro de mergulho) nas pontas dos dedos dos m&uacute;sicos. Em carta escrita em abril de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, Randall prometia embarcar as primeiras Stratocasters em 15 de maio.</p>&#10;<p>Leo contratou Forrest White, um engenheiro industrial de que a empresa necessitava desesperadamente, em 20 de maio de 1954. Ele lidava com a maioria das opera&ccedil;&otilde;es rotineiras da f&aacute;brica, incluindo a expans&atilde;o durante o per&iacute;odo de crescimento mais r&aacute;pido da Fender. Em 1958, a empresa tinha 9 edif&iacute;cios, 29 em 1964. Apesar de um come&ccedil;o tosco e atribulado, ela emergiu como um modelo para a ind&uacute;stria. Fender fez <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a> el&eacute;tricos, steels, bandolins, e amplificadores lend&aacute;rios. A guitarra <a href="http://en.wikipedia.org/wiki/Jazzmaster" id="w">Jazzmaster</a>, introduzida em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, mudou poucas mentes nos c&iacute;rculos de jazz, mas abriu seu pr&oacute;prio caminho no seio de uma subcultura musical adolescente, causando furor entre bandas que imitavam <a href="http://en.wikipedia.org/wiki/Dick_Dale" id="w">Dick Dale</a> e <a href="http://en.wikipedia.org/wiki/The_Ventures" id="w">The Ventures</a>. Modelos adicionais de guitarras dos anos 1960 eventualmente inclu&iacute;ram a <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">Jaguar</a>, a <a href="http://en.wikipedia.org/wiki/Mustang" id="w">Mustang</a>, <a href="http://en.wikipedia.org/wiki/Electric&shy;XII" id="w">Electric&shy;XII</a> (guitarra el&eacute;trica de 12 cordas), <a href="http://en.wikipedia.org/wiki/Bass_VI" id="w">Bass VI</a>, e instrumentos ac&uacute;sticos. Fender queria satisfazer as necessidades dos m&uacute;sicos e dos revendedores de m&uacute;sica, mesmo que isto significasse fazer algumas guitarras com apelo limitado.V&aacute;rios guitarristas utilizam guitarras Fenders,Como <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a>,<a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/Jeff_Beck" id="w">Jeff Beck</a>, <a href="http://en.wikipedia.org/wiki/Jim_Root" id="w">Jim Root</a>, <a href="http://en.wikipedia.org/wiki/Mark_Knopfler" id="w">Mark Knopfler</a>, <a href="http://en.wikipedia.org/wiki/Ritchie_Blackmore" id="w">Ritchie Blackmore</a>, <a href="http://en.wikipedia.org/wiki/Richie_Sambora" id="w">Richie Sambora</a>, <a href="http://en.wikipedia.org/wiki/Dave_Murray" id="w">Dave Murray</a>, <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, <a href="http://en.wikipedia.org/wiki/Muddy_Waters" id="w">Muddy Waters</a>, <a href="http://en.wikipedia.org/wiki/Buddy_Guy" id="w">Buddy Guy</a>, <a href="http://en.wikipedia.org/wiki/Yngwie_Malmsteen" id="w">Yngwie Malmsteen</a>,<a href="http://en.wikipedia.org/wiki/John_Frusciante" id="w">John Frusciante,</a> <a href="http://en.wikipedia.org/wiki/Eric_Johnson" id="w">Eric Johnson</a>, <a href="http://en.wikipedia.org/wiki/Stevie_Ray_Vaughan" id="w">Stevie Ray Vaughan</a></p>&#10;<a id="A_venda_da_Fender" name="A_venda_da_Fender"></a><h2> A venda da Fender </h2>&#10;<p>A Fender foi, de longe, a mais importante formadora de tend&ecirc;ncias no in&iacute;cio dos anos 1960&semi; entretanto, Leo preocupava&shy;se com a possibilidade de a tecnologia do transistor tir&aacute;&shy;lo do neg&oacute;cio. Ele tamb&eacute;m sofria de uma persistente infec&ccedil;&atilde;o que minava suas energias. Por volta do come&ccedil;o dos anos 1960, o inventor decidiu vender a empresa. Randall e Fender que haviam se tornado os &uacute;nicos s&oacute;cios em 1955 fizeram um acordo com a CBS por $13 milh&otilde;es, efetivo em 5 de janeiro de 1965. Essa fase da f&aacute;brica duraria exatos 20 anos.</p>&#10;<p>A CBS&shy;Fender continuou a crescer implacavelmente &agrave; medida que a guitarra tornou&shy;se uma institui&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, vendeu mais de 40.000 instrumentos por ano, mas n&atilde;o sem problemas. C&oacute;pias, e principalmente as crescentes importa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, minaram os lucros da corpora&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> entraram em uma recess&atilde;o, e o interesse por guitarras diminuiu&semi; os <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescentes</a> preferiam comprar <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_game" id="w">v&iacute;deo games</a>. No princ&iacute;pio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> a CBS percebeu que a Fender necessitava de reparos, e recrutou uma nova equipe de gerenciamento. William Schultz tornou&shy;se presidente da Fender. Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, a empresa retornou aos modelos originais torneados por Leo, pr&eacute; &shy; CBS, e come&ccedil;ou a fazer reedi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Vintage" id="w">vintage</a> baseadas nas especifica&ccedil;&otilde;es originais. Schultz embarcou em um programa de moderniza&ccedil;&atilde;o muito necess&aacute;rio, embora tardio. Ainda assim, os lucros ca&iacute;ram. O trabalho continuou na f&aacute;brica de Fullerton onde o emprego havia ca&iacute;do de um pico hist&oacute;rico de 1.100 empregados para 90. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> a CBS decidiu vender a empresa, e um grupo de investidores liderado por Schultz comprou o nome e a distribui&ccedil;&atilde;o por US$12,5 milh&otilde;es em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.</p>&#10;<p>A Fender logo abriu uma oficina em Corona, Calif&oacute;rnia, e concentrou&shy;se na qualidade, em vez da quantidade. Introduziu os modelos American Standard: primeiro a Stratocaster e depois a Telecaster. A imagem da Fender, obscurecida pela CBS, voltou a brilhar. Quando a nova f&aacute;brica aumentou sua capacidade, as taxas de c&acirc;mbio favoreciam as exporta&ccedil;&otilde;es de produtos feitos nos Estados Unidos. Em uma not&aacute;vel virada, o neg&oacute;cio prosperou como uma f&ecirc;nix renascida das cinzas. O que come&ccedil;ara como uma &aacute;rea de 4.200 m&sup2; dedicada a guitarras em 1985, tornou&shy;se uma instala&ccedil;&atilde;o de 24.000 m&sup2; em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Outra f&aacute;brica foi acrescentada no M&eacute;xico. Mais importante, toda a empresa, incluindo a Custom Shop (que produz instrumentos limitados, exclusivos e mais caros), rec&eacute;m estabelecida, come&ccedil;ou a determinar novos padr&otilde;es para a ind&uacute;stria. A primeira metade dos anos 1990 trouxe novos modelos de guitarra, uma Custom Shop expandida, e a Custom Amp Shop. A empresa &eacute; antiga, mas certamente n&atilde;o est&aacute; cansada! Alguns modelos fabricados por ela s&atilde;o:</p>&#10;<a id="Alguns_Modelos_Famosos_de_Guitarras_Fender" name="Alguns_Modelos_Famosos_de_Guitarras_Fender"></a><h2> Alguns Modelos Famosos de Guitarras Fender </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Stratocaster" id="w">Stratocaster &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Telecaster" id="w">Telecaster &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Jaguar" id="w">Jaguar &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Jazzmaster" id="w">Jazzmaster &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Mustang" id="w">Mustang &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Jag&shy;Stang" id="w">Jag&shy;Stang &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Duo&shy;Sonic" id="w">Duo&shy;Sonic &reg;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fender_Musicmaster" id="w">Musicmaster &reg;</a></li></ul>&#10;<a id="A_Fender_no_Brasil" name="A_Fender_no_Brasil"></a><h2> A Fender no Brasil </h2>&#10;<p>Entre os anos 1992 e 1995, a <a href="http://en.wikipedia.org/wiki/Giannini" id="w">Giannini</a>, ind&uacute;stria brasileira de instrumentos musicais, produziu sob licen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Fender" id="w">Fender</a> americana (e sob um rigoroso controle de qualidade) um modelo de guitarra Stratocaster e outro de baixo Jazz Bass. A linha ficou conhecida como <b>  <i>Southern Cross</i> </b>. O grande respons&aacute;vel por isso foi <a href="http://en.wikipedia.org/wiki/Carlos_Assale" id="w">Carlos Assale</a>, que anteriormente j&aacute; tinha sido respons&aacute;vel pelas  guitarras <a href="http://en.wikipedia.org/wiki/Dolphin_(guitarra)" id="w">Dolphin</a>.A Giannini tinha conseguido em 1990 uma licen&ccedil;a para a fabrica&ccedil;&atilde;o das Fender no Brasil. O objetivo da f&aacute;brica americana era ter um fornecedor de viol&otilde;es tradicional, a quem pudesse confiar essa linha de instrumentos.Foi uma troca de interesses.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.fender.com.br/home/jt&shy;60anos.pdf" rel="nofollow" title="http://www.fender.com.br/home/jt&shy;60anos.pdf">Reportagem sobre os 60 anos da Fender</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fabricantes_de_instrumentos_musicais_dos_Estados_Unidos" id="w">Categoria:Fabricantes de instrumentos musicais dos Estados Unidos</a></p>&#10;<p> </p></body></html>