<html><title>Beg&ocirc;nia</title><body>&#10;<p> </p>&#10;<p><b>Beg&oacute;nias</b> (ou beg&ocirc;nias) s&atilde;o <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> essencialmente do g&eacute;nero <b><i>Begonia</i></b>, fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Begoniaceae" id="w">Begoniaceae</a>, existindo apenas uma outra esp&eacute;cie de origem <a href="http://en.wikipedia.org/wiki/Havai" id="w">havaiana</a>, &uacute;nica representante do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Hillebrandia" id="w">Hillebrandia</a></i>, que n&atilde;o pertence a este g&eacute;nero. S&atilde;o, de maneira geral, <a href="http://en.wikipedia.org/wiki/Planta_ornamental" id="w">plantas ornamentais</a> de <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhagem</a> caracter&iacute;stica, e ocasionalmente <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> atraentes. Estimativas apontam para cerca de 1000 esp&eacute;cies de beg&oacute;nias. O <a href="http://en.wikipedia.org/wiki/APG" id="w">Angiosperm Phylogeny Group</a> aponta para a cifra de 1400 esp&eacute;cies, o que faz do g&eacute;nero <i>Begonia</i> um dos 10 maiores do grupo das angiospermas.</p>&#10;<p>As beg&oacute;nias prov&ecirc;m principalmente da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> tropical, de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> &uacute;midas ou nichos de umidade das <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a>, com muitas esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Ep%C3%ADfita" id="w">ep&iacute;fitas</a> ou <a href="http://en.wikipedia.org/wiki/Rup%C3%ADcola" id="w">rup&iacute;colas</a>, embora a maioria seja terrestre. Algumas esp&eacute;cies apresentam <a href="http://en.wikipedia.org/wiki/Tub%C3%A9rculo" id="w">tub&eacute;rculos</a> subterr&acirc;neos que as mant&ecirc;m vivas por muitos anos, embora a parte a&eacute;rea normalmente pere&ccedil;a no fim de cada ciclo anual. As assim chamadas &#34&semi;beg&ocirc;nias tuberosas&#34&semi; s&atilde;o apreciadas por serem plantas duradouras, que podem ser armazenadas em forma de tub&eacute;rculos fora da terra durante algum tempo para rebrotar na &eacute;poca apropriada. Outras beg&ocirc;nias, mesmo sem tub&eacute;rculos, podem se tornar esp&eacute;cies bastante longevas, sobrevivendo por d&eacute;cadas mantendo seu vi&ccedil;o. Quase todas as esp&eacute;cies se propagam por meio de <a href="http://en.wikipedia.org/wiki/Rizoma" id="w">rizomas</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Begonia_boveri2&shy;reduzido.jpg%7Cthumb%7Cleft" id="w">Folhagem colorida de &#39&semi;&#39&semi;Begonia boverii&#39&semi;&#39&semi;</a></p>&#10;<p>A maioria das beg&oacute;nias possuem <a href="http://en.wikipedia.org/wiki/Caule" id="w">caules</a> a&eacute;reos herb&aacute;ceos, e s&atilde;o cultivadas como <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a>. Por&eacute;m, outras esp&eacute;cies, como a &#34&semi;beg&ocirc;nia&shy;asa&shy;de&shy;anjo&#34&semi; (<i>Begonia coccinea</i>) e &#34&semi;beg&ocirc;nia&shy;met&aacute;lica&#34&semi; (<i>Begonia aconitifolia</i>), desenvolvem caules erectos e consistentes, alcan&ccedil;ando at&eacute; 1,5 metros de altura.</p>&#10;<p>As folhas das beg&oacute;nias s&atilde;o, sem d&uacute;vida, o seu maior atractivo. De forma reniforme, incomum, e usualmente extremamente coloridas, s&atilde;o muito visadas para canteiros sombreados (onde normalmente as esp&eacute;cies mais apropriadas t&ecirc;m folhagem verde&shy;escura). De todas as esp&eacute;cies, a que mais se destaca neste aspecto &eacute; a <i>Begonia rex</i>, com folhas enormes, com cores que variam do bronze ao rosado, ou vermelho, algumas prateadas ou brancas, com pintas, estrias e manchas de cores alternadas. Outras esp&eacute;cies, como a &#34&semi;beg&ocirc;nia&shy;cruz&shy;de&shy;ferro&#34&semi; (<i>Begonia massoniana</i>) e a &#34&semi;beg&ocirc;nia&shy;preta&#34&semi; (<i>Begonia boverii</i>) tamb&eacute;m se destacam por sua folhagem ornamental.</p>&#10;<p>As flores das beg&oacute;nias s&atilde;o diminutas, ornamentadas por <a href="http://en.wikipedia.org/wiki/Br%C3%A1ctea" id="w">br&aacute;cteas</a> brancas ou coloridas, que se tornam seu principal atractivo. A maioria das esp&eacute;cies possuem br&aacute;cteas pequenas, ou de colorido p&aacute;lido que, em contraste com a folhagem, perdem seu valor. Entretanto, certas esp&eacute;cies, como <i>Begonia elatior</i>, <i>Begonia cucullata</i> e <i>Begonia tuberosa</i> s&atilde;o avidamente procuradas por suas flores coloridas, que variam do branco ao vermelho. Em <i>B. elatior</i> e <i>B tuberosa</i>, as flores s&atilde;o especialmente grandes, e, como resultado de repetidos cruzamentos, apresentam&shy;se como algo semelhante a <a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosas</a>. As esp&eacute;cies cultivadas por suas flores usualmente apreciam a luz do sol.</p>&#10;<p>Os m&eacute;todos de cultivo variam de esp&eacute;cie para esp&eacute;cie. Uma identifica&ccedil;&atilde;o precisa auxilia neste conhecimento, pois ajuda a determinar se a planta pertence a uma esp&eacute;cie terrestre, ep&iacute;fita ou rup&iacute;cola. De maneira geral, s&atilde;o cultivadas em solos org&acirc;nicos, bem drenados, protegidas da luz solar directa e de correntes de ar, irrigadas com frequ&ecirc;ncia.</p>&#10;<p>.</p>&#10;<p>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Plantas_ornamentais" id="w">Categoria:Plantas ornamentais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_plantas" id="w">Categoria:G&eacute;neros de plantas</a></p></body></html>