<html><title>James Doolittle</title><body>&#10;<p> &#10;<b>James Harold &#34&semi;Jimmy&#34&semi; Doolittle</b> (<a href="http://en.wikipedia.org/wiki/Alameda_(Calif%C3%B3rnia)" id="w">Alameda</a>, <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> &mdash; <a href="http://en.wikipedia.org/wiki/Pebble_Beach" id="w">Pebble Beach</a>, <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>) foi um pioneiro da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">For&ccedil;a A&eacute;rea dos Estados Unidos</a> durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, comandante do hist&oacute;rico <a href="http://en.wikipedia.org/wiki/Ataque_Doolittle" id="w">Ataque Doolittle</a>, o primeiro bombardeamento a <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">guerra</a>, em Abril de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, pelo qual foi condecorado com a <a href="http://en.wikipedia.org/wiki/Medalha_de_Honra" id="w">Medalha de Honra</a>, a mais alta e rara condecora&ccedil;&atilde;o militar dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Californiano de nascimento que passou a juventude no <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a>, onde conseguiu reputa&ccedil;&atilde;o como jovem <a href="http://en.wikipedia.org/wiki/Box" id="w">boxeur</a>, Doolittle cursou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Berkeley" id="w">Universidade de Berkeley</a>, que abandonou para se alistar como <a href="http://en.wikipedia.org/wiki/Cadete" id="w">cadete</a> voador na reserva do Corpo de Sinaleiros dos Estados Unidos, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, durante a <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, e trabalhou como caixeiro viajante para ajudar nas despesas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, ap&oacute;s treinamento na Escola Militar da Aeron&aacute;utica da <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia" id="w">Universidade da Calif&oacute;rnia</a> (UCLA) ele foi integrado, como <a href="http://en.wikipedia.org/wiki/Segundo&shy;tenente" id="w">segundo&shy;tenente</a>, ao grupo de aviadores do Corpo de Sinaleiros, tornando&shy;se instrutor de v&ocirc;o durante a guerra. Ap&oacute;s o conflito, retornou a Berkeley, onde formou&shy;se com o grau de <a href="http://en.wikipedia.org/wiki/Bacharel" id="w">bacharel</a> em <a href="http://en.wikipedia.org/wiki/Artes" id="w">Artes</a>.</p>&#10;<p>No per&iacute;odo entre&shy;guerras, &lsquo;Jimmy&rsquo; Doolittle veio a se tornar um dos mais famosos pilotos americanos, fazendo um voo pioneiro costa a costa dos Estados Unidos em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, da <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> at&eacute; <a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, e realizando v&aacute;rios voos de demonstra&ccedil;&atilde;o e testes nos Estados Unidos e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, onde, num acidente, quebrou os dois tornozelos no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>.  Sua maior contribui&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">Aeron&aacute;utica</a>, por&eacute;m, veio atrav&eacute;s do desenvolvimento de equipamentos de voo. Em 1929, foi o primeiro aviador a fazer um voo solo baseado apenas em instrumentos, sem vis&atilde;o do que ocorria fora da cabine, levantando voo, voando por alguns minutos e aterrissando em seguida. Desenvolveu, tamb&eacute;m, dois dos  mais precisos e &uacute;teis instrumentos de navega&ccedil;&atilde;o a&eacute;rea, hoje comuns, o <a href="http://en.wikipedia.org/wiki/Horizonte_artificial" id="w">horizonte artificial</a> e o <a href="http://en.wikipedia.org/wiki/Girosc%C3%B3pio" id="w">girosc&oacute;pio</a> direcional, atraindo a aten&ccedil;&atilde;o mundial ao realizar o primeiro &lsquo;voo cego&rsquo; completo.</p>&#10;<p>Nos anos 1930, quebrou o recorde de velocidade em avi&otilde;es e conquistou vit&oacute;rias em importantes e populares corridas a&eacute;reas em seu pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, com a patente de <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a>, foi enviado &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> como membro de um miss&atilde;o especial da aeron&aacute;utica, trazendo de volta novas informa&ccedil;&otilde;es sobre o avan&ccedil;o da tecnologia a&eacute;rea em outros pa&iacute;ses e sobre a composi&ccedil;&atilde;o de diversas for&ccedil;as a&eacute;reas europeias.</p>&#10;<a id="%5B%5BSegunda_Guerra_Mundial%5D%5D" name="%5B%5BSegunda_Guerra_Mundial%5D%5D"></a><h2>[[Segunda Guerra Mundial]]</h2>&#10;<p>Promovido a <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> em janeiro de 1942, Doolittle foi ao quartel&shy;general da For&ccedil;a A&eacute;rea planejar o que seria o primeiro e hist&oacute;rico ataque a&eacute;reo norte&shy;americano ao Jap&atilde;o, num momento da guerra em que as vit&oacute;rias e a iniciativa ainda eram todas japonesas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:James_H_Doolittle_medal_bomb.jpg%7Cleft%7Cthumb%7C175px" id="w">O coronel Doolittle, no conv&eacute;s do USS Hornet, prega uma medalha numa bomba a ser lan&ccedil;ada sobre o Jap&atilde;o.</a>&#10;Partindo de um <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> no meio do <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, o <a href="http://en.wikipedia.org/wiki/USS_Hornet" id="w">USS Hornet</a>, dezesseis bombardeiros norte&shy;americanos <a href="http://en.wikipedia.org/wiki/B&shy;25" id="w">B&shy;25</a>, deveriam bombardear as cidades de <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Kobe" id="w">Kobe</a>, <a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a> e <a href="http://en.wikipedia.org/wiki/Nagoia" id="w">Nagoia</a>, como uma resposta ao <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque a Pearl Harbor</a>, acontecido meses antes, dando um grande golpe moral ao inimigo, mostrando que seu <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> n&atilde;o estava livre de ataques. A miss&atilde;o, conhecida como Ataque Doolittle, tinha o alto risco de fazer decolar grandes bombardeiros do pequeno conv&eacute;s de um porta&shy;avi&otilde;es &shy; algo nunca tentado antes &shy; e que ap&oacute;s os bombardeios, na impossibilidade de voltar por falta de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>, deveriam tentar pousar na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, pa&iacute;s ent&atilde;o aliado dos EUA, invadido e em guerra com o Jap&atilde;o, ou se n&atilde;o conseguissem, cair no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, sem esperan&ccedil;a de resgate.</p>&#10;<p>Doolittle apresentou&shy;se como volunt&aacute;rio e pessoalmente treinou e liderou os tripulantes &ndash; todos tamb&eacute;m volunt&aacute;rios &ndash; da miss&atilde;o, conseguindo pousar seu avi&atilde;o num campo chin&ecirc;s, onde foi ajudado por <a href="http://en.wikipedia.org/wiki/Guerrilheiro" id="w">guerrilheiros</a> locais e <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> ocidentais, sendo escondido junto com a tripula&ccedil;&atilde;o de seu avi&atilde;o at&eacute; poder voltar aos Estados Unidos, onde, pelo planejamento e lideran&ccedil;a da miss&atilde;o considerada quase imposs&iacute;vel, recebeu a <a href="http://en.wikipedia.org/wiki/Medalha_de_Honra_do_Congresso" id="w">Medalha de Honra do Congresso</a> das m&atilde;os do <a href="http://en.wikipedia.org/wiki/Presidente_Franklin_Roosevelt" id="w">Presidente Franklin Roosevelt</a>.</p>&#10;<p>De volta &agrave; p&aacute;tria e promovido da brigadeiro&shy;general, Doolittle passou os pr&oacute;ximos dois anos da II Guerra Mundial em comandos no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. De <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> a <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, como <a href="http://en.wikipedia.org/wiki/Major&shy;general" id="w">major&shy;general</a>, assumiu seu maior comando, a 8&ordf; For&ccedil;a A&eacute;rea dos Estados Unidos, baseada na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, de grande atua&ccedil;&atilde;o no teatro europeu da guerra. Transferida para <a href="http://en.wikipedia.org/wiki/Okinawa" id="w">Okinawa</a> ap&oacute;s o final da guerra na Europa, a 8&ordf; For&ccedil;a se preparava para participar da invas&atilde;o do Jap&atilde;o quando as bombas de <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> e <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a> encerram o conflito mundial.</p>&#10;<a id="P%C3%B3s&shy;guerra" name="P%C3%B3s&shy;guerra"></a><h2> P&oacute;s&shy;guerra </h2>&#10;<p>Doolittle passou &agrave; reserva inativa em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> &ndash; de onde tinha vindo antes da II Guerra Mundial &shy;  e assumiu um posto de dire&ccedil;&atilde;o na vida civil, na <a href="http://en.wikipedia.org/wiki/Shell" id="w">Shell</a>, como vice&shy;presidente da empresa. Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, como reservista da Aeron&aacute;utica, assumiu o cargo de assistente t&eacute;cnico do chefe de estado maior da for&ccedil;a a&eacute;rea, colaborando no desenvolvimento cient&iacute;fico de m&iacute;sseis e tecnologia de uso futuro no programa espacial americano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> promoveu honorariamente Doolittle a general de quatro estrelas da reserva da Aeron&aacute;utica, tendo sua nova estrela no uniforme sido colocada pelas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Presidente_Ronald_Reagan" id="w">Presidente Ronald Reagan</a>.</p>&#10;<p>Casado desde 1917 e pai de dois filhos, dois pilotos que combateram na II Guerra &ndash; um deles suicidou&shy;se em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> &ndash; her&oacute;i nacional condecorado por mais de cinco pa&iacute;ses diferentes, <b>James Doolittle</b> morreu na Calif&oacute;rnia em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, sendo enterrado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Cemit&eacute;rio Nacional de Arlington</a>, em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, ao lado da esposa e de grandes personagens da hist&oacute;ria militar e civil dos Estados Unidos. Durante seu <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funeral</a>, avi&otilde;es <a href="http://en.wikipedia.org/wiki/B&shy;25" id="w">B&shy;25</a> remanescentes da II Guerra, iguais ao usados no Ataque Doolittle, fizeram voos rasantes sobre o cemit&eacute;rio, junto a ca&ccedil;as supers&ocirc;nicos da 8&ordf; For&ccedil;a A&eacute;rea, comandada por ele nos &uacute;ltimos anos da guerra.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li><b>James Doolittle</b> foi representado no cinema em dois filmes e por dois atores diferentes. Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, <a href="http://en.wikipedia.org/wiki/Spencer_Tracy" id="w">Spencer Tracy</a> fez o seu papel em <i><a href="http://en.wikipedia.org/wiki/Trinta_Segundos_sobre_T%C3%B3quio" id="w">Trinta Segundos sobre T&oacute;quio</a></i>, o filme que conta a hist&oacute;ria do Ataque Doolittle pela primeira vez, ainda durante a guerra. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, ele foi personificado por <a href="http://en.wikipedia.org/wiki/Alec_Baldwin" id="w">Alec Baldwin</a>, em <i><a href="http://en.wikipedia.org/wiki/Pearl_Harbor_(filme)" id="w">Pearl Harbor</a></i>, que incluiu o raid norte&shy;americano a T&oacute;quio no filme sobre o ataque japon&ecirc;s a Pearl Harbor </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pilotos_(avia%C3%A7%C3%A3o)" id="w">Lista de pilotos</a> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arlingtoncemetery.com/jdoolitt.htm" rel="nofollow" title="http://www.arlingtoncemetery.com/jdoolitt.htm">Arlington National Cemetery Website &shy; James Harold Doolittle</a></li>&#10;<li><a class="externallink" href="http://www.jimmydoolittlemuseum.org" rel="nofollow" title="http://www.jimmydoolittlemuseum.org">Travis Air Museum, supporting the Jimmy Doolittle Air &#38&semi; Space Museum</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_dos_Estados_Unidos" id="w">Categoria:Engenheiros dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_da_avia%C3%A7%C3%A3o" id="w">Categoria:Pioneiros da avia&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aviadores_dos_Estados_Unidos" id="w">Categoria:Aviadores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_das_For%C3%A7as_A%C3%A9reas_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Categoria:Generais das For&ccedil;as A&eacute;reas do Ex&eacute;rcito dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Veteranos_da_Segunda_Guerra_Mundial_dos_Estados_Unidos" id="w">Categoria:Veteranos da Segunda Guerra Mundial dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_da_Calif%C3%B3rnia_em_Berkeley" id="w">Categoria:Ex&shy;alunos da Universidade da Calif&oacute;rnia em Berkeley</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Categoria:Sepultados no Cemit&eacute;rio Nacional de Arlington</a></p></body></html>