<html><title>Skate</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michael_deviveiros_1987_16yrs_old_spokane_wa.jpg%7Cthumb" id="w">garoto fazendo uma manobra </a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Horizontal_Skateboard.jpg%7Cthumb%7C275px" id="w">Um &#39&semi;&#39&semi;skate&#39&semi;&#39&semi; moderno</a>&#10;O <b><i>skate</i></b>  &eacute; um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> inventado na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Consiste em deslizar sobre o solo e obst&aacute;culos equilibrando&shy;se numa prancha, chamada <i>shape</i> (em ingl&ecirc;s: <i>deck</i>), dotada de quatro pequenas rodas e dois eixos chamados de <i>trucks</i>. Com o <i>skate</i>, executam&shy;se manobras, com de baixos a altos graus de dificuldade.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o praticante de <i>skate</i> recebe o nome de skatista<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> , enquanto que, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, chama&shy;se <i>skater</i>. O <i>skate</i> &eacute; considerado um <a href="http://en.wikipedia.org/wiki/Esporte_radical" id="w">esporte radical</a>, dado seu aspecto criativo, cuja profici&ecirc;ncia &eacute; verificada pelo grau de dificuldade dos movimentos executados.</p>&#10;<p>Os <i>skates</i> originalmente eram muito primitivos, n&atilde;o possuiam <i>nose</i> nem <i>tail</i>, eram apenas uma t&aacute;bua com quatro rodinhas. O crescimento do &#34&semi;surfe no asfalto&#34&semi; se deu de uma maneira t&atilde;o grande que muitos dos jovens da &eacute;poca se renderam ao novo esporte chamado <i>skate</i>. Surgiam, ent&atilde;o, os primeiros esqueitistas da &eacute;poca.<sup id="_ref&shy;Hist&oacute;ria do skate_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do skate" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stacy_Peralta.png%7Cthumb%7Cright" id="w">[[Stacy Peralta]]</a>&#10;</p><a id="D%C3%A9cada_de_1960" name="D%C3%A9cada_de_1960"></a><h3> D&eacute;cada de 1960 </h3>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, os <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfistas</a> da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> mais ou menos na cidade de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> queriam fazer das pranchas um divertimento tamb&eacute;m nas ruas, em uma &eacute;poca de mar&eacute;s baixas e seca na regi&atilde;o. Inicialmente, a nova &#34&semi;maneira de surfar&#34&semi; foi chamada de <i>sidewalk surf</i>. Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, surgiram os primeiros campeonatos, mas o <i>skate</i> s&oacute; ficou mais reconhecido uma d&eacute;cada depois.<sup id="_ref&shy;Skate Solid&aacute;rio_a" class="reference"><a href="#_note&shy;Skate Solid&aacute;rio" title="">[4]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1970" name="D%C3%A9cada_de_1970"></a><h3> D&eacute;cada de 1970 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Frank_Nasworthy" id="w">Frank Nasworthy</a> inventou as rodinhas de uretano, que revolucionaram o esporte. Um <i>skate</i> passou a pesar por volta de 2,5 kg.</p>&#10;<p>Por volta do ano 1975, um grupo de garotos revolucionou ainda mais o skate, realizando manobras do surf sobre ele. Esses garotos eram os lend&aacute;rios <a href="http://en.wikipedia.org/wiki/Z&shy;Boys" id="w">Z&shy;Boys</a> da tamb&eacute;m lend&aacute;ria equipe Zephyr. Essa equipe era de Venice, Calif&oacute;rnia, lugar o qual chamavam de Dogtown.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Alan Gelfand inventou o Flatground Ollie, manobra com a qual os skatistas ultrapassam obst&aacute;culos elevados e &eacute; base de qualquer manobra. A partir disso, o skate nunca mais foi o mesmo. Essa manobra possibilitou uma abordagem inacreditavelmente infinita por parte dos skatistas. N&atilde;o se pratica <i><a href="http://en.wikipedia.org/wiki/Skate#Street Style" id="w">street style</a></i> sem o dom&iacute;nio do Flatground Ollie.&#10;Tom &#34&semi;Wally&#34&semi; Inouye tamb&eacute;m foi uma figura importante na hist&oacute;ria do <i>skate</i> na d&eacute;cada de 1970. Ele &eacute; mais conhecido pela assinatura de manobras como <i>wall rides</i> e <i>backside airs</i>.  Inouye come&ccedil;ou IPS (Servi&ccedil;o de Piscina do Inouye) nos anos 1970 e foi um dos primeiros esqueitistas de piscina. </p>&#10;<p> &#10;.</p>&#10;<p>&#34&semi;For&ccedil;ar&#34&semi; foi exatamente o que levou a suas assinaturas de manobras. No <i>wallride</i> (andar na parede), voc&ecirc; anda com o <i>skate</i> pela parede e depois volta para o ch&atilde;o. &#34&semi;N&oacute;s todos tent&aacute;vamos subir na parede. Eu acho que fui o &uacute;nico que conseguiu fazer isso&#34&semi;, disse Inouye. E a manobra passou a ser chamada de <i>wallride</i> e por isso o chamam at&eacute; hoje de Wally.</p>&#10;<p>O primeiro esqueitista <a href="http://en.wikipedia.org/wiki/Nipo&shy;brasileiro" id="w">nipo&shy;brasileiro</a> a chegar no Brasil foi Jun Hashimoto em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. O mesmo abriu as portas para tr&ecirc;s gera&ccedil;&otilde;es de descendentes <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a> no <i>skate</i>. Nomes importantes como o esqueitista brasileiro <a href="http://en.wikipedia.org/wiki/Lincoln_Ueda" id="w">Lincoln Ueda</a>.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h3> D&eacute;cada de 1980 </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, um dos revolucion&aacute;rios do esporte, principalmente na modalidade <i>freestyle</i>, foi <a href="http://en.wikipedia.org/wiki/Rodney_Mullen" id="w">Rodney Mullen</a>. Rodney desenvolveu v&aacute;rias manobras, como <i>kickflip</i>, <i>heelflip</i>, <i>hardflip</i>, <i>casper</i>, <i>darkslide</i>, <i>rockslide</i>, <i>50&shy;50</i>, <i>body varial</i>, <i>nollie flip underflip</i>, <i>primo</i>, <i>reemo</i>, <i>varial flip</i>, <i>inward heelflip</i>, <i>360 flip</i>, <i>fs flip</i>, <i>bs flip</i>, <i>varial heelflip</i>, <i>fs heelflip</i>, <i>bs heelflip</i> etc. Grande parte das manobras atualmente praticadas &eacute; derivada dessas manobras. <a href="http://en.wikipedia.org/wiki/Rodney" id="w">Rodney</a> foi, por diversas vezes, campe&atilde;o mundial, chegando a ser considerado o melhor e mais influente skatista do mundo na sua modalidade.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Outro revolucion&aacute;rio, na modalidade vertical, foi o mito <a href="http://en.wikipedia.org/wiki/Tony_Hawk" id="w">Tony Hawk</a>. Hawk inovou a maneira como os esqueitistas devem abordar o <i><a href="http://en.wikipedia.org/wiki/Half&shy;Pipe" id="w">half&shy;pipe</a></i>, sempre procurando ultrapassar os limites de criatividade e dificuldade de execu&ccedil;&atilde;o das manobras. No final dos anos 1980, mais exatamente em 1989, Lincoln Ueda, assistido pelo seu pai (que filmava suas voltas para que pudessem aprimor&aacute;&shy;las), competiu em M&uuml;nster, na Alemanha, e faturou o 4&deg; lugar. Despontava o Brasil no cen&aacute;rio mundial. Lincoln Ueda tamb&eacute;m teve excelentes participa&ccedil;&otilde;es na pista da Dom&iacute;nio Skate Park Atibaia.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h3> D&eacute;cada de 1990 </h3>&#10;<p>Nos anos 1990, o <a href="http://en.wikipedia.org/wiki/Carioca" id="w">carioca</a> <a href="http://en.wikipedia.org/wiki/Bob_Burnquist" id="w">Bob Burnquist</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> elaborou a &uacute;ltima grande revolu&ccedil;&atilde;o no <i>skate</i>: o <i>switchstance</i> vertical. Essa &eacute; a t&eacute;cnica de se praticar <i>skate</i> com a base trocada. J&aacute; era difundida na modalidade <i>street</i>, mas Bob foi o primeiro a populariz&aacute;&shy;la na modalidade vertical. A partir da&iacute;, o <i>skate</i> passou a n&atilde;o ter mais &#34&semi;lado&#34&semi;, ou seja, n&atilde;o existe mais o lado da frente nem o lado de tr&aacute;s. As manobras realizadas com p&eacute; direito na frente do <i>skate</i> agora tamb&eacute;m s&atilde;o realizadas com o p&eacute; esquerdo na frente. Essa t&eacute;cnica quadruplicou o n&uacute;mero de varia&ccedil;&otilde;es poss&iacute;veis nas manobras. Para um esqueitista que deseja competir, &eacute; imprescind&iacute;vel o dom&iacute;nio de tal t&eacute;cnica. Bob foi o primeiro skatista brasileiro a vencer uma etapa do campeonato mundial de <i>skate</i> vertical, em Vancouver, no Canad&aacute;, no ano de 1995. Ningu&eacute;m esperava, ele apareceu l&aacute; e mostrou como se deveria andar de <i>skate</i> vertical dali em diante.</p>&#10;<a id="Circuito_Brasileiro_de_''Skate''_Profissional" name="Circuito_Brasileiro_de_''Skate''_Profissional"></a><h2> Circuito Brasileiro de &#39&semi;&#39&semi;Skate&#39&semi;&#39&semi; Profissional </h2>&#10;<p>O Circuito Brasileiro de <i>Skate</i> Profissional foi inaugurado em 1989 na categoria <i>street style</i>. O vencedor foi o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">paulistano</a> Rui Muleque. Foi realizado pela UBS (Uni&atilde;o Brasileira de <i>Skate</i>). A disputa conta hoje com provas passando por <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estados</a> como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, realizadas pela <a href="http://en.wikipedia.org/wiki/CBSk" id="w">CBSk</a> (Confedera&ccedil;&atilde;o Brasileira de <i>Skate</i>).</p>&#10;&#10;<ul>&#10;<li>No ano de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, <a href="http://en.wikipedia.org/wiki/Digo_Menezes" id="w">Rodrigo de Menezes</a> conquistou o <a href="http://en.wikipedia.org/wiki/Primeiro" id="w">primeiro</a> <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo" id="w">t&iacute;tulo</a> mundial de <a href="http://en.wikipedia.org/wiki/Vertical" id="w">vertical</a> para o Brasil. </li>&#10;<li>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, foi fundada em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> a <a href="http://en.wikipedia.org/wiki/CBSk" id="w">CBSk</a> <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_%26%2339%3B%26%2339%3BSkate%26%2339%3B%26%2339%3B" id="w">Confedera&ccedil;&atilde;o Brasileira de &#39&semi;&#39&semi;Skate&#39&semi;&#39&semi;</a>, a entidade que regulamenta as normas e pol&iacute;ticas voltadas ao desenvolvimento do <i>skate</i> (<i>skateboard</i>) no territ&oacute;rio brasileiro.</li></ul>&#10;<a id="Anos_2000" name="Anos_2000"></a><h3> Anos 2000 </h3>&#10;<p>&Eacute; fundada em S&atilde;o Paulo a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Skate_Feminino" id="w">Associa&ccedil;&atilde;o Brasileira de Skate Feminino</a>, por skatistas femininas, seu primeiro circuito ocorreu em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Hoje, a associa&ccedil;&atilde;o &eacute; filiada &agrave; CBSK.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/Og_de_Souza" id="w">Og de Souza</a>, um esqueitista que em sua inf&acirc;ncia sofreu de <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">poliomielite</a>, foi citado nas revistas Tribo Skate, <a href="http://en.wikipedia.org/wiki/CemporcentoSKATE" id="w">CemporcentoSKATE</a>, entre outras. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, ganhou o campeonato profissional no <i>Best Trick</i>, termo que, traduzido do ingl&ecirc;s, significa &#34&semi;melhor manobra&#34&semi;.</p>&#10;<p>Em 2008 e 2009, a <a href="http://en.wikipedia.org/wiki/Mega_Rampa" id="w">Mega Rampa</a> chegou ao Brasil, tendo sido montada no <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_do_Anhembi" id="w">Samb&oacute;dromo do Anhembi</a> pelo esqueitista dos anos 1980 George Rotatori. Na sua segunda edi&ccedil;&atilde;o, em 2009, Bob Burnquist sagrou&shy;se bicampe&atilde;o.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Nos filmes <a href="http://en.wikipedia.org/wiki/The_Lords_of_Dogtown" id="w">The Lords of Dogtown</a>, <a href="http://en.wikipedia.org/wiki/Z&shy;Boys" id="w">Z&shy;Boys</a> e <a href="http://en.wikipedia.org/wiki/Vida_sobre_rodas" id="w">Vida sobre rodas</a>, &eacute; poss&iacute;vel conhecer um pouco da hist&oacute;ria do <i>skate</i>. Os filmes contam a hist&oacute;ria dos <i>Z&shy;Boys</i>, um grupo de esqueitistas dos anos 1970 que revolucionaram o esporte. &#10;Vale lembrar que o filme acima citado &eacute; popularmente mais conhecido por&eacute;m, n&atilde;o &eacute; o &uacute;nico que relata a hist&oacute;ria do &#34&semi;Z&shy;Boys&#34&semi;. O filme foi inspirado em um document&aacute;rio intitulado <a href="http://en.wikipedia.org/wiki/Dogtown_%26amp%3B_Z&shy;Boys" id="w">Dogtown &#38&semi; Z&shy;Boys</a>, que conta a hist&oacute;ria relatada pelos personagens participantes, em pessoa.</p>&#10;<p>Um livro que conta a hist&oacute;ria do <i>skate</i> no Brasil &eacute; o livro <a href="http://en.wikipedia.org/wiki/A_Onda_Dura" id="w">A Onda Dura</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O Livro percorre desde os prim&oacute;rdios do esporte at&eacute; os anos 2000, contendo diversas imagens.&#10;Al&eacute;m do livro <a href="http://en.wikipedia.org/wiki/A_Onda_Dura" id="w">A Onda Dura</a>, existem dois document&aacute;rios importantes para a hist&oacute;ria do <i>skateboarding</i> brasileiro: <a href="http://en.wikipedia.org/wiki/Dirty_Money_(filme)" id="w">Dirty Money</a> &shy; que conta a hist&oacute;ria de como surgiu a iniciativa de se editar o primeiro v&iacute;deo de <i>skate</i> no pa&iacute;s &shy; e <a href="http://en.wikipedia.org/wiki/Vida_Sobre_Rodas" id="w">Vida Sobre Rodas</a> &shy; que conta a hist&oacute;rias do <i>skate</i> brasileiro, da segunda metade da d&eacute;cada de 1980 at&eacute; os dias de hoje, sob o ponto de vista de quatro importantes <i>skatistas</i> brasileiros: <a href="http://en.wikipedia.org/wiki/Bob_Burnquist" id="w">Bob Burnquist</a>, <a href="http://en.wikipedia.org/wiki/Sandro_Dias" id="w">Sandro Dias &#34&semi;Mineirinho&#34&semi;</a>, Felipe Lima e Alan Patrick.&#10;Em 2008, Beatriz Thuanny ganhou o campeonato profissional de <i>skate</i> em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> e foi eleita umas das melhores esqueitistas femininas dessa cidade.</p>&#10;<a id="Partes_do_''skate''" name="Partes_do_''skate''"></a><h2> Partes do &#39&semi;&#39&semi;skate&#39&semi;&#39&semi; </h2>&#10;<p>O <i>skate</i> &eacute; formado por oito partes, todas fundamentais para um bom funcionamento, s&atilde;o elas:</p>&#10;<a id="''Shape''" name="''Shape''"></a><h3> &#39&semi;&#39&semi;Shape&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tvary_skateboard%C5%AF.png%7Cthumb%7C200px" id="w">Esquema de &#39&semi;&#39&semi;Shapes&#39&semi;&#39&semi;</a>&#10;O nome <i>shape</i> &eacute; usado apenas no Brasil. Em pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">l&iacute;ngua espanhola</a>, como a Argentina e o Chile, por exemplo, usam&shy;se os termos <i>patineta</i> e <i>tabla</i>.&#10;No pa&iacute;ses de l&iacute;ngua inglesa, usa&shy;se a nomeclatura <i>Deck</i>.&#10;&Eacute; a <a href="http://en.wikipedia.org/wiki/T%C3%A1bua" id="w">t&aacute;bua</a> de madeira que serve como base para as manobras, Composta por madeira leve e resistente disposta em folhas (madeira laminada).&#10;Existem, hoje, v&aacute;rios tipos, com pouco ou muita inclina&ccedil;&atilde;o, ou com pouca ou muita <a href="http://en.wikipedia.org/wiki/Largura" id="w">largura</a>, podendo escolher&shy;se o que mais se adequa a cada tipo de biotipo, espa&ccedil;amento dos p&eacute;s e de acordo com a manobra almejada. A t&aacute;bua possui um <i>nose</i> e um <i>tail</i>: ambos s&atilde;o extremidades da t&aacute;bua, sendo o <i>nose</i> a parte dianteira e o <i>tail</i> a parte traseira. O <a href="http://en.wikipedia.org/wiki/C%C3%B4ncavo" id="w">c&ocirc;ncavo</a> da t&aacute;bua &eacute; a curvatura antes do <i>tail</i> e do <i>nose</i>, essa curvatura influencia no tipo de estilo de prefer&ecirc;ncia da pessoa. Tamb&eacute;m cont&eacute;m diversas formas de cortes.</p>&#10;<a id="Mesa" name="Mesa"></a><h3> Mesa </h3>&#10;<p>&Eacute; a pe&ccedil;a na qual o eixo &eacute; encaixado em algumas regi&otilde;es ela tamb&eacute;m e chamada de &#34&semi;base&#34&semi;. H&aacute; duas <a href="http://en.wikipedia.org/wiki/Mesa" id="w">mesas</a> em cada <i>skate</i>. Em cada uma das mesas tem uma cavidade onde se devem colocar as chupetas (parte integrante dos amortecedores). &Eacute; importante frisar que a &#34&semi;base&#34&semi; ou &#34&semi;mesa&#34&semi; &eacute; parte integrante do conjunto denominado <i>truck</i>.</p>&#10;<a id="''Trucks''" name="''Trucks''"></a><h3> &#39&semi;&#39&semi;Trucks&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Skateboard&shy;truck.jpg%7Cthumb%7C200px" id="w">Um &#39&semi;&#39&semi;Truck&#39&semi;&#39&semi;</a>&#10;<i>Trucks</i> s&atilde;o os eixos do <i>skate</i>, a parte onde se encaixam as <a href="http://en.wikipedia.org/wiki/Roda" id="w">rodas</a>, os <a href="http://en.wikipedia.org/wiki/Rolamento" id="w">rolamentos</a>  e o amortecedor que ameniza os impactos de um pulo.&#10;Os <i>trucks</i> s&atilde;o geralmente confeccionados em <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, mas podem ser de material pl&aacute;stico e at&eacute; mesmo de <a href="http://en.wikipedia.org/wiki/Poliuretano" id="w">poliuretano</a>, que &eacute; o mesmo material utilizado para confec&ccedil;&atilde;o de rodas de <i>skate</i>.</p>&#10;<a id="Amortecedores" name="Amortecedores"></a><h3> Amortecedores </h3>&#10;<p>S&atilde;o quatro (um par por <i>truck</i>) em cada <i>skate</i>: que s&atilde;o postos nas partes superiores pontiagudas dos <i>trucks</i>&semi; dois em formatos circulares, que s&atilde;o postos entre a mesa e o <i>truck</i>&semi; e outros dois de forma irregular &shy; uma parte maior do que a outra &shy; que s&atilde;o usados entre o truck e a <a href="http://en.wikipedia.org/wiki/Porca" id="w">porca</a> do parafuso central. Os <a href="http://en.wikipedia.org/wiki/Amortecedor" id="w">amortecedores</a> recebem uma classifica&ccedil;&atilde;o: v&atilde;o de 95 at&eacute; 100. Noventa e cinco, ou mais pr&oacute;ximo de 95(ex.:96,97), s&atilde;o mais macios. Cem, ou mais pr&oacute;ximo de 100 (ex. 98,99), s&atilde;o mais duros. Esses n&uacute;meros v&ecirc;m acompanhados de uma letra que pode ser: ou A, ou B ou C, Exemplo: 98A. N&atilde;o existe combina&ccedil;&atilde;o: 95AB, 97AC, etc. Eles servem para deixar o skate macio</p>&#10;<a id="Rodas" name="Rodas"></a><h3> Rodas </h3>&#10;<p>Existem v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Roda" id="w">rodas</a>, <a href="http://en.wikipedia.org/wiki/Marca" id="w">marcas</a> e tamanhos.</p>&#10;<p>O tamanho das rodas &eacute; muito importante&semi; rodas maiores s&atilde;o mais est&aacute;veis por&eacute;m menos velozes, s&atilde;o indicadas para iniciantes.</p>&#10;<p>Rodas menores possuem maior velocidade, por&eacute;m se perde a velocidade mais r&aacute;pido e possuem menor estabilidade e s&atilde;o melhores para ch&atilde;o liso.&#10;A maciez da roda &eacute; medida pela letra &#34&semi;A&#34&semi; a mais comum &eacute; a 100A, quanto menor for este valor mais macio a roda &eacute;. A maciez influi bastante na velocidade, no desgaste e no deslize</p>&#10;<a id="Rolamentos" name="Rolamentos"></a><h3> Rolamentos</h3>&#10;<p>Permitem as rodas girarem livremente e portanto o deslize do skate no solo.&#10;S&atilde;o confeccionados de ligas de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> ou <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e possuem diversas marcas. Existe uma classifica&ccedil;&atilde;o dos rolamentos que &eacute; a classifica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/ABEC" id="w">ABEC</a>. Essa, classifica o rolamento quanto a sua precis&atilde;o nas dimens&otilde;es. Uma esp&eacute;cie de certifica&ccedil;&atilde;o de engenharia.&#10;Portanto essa certifica&ccedil;&atilde;o ABEC por si pr&oacute;pria n&atilde;o classifica os rolamentos quanto aos quesitos durabilidade e <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>. Essas caracter&iacute;sticas dependem da qualidade dos componentes, como esferas, gaiolas, lubrifica&ccedil;&atilde;o etc.&#10;&Eacute; perfeitamente poss&iacute;vel que um rolamento ABEC 3 de determinada marca corra e dure mais que um ABEC 7 de outra marca por exemplo.&#10;Existem tamb&eacute;m rolamentos sem <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%A3o" id="w">certifica&ccedil;&atilde;o</a> ABEC por&eacute;m de marcas conceituadas, como os &#34&semi;Bones&#34&semi; e &#34&semi;NMB&#34&semi;. Essa classifica&ccedil;&atilde;o &eacute; feita a partir de n&uacute;meros &iacute;mpares de 1 at&eacute; 15, portanto os &#34&semi;ABECs&#34&semi; existentes s&atilde;o ABEC 1, ABEC 3, ABEC 5, ABEC 7 e ABEC 9, ABEC 11.</p>&#10;<a id="Parafusos_de_base" name="Parafusos_de_base"></a><h3> Parafusos de base </h3>&#10;<p>Respons&aacute;veis por fixar partes do <i>skate</i>. S&atilde;o 4 em cada eixo, somando um total de 14 <a href="http://en.wikipedia.org/wiki/Parafuso" id="w">parafusos</a>: oito para prender os dois eixos&semi; quatro em cada eixo&semi; e dois parafusos centrais (um em cada truck) &shy; s&atilde;o aqueles parafusos grandes onde s&atilde;o tamb&eacute;m encaixados dois amortecedores &shy; e um parafuso em cada roda &shy; que faz com que a roda n&atilde;o saia.</p>&#10;<a id="Lixa" name="Lixa"></a><h3> Lixa </h3>&#10;<p>Fica aderida &agrave; superf&iacute;cie da t&aacute;bua, fazendo com que aumente o <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a> entre o <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ado</a> e a t&aacute;bua do <i>skate</i>, possibilitando, assim, a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Skate#Manobras B.C3.A1sicas" id="w">manobras</a> e impedindo que o cal&ccedil;ado deslize involuntariamente sobre a t&aacute;bua. Essa <a href="http://en.wikipedia.org/wiki/Lixa" id="w">lixa</a> &eacute; autoadesiva e &eacute; colada em cima do <i>shape</i>.</p>&#10;<a id="Partes_Opcionais" name="Partes_Opcionais"></a><h2> Partes Opcionais </h2>&#10;&#10;<a id="Espa%C3%A7ador" name="Espa%C3%A7ador"></a><h3> Espa&ccedil;ador </h3>&#10;<p>Espa&ccedil;adores aumentam o espa&ccedil;o entre o <i>Shape</i> e os <i>Trucks</i>. Isso possibilita ao <i>Truck</i> torcer ainda mais, sem causar a &#34&semi;Mordida de Roda&#34&semi; (quando a roda toca o <i>Shape</i> e para de girar). Os espa&ccedil;adores tamb&eacute;m podem alterar o jeito de virar para os lados do <i>Truck</i>.</p>&#10;<a id="''Slip_Tape''" name="''Slip_Tape''"></a><h3> &#39&semi;&#39&semi;Slip Tape&#39&semi;&#39&semi; </h3>&#10;<p>A <i>slip tape</i> &eacute; um peda&ccedil;o de plastico adesivo que &eacute; posto embaixo do <i>Shape</i>. Ele ajuda a proteger os desenhos do <i>Shape</i> e permite ao <i>shape</i> deslizar melhor. Outro nome para isso &eacute; <i>Eversilck</i>.</p>&#10;<a id="Modalidades" name="Modalidades"></a><h2> Modalidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lightmatter_skateboarding.jpg%7Cthumb%7C275px" id="w">Garoto andando de &#39&semi;&#39&semi;Skate&#39&semi;&#39&semi;, equipado com protetores</a></p>&#10;<a id="''Street''" name="''Street''"></a><h3> &#39&semi;&#39&semi;Street&#39&semi;&#39&semi; </h3>&#10;<p>No <i>skate</i> de rua (<i>street</i>), os praticantes utilizam a arquitetura da cidade, por exemplo bancos, escadas e corrim&atilde;os e o cal&ccedil;amento (elementos do mobili&aacute;rio urbano) como obst&aacute;culos para executar suas manobras e se expressar.<sup id="_ref&shy;sk8_a" class="reference"><a href="#_note&shy;sk8" title="">[8]</a></sup> &Eacute; com folga a modalidade mais difundida e popular do <i>skate</i>. O <i>street</i> &eacute; tamb&eacute;m a modalidade preferida de diversas tribos ou grupos de skatistas.</p>&#10;<a id="''FreeStyle''" name="''FreeStyle''"></a><h3> &#39&semi;&#39&semi;FreeStyle&#39&semi;&#39&semi; </h3>&#10;<p>Modalidade onde o skatista apresenta v&aacute;rias manobras em sequ&ecirc;ncia, geralmente no ch&atilde;o.<sup id="_ref&shy;sk8_b" class="reference"><a href="#_note&shy;sk8" title="">[8]</a></sup> O <i>freestyle</i> &eacute; considerado uma das primeiras modalidades do <i>Skate</i>, na qual os esqueitistas fazem manobras de ch&atilde;o, em sequ&ecirc;ncias com <i>flip, 360 flip, hardheel, hardflip</i>, sem obst&aacute;culos.&#10;onde o melhor skatista de freestyle foi Rodney Mullen.</p>&#10;<a id="''Vert''_ou_Vertical" name="''Vert''_ou_Vertical"></a><h3> &#39&semi;&#39&semi;Vert&#39&semi;&#39&semi; ou Vertical </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:533&shy;Skate.jpg%7Cthumb%7C275px" id="w">&#39&semi;&#39&semi;Half&shy;Pipe&#39&semi;&#39&semi;</a>&#10;</p><dl><dt><i>Half&shy;Pipe</i></dt></dl>&#10;<p>A modalidade vertical &eacute; praticada em uma <a href="http://en.wikipedia.org/wiki/Pista" id="w">pista</a> com curvas (transi&ccedil;&otilde;es), com 3,40 m ou mais de altura, tr&ecirc;s metros de raio e quarenta cent&iacute;metros de verticaliza&ccedil;&atilde;o, geralmente possuem extens&otilde;es. A pista, que apresenta a forma de U, &eacute; chamada de <i>half&shy;pipe</i> e pode ser feita de madeira ou concreto. O conceituado skatista <a href="http://en.wikipedia.org/wiki/Tony_Hawk" id="w">Tony Hawk</a> ficou famoso por suas grandes habilidades nos <i>half&shy;pipes</i>. Tornou&shy;se o que &eacute; gra&ccedil;as &agrave; sua m&atilde;e, que comprava batatas fritas para ele sobreviver nos treinos da sua escolinha de <i>skate</i>, onde come&ccedil;ou a praticar o esporte aos 3 anos de idade. Aos 6 anos, j&aacute; tinha o patroc&iacute;nio da <a href="http://en.wikipedia.org/wiki/Volcom" id="w">Volcom</a>, <a href="http://en.wikipedia.org/wiki/Vans" id="w">Vans</a>, <a href="http://en.wikipedia.org/wiki/Element" id="w">Element</a>,entre outras. Nessa idade, j&aacute; fazia <i>flips</i> e <i>grinds</i> pela cidade, onde se machucava muito. Um desses machucados, consequente de um <i>flip</i> &#34&semi;mal chutado&#34&semi;, afastou&shy;o do esporte durante um ano, pois ele quebrou sua perna direita e ralou todo o joelho esquerdo, o que demorou muito para curar.</p>&#10;<dl><dt><i>Pool Riding</i></dt></dl>&#10;<p>&Eacute; praticado em <a href="http://en.wikipedia.org/wiki/Piscina" id="w">piscinas</a> vazias de fundo de quintal, que com suas paredes arredondadas s&atilde;o verdadeiras pistas de <i>skate</i>. Na realidade as pistas de skate em forma de <i>Bowl</i> (bacia) s&atilde;o inspiradas nas piscinas, que tinham a transi&ccedil;&atilde;o redonda: <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a> e <i><a href="http://en.wikipedia.org/wiki/Coping" id="w">coping</a></i>. O fundo redondo das piscinas americanas &eacute; para o caso de a &aacute;gua congelar as paredes n&atilde;o arrebentarem, pois nesse caso o gelo se deslocaria para cima, n&atilde;o fazendo press&atilde;o nas paredes. Na d&eacute;cada de 1970, alguns esqueitistas da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, mais precisamente de <a href="http://en.wikipedia.org/wiki/Santa_M%C3%B4nica" id="w">Santa M&ocirc;nica</a>, se aventuraram a andar em piscinas vazias, e assim foi criada o Pool Riding que atualmente &eacute; uma modalidade underground praticada por alguns esqueitistas que gostam de transi&ccedil;&otilde;es r&aacute;pidas. Recentemente, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, a Vans (uma marca de t&ecirc;nis para esqueitistas) inaugurou uma das maiores pistas da Am&eacute;rica, onde a atra&ccedil;&atilde;o principal &eacute; uma r&eacute;plica da famosa piscina Combi Pool que ficava na extinta pista de <i><a href="http://en.wikipedia.org/wiki/Pipeline" id="w">Pipeline</a></i> em Upland. E j&aacute; promete outra pista para breve, sempre com a inclus&atilde;o de piscinas no seu desenho.</p>&#10;<dl><dt><i>Big Air</i></dt></dl>&#10;<p>Modalidade criada por <a href="http://en.wikipedia.org/wiki/Danny_Way" id="w">Danny Way</a> outro que foi adaptada e atualmente &eacute; a principal competi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/X_Games" id="w">X Games</a>. Colocando modalidades que tamb&eacute;m refletem parte do que os skatistas querem mostrar para o mundo, como o fim da disputas do <i>skate park</i> e mostrar disputas de <i>street skate</i>, em obst&aacute;culos que verdadeiramente reproduzem o que os esqueitistas de <i>street</i> fazem.</p>&#10;<a id="''Downhill_Slide''" name="''Downhill_Slide''"></a><h2> &#39&semi;&#39&semi;Downhill Slide&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Long.wiki.JPG%7Cthumb%7C220px" id="w">&#39&semi;&#39&semi;Downhill longboard&#39&semi;&#39&semi;</a>&#10;Modalidade onde o atleta desce uma ladeira fazendo manobras em alta velocidade.&#10;Como muitos devem saber, um dos inventores do <i>downhill&shy;slide</i> foi Clifford Coleman, um californiano de Berkeley que hoje tem 54 anos e continua praticando e muito o <i>downhill&shy;slide</i>. Ele e seus amigos de sess&atilde;o come&ccedil;aram a criar a arte de deslizar (<i>Slide</i>) por volta de 1965, mas somente em 1975 &eacute; que se encontraram num evento e puderam compartilhar suas experi&ecirc;ncias vividas nestes 10 anos e exibiram os primeiros slides em p&eacute; (<i>Stand&shy;up</i>) de que se tem not&iacute;cia. &#10;Com o passar dos anos, Cliff come&ccedil;ou a desenvolver outro tipo de <i>Slide</i>, o <i>Slide</i> de m&atilde;o, agachado, o qual poderia ser executado em velocidades maiores proporcionando uma maior seguran&ccedil;a no <i>Downhill</i>, visto que este slide poderia ser utilizado como uma esp&eacute;cie de freio na descida de ladeiras maiores e/ou mais &iacute;ngremes. Desenvolvendo a habilidade dos <i>skaters</i> de descer ladeiras cada vez maiores e mais r&aacute;pidas (naquela &eacute;poca).</p>&#10;<dl><dt><i>Downhill Stand&shy;up</i></dt></dl>&#10;<p>Tem, como finalidade, descer a <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a> (ladeira) imprimindo velocidade, os equipamentos necess&aacute;rios para a pratica do <i>Downhill speed </i>s&atilde;o (macac&atilde;o de couro, t&ecirc;nis, luva com casquilho, capacete fechado, e um skate pr&oacute;prio para velocidade), o recordista mundial de velocidade &eacute; o canadense Micho Erban. Micho chegou a 130&#160&semi;km/h na ladeira no Canada.Ano que tamb&eacute;m deu um enorme destaque aos <i>speeds</i> brasileiros junto ao <i>ranking</i> mundial da <a href="http://en.wikipedia.org/wiki/IGSA" id="w">IGSA</a> (Associa&ccedil;&atilde;o internacional de esportes de gravidade). Com destaque no 5&ordm; lugar para luiz Lins(T2) e o 10&ordm; lugar ao Juliano Cassemiro (Lilica), em um total de aproximadamente 450 pessoas de v&aacute;rias partes do mundo.</p>&#10;<dl><dt><i>Downhill Slide</i></dt></dl>&#10;<p>Consiste em descer <a href="http://en.wikipedia.org/wiki/Ladeira" id="w">ladeira</a> executando manobras de <i><a href="http://en.wikipedia.org/wiki/Slide" id="w">slide</a></i>, com um <i>skate</i> maior, chamado <i><a href="http://en.wikipedia.org/wiki/Longboard" id="w">Longboard</a></i>. Com caracter&iacute;sticas, bem pr&oacute;ximas &aacute; modalidade <i>Downhill Slide</i>, no <i>long</i>, o estilo cl&aacute;ssico do <i><a href="http://en.wikipedia.org/wiki/Surf" id="w">surf</a></i> &eacute; mais explorado, no aproveitamento das laterais das pistas e da pr&oacute;pria madeira(Shape). Hoje, com o desenvolvimento t&eacute;cnico n&atilde;o apenas dos equipamentos mais leves, mas da execu&ccedil;&atilde;o das manobras, o <i><a href="http://en.wikipedia.org/wiki/Longboard" id="w">longboard</a> downhill</i> consegue equilibrar agressividade, velocidade e o cl&aacute;ssico ao mesmo tempo.&#10;Essa modalidade &eacute; a que mais comporta mulheres entre as demais encontradas na ladeira. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a esqueitista Christie Aleixo tem destaque e &eacute; considerada uma das melhores no mundo nesta modalidade, al&eacute;m de praticar o <i>speed</i> e o <i>slalom</i>. </p>&#10;<a id="Minirrampas" name="Minirrampas"></a><h3> Minirrampas </h3>&#10;<p>As minirrampas s&atilde;o populares em todo o mundo, pois, devido &agrave; pouca <a href="http://en.wikipedia.org/wiki/Altura" id="w">altura</a> que elas possuem, as manobras s&atilde;o executadas com uma maior facilidade. Nesta modalidade, a uma mistura de street com vertical. Na realidade, as minirrampas s&atilde;o um mini <a href="http://en.wikipedia.org/wiki/Skate#Vert ou Vertical" id="w">&#39&semi;&#39&semi;half pipe&#39&semi;&#39&semi;</a>, onde as paredes n&atilde;o chegam ao vertical. Elas variam de 1 a 2 metros e 10&#160&semi;cm de altura. S&atilde;o excelentes para se aprender manobras, principalmente as que utilizam bordas, onde o eixo ou as rodas permanece em contato com o <i>coping</i> (detalhe de acabamento feito por um <a href="http://en.wikipedia.org/wiki/Cano" id="w">cano</a>, inspirado nas piscinas americanas de fundo de quintal). Essas pistas s&atilde;o facilmente constru&iacute;das. O risco de se machucar em uma manobra &eacute; bem pequeno e &eacute; uma pr&aacute;tica necess&aacute;ria para a evolu&ccedil;&atilde;o de qualquer esqueitista.</p>&#10;<a id="Manobras_do_Esporte" name="Manobras_do_Esporte"></a><h2> Manobras do Esporte </h2>&#10;<dl><dt><i>3</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>360 flip</li></ul><dl><dt><i>5</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>540 flip</li></ul><dl><dt><i>6</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>60&#39&semi;s pornstar</li></ul><dl><dt><i>A</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Alpha flip</li></ul><dl><dt><i>B</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Bean drop</li>&#10;<li>Bigspin</li>&#10;<li>Body varial</li>&#10;<li>Boneless</li>&#10;<li>BS 180 Ollie</li>&#10;<li>BS pop shove&shy;it</li>&#10;<li>BS pop shove&shy;it tailgrab</li>&#10;<li>BS shove&shy;it</li>&#10;<li>Bs boardslide</li>&#10;<li>Bs darkslide</li>&#10;<li>Bs noseslide</li>&#10;<li>Bs crooked</li>&#10;<li>Bs axle stall</li>&#10;<li>Bs axle stall revert</li>&#10;<li>Bs 180 early grab</li></ul><dl><dt><i>C</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Caveman</li></ul><dl><dt><i>D</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Double kickflip</li>&#10;<li>Drop in</li></ul><dl><dt><i>E</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Easy nosestall</li></ul><dl><dt><i>F</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Fakie 360 flip</li>&#10;<li>Fakie Bigspin</li>&#10;<li>Forward flip</li>&#10;<li>Firecracker</li>&#10;<li>Fingerflip</li>&#10;<li>Front foot flamingo</li>&#10;<li>FS 180 Nollie</li>&#10;<li>FS 180 Ollie</li>&#10;<li>FS Halfcab</li>&#10;<li>FS Nollie 360 shove&shy;it</li>&#10;<li>FS shove&shy;it</li>&#10;<li>Fs halfcab kickflip</li>&#10;<li>Fs 50&shy;50</li>&#10;<li>Fs smith</li>&#10;<li>Fs 5&shy;0 to tail</li>&#10;<li>Fs axle stall 270 out</li>&#10;<li>Fs axle stall to tail</li>&#10;<li>Fs crail stall</li>&#10;<li>Fs disaster</li>&#10;<li>Fs 180 boneless </li>&#10;<li>Fs 360 boneless</li>&#10;<li>Fs bertlemann slide </li></ul><dl><dt><i>H</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Hippy jump</li>&#10;<li>Heelflip</li>&#10;<li>Hospital flip</li></ul><dl><dt><i>i</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>indy</li></ul><dl><dt><i>K</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Kickflip</li>&#10;<li>Kickflip nosemanual</li></ul><dl><dt><i>M</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Manual</li></ul><dl><dt><i>N</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Nollie</li>&#10;<li>Nollie flip</li>&#10;<li>Nollie varial heelflip</li>&#10;<li>Nosestall</li>&#10;<li>No flip (NOVA)</li></ul><dl><dt><i>O</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Ollie</li>&#10;<li>Ollie late shove&shy;it</li>&#10;<li>Oldschool kickflip </li></ul><dl><dt><i>P</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Pogo</li></ul><dl><dt><i>S</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Sex change</li></ul><dl><dt><i>V</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Variak kickflip</li></ul><dl><dt><i>W</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Wallplant</li></ul><dl><dt><i>Y</i></dt><dd></dd></dl>&#10;<ul>&#10;<li>Yeah right</li></ul>&#10;<a id="Atletas_do_Esporte" name="Atletas_do_Esporte"></a><h2> Atletas do Esporte </h2>&#10;<p> </p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Proibi&ccedil;&atilde;o do <i>skate</i> na <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> no per&iacute;odo entre <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> e <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>: a posse ou venda de <i>skate</i> eram proibidos. A proibi&ccedil;&atilde;o era devido &agrave; quantidade elevada de ferimentos causados pelo <i>skate</i>. A proibi&ccedil;&atilde;o levou os esqueitistas a construir rampas nas <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> e em outras &aacute;reas isolados para evitar a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </li>&#10;<li>Militares dos Estados Unidos|: relatou&shy;se publicamente que o Corpo de <i>Marines</i> dos Estados Unidos testou <i>skate</i> nos anos 1990 em combate urbano. Mais perto do poss&iacute;vel: &#34&semi;Pra manobras dentro de constru&ccedil;&otilde;es/pr&eacute;dios para detectar fios (detectadores de movimento e detonadores de minas) e fogo de atiradores&#34&semi;.</li>&#10;<li>N&atilde;o se sabe ao certo de onde surgiu <i>skate</i>, mas muitos falam que vieram do <i>surf</i>, outros dos patins quebrados: com suas partes, se montavam <i>skate</i> em uma madeira.</li>&#10;<li>O ator <a href="http://en.wikipedia.org/wiki/Jason_Lee" id="w">Jason Lee</a> (De <a href="http://en.wikipedia.org/wiki/My_Name_is_Earl" id="w">My Name is Earl</a> , <a href="http://en.wikipedia.org/wiki/Almost_Famous" id="w">Almost Famous</a> e <a href="http://en.wikipedia.org/wiki/Alvin_and_the_chimpmunks" id="w">Alvin and the chimpmunks</a>),  foi um dos primeiros skatistas a ter seu &#34&semi;pro model shoe&#34&semi;, feito pela <a href="http://en.wikipedia.org/wiki/Airwalk" id="w">Airwalk</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peggy_Oki" id="w">Peggy Oki</a>, <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, primeira skatista/skater mulher que se sabe, era do grupo <a href="http://en.wikipedia.org/wiki/Z&shy;Boys" id="w">Z&shy;Boys</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>A primeira mulher a se tornar skatista/skater profissional foi <a href="http://en.wikipedia.org/wiki/Andressa_McGee" id="w">Andressa McGee</a>, no ano de 1965, no mesmo ano foi capa da revista Life Magazine.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Bufoni" id="w">Let&iacute;cia Bufoni</a> fez uma propaganda de desodorante feminino na qual ela anda de <i>skate</i> com <a href="http://en.wikipedia.org/wiki/Salto_alto" id="w">salto alto</a> e vestido vermelho, descendo <a href="http://en.wikipedia.org/wiki/Corrim%C3%A3o" id="w">corrim&atilde;o</a> de rockslide.</li>&#10;<li>O <i>skate</i> &eacute; hoje o 7&deg; esporte mais praticado no Brasil.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li>Em 2012, <a href="http://en.wikipedia.org/wiki/Tom_Schaar" id="w">Tom Schaar</a>, skatista/skater norte&shy;americano com 12 anos de idade, tornou&shy;se o primeiro esqueitista a realizar a manobra 1 080 graus (3 voltas completas no ar).<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li>&#10;<li>A primeira pista de <i>skate</i> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> foi inaugurada em 4 de dezembro de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a>. A pista, localizada na Pra&ccedil;a Ricardo Xavier da Silveira, tamb&eacute;m foi palco da primeira competi&ccedil;&atilde;o de <i>skate</i> em pista do Brasil, em junho de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Snakeboard" id="w">Snakeboard</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Waveboard" id="w">Waveboard</a></i></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Federa&ccedil;&otilde;es e confedera&ccedil;&otilde;es&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:!Artigos_a_reciclar_sobre_skate" id="w">Categoria:!Artigos a reciclar sobre skate</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Skate" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_radicais" id="w">Categoria:Desportos radicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_do_X_Games" id="w">Categoria:Desportos do X Games</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Meios_de_transporte" id="w">Categoria:Meios de transporte</a></p>&#10;<p> </p></body></html>