<html><title>Cle&oacute;patra</title><body>&#10;<p> &#10; &#10; &#10;<b>Cle&oacute;patra <i>Thea Filopator</i></b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a>, <i>&Kappa;&lambda;&epsilon;&omicron;&pi;&#940;&tau;&rho;&alpha; &Phi;&iota;&lambda;&omicron;&pi;&#940;&tau;&omega;&rho;</i> &#8211&semi; <i>Cleop&aacute;tra Philop&aacute;tor</i>&semi; <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, <a href="http://en.wikipedia.org/wiki/69_a.C." id="w">69 a.C.</a> &mdash; <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/30_a.C." id="w">30 a.C.</a>) foi a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Rainha_(t%C3%ADtulo)" id="w">rainha</a> da <a href="http://en.wikipedia.org/wiki/Dinastia_ptolomaica" id="w">dinastia</a> de <a href="http://en.wikipedia.org/wiki/Ptolemeu_I_S%C3%B3ter_I" id="w">Ptolomeu</a>, general que governou o <a href="http://en.wikipedia.org/wiki/Egipto_Antigo" id="w">Egito</a> ap&oacute;s a conquista daquele pa&iacute;s pelo rei <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre III</a> <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_Antiga" id="w">da Maced&ocirc;nia</a>. Era filha de <a href="http://en.wikipedia.org/wiki/Ptolemeu_XII_Neos_Dionisos" id="w">Ptolomeu Auletes</a>. O nome &#34&semi;<i>Cle&oacute;patra</i>&#34&semi; significa &#34&semi;<i>gl&oacute;ria do pai</i>&#34&semi;, &#34&semi;<i>Thea</i>&#34&semi; significa &#34&semi;<i>deusa</i>&#34&semi; e &#34&semi;<i>Filopator</i>&#34&semi; &#34&semi;<i>amada por seu pai</i>&#34&semi;. </p>&#10;<p>A numera&ccedil;&atilde;o das rainhas do Egito varia conforme o historiador. Por exemplo, <a href="http://en.wikipedia.org/wiki/E._R._Bevan" id="w">E. R. Bevan</a> a numera como <b>Cle&oacute;patra VI</b>.<sup id="_ref&shy;bevan.ptolemeus.13_a" class="reference"><a href="#_note&shy;bevan.ptolemeus.13" title="">[1]</a></sup></p>&#10;<p>Cle&oacute;patra originalmente governou conjuntamente com seu pai Ptolemeu Auletes, e mais tarde com seus irm&atilde;os <a href="http://en.wikipedia.org/wiki/Ptolomeu_XIII" id="w">Ptolomeu XIII</a> e <a href="http://en.wikipedia.org/wiki/Ptolomeu_XIV" id="w">XIV</a>, com quem se casou como por costume eg&iacute;pcio, mas, eventualmente, ela tornou&shy;se a &uacute;nica governante. Como fara&oacute;, ela consumou uma liga&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, que solidificou sua pegada no trono. Mais tarde, ela elevou seu filho com C&eacute;sar, <a href="http://en.wikipedia.org/wiki/Ptolomeu_XV" id="w">Ces&aacute;rio</a>, para co&shy;regente em nome.</p>&#10;<p>Cle&oacute;patra foi uma grande negociante, estrategista militar, falava seis idiomas e conhecia filosofia, literatura e arte gregas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<a id="Genealogia" name="Genealogia"></a><h2> Genealogia </h2>&#10;<p>Seu pai, <a href="http://en.wikipedia.org/wiki/Ptolemeu_XII_Neos_Dionisos" id="w">Ptolemeu XII Neos Dionisos</a> (Ptolemeu Auletes), era filho de <a href="http://en.wikipedia.org/wiki/Ptolemeu_IX_S%C3%B3ter_II" id="w">Ptolemeu IX S&oacute;ter II</a>.<sup id="_ref&shy;eusebio.60_a" class="reference"><a href="#_note&shy;eusebio.60" title="">[3]</a></sup> Ptolemeu XII Neos Dionisos teve, possivelmente, seis filhos: <a href="http://en.wikipedia.org/wiki/Berenice_IV" id="w">Berenice IV</a> e <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra_Trifena_(filha_de_Ptolemeu_Auletes)" id="w">Cle&oacute;patra Trifena</a>, que tomaram o controlo do Egito durante a aus&ecirc;ncia do pai, dois filhos de nome Ptolemeu (<a href="http://en.wikipedia.org/wiki/Ptolemeu_XIII" id="w">Ptolemeu XIII</a> e <a href="http://en.wikipedia.org/wiki/Ptolemeu_XIV" id="w">Ptolemeu XIV</a>), Cle&oacute;patra VII e uma filha de nome <a href="http://en.wikipedia.org/wiki/Ars%C3%ADnoe_IV" id="w">Ars&iacute;noe</a>.<sup id="_ref&shy;eusebio.60_b" class="reference"><a href="#_note&shy;eusebio.60" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/E._R._Bevan" id="w">E. R. Bevan</a> sup&otilde;e que <a href="http://en.wikipedia.org/wiki/Porf%C3%ADrio" id="w">Porf&iacute;rio</a>, a fonte de Eus&eacute;bio, tenha errado, e que Cle&oacute;patra Trifena seria a esposa de Ptolemeu Auletes.<sup id="_ref&shy;bevan.ptolemeus.12_a" class="reference"><a href="#_note&shy;bevan.ptolemeus.12" title="">[4]</a></sup></p>&#10;<p>Cle&oacute;patra foi tamb&eacute;m testemunha do reinado atribulado do pai. Ptolomeu XII, cognominado <i><a href="http://en.wikipedia.org/wiki/Ptolemeu_Auletes" id="w">Nothos</a></i> por ser filho ileg&iacute;timo de <a href="http://en.wikipedia.org/wiki/Ptolemeu_IX_S%C3%B3ter_II" id="w">Ptolomeu IX Latiro</a>,<sup id="_ref&shy;trogus.prol.39_a" class="reference"><a href="#_note&shy;trogus.prol.39" title="">[5]</a></sup> era impopular entre a popula&ccedil;&atilde;o de Alexandria e tinha&shy;se mantido no poder gra&ccedil;as ao apoio de Roma, pelo qual teve que pagar vastas somas de dinheiro, conseguidas atrav&eacute;s de pesados tributos impostos ao povo. <a href="http://en.wikipedia.org/wiki/Ateneu_de_N%C3%A1ucratis" id="w">Ateneu de N&aacute;ucratis</a>, que se refere a ele como o &uacute;ltimo Ptolomeu, diz que ele n&atilde;o era um homem, mas um <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautista</a>  (<i>Auleta</i>) e um equilibrista.<sup id="_ref&shy;ateneu.5_a" class="reference"><a href="#_note&shy;ateneu.5" title="">[6]</a></sup> Em <a href="http://en.wikipedia.org/wiki/58_a.C." id="w">58 a.C.</a> o pai de Cle&oacute;patra refugiou&shy;se em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, tendo a sua filha <a href="http://en.wikipedia.org/wiki/Berenice_IV" id="w">Berenice IV</a> sido eleita como nova soberana, mas esta foi executada em <a href="http://en.wikipedia.org/wiki/55_a.C." id="w">55 a.C.</a>, por Ptolomeu XII em seu retorno ao Egito. A co&shy;regente de Berenice, chamada de Cle&oacute;patra Trifena, que poderia ser m&atilde;e ou irm&atilde; de Berenice, desapareceu dos registros antigos.</p>&#10;<a id="Chegada_ao_trono" name="Chegada_ao_trono"></a><h2> Chegada ao trono </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CleopatraVIICoin.jpg%7Cright%7Cthumb%7C250px%7C%5B%5BMoeda_(pe%C3%A7a_met%C3%A1lica)" id="w">Moeda]] de Cle&oacute;patra, com a sua ef&iacute;gie.</a>&#10;Antes de falecer em <a href="http://en.wikipedia.org/wiki/51_a.C." id="w">51 a.C.</a>,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Ptolomeu nomeou os seus filhos, Cle&oacute;patra e <a href="http://en.wikipedia.org/wiki/Ptolomeu_XIII" id="w">Ptolomeu XIII</a>, que deveriam reinar juntos como novos soberanos do Egito.<sup id="_ref&shy;eusebio.60_c" class="reference"><a href="#_note&shy;eusebio.60" title="">[3]</a></sup> Seguindo o costume da sua dinastia, Cle&oacute;patra casou com o irm&atilde;o que teria cerca de quinze anos de idade.</p>&#10;<p>Os monarcas estavam cercados por homens da corte que ambicionavam o poder e que exerciam um dom&iacute;nio sobre o irm&atilde;o de Cle&oacute;patra: <a href="http://en.wikipedia.org/wiki/Te%C3%B3doto_de_Quios" id="w">Te&oacute;doto</a>, preceptor de Ptolomeu XIII, o <a href="http://en.wikipedia.org/wiki/Eunuco" id="w">eunuco</a> <a href="http://en.wikipedia.org/wiki/Potino" id="w">Potino</a> e o oficial do ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Aquilas" id="w">Aquilas</a>.</p>&#10;<p>Desde o in&iacute;cio Cle&oacute;patra compreendeu que <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> era a nova pot&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e que caso desejasse manter&shy;se no poder deveria manter rela&ccedil;&otilde;es amig&aacute;veis com ela.</p>&#10;<p>Em 49 a.C. Cle&oacute;patra e Ptolemeu fornecem ao <a href="http://en.wikipedia.org/wiki/Primeiro_triunvirato" id="w">tri&uacute;nviro</a> <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a> sessenta barcos para se juntarem  &agrave; frota que lutava contra <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>.<sup id="_ref&shy;ussher.&shy;49_a" class="reference"><a href="#_note&shy;ussher.&shy;49" title="">[8]</a></sup> Em <a href="http://en.wikipedia.org/wiki/48_a.C." id="w">48 a.C.</a>, Ptolemeu, aconselhado pelo eunico Potino, expulsa Cle&oacute;patra, que se refugia, com sua irm&atilde;, na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>.<sup id="_ref&shy;ussher.&shy;48_a" class="reference"><a href="#_note&shy;ussher.&shy;48" title="">[9]</a></sup></p>&#10;<a id="Cle%C3%B3patra_e_J%C3%BAlio_C%C3%A9sar" name="Cle%C3%B3patra_e_J%C3%BAlio_C%C3%A9sar"></a><h2> Cle&oacute;patra e J&uacute;lio C&eacute;sar </h2>&#10;<a id="A_queda_de_Pompeu" name="A_queda_de_Pompeu"></a><h3> A queda de Pompeu </h3>&#10;<p>A rainha n&atilde;o se d&aacute; por vencida e consegue juntar um pequeno ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rios" id="w">mercen&aacute;rios</a>, tendo regressado ao Egito para lutar contra o irm&atilde;o. Entretanto a situa&ccedil;&atilde;o internacional altera&shy;se quando a <a href="http://en.wikipedia.org/wiki/9_de_Agosto" id="w">9 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/48_a.C." id="w">48 a.C.</a> Pompeu &eacute; vencido por C&eacute;sar na <a href="http://en.wikipedia.org/wiki/Batalha_de_Fars%C3%A1lia" id="w">Batalha de Fars&aacute;lia</a>, na <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a>. Ap&oacute;s a derrota procura ref&uacute;gio em Alexandria, tendo Ptolomeu XIII declarado que aceitava receb&ecirc;&shy;lo.</p>&#10;<p>Contudo, o verdadeiro plano do rei consistiu em ordenar a morte de Pompeu, julgando que desta forma agradaria a C&eacute;sar. O assassino de Pompeu, um romano ao servi&ccedil;o de Ptolomeu XIII, corta&shy;lhe a cabe&ccedil;a, que o rei apresentou a C&eacute;sar. No entanto, esta atitude foi um erro, dado que C&eacute;sar ficou horrorizado com o ato b&aacute;rbaro. Apesar de inimigos pol&iacute;ticos, Pompeu tinha casado com a filha de C&eacute;sar, que morreu dando &agrave; luz um filho. C&eacute;sar toma Alexandria e decide resolver o conflito entre Ptolomeu XIII e Cle&oacute;patra.</p>&#10;<a id="O_encontro_com_C%C3%A9sar" name="O_encontro_com_C%C3%A9sar"></a><h3> O encontro com C&eacute;sar </h3>&#10;<p>Afastada do pal&aacute;cio real, Cle&oacute;patra deseja encontrar&shy;se com C&eacute;sar. &Eacute; ent&atilde;o que se desenrola o famoso epis&oacute;dio do tapete, relatado pelas fontes antigas.</p>&#10;<p>Conta <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, num epis&oacute;dio lend&aacute;rio da sua biografia dos C&eacute;sares, que Cle&oacute;patra marcou um encontro com <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, quando este chegou ao Egito, no inverno de 48 a.C. &ndash; 49 a.C., a fim de lhe dar um presente, que consistia num tapete. Este, ao ser desenrolado, mostrou que a pr&oacute;pria rainha estava em seu interior (Cle&oacute;patra tinha sido enrolada no tapete pelo seu servo Apolodoro).</p>&#10;<p>Cle&oacute;patra teria ent&atilde;o argumentado que tinha ficado encantada com as hist&oacute;rias amorosas de C&eacute;sar, tendo ficado desejosa de o conhecer. Tornou&shy;se, assim, sua amante, o que ajudou a estabelecer o seu poder no pa&iacute;s.</p>&#10;<p>Numa tentativa de solucionar a crise, C&eacute;sar procurou assegurar que o testamento de Ptolomeu XII fosse respeitado e confirmou Cle&oacute;patra e Ptolomeu XIII como co&shy;regentes do Egito. Para al&eacute;m disso, prop&ocirc;s que os irm&atilde;os mais novos de Cle&oacute;patra, <a href="http://en.wikipedia.org/wiki/Ars%C3%ADnoe_IV" id="w">Ars&iacute;noe</a> e Ptolomeu XIV, deixassem o Egito e se tornassem soberanos de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>.</p>&#10;<p>Contudo, Ars&iacute;noe era ambiciosa e conseguiu que o ex&eacute;rcito a declarasse rainha do Egito. Ars&iacute;noe mandou matar o oficial Aquilas que come&ccedil;ava a fazer&shy;lhe oposi&ccedil;&atilde;o e em breve o seu irm&atilde;o Ptolomeu XIII juntou&shy;se &agrave; sua causa. Em <a href="http://en.wikipedia.org/wiki/47_a.C." id="w">47 a.C.</a> o ex&eacute;rcito eg&iacute;pcio seria derrotado por C&eacute;sar. Ars&iacute;noe foi feita prisioneira e Ptolomeu XIII afogou&shy;se no <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a> quando tentava escapar.</p>&#10;<p>Em Junho de 47 a.C. Cle&oacute;patra deu &agrave; luz <a href="http://en.wikipedia.org/wiki/Ptolemeu_XV" id="w">Ptolomeu XV C&eacute;sar</a>, conhecido como &#34&semi;Pequeno C&eacute;sar&#34&semi; (<i>Cesarion</i>). Embora C&eacute;sar tenha reconhecido a paternidade da crian&ccedil;a, a <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> moderna coloca em causa esta paternidade.  C&eacute;sar recusou&shy;se contudo a torn&aacute;&shy;lo seu herdeiro, honra que coube a <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Octaviano</a>.</p>&#10;<p>Por sugest&atilde;o de C&eacute;sar, Cle&oacute;patra passou a reinar conjuntamente com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Ptolemeu_XIV" id="w">Ptolemeu XIV</a>.<sup id="_ref&shy;eusebio.60_d" class="reference"><a href="#_note&shy;eusebio.60" title="">[3]</a></sup> Cle&oacute;patra casou&shy;se com o seu irm&atilde;o Ptolomeu XIV, tendo C&eacute;sar partido para Roma. O Egito manteve&shy;se independente, mas sob a prote&ccedil;&atilde;o de Roma que a&iacute; deixou tr&ecirc;s legi&otilde;es romanas.</p>&#10;<a id="Cle%C3%B3patra_em_Roma" name="Cle%C3%B3patra_em_Roma"></a><h3> Cle&oacute;patra em Roma </h3>&#10;<p>Em 46 a.C., a convite de C&eacute;sar, Cle&oacute;patra instala&shy;se em Roma, com o filho e Ptolomeu XIV, fixando resid&ecirc;ncia nos jardins do <a href="http://en.wikipedia.org/wiki/Jan%C3%ADculo" id="w">Jan&iacute;culo</a>, mesmo pr&oacute;xima da ent&atilde;o esposa de C&eacute;sar (a terceira), <a href="http://en.wikipedia.org/wiki/Calpurnia_Pisonis" id="w">Calpurnia Pisonis</a>.</p>&#10;<p>Teria sido em Roma que Cle&oacute;patra elaborou o seu plano de hegemonia do Mediterr&acirc;neo. Sabe&shy;se pouco da presen&ccedil;a de Cle&oacute;patra em Roma, a n&atilde;o ser que a sua presen&ccedil;a teria gerado desprezo na popula&ccedil;&atilde;o. Em sua honra C&eacute;sar ordenou que fosse colocada uma est&aacute;tua de ouro de Cle&oacute;patra no templo da deusa <i><a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">Venus Genetrix</a></i>, vista como antepassada da fam&iacute;lia de C&eacute;sar.</p>&#10;<p>Pouco depois do assassinato de C&eacute;sar, Cle&oacute;patra voltou para o Egito. Segundo <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio de Cesareia</a>, Cle&oacute;patra assassinou seu irm&atilde;o Ptolomeu XIV, no quarto ano do reinado dele e no oitavo ano do reinado de Cle&oacute;patra, e passou a reinar sozinha.<sup id="_ref&shy;eusebio.60_e" class="reference"><a href="#_note&shy;eusebio.60" title="">[3]</a></sup>&#10;Seu filho passou a ser seu co&shy;regente.</p>&#10;<a id="Cle%C3%B3patra_e_Marco_Ant%C3%B4nio" name="Cle%C3%B3patra_e_Marco_Ant%C3%B4nio"></a><h2> Cle&oacute;patra e Marco Ant&ocirc;nio </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/42_a.C." id="w">42 a.C.</a>, <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a>, um dos <a href="http://en.wikipedia.org/wiki/Segundo_triunvirato" id="w">triunviros</a> que governava Roma ap&oacute;s o vazio governativo causado pela morte de C&eacute;sar, convocou&shy;a a encontr&aacute;&shy;lo em <a href="http://en.wikipedia.org/wiki/Tarso_(cidade)" id="w">Tarso</a> para ela responder a ele sobre a ajuda que prestara a <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A1ssio_Longino" id="w">C&aacute;ssio</a>, um dos assassinos de C&eacute;sar e, portanto, inimigo dos tri&uacute;nviros. Cle&oacute;patra chegou com grande pompa e circunst&acirc;ncia, o que encantou Marco Ant&ocirc;nio. Passaram juntos o inverno de 42 a <a href="http://en.wikipedia.org/wiki/41_a.C." id="w">41 a.C.</a> em Alexandria. Ficou gr&aacute;vida pela segunda vez, desta vez com g&eacute;meos que tomariam o nome de <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra_Selene_II" id="w">Cle&oacute;patra Selene</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_H%C3%A9lio" id="w">Alexandre H&eacute;lio</a>.</p>&#10;<p>Quatro anos depois, em <a href="http://en.wikipedia.org/wiki/37_a.C." id="w">37 a.C.</a>, Marco Ant&oacute;nio visitou de novo Alexandria, quando se encontrava numa expedi&ccedil;&atilde;o contra os <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">partos</a>. Recome&ccedil;ou ent&atilde;o a sua rela&ccedil;&atilde;o com Cle&oacute;patra, passando a viver em Alexandria. &Eacute; poss&iacute;vel que se tenha casado com Cle&oacute;patra segundo o rito eg&iacute;pcio (uma carta, citada por <a href="http://en.wikipedia.org/wiki/Suet%C3%B3nio" id="w">Suet&oacute;nio</a> leva a crer nessa hip&oacute;tese), ainda que nessa altura estivesse casado com <a href="http://en.wikipedia.org/wiki/Oct%C3%A1via" id="w">Oct&aacute;via</a>, irm&atilde; do tri&uacute;nviro Oct&aacute;vio. Ent&atilde;o, Cle&oacute;patra deu &agrave; luz outro filho, <a href="http://en.wikipedia.org/wiki/Ptolemeu_Filadelfo_(filho_de_Cle%C3%B3patra)" id="w">Ptolomeu Filadelfo</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Death_of_Cleopatra_arthur.jpg%7Cthumb%7Cright%7C300px" id="w">&#39&semi;&#39&semi;A morte de Cle&oacute;patra&#39&semi;&#39&semi;, de [[Reginald Arthur]]</a>&#10;Durante as Doa&ccedil;&otilde;es de Alexandria, no final de <a href="http://en.wikipedia.org/wiki/34_a.C." id="w">34 a.C.</a>, a seguir &agrave; conquista da <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a>:&#10;</p>&#10;<ul>&#10;<li>Cle&oacute;patra e Cesarion foram coroados co&shy;regentes do Egito e Chipre&semi;</li>&#10;<li>Alexandre H&eacute;lio foi coroado governante da Arm&eacute;nia, M&eacute;dia e P&aacute;rtia&semi;</li>&#10;<li>Cle&oacute;patra Selene foi coroada governante da <a href="http://en.wikipedia.org/wiki/Cirenaica" id="w">Cirenaica</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>&semi;</li>&#10;<li>Ptolomeu Filadelfo tornou&shy;se o governante da <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>, S&iacute;ria e <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a>.</li></ul>&#10;<p>Cle&oacute;patra recebeu tamb&eacute;m o t&iacute;tulo de <i>Rainha dos Reis</i>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> declarou&shy;lhes guerra em <a href="http://en.wikipedia.org/wiki/31_a.C." id="w">31 a.C.</a>. Ap&oacute;s serem derrotados por <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Ot&aacute;vio</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha naval de &Aacute;ccio</a>, ambos cometeram suic&iacute;dio, tendo Cle&oacute;patra se deixado picar por uma <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a> da esp&eacute;cie <i><a href="http://en.wikipedia.org/wiki/Naja_haje" id="w">Naja eg&iacute;pcia</a></i>, em Alexandria no ano <a href="http://en.wikipedia.org/wiki/30_a.C." id="w">30 a.C.</a>, e o Egito tornou&shy;se inteiramente uma <a href="http://en.wikipedia.org/wiki/Egipto_(prov%C3%ADncia_romana)" id="w">prov&iacute;ncia romana</a>.</p>&#10;<a id="Mausol%C3%A9u" name="Mausol%C3%A9u"></a><h2> Mausol&eacute;u </h2>&#10;<p>A imprensa internacional noticiou, em 26 de maio de 2008, ter sido encontrada a cabe&ccedil;a de uma est&aacute;tua em alabastro de Cle&oacute;patra, perto de Alexandria, no litoral mediterr&acirc;neo do Egito. A descoberta deu&shy;se no templo de <a href="http://en.wikipedia.org/wiki/Taposiris_Magna" id="w">Taposiris Magna</a>.</p>&#10;<p>Em abril de 2009 o arque&oacute;logo eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/Zahi_Hawass" id="w">Zahi Hawass</a> afirmou ter descoberto a sepultura de Cle&oacute;patra no templo de Taposiris Magna.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Cle%C3%B3patra_na_arte_e_cultura" name="Cle%C3%B3patra_na_arte_e_cultura"></a><h2> Cle&oacute;patra na arte e cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cleopatra_Fointanebleu.PNG%7Cthumb" id="w">Representa&ccedil;&atilde;o art&iacute;stica de Cle&oacute;patra, por Fointanebleu</a>&#10;A hist&oacute;ria de Cle&oacute;patra tem servido de inspira&ccedil;&atilde;o aos artistas ao longo dos tempos.</p>&#10;<a id="Pintura" name="Pintura"></a><h3> Pintura </h3>&#10;<p>O cen&aacute;rio da morte de Cle&oacute;patra foi fonte de inspira&ccedil;&atilde;o de numerosos artistas, entre os quais se encontram <a href="http://en.wikipedia.org/wiki/Reginald_Arthur" id="w">Reginald Arthur</a>, <a href="http://en.wikipedia.org/wiki/Augustin_Hirschvogel" id="w">Augustin Hirschvogel</a>, <a href="http://en.wikipedia.org/wiki/Guido_Cagnacci" id="w">Guido Cagnacci</a>, <a href="http://en.wikipedia.org/wiki/Johann_Liss" id="w">Johann Liss</a>, <a href="http://en.wikipedia.org/wiki/John_William_Waterhouse" id="w">John William Waterhouse</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Andr%C3%A9_Rixens" id="w">Jean&shy;Andr&eacute; Rixens</a>.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p>Entre as principais obras liter&aacute;rias inspiradas na vida de Cle&oacute;patra encontram&shy;se as pe&ccedil;as de teatro <i>Cl&eacute;op&acirc;tre captive</i> de <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Jodelle" id="w">&Eacute;tienne Jodelle</a>, <i><a href="http://en.wikipedia.org/wiki/Anthony_and_Cleopatra" id="w">Ant&ocirc;nio e Cle&oacute;patra</a></i> de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>, <i>Cle&oacute;patra</i> de <a href="http://en.wikipedia.org/wiki/S%C3%A1_de_Miranda" id="w">S&aacute; de Miranda</a> e <i>Caesar and Cleopatra</i> de <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a>. Esta &uacute;ltima obra, publicada em 1901, foi colocada em cena em 1946 em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, tendo sido protagonizada por <a href="http://en.wikipedia.org/wiki/Vivien_Leigh" id="w">Vivien Leigh</a>.</p>&#10;<p>Na prosa saliente&shy;se <i>Une nuit de Cl&eacute;op&acirc;tre</i> do escritor <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Th%C3%A9ophile_Gautier" id="w">Th&eacute;ophile Gautier</a> e <i>Cleopatra</i>, de <a href="http://en.wikipedia.org/wiki/H._Rider_Haggard" id="w">H. Rider Haggard</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> <i><a href="http://en.wikipedia.org/wiki/Asterix_e_Cle%C3%B3patra" id="w">Asterix e Cle&oacute;patra</a></i>, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Goscinny" id="w">Ren&eacute; Goscinny</a> e <a href="http://en.wikipedia.org/wiki/Albert_Uderzo" id="w">Albert Uderzo</a> retrataram a rainha como uma figura sedutora, mas caprichosa.</p>&#10;<p>Tamb&eacute;m h&aacute; uma s&eacute;rie de livros intitulados <i>As mem&oacute;rias de Cle&oacute;patra</i>, composta por tr&ecirc;s volumes: <i>A filha de &Iacute;sis</i>, <i>Sob o signo de Afrodite</i> e <i>O beijo da serpente</i>, lan&ccedil;ada em junho de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> pela escritora <a href="http://en.wikipedia.org/wiki/Margaret_George" id="w">Margaret George</a>. Esses livros narram a vida de Cle&oacute;patra baseando&shy;se em fatos e momentos hist&oacute;ricos de seu reinado.</p>&#10;<p>Um livro recente que narra a hist&oacute;ria da rainha &eacute; o <i>Quando &eacute;ramos Deuses (a vida de Cle&oacute;patra, a mais famosa rainha do Egito)</i>, de <a href="http://en.wikipedia.org/wiki/Colin_Falconer" id="w">Colin Falconer</a>.</p>&#10;<a id="Cle%C3%B3patra_no_cinema" name="Cle%C3%B3patra_no_cinema"></a><h3> Cle&oacute;patra no cinema </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cleopatra1917.jpg%7Cthumb" id="w">Cartaz do filme &#39&semi;&#39&semi;Cleopatra&#39&semi;&#39&semi;, de [[1917]], protagonizado por [[Theda Bara]].</a>&#10;Desde os prim&oacute;rdios do cinema que Cle&oacute;patra tem servido como tema de filmes. A primeira actriz a representar o papel de Cle&oacute;patra no cinema foi a francesa <a href="http://en.wikipedia.org/wiki/Jeanne_d%26%2339%3BAlcy" id="w">Jeanne d&#39&semi;Alcy</a> num filme de dois minutos de <a href="http://en.wikipedia.org/wiki/Georges_M%C3%A9li%C3%A8s" id="w">Georges M&eacute;li&egrave;s</a> gravado em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>. Este filme foi considerado como desaparecido durante muito tempo, mais foi redescoberto em 2005&semi; nele &eacute; poss&iacute;vel ver a profana&ccedil;&atilde;o do t&uacute;mulo da rainha, a sua <a href="http://en.wikipedia.org/wiki/M%C3%BAmia" id="w">m&uacute;mia</a> a ser queimada, surgindo do fumo produzido uma Cle&oacute;patra imortal.</p>&#10;<p>Dois outros filmes da era do cinema mudo utilizam como tema Cle&oacute;patra e o seu encontro com Marco Ant&oacute;nio: <i>Marcantonio e Cleopatra</i> (1913) do realizador italiano <a href="http://en.wikipedia.org/wiki/Enrico_Guazzoni" id="w">Enrico Guazzoni</a> e <i>Cleopatra</i> (1917) do realizador americano <a href="http://en.wikipedia.org/wiki/J._Gordon_Edwards" id="w">J. Gordon Edwards</a>. Este &uacute;ltimo filme foi protagonizado por <a href="http://en.wikipedia.org/wiki/Theda_Bara" id="w">Theda Bara</a>, uma das primeiras <i><a href="http://en.wikipedia.org/wiki/Vamp_(estere%C3%B3tipo)" id="w">vamps</a></i> do cinema.</p>&#10;<p>Um dos primeiros filmes do cinema falado a retratar a rainha foi <i>Cleopatra</i> (1934), realizado por <a href="http://en.wikipedia.org/wiki/Cecil_B._DeMille" id="w">Cecil B. DeMille</a> e protagonizado por <a href="http://en.wikipedia.org/wiki/Claudette_Colbert" id="w">Claudette Colbert</a>.</p>&#10;<p>O filme mais conhecido sobre Cle&oacute;patra &eacute; sem duvida o de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> realizado por <a href="http://en.wikipedia.org/wiki/Joseph_L._Mankiewicz" id="w">Joseph L. Mankiewicz</a>, que foi protagonizado pela actriz <a href="http://en.wikipedia.org/wiki/Elizabeth_Taylor" id="w">Elizabeth Taylor</a>, com <a href="http://en.wikipedia.org/wiki/Rex_Harrison" id="w">Rex Harrison</a> no papel de J&uacute;lio C&eacute;sar e <a href="http://en.wikipedia.org/wiki/Richard_Burton" id="w">Richard Burton</a> no de Marco Ant&oacute;nio. A grandiosidade dos cen&aacute;rios e o carisma de Elizabeth Taylor (que recebeu 1 milh&atilde;o de d&oacute;lares para fazer o papel, algo in&eacute;dito na &eacute;poca, tendo filme no total custado 44 milh&otilde;es de d&oacute;lares), bem como as vicissitudes da vida privada desta (apaixonada por Richard Burton na altura) muito fizeram para popularizar a rainha l&aacute;gida junto do grande p&uacute;blico.</p>&#10;<p>Foi realizada em 1999 uma vers&atilde;o da hist&oacute;ria da rainha para a televis&atilde;o americana, com a personagem t&iacute;tulo interpretada pela atriz <a href="http://en.wikipedia.org/wiki/Chile" id="w">chilena</a> <a href="http://en.wikipedia.org/wiki/Leonor_Varela" id="w">Leonor Varela</a>.</p>&#10;<p>O primeiro longa&shy;metragem <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">lus&oacute;fono</a> sobre Cle&oacute;patra &eacute; o filme <i><a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra_(2007)" id="w">Cle&oacute;patra</a></i> (de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Bressane" id="w">J&uacute;lio Bressane</a>), que, embora j&aacute; apresentado no <a href="http://en.wikipedia.org/wiki/Festival_de_Veneza" id="w">Festival de Cinema de Veneza</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, ainda n&atilde;o foi lan&ccedil;ado comercialmente. Nesta vers&atilde;o, filmada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a personagem&shy;t&iacute;tulo &eacute; interpretada pela atriz <a href="http://en.wikipedia.org/wiki/Alessandra_Negrini" id="w">Alessandra Negrini</a>.</p>&#10;<p><i>&Aacute;rvore geneal&oacute;gica (incompleta) baseada nos artigos dos personagens citados, mas apenas o que est&aacute; referenciado:</i>&#10;<center>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;</center></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Hegesippus, <i>Historiae</i> i.29&ndash;32<i>.</i></li>&#10;<li>Lucan, <i>Bellum civile ix.909&ndash;911, x</i>.</li>&#10;<li>Macrobius, <i>Saturnalia iii.17.14&ndash;18</i>.</li>&#10;<li>Orosius, <i>Historiae adversus paganos vi.16.1&ndash;2, 19.4&ndash;18</i>.</li>&#10;<li>Pliny, <i>Naturalis historia vii.2.14, ix.58.119&ndash;121, xxi.9.12</i>.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Suetonius, <i>De vita Caesarum</i> <i>Iul </i> i.35.52, ii.17<i>.</i></li></ul>&#10;<p> &#10; &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_30_a.C." id="w">Categoria:Mortos em 30 a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_do_Antigo_Egito" id="w">Categoria:Rainhas do Antigo Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fara%C3%B3s" id="w">Categoria:Fara&oacute;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_suicidas" id="w">Categoria:Monarcas suicidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suicidas_do_Egito" id="w">Categoria:Suicidas do Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_ataque_de_animais" id="w">Categoria:Mortes por ataque de animais</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://fa.wikipedia.org/wiki/&#1705;%D9%84%D8%A6%D9%88%D9%BE%D8%A7%D8%AA%D8%B1%D8%A7_%D9%87%D9%81%D8%AA%D9%85">fa:&#1705;&#1604;&#1574;&#1608;&#1662;&#1575;&#1578;&#1585;&#1575; &#1607;&#1601;&#1578;&#1605;</a>&#10;<a href="http://en.wikipedia.org/wiki/New:%E0%A4%95%E0%A4%BF%E0%A4%B3%E0%A4%BF%E0%A4%AF%E0%A5%8B%E0%A4%AA%E0%A4%BE%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%BE_(%E0%A4%B8%E0%A4%A8%E0%A5%8D_%E0%A5%A8%E0%A5%A6%E0%A5%A6%E0%A5%AB%E0%A4%AF%E0%A4%BE_%E0%A4%B8%E0%A4%82%E0%A4%95%E0%A4%BF%E0%A4%AA%E0%A4%BE)" id="w">new:&#2325;&#2367;&#2355;&#2367;&#2351;&#2379;&#2346;&#2366;&#2335;&#2381;&#2352;&#2366; (&#2360;&#2344;&#2381; &#2408;&#2406;&#2406;&#2411;&#2351;&#2366; &#2360;&#2306;&#2325;&#2367;&#2346;&#2366;)</a></p></body></html>