<html><title>Filipe, Duque de Edimburgo</title><body>&#10;<p> &#10; &#10;<b>Filipe da Gr&eacute;cia e Dinamarca, Duque de Edimburgo</b> (<a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>,  ) &eacute; o marido da rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consortes_reais_brit%C3%A2nicos" id="w">consorte</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda do Norte</a> desde 1952. Ele &eacute; o consorte mais velho e de maior reinado na hist&oacute;ria da monarquia brit&acirc;nica, al&eacute;m de o homem mais velho da hist&oacute;ria da fam&iacute;lia real brit&acirc;nica.</p>&#10;<p>Filipe nasceu nas fam&iacute;lias reais <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_grega" id="w">grega</a> e <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_dinamarquesa" id="w">dinamarquesa</a>, por&eacute;m sua fam&iacute;lia foi exilada da Gr&eacute;cia quando ele ainda era crian&ccedil;a. Depois de estudar na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, ele entrou na <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a> em 1939 aos dezoito anos. Ele come&ccedil;ou a se corresponder em julho com a princesa Isabel, de treze anos, quem havia conhecido em 1934. Ele serviu no Mediterr&acirc;neo e no Pac&iacute;fico durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Depois da guerra, Filipe recebeu permiss&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Jorge_VI_do_Reino_Unido" id="w">Jorge VI do Reino Unido</a> para se casar com Isabel. Antes do an&uacute;ncio oficial, ele abandonou seus t&iacute;tulos gregos e dinamarqueses, se converteu para o <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">anglicanismo</a> e se naturalizou brit&acirc;nico, adotando o sobrenome Mountbatten a partir de seus av&ocirc;s brit&acirc;nicos. Ap&oacute;s cinco meses de noivado, ele se casou com Isabel no dia  . Ao se casar, ele recebeu o estilo do &#34&semi;<a href="http://en.wikipedia.org/wiki/Sua_Alteza_Real" id="w">Sua Alteza Real</a>&#34&semi; e o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Duque_de_Edimburgo" id="w">Duque de Edimburgo</a>. Filipe deixou o servi&ccedil;o da marinha com a patente de <a href="http://en.wikipedia.org/wiki/Comandante" id="w">comandante</a> quando Isabel se tornou rainha em 1952. Ela lhe fez pr&iacute;ncipe do Reino Unido em 1957.</p>&#10;<p>Filipe e Isabel t&ecirc;m quatro filhos: <a href="http://en.wikipedia.org/wiki/Carlos%2C_Pr%C3%ADncipe_de_Gales" id="w">Carlos</a>, <a href="http://en.wikipedia.org/wiki/Ana%2C_Princesa_Real" id="w">Ana</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9%2C_Duque_de_Iorque" id="w">Andr&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Eduardo%2C_conde_de_Wessex" id="w">Eduardo</a>. Ele tamb&eacute;m tem oito netos e tr&ecirc;s bisnetos. Atrav&eacute;s de uma Ordem do Conselho de 1960, todos os descendentes de Filipe e Isabel sem um t&iacute;tulo real podem usar o sobrenome Mountbatten&shy;Windsor, que tamb&eacute;m j&aacute; foi usado por alguns membros que possuem t&iacute;tulos, como Carlos e Ana.</p>&#10;<p>Filipe gosta de esportes e ajudou a desenvolver modalidades de equita&ccedil;&atilde;o. Ele tamb&eacute;m &eacute; patrono de mais de oitocentas organiza&ccedil;&otilde;es</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Nascimento_e_inf%C3%A2ncia" name="Nascimento_e_inf%C3%A2ncia"></a><h3> Nascimento e inf&acirc;ncia </h3>&#10;<p>O pr&iacute;ncipe Filipe nasceu na Villa Mon Repos, localizada na ilha grega de <a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>, em <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, sendo o &uacute;nico filho var&atilde;o e quinto e &uacute;ltimo filho do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_da_Gr%C3%A9cia_e_Dinamarca" id="w">Andr&eacute; da Gr&eacute;cia e Dinamarca</a> e da princesa <a href="http://en.wikipedia.org/wiki/Alice_de_Battenberg" id="w">Alice de Battenberg</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> sendo, portanto, neto paterno de <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A9cia" id="w">Jorge I da Gr&eacute;cia</a> e, por conseguinte, bisneto de <a href="http://en.wikipedia.org/wiki/Cristiano_IX_da_Dinamarca" id="w">Cristiano IX da Dinamarca</a>, sobrinho&shy;neto de <a href="http://en.wikipedia.org/wiki/Frederico_VIII_da_Dinamarca" id="w">Frederico VIII da Dinamarca</a>, sobrinho de <a href="http://en.wikipedia.org/wiki/Constantino_I_da_Gr%C3%A9cia" id="w">Constantino I da Gr&eacute;cia</a> e primo&shy;irm&atilde;o dos reis <a href="http://en.wikipedia.org/wiki/Jorge_II_da_Gr%C3%A9cia" id="w">Jorge II da Gr&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Paulo_I_da_Gr%C3%A9cia" id="w">Paulo I da Gr&eacute;cia</a>. Ademais, cumpre saber que al&eacute;m de os reis <a href="http://en.wikipedia.org/wiki/Frederico_VIII_da_Dinamarca" id="w">Frederico VIII da Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A9cia" id="w">Jorge I da Gr&eacute;cia</a> serem irm&atilde;os, eles tamb&eacute;m foram cunhados de <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III da R&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_VII_da_Inglaterra" id="w">Eduardo VII da Inglaterra</a>, cuja irm&atilde; foi, por sua vez, esposa de <a href="http://en.wikipedia.org/wiki/Frederico_III_da_Alemanha" id="w">Frederico III da Alemanha</a>. Portanto,  <a href="http://en.wikipedia.org/wiki/Constantino_I_da_Gr%C3%A9cia" id="w">Constantino I da Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Cristiano_X_da_Dinamarca" id="w">Cristiano X da Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Haquino_VII_da_Noruega" id="w">Haquino VII da Noruega</a>, <a href="http://en.wikipedia.org/wiki/Jorge_V_da_Inglaterra" id="w">Jorge V da Inglaterra</a>, o c&aacute;iser <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II da Alemanha</a> e o czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II da R&uacute;ssia</a> eram todos primos&shy;irm&atilde;os entre si. O pr&iacute;ncipe foi batizado na St. George Church, poucos dias ap&oacute;s seu nascimento. Seus padrinhos foram: a sua av&oacute; paterna <a href="http://en.wikipedia.org/wiki/Olga_Constantinovna_da_R%C3%BAssia" id="w">Olga da Gr&eacute;cia</a>, Alexandre Kokotos, representando a comunidade de Corfu, o prefeito de <a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>, e Maniarizis Stylianos, presidente do Conselho da Cidade de Corfu.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> &#10;Filipe foi educado na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. No entanto, em 1928, e sob a m&atilde;o orientadora do seu tio, <a href="http://en.wikipedia.org/wiki/Louis_Mountbatten%2C_1.%C2%BA_Conde_Mountbatten_de_Burma" id="w">Louis Mountbatten, Conde Mountbatten</a>, o pr&iacute;ncipe foi enviado para o Reino Unido para estudar na Cheam School, tendo vivido com sua av&oacute; no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Kensington" id="w">Pal&aacute;cio de Kensington</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e seu outro tio, <a href="http://en.wikipedia.org/wiki/George_Mountbatten%2C_2.%C2%BA_Marqu%C3%AAs_de_Milford_Haven" id="w">Jorge Mountbatten, Marqu&ecirc;s de Milford Haven</a>, em Lynden Manor. Nos tr&ecirc;s anos seguintes, todas as suas irm&atilde;s casaram com nobres alem&atilde;es e mudaram&shy;se para a Alemanha, a sua m&atilde;e foi colocada num asilo depois de lhe ter sido diagnosticado esquizofrenia, e seu pai mudou&shy;se para um pequeno apartamento em <a href="http://en.wikipedia.org/wiki/Monte_Carlo" id="w">Monte Carlo</a>.</p>&#10;<a id="Carreira_Naval" name="Carreira_Naval"></a><h3> Carreira Naval </h3>&#10;<p>O pr&iacute;ncipe Filipe ingressou, em maio de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, na <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a> como um cadete.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p> &#10;<p>Ele completou sua forma&ccedil;&atilde;o inicial no Royal Naval College, em <a href="http://en.wikipedia.org/wiki/Dartmouth" id="w">Dartmouth</a>, onde foi premiado com o King&#39&semi;s Dirk<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e um pr&eacute;mio como o melhor cadete da sua entrada. Ele foi promovido a Tenente&shy;Comandante em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e, em seguida, nomeado no comando da Fragata HMS Magpie. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> ele foi promovido a comandante, mas a sua carreira naval chegou ao fim ap&oacute;s a morte de seu sogro, o rei <a href="http://en.wikipedia.org/wiki/Jorge_VI_do_Reino_Unido" id="w">Jorge VI</a>, sua esposa, a princesa Isabel, foi coroada <a href="http://en.wikipedia.org/wiki/Rei_do_Reino_Unido" id="w">rainha</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e ele renunciou sua carreira militar para apoi&aacute;&shy;la, tornando&shy;se <i>Sua Alteza Real Seren&iacute;ssima o pr&iacute;ncipe Filipe</i>, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_consorte" id="w">pr&iacute;ncipe consorte</a>. Mas ele se mant&eacute;m, at&eacute; hoje, estreitamente ligado a todos os ramos de servi&ccedil;o militar, visitando tropas nas suas unidades no exterior e em servi&ccedil;o. Em outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, por exemplo, ele viajou para <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, para satisfazer as tropas brit&acirc;nicas em servi&ccedil;o na regi&atilde;o. </p>&#10;<p>Em 1952, ele foi nomeado Almirante do Mar <i>Cadet Corps</i> (at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> ele tornou&shy;se coronel&shy;em&shy;chefe do ex&eacute;rcito e comandante&shy;em&shy;chefe da forma&ccedil;&atilde;o <i>Air Corps</i>. Tamb&eacute;m em 1953, ele foi promovido a almirante da frota e nomeado marechal de campo e marechal da Real For&ccedil;a A&eacute;rea. </p>&#10;<p>Ele tamb&eacute;m &eacute; o capit&atilde;o&shy;geral da <i>Royal Marines</i> e coronel&shy;chefe de regimentos brit&acirc;nicos ultramarinos. Ele tamb&eacute;m &eacute; padroeiro da liga de pilotos do ar e dos <i>Air Navigators</i> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>, e &eacute; mestre da Casa Trinity desde 1969.</p>&#10;<a id="Casamento" name="Casamento"></a><h3> Casamento </h3>&#10;<p>O envolvimento de Filipe Mountbatten com a princesa Isabel foi anunciado em julho de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e o casamento aconteceu na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> do mesmo ano.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>A sua introdu&ccedil;&atilde;o formal ocorreu em julho de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> durante uma visita do Rei <a href="http://en.wikipedia.org/wiki/Jorge_VI_do_Reino_Unido" id="w">Jorge VI</a> e sua fam&iacute;lia para o Royal Naval College, em Dartmouth. Filipe tinha tornado&shy;se noivo da princesa Isabel na casa do capit&atilde;o do col&eacute;gio, ap&oacute;s o tempo em que tinha mantido uma correspond&ecirc;ncia regular e se reuniu em v&aacute;rias ocasi&otilde;es. </p>&#10;<p>Pouco antes do casamento, para o noivo foram criados os t&iacute;tulos de <i>Duque de Edimburgo, Conde de Merioneth e Bar&atilde;o Greenwich</i> com o estilo de <i>Sua Alteza Real</i> e nomeado cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a> pelo rei <a href="http://en.wikipedia.org/wiki/Jorge_VI_do_Reino_Unido" id="w">Jorge VI</a>. </p>&#10;<p>Ap&oacute;s o casamento, o duque de Edimburgo retomou sua carreira naval. Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> ele foi colocado no HMS <i>Chequers</i>, l&iacute;der de frota, em <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A princesa Isabel foi a Malta para participar com ele, quando ela podia, vivendo a vida de uma mulher naval. </p>&#10;<p>O pr&iacute;ncipe Filipe tamb&eacute;m come&ccedil;ou a apoiar a sua esposa no seu dever real. Em outubro e novembro de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, a princesa Isabel e o Duque de Edimburgo fizeram a sua primeira grande turn&eacute; em conjunto, para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Posteriormente o duque foi feito consultor particular da princesa herdeira. </p>&#10;<p>A rainha e o pr&iacute;ncipe tiveram dois filhos antes da sua coroa&ccedil;&atilde;o (o <a href="http://en.wikipedia.org/wiki/Carlos_de_Gales" id="w">pr&iacute;ncipe Carlos</a> e a princesa <a href="http://en.wikipedia.org/wiki/Ana%2C_Princesa_Real" id="w">Ana</a>) e ap&oacute;s a sua coroa&ccedil;&atilde;o mais dois (o <a href="http://en.wikipedia.org/wiki/Andr%C3%A9%2C_Duque_de_Iorque" id="w">pr&iacute;ncipe Andr&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Eduardo%2C_Conde_de_Wessex" id="w">pr&iacute;ncipe Eduardo</a>). Eles t&ecirc;m atualmente oito netos.</p>&#10;<a id="Consorte_da_rainha" name="Consorte_da_rainha"></a><h3> Consorte da rainha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:First_family_and_Elizabeth_II_2007_(outside).jpg%7Cthumb%7Cright%7C250px%7CO_pr%C3%ADncipe_Filipe%2C_a_%5B%5BPrimeira&shy;dama_dos_Estados_Unidos_da_Am%C3%A9rica%7Cprimeira&shy;dama%5D%5D_%5B%5BLaura_Bush%5D%5D%2C_a_rainha_%5B%5BIsabel_II_do_Reino_Unido%7CIsabel%5D%5D_e_o_%5B%5BPresidente_dos_Estados_Unidos" id="w">presidente]] [[George W. Bush]] em um jantar de estado na [[Casa Branca]], [[2007]].</a>&#10;A ascens&atilde;o de Isabel ao trono levantou a quest&atilde;o do nome da <a href="http://en.wikipedia.org/wiki/Casa_real" id="w">casa real</a>. O tio do duque, <a href="http://en.wikipedia.org/wiki/Louis_Mountbatten%2C_1.%C2%BA_Conde_Mountbatten_da_Birm%C3%A2nia" id="w">Louis Mountbatten</a>, defendeu o nome de Casa de Mountbatten, como Elizabeth, normalmente, receberia os apelidos de Felipe devido ao casamento&semi; por&eacute;m, quando a rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Teck" id="w">Maria de Teck</a>, a av&oacute; paterna de Elizabeth, ouviu a sugest&atilde;o, ela informou o primeiro&shy;ministro brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, e ele mesmo depois aconselhou &agrave; rainha a emiss&atilde;o de um decreto real que declarasse que a casa real permanecia como <a href="http://en.wikipedia.org/wiki/Casa_de_Windsor" id="w">Casa de Windsor</a>. O duque reclamou: &#34&semi;Eu n&atilde;o sou nada, mas sou uma ameba sangrenta. Eu sou o &uacute;nico homem no pa&iacute;s a quem n&atilde;o se permitiu dar seu nome aos seus filhos.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>S&oacute; em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, ap&oacute;s a morte da rainha <a href="http://en.wikipedia.org/wiki/Maria_de_Teck" id="w">Maria de Teck</a> e da ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, o conselho emitiu uma ordem indicado que o sobrenome dos homens descendentes do pr&iacute;ncipe consorte e da rainha que n&atilde;o s&atilde;o denominados como <i>Alteza Real</i>, ou com o t&iacute;tulo de pr&iacute;ncipe ou princesa, seria <a href="http://en.wikipedia.org/wiki/Mountbatten&shy;Windsor" id="w">Mountbatten&shy;Windsor</a>, mas na pr&aacute;tica, os filhos do pr&iacute;ncipe Filipe utilizam o sobrenome Windsor, como eles preferem para si e para os seus filhos do sexo masculino. Depois de sua ascens&atilde;o ao trono, a rainha tamb&eacute;m anunciou que o pr&iacute;ncipe Filipe teria &#34&semi;lugar, primazia e preced&ecirc;ncia&#34&semi; ao lado dela &#34&semi;em todas as ocasi&otilde;es e em todas as reuni&otilde;es, salvo disposi&ccedil;&atilde;o em contr&aacute;rio da lei do parlamento&#34&semi;. Isto fez com que o duque tomasse preced&ecirc;ncia sobre seu filho, o Pr&iacute;ncipe de Gales, a n&atilde;o ser, oficialmente, no parlamento brit&acirc;nico. Na verdade, por&eacute;m, ele s&oacute; frequenta o parlamento brit&acirc;nico quando escolta a rainha para a sess&atilde;o anual de abertura do parlamento, onde ele anda e est&aacute; sentado ao seu lado.</p>&#10;<p>A 25 de outubro de 1955 recebeu a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>, a 31 de maio de 1973 recebeu o grande&shy;colar da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a>, a 14 de agosto de 1979 recebeu a Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Avis" id="w">Ordem Militar de Avis</a> e a 27 de abril de 1993 recebeu a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="T%C3%ADtulos_e_estilos_e_bras%C3%A3o_de_armas" name="T%C3%ADtulos_e_estilos_e_bras%C3%A3o_de_armas"></a><h2> T&iacute;tulos e estilos e bras&atilde;o de armas </h2>&#10;<a id="T%C3%ADtulos_e_estilos" name="T%C3%ADtulos_e_estilos"></a><h3> T&iacute;tulos e estilos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Hellenic_Kingdom_Flag_1935.svg" id="w">25px</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Denmark.svg" id="w">25px</a> <a href="http://en.wikipedia.org/wiki/Sua_Alteza" id="w">Sua Alteza</a> o pr&iacute;ncipe Filipe da Gr&eacute;cia e da Dinamarca </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Naval_Ensign_of_the_United_Kingdom.svg" id="w">25px</a> <a href="http://en.wikipedia.org/wiki/Baronete" id="w">Sir</a> Filipe, tenente comandante da <a href="http://en.wikipedia.org/wiki/Royal_Navy" id="w">Royal Navy</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Duke_of_Edinburgh_Standard.svg" id="w">25px</a> <a href="http://en.wikipedia.org/wiki/Sua_Alteza_Seren%C3%ADssima" id="w">Sua Alteza Real Seren&iacute;ssima</a> o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_consorte" id="w">pr&iacute;ncipe</a> Filipe </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Scotland.svg" id="w">25px</a> <a href="http://en.wikipedia.org/wiki/Sua_Alteza_Real" id="w">Sua Alteza Real</a> o Duque de Edimburgo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_England.svg" id="w">25px</a> Bar&atilde;o de Greenwich</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Wales_2.svg" id="w">25px</a> Conde de Merioneth</li></ul>&#10;<a id="Bras%C3%A3o_de_armas" name="Bras%C3%A3o_de_armas"></a><h3> Bras&atilde;o de armas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_Arms_of_Philip%2C_Duke_of_Edinburgh.svg%7Cthumb%7Cright%7C200px" id="w">Armas do Pr&iacute;ncipe Filipe, Duque de Edimburgo</a>&#10;No <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> do pr&iacute;ncipe Filipe, Duque de Edimburgo ao contr&aacute;rio das armas utilizadas por outros membros da fam&iacute;lia real brit&acirc;nica, o bras&atilde;o do pr&iacute;ncipe Felipe n&atilde;o apresenta o escudo do bras&atilde;o de armas do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, como os homens n&atilde;o t&ecirc;m direito a ter as armas de suas esposas. No entanto ele apresenta elementos que representam a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, da qual ele &eacute; descendente por via masculina, as armas da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Mountbatten" id="w">fam&iacute;lia Mountbatten</a>, da qual ele &eacute; descendente por via feminina, e da cidade de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, onde ele &eacute; <a href="http://en.wikipedia.org/wiki/Duque" id="w">Duque</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Escudo_(her%C3%A1ldica)" id="w">Escudo</a>: primeiro as armas da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, que consiste em tr&ecirc;s le&otilde;es azuis coroados, acompanhados por nove cora&ccedil;&otilde;es vermelhos, todos num escudo dourado, o segundo, as armas da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, uma cruz branca sobre um escudo azul, em terceiro lugar, as armas da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Mountbatten" id="w">fam&iacute;lia Mountbatten</a>, duas listras verticais pretas sobre um fundo branco, e quarto, as armas da cidade de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, um castelo de preto e vermelho. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Suporte_(her%C3%A1ldica)" id="w">Suporte</a>: Do lado direito um selvagem do bras&atilde;o da <a href="http://en.wikipedia.org/wiki/Casa_de_Gl%C3%BCcksburg" id="w">Casa de Gl&uuml;cksburg</a>, do lado esquerdo um le&atilde;o sinistro de ouro (um s&iacute;mbolo tradicional brit&acirc;nico) coroado com uma coroa ducal e vestindo um colarinho com uma coroa naval. </p>&#10;<p>Na parte superior do Bras&atilde;o uma <a href="http://en.wikipedia.org/wiki/Coroa_(her%C3%A1ldica)" id="w">coroa</a> ducal brit&acirc;nica, a cima dela um tradicional <a href="http://en.wikipedia.org/wiki/Elmo" id="w">elmo</a> brit&acirc;nico dourado e vermelho, um tradicional <a href="http://en.wikipedia.org/wiki/Paquife" id="w">paquife</a> brit&acirc;nico, o <a href="http://en.wikipedia.org/wiki/Virol" id="w">virol</a> &eacute; uma coroa naval a cima do <a href="http://en.wikipedia.org/wiki/Elmo" id="w">elmo</a> e do <a href="http://en.wikipedia.org/wiki/Paquife" id="w">paquife</a>, fazendo alus&atilde;o &agrave; carreira na <a href="http://en.wikipedia.org/wiki/Royal_Navy" id="w">Royal Navy</a>, o <a href="http://en.wikipedia.org/wiki/Timbre_(her%C3%A1ldica)" id="w">timbre</a> s&atilde;o plumas a cima da coroa naval.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lema" id="w">Divisa</a>: Deus &eacute; minha ajuda</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Condecora%C3%A7%C3%A3o_militar" id="w">Condecora&ccedil;&atilde;o</a>: A <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a> &shy; &ldquo;Honni soit qui mal y pense&rdquo;&#10;(Envergonhe&shy;se quem nisto v&ecirc; mal&iacute;cia) </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Estandarte" id="w">Estandarte</a>: Um estandarte de armas do duque &eacute; usado como seu padr&atilde;o pessoal.</p>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h2> Ascend&ecirc;ncia </h2>&#10;<p> &#10; &#10; </p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Canadian Prince Philip.jpg|Pr&iacute;ncipe Filipe, Duque de Edimburgo (1951)&#10;Imagem:Elizabeth and Philip 1953.jpg|Elizabeth e Filipe na cerim&ocirc;nia de coroa&ccedil;&atilde;o (1953)&#10;Imagem:Queen+philipp.jpg|Pr&iacute;ncipe Filipe e a esposa, a rainha Elisabeth II&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Filipe, Duque de Edimburgo<br/><a href="http://en.wikipedia.org/wiki/Casa_de_Schleswig&shy;Holstein&shy;Sonderburg&shy;Gl%C3%BCcksburg" id="w">Casa de Schleswig&shy;Holstein&shy;Sonderburg&shy;Gl&uuml;cksburg</a><br/><small>Ramo da <a href="http://en.wikipedia.org/wiki/Casa_de_Oldemburgo" id="w">Casa de Oldemburgo</a></small><br/>10 de junho de 1921&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Isabel_Bowes&shy;Lyon" id="w">Isabel Bowes&shy;Lyon</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_Arms_of_Philip%2C_Duke_of_Edinburgh.svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_consortes_reais_brit%C3%A2nicos" id="w">Consorte do Reino Unido</a></b><br/>6 de fevereiro de 1952 &ndash; <i>presente</i>&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| <b>Incumbente</b>&#10;|}</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_consortes" id="w">Categoria:Pr&iacute;ncipes consortes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Edimburgo" id="w">Categoria:Duques de Edimburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_real_brit%C3%A2nica" id="w">Categoria:Fam&iacute;lia real brit&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_real_dinamarquesa" id="w">Categoria:Fam&iacute;lia real dinamarquesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Chanceleres_da_Universidade_de_Cambridge" id="w">Categoria:Chanceleres da Universidade de Cambridge</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Chanceleres_da_Universidade_de_Edimburgo" id="w">Categoria:Chanceleres da Universidade de Edimburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;cruzes_da_Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Categoria:Gr&atilde;&shy;cruzes da Ordem Nacional da Legi&atilde;o de Honra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Gl%C3%BCcksburg" id="w">Categoria:Casa de Gl&uuml;cksburg</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Oldemburgo" id="w">Categoria:Casa de Oldemburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descendentes_da_rainha_Vit%C3%B3ria_do_Reino_Unido" id="w">Categoria:Descendentes da rainha Vit&oacute;ria do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ortodoxos_orientais_convertidos_ao_anglicanismo" id="w">Categoria:Ortodoxos orientais convertidos ao anglicanismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Colares_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Grandes&shy;Colares da Ordem do Infante D. Henrique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Avis" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Avis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Cristo" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_do_Reino_Unido" id="w">Categoria:Pr&iacute;ncipes do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_da_Dinamarca" id="w">Categoria:Pr&iacute;ncipes da Dinamarca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_XX" id="w">Categoria:Gregos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_XXI" id="w">Categoria:Gregos do s&eacute;culo XXI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_da_Gr%C3%A9cia" id="w">Categoria:Pr&iacute;ncipes da Gr&eacute;cia</a></p></body></html>