<html><title>Domingos Jorge Velho</title><body>&#10;<p> &#10;<b>Domingos Jorge Velho</b> (<a href="http://en.wikipedia.org/wiki/Santana_do_Parna%C3%ADba" id="w">Santana do Parna&iacute;ba</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Pianc%C3%B3" id="w">Pianc&oacute;</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a> nascido na <a href="http://en.wikipedia.org/wiki/Brasil_colonial" id="w">col&oacute;nia do Brasil</a>, c&eacute;lebre por ter comandado a destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Quilombo dos Palmares</a>.</p>&#10;<p>Mameluco, tetraneto de &iacute;ndios tupiniquins e tapuias, filho de Francisco Jorge Velho e de Francisca Gon&ccedil;alves de Camargo. Foi um dos maiores bandeirantes do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Antes de 1671 j&aacute; perseguia <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> no nordeste do Brasil. Teve um primeiro arraial no <a href="http://en.wikipedia.org/wiki/Sobrado_(ocidente_pernambucano)" id="w">Sobrado</a>, onde estabeleceu uma fazenda para criar gado na extremidade ocidental do atual estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, limitando em parte com a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>. De 1671 a 1674 explorou as serras de <a href="http://en.wikipedia.org/wiki/Serra_Dois_Irm%C3%A3os" id="w">Dois Irm&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Serra_Paulista" id="w">Paulista</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Canind%C3%A9" id="w">rio Canind&eacute;</a>, no atual estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>&semi; a <a href="http://en.wikipedia.org/wiki/Chapada_do_Araripe" id="w">Chapada do Araripe</a>, os rios <a href="http://en.wikipedia.org/wiki/Rio_Salgado" id="w">Salgado</a> e <a href="http://en.wikipedia.org/wiki/Rio_Ic%C3%B3" id="w">Ic&oacute;</a>, no atual estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; os rios <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe" id="w">do Peixe</a>, <a href="http://en.wikipedia.org/wiki/Rio_Formiga" id="w">Formiga</a>, <a href="http://en.wikipedia.org/wiki/Rio_Piranhas" id="w">Piranhas</a> e <a href="http://en.wikipedia.org/wiki/Rio_Pianc%C3%B3" id="w">Pianc&oacute;</a>, no atual estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Por fim, regressou ao Rio S&atilde;o Francisco por Pernambuco.</p>&#10;<p>Acompanhou <a href="http://en.wikipedia.org/wiki/Domingos_Afonso_Sert%C3%A3o" id="w">Domingos Afonso Sert&atilde;o</a> ao <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e, depois de combaterem os &iacute;ndios <i><a href="http://en.wikipedia.org/wiki/Pimenteiras" id="w">pimenteiras</a></i>, foi sozinho ao Cear&aacute; afugentar os &iacute;ndios <i>cariris</i>. Guerreou os &iacute;ndios <i><a href="http://en.wikipedia.org/wiki/Ic%C3%B3s" id="w">ic&oacute;s</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sucurus" id="w">sucurus</a></i> e, mais ao sul, destro&ccedil;ou os &iacute;ndios <i><a href="http://en.wikipedia.org/wiki/&Iacute;ndios_calaba%C3%A7as" id="w">calaba&ccedil;as</a></i> e <i><a href="http://en.wikipedia.org/wiki/&Iacute;ndios_coremas" id="w">coremas</a></i> na Para&iacute;ba.</p>&#10;<p>Em cerca de 1675 estabeleceu grande fazenda <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> no que se denominou <a href="http://en.wikipedia.org/wiki/Fazenda_Formiga" id="w">Formiga</a>. Em 1676 fundou um arraial no Pianc&oacute;, logo destru&iacute;do pelos &iacute;ndios <i><a href="http://en.wikipedia.org/wiki/Cariris" id="w">cariris</a></i>, o qual reconstruiu ao extermin&aacute;&shy;los.</p>&#10;<p>De 1677 a 1680, n&atilde;o h&aacute; not&iacute;cias dele. Pode ter ido a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> angariar gente e recursos para o projeto de acabar com os <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Palmares</a>, pois sua patente de governador de 1688 diz que &#34&semi;se abalou por terra da vila de S&atilde;o Paulo com o n&uacute;mero de gente branca e &iacute;ndios que entendeu ser bastante a conquist&aacute;&shy;los&#34&semi;.</p>&#10;<p>Entre 1680&ndash;1684 j&aacute; estaria fixado na regi&atilde;o do rio Piranhas, formando fazenda para agropecu&aacute;ria no <a href="http://en.wikipedia.org/wiki/Rio_Pianc%C3%B3" id="w">rio Pianc&oacute;</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Piranhas" id="w">rio Piranhas</a>, e com sua gente pronta: tinha a suas ordens mil e trezentos &iacute;ndios e oitocentos e vinte brancos. Um de seus filhos ainda teria visitado <a href="http://en.wikipedia.org/wiki/Tai%C3%B3" id="w">Tai&oacute;</a> &agrave; procura de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a>, Domingos Jorge Velho assinou com o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Cunha_Souto_Maior" id="w">Jo&atilde;o da Cunha Souto Maior</a> as condi&ccedil;&otilde;es para atacar o <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">quilombo dos Palmares</a>. Em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1691" id="w">1691</a>, o governador de Pernambuco, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Montebelo" id="w">Marqu&ecirc;s de Montebelo</a>, confirmou as disposi&ccedil;&otilde;es acertadas antes entre <a href="http://en.wikipedia.org/wiki/Souto_Maior" id="w">Souto Maior</a> e Domingos Jorge Velho para a campanha de destrui&ccedil;&atilde;o dos mocambos. O contrato foi ratificado pelo Marqu&ecirc;s no mesmo dia e confirmado pela Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a>, que estipulava as m&uacute;tuas obriga&ccedil;&otilde;es. Domingos Jorge Velho marchou imediatamente ao local, dando in&iacute;cio a anos de combate. Contou com constantes refor&ccedil;os de contingentes novos, inclusive de <a href="http://en.wikipedia.org/wiki/Bernardo_Vieira_de_Melo" id="w">Bernardo Vieira de Melo</a>, mais tarde promotor da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Mascates" id="w">Guerra dos Mascates</a>. Apenas em <a href="http://en.wikipedia.org/wiki/1695" id="w">1695</a> estaria o quilombo destru&iacute;do. Calcula&shy;se que no Quilombo de Palmares viviam quinze mil negros fugidos &agrave; escravid&atilde;o. No mesmo ano de <a href="http://en.wikipedia.org/wiki/1695" id="w">1695</a>, foi morto <a href="http://en.wikipedia.org/wiki/Zumbi" id="w">Zumbi</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a> de 1695, come&ccedil;ou sua campanha da serra da Barriga, que durou at&eacute; <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a>, quando ca&iacute;ram os &uacute;ltimos redutos dos escravos negros fugidos. Em <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>, o governador <a href="http://en.wikipedia.org/wiki/Matias_da_Cunha" id="w">Matias da Cunha</a> nomeou&shy;o chefe de uma tropa para dominar os &iacute;ndios do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>  e Pernambuco, levando mission&aacute;rios e tendo como lugares&shy;tenentes Ant&ocirc;nio de Albuquerque e Matias Cardoso de Albuquerque.</p>&#10;<p>H&aacute; historiadores que afirmam que Domingos Jorge Velho n&atilde;o fez parte do ex&eacute;rcito sob o governo de <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_Ribeiro_Bai%C3%A3o_Parente" id="w">Est&ecirc;v&atilde;o Ribeiro Bai&atilde;o Parente</a> para mover guerra aos &iacute;ndios do sert&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, nem foi o destruidor do <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">quilombo dos Palmares</a> em 1687, como escreveram Pedro Taques e Azevedo Marques, pois que faleceu em <a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a>, e esses feitos militares s&atilde;o de datas posteriores&semi; pertencem a um de seus sobrinhos do mesmo nome.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Domingos Jorge Velho, a quem &eacute; atribu&iacute;da a participa&ccedil;&atilde;o no ex&eacute;rcito sob o governo de Est&ecirc;v&atilde;o Ribeiro Bai&atilde;o, n&atilde;o &eacute; aquele Domingos Jorge Velho casado com Isabel Pires de Medeiros, e filho de Sim&atilde;o Jorge. E sim o filho de Francisco Jorge Velho, irm&atilde;o de Domingos Jorge Velho. Seu tio, como descrito acima, n&atilde;o fez parte do ex&eacute;rcito.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Houve na &eacute;poca, com pequena defasagem de tempo, dois hom&ocirc;nimos com o nome de Domingos Jorge Velho, tio e sobrinho, frequentemente confundidos inclusive pelo famoso historiador Pedro Taques. O tio, nascido e morador de <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Parna&iacute;ba</a>, participou de entradas no sert&atilde;o do Guair&aacute; (hoje Paran&aacute;) sob as ordens de Antonio Raposo Tavares, mas nunca esteve no Nordeste, ao que se saiba. A hist&oacute;ria da Conquista do Nordeste, entretanto, se desenrolou unicamente sob o mando das atividades sertanistas de seu sobrinho hom&ocirc;nimo e solteiro, filho de seu irm&atilde;o Francisco Jorge Velho e de Francisca Gon&ccedil;alves de Camargo.</p>&#10;<p>Domingos Jorge Velho I (tio), frequentemente confundido, foi filho de Sim&atilde;o Jorge e de Francisca &Aacute;lvares Martins e casado com Izabel Pires de Medeiros e pai de Salvador Jorge Velho e Sim&atilde;o Velho. Seu invent&aacute;rio assim determina, datado de Santana de Parna&iacute;ba SP 29/12/1670.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Este hom&ocirc;nimo jamais poderia ter sido o conquistador do Nordeste, cujo primeiro contrato formal ou oficial data de 3 de mar&ccedil;o de 1687, quando j&aacute; havia falecido muito anteriormente, em 1670.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho_II" id="w">Domingos Jorge Velho II</a> (sobrinho), paulistano ou parnaibano, foi o verdadeiro Conquistador do <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste</a> perdido em m&atilde;os de diversas tribos hostis aos colonizadores portugueses (e amigas dos franceses) e dos quilombolas, escravos negros fugidos dos engenhos de a&ccedil;&uacute;car dos escravistas holandeses no litoral e de outras fazendas, que passaram a atacar bandeiras e fazendeiros no interior, cujo principal e emblem&aacute;tico reduto foi o <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Quilombo dos Palmares</a>, chefiados pelo seu chefe <a href="http://en.wikipedia.org/wiki/Zumbi" id="w">Zumbi</a>, morto por um dos homens de Domingos.</p>&#10;<p>Participara anteriormente do ex&eacute;rcito do Governador <a href="http://en.wikipedia.org/wiki/Estev%C3%A3o_Ribeiro_Bay%C3%A3o_Parente" id="w">Estev&atilde;o Ribeiro Bay&atilde;o Parente</a> contra os &iacute;ndios que viviam no sert&atilde;o baiano do S. Francisco. Teve tamb&eacute;m fazendas &agrave;s margens do Rio S&atilde;o Francisco na divisa <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> com <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (veja acima) e depois foi libertar o <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, junto com o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Domingos_Afonso_Mafrense" id="w">Domingos Afonso Mafrense</a> &#34&semi;Sert&atilde;o&#34&semi;, a contrato do rico fazendeiro baiano <a href="http://en.wikipedia.org/wiki/Francisco_Dias_D%26%2339%3B%C3%81vila" id="w">Francisco Dias D&#39&semi;&Aacute;vila</a>, que cobi&ccedil;ava as pastagens d&#39&semi;al&eacute;m da margem ocidental do mesmo rio.</p>&#10;<p>Em seguida separou&shy;se de &#34&semi;Sert&atilde;o&#34&semi; e foi sozinho dar combate aos &iacute;ndios rebelados no Cariri, Cear&aacute;, e depois na Para&iacute;ba, de cujo territ&oacute;rio foi nomeado governador (veja acima), e onde estabeleceu a sua fazenda definitiva de <a href="http://en.wikipedia.org/wiki/Pianc%C3%B3" id="w">Pianc&oacute;</a> e ainda denominou o antigo rio <a href="http://en.wikipedia.org/wiki/Rio_Povoa%C3%A7u" id="w">Povoa&ccedil;u</a>, Punar&eacute; ou Paragua&ccedil;u, de &#34&semi;Parna&iacute;ba&#34&semi;, em memorial ao rio do mesmo nome (trecho de corredeiras do Tiet&ecirc;) que corta a cidade natal de seus ancestrais, Santana de Parna&iacute;ba, ber&ccedil;o de in&uacute;meros bandeirantes famosos. Casou&shy;se j&aacute; idoso e n&atilde;o deixou descend&ecirc;ncia legal, pode ter tido filhos naturais com &iacute;ndias, j&aacute; que seu ex&eacute;rcito ind&iacute;gena somava ent&atilde;o cerca de 1300 indiv&iacute;duos.</p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Dicion&aacute;rio de Bandeirantes e Sertanistas de Carvalho Franco</li>&#10;<li>Genealogia Paulistana de Silva Leme</li></ul><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santana_de_Parna%C3%ADba" id="w">Categoria:Naturais de Santana de Parna&iacute;ba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandeirantes" id="w">Categoria:Bandeirantes</a></p></body></html>