<html><title>Cardeal</title><body>&#10;<p> &#10; &#10;Um <b>cardeal</b> &eacute; um alto dignit&aacute;rio da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que assiste o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> em diversas compet&ecirc;ncias. Os cardeais, agrupados no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_dos_Cardeais" id="w">Col&eacute;gio dos Cardeais</a>, s&atilde;o tamb&eacute;m chamados de <i>purpurados</i>, pela cor vermelho&shy;carmesim da sua indument&aacute;ria. Eles s&atilde;o considerados, na <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a>, como &#34&semi;pr&iacute;ncipes da Igreja&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> do termo <i>cardeal</i> encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>cardo</i>/<i>cardinis</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> <i>gonzo</i> ou <i>eixo</i>, algo que gira, neste caso em torno do Papa.</p>&#10;<a id="T%C3%ADtulos_e_fun%C3%A7%C3%B5es" name="T%C3%ADtulos_e_fun%C3%A7%C3%B5es"></a><h2> T&iacute;tulos e fun&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kardinaal_III_Danneels_en_Kasper.JPG%7Cthumb%7Cleft" id="w">Vestes corais de um cardeal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cardinal_Th%C3%A9odore_Adrien_Sarr_2.JPG%7Cthumb%7Cleft" id="w">Cardeal Th&eacute;odore Adrien Sarr usando vestes t&iacute;picas cardinal&iacute;cias</a></p>&#10;<p>Existem tr&ecirc;s tipos ou ordens de cardeais: os <a href="http://en.wikipedia.org/wiki/Cardeal&shy;bispo" id="w">cardeais&shy;bispos</a>, <a href="http://en.wikipedia.org/wiki/Cardeal&shy;presb%C3%ADtero" id="w">cardeais&shy;presb&iacute;teros</a> e <a href="http://en.wikipedia.org/wiki/Cardeal&shy;di%C3%A1cono" id="w">cardeais&shy;di&aacute;conos</a>. Antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> a palavra cardeal designava uma fun&ccedil;&atilde;o, mas com o tempo passou a designar uma <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo" id="w">dignidade</a>, embora nunca perdesse a sua liga&ccedil;&atilde;o com o Papa. J&aacute; no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Romano_de_769" id="w">Conc&iacute;lio Romano de 769</a> se achou conveniente eleger o Papa de entre os cardeais&shy;presb&iacute;teros ou cardeais&shy;di&aacute;conos e, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> com o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_VIII" id="w">Papa Jo&atilde;o VIII</a>, s&atilde;o os cardeais que administram <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Roma</a> e outras <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a>. Com a expans&atilde;o da Igreja, passaram os cardeais a ser escolhidos nas v&aacute;rias na&ccedil;&otilde;es. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Azambuja" id="w">D. Jo&atilde;o de Azambuja</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Lisboa" id="w">arcebispo de Lisboa</a>, e o cardeal <a href="http://en.wikipedia.org/wiki/Pedro_da_Fonseca" id="w">D. Pedro da Fonseca</a> foram os primeiros cardeais portugueses.</p>&#10;<p>Atualmente, apenas seis cardeais pertencem &agrave; ordem dos cardeais&shy;bispos, e possuem sob sua vig&ecirc;ncia uma das seis <a href="http://en.wikipedia.org/wiki/Igreja_suburbic%C3%A1ria" id="w">igrejas suburbic&aacute;rias</a> de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> (Albano, Frascati, Palestrina, Porto&shy;Santa Rufina, Sabina&shy;Poggio Mirteto e Velletri&shy;Segni)&semi; &eacute; este grupo de cardeais que elege o decano do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Cardinal%C3%ADcio" id="w">Col&eacute;gio Cardinal&iacute;cio</a>, cujo nome tem de ser aprovado pelo <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>, ap&oacute;s o que acumula a s&eacute;tima e mais antiga igreja suburbic&aacute;ria, a de <a href="http://en.wikipedia.org/wiki/&Oacute;stia" id="w">&Oacute;stia</a>, reservada ao <a href="http://en.wikipedia.org/wiki/Decanato" id="w">decanato</a>. </p>&#10;<p>Pelo <i>motu proprio</i> &#34&semi;<i>Purpuratorum patrum</i>&#34&semi; do <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a> os <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarcas</a> de <a href="http://en.wikipedia.org/wiki/Rito_oriental" id="w">Rito oriental</a> incorporados no Col&eacute;gio Cardinal&iacute;cio fazem tamb&eacute;m parte da ordem dos cardeais&shy;bispos sem que contudo lhes seja atribu&iacute;da uma igreja suburbic&aacute;ria. Hierarquicamente est&atilde;o imediatamente ap&oacute;s os demais cardeais&shy;bispos. A maioria dos cardeais pertencem &agrave; ordem dos cardeais&shy;presb&iacute;teros, e a cada um destes &eacute; confiado um <a href="http://en.wikipedia.org/wiki/Igreja_titular" id="w">t&iacute;tulo</a> na cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. A cada <a href="http://en.wikipedia.org/wiki/Cardeal&shy;di%C3%A1cono" id="w">cardeal&shy;di&aacute;cono</a> &eacute; confiada uma <a href="http://en.wikipedia.org/wiki/Diaconia" id="w">diaconia</a> na mesma cidade.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a>, pelo <i>motu proprio</i> &#34&semi;<i>Cum gravissima</i>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, conservou a divis&atilde;o do Col&eacute;gio Cardinal&iacute;cio nas tr&ecirc;s ordens j&aacute; apontadas, mas disp&ocirc;s que todos devem receber a <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%A3o" id="w">ordena&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Bispo" id="w">episcopal</a>. &Eacute; contudo habitual a nomea&ccedil;&atilde;o de alguns <a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">presb&iacute;teros</a> para o Col&eacute;gio Cardinal&iacute;cio. Em regra os presb&iacute;teros nomeados t&ecirc;m idade superior &agrave; estabelecida para a vota&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conclave" id="w">conclave</a> (oitenta anos). Estes nomeados podem eventualmente requerer ao Santo Padre dispensa da ordena&ccedil;&atilde;o episcopal, o que tem acontecido em algumas situa&ccedil;&otilde;es.</p>&#10;<p>Por determina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Terceiro_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Conc&iacute;lio de Latr&atilde;o de 1179</a>, a elei&ccedil;&atilde;o do Papa foi reservada aos cardeais, reunidos no Sacro Col&eacute;gio, com um <a href="http://en.wikipedia.org/wiki/Decano" id="w">decano</a> e um <a href="http://en.wikipedia.org/wiki/Camerlengo" id="w">camerlengo</a>. Para a import&acirc;ncia dos cardeais na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a> muito contribu&iacute;ram as miss&otilde;es de que foram encarregados pelos Papas. Como exemplo e digna de refer&ecirc;ncia &eacute; a actividade do cardeal&shy;di&aacute;cono <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio" id="w">Pel&aacute;gio</a>, depois cardeal&shy;bispo de Albano, considerado <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> por alguns autores. </p>&#10;<p>Muitos dos cardeais servem na <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>, que assiste o Papa na administra&ccedil;&atilde;o da Igreja. Estes est&atilde;o obrigados a residir em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, de onde n&atilde;o se podia ausentar sem autoriza&ccedil;&atilde;o pontif&iacute;cia. Os restantes cardeais s&atilde;o <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> ou <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispos</a> diocesanos.</p>&#10;<a id="Cardeais&shy;bispos" name="Cardeais&shy;bispos"></a><h3> Cardeais&shy;bispos </h3>&#10;<p> &#10;Originalmente este era o t&iacute;tulo daqueles escolhidos para presidir a uma das sete <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a> suburbic&aacute;rias de Roma. Em 1965 o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a> pelo moto pr&oacute;prio <i>Ad purpuratorum patrum</i> decretou que tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">Patriarcas</a> das Igrejas Cat&oacute;licas de <a href="http://en.wikipedia.org/wiki/Rito_Oriental" id="w">Rito Oriental</a> elevados ao <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Cardinal%C3%ADcio" id="w">Col&eacute;gio Cardinal&iacute;cio</a> passariam a fazer parte da Ordem dos cardeais&shy;bispos ficando hierarquicamente imediatamente a seguir dos demais cardeais&shy;bispos suburbic&aacute;rios. </p>&#10;<p>Os cardeais&shy;bispos embora recebam o t&iacute;tulo de uma <a href="http://en.wikipedia.org/wiki/Igreja_suburbic%C3%A1ria" id="w">igreja suburbic&aacute;ria</a> de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> n&atilde;o possuem, desde o pontificado do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a> quaisquer poderes de administra&ccedil;&atilde;o sobre as mesmas dioceses que possuem um outro <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> residencial. Mant&eacute;m&shy;se contudo a tradi&ccedil;&atilde;o dos Cardeais tomarem posse das Igrejas de que s&atilde;o titulares e de colocarem na fachada da Igreja o respectivo bras&atilde;o de armas.</p>&#10;<a id="Cardeais&shy;presb%C3%ADteros" name="Cardeais&shy;presb%C3%ADteros"></a><h3> Cardeais&shy;presb&iacute;teros </h3>&#10;<p> &#10;Um <b>cardeal&shy;presb&iacute;tero</b> ou <b>cardeal&shy;padre</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> da ordem dos presb&iacute;teros. Formam a mais numerosa ordem dentro do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_de_Cardeais" id="w">Col&eacute;gio de Cardeais</a>.&#10;Formalmente est&atilde;o acima da ordem dos <a href="http://en.wikipedia.org/wiki/Cardeal&shy;di%C3%A1cono" id="w">cardeais&shy;di&aacute;conos</a> e abaixo dos <a href="http://en.wikipedia.org/wiki/Cardeais&shy;bispos" id="w">cardeais&shy;bispos</a> mas deve ressaltar&shy;se que isso n&atilde;o envolve uma quest&atilde;o de maior ou menor autoridade. Tanto &eacute; que tanto os cardeais&shy;di&aacute;conos como os cardeais&shy;presb&iacute;teros s&atilde;o, em quase sua totalidade, <a href="http://en.wikipedia.org/wiki/Bispos" id="w">bispos</a> de importantes <a href="http://en.wikipedia.org/wiki/Dioceses" id="w">dioceses</a> espalhadas por todos os pontos do globo.</p>&#10;<a id="Nomea%C3%A7%C3%A3o" name="Nomea%C3%A7%C3%A3o"></a><h2> Nomea&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Template&shy;Cardinal.svg%7Cthumb" id="w">Elementos her&aacute;ldicos da dignidade cardinal&iacute;cia que devem compor o seu &#39&semi;&#39&semi;Bras&atilde;o d&#39&semi;Armas&#39&semi;&#39&semi; contendo o &#39&semi;&#39&semi;[[galero]]&#39&semi;&#39&semi; (chap&eacute;u eclesi&aacute;stico) p&uacute;rpura de trinta borlas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Template&shy;Cardinal_(Metropolitan_Archbishop).svg%7Cthumb" id="w">Modelo de bras&atilde;o de armas de um Cardeal que &eacute; tamb&eacute;m Metropolita (com o p&aacute;lio representado no bras&atilde;o)</a></p>&#10;<p>Os cardeais s&atilde;o nomeados pelo Papa em ocasi&otilde;es espec&iacute;ficas na presen&ccedil;a dos restantes membros do Col&eacute;gio Cardinal&iacute;cio (<a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">consist&oacute;rio</a>). O t&iacute;tulo, segundo o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Direito_Can%C3%B3nico" id="w">C&oacute;digo de Direito Can&oacute;nico</a>, distingue <i>homens not&aacute;veis pela sua doutrina, piedade e prud&ecirc;ncia na condu&ccedil;&atilde;o dos assuntos</i>.</p>&#10;<p>O Sumo Pont&iacute;fice pode escolher algu&eacute;m para cardeal e n&atilde;o divulgar o seu nome, permanecendo assim em segredo. Neste caso, designa&shy;se por cardeal <i>in pectore</i>. Isto &eacute; aplicado em pa&iacute;ses onde o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> sofre persegui&ccedil;&otilde;es. Factualmente, por&eacute;m, esse escolhido n&atilde;o &eacute; cardeal at&eacute; ser criado publicamente num consist&oacute;rio, pelo que n&atilde;o adquire qualquer dos direitos ou privil&eacute;gios inerentes ao barrete cardinal&iacute;cio nem participa no conclave para eleger um novo papa. Tal n&atilde;o impede, no entanto, de exercer a fun&ccedil;&atilde;o primordial dos cardeais: aconselhar, sob pedido, o Romano Pont&iacute;fice. Por tradi&ccedil;&atilde;o, o cardeal <i>in pectore</i> &eacute; publicamente criado no primeiro consist&oacute;rio ap&oacute;s terminado o perigo que impedia a cria&ccedil;&atilde;o. Por morte do papa que o escolhera j&aacute; <i>in pectore</i> &shy; <i>no cora&ccedil;&atilde;o</i>, secretamente &shy; ou por morte do escolhido ou ainda porque o perigo nunca cessou, muitos destes eleitos nunca chegam a cardeais <i>stricto sensu</i>.</p>&#10;<a id="N%C3%BAmero" name="N%C3%BAmero"></a><h2> N&uacute;mero </h2>&#10;&#10;<p>O n&uacute;mero de cardeais eleitores tem variado ao longo da hist&oacute;ria. Em <a href="http://en.wikipedia.org/wiki/1586" id="w">1586</a> o <a href="http://en.wikipedia.org/wiki/Papa_Sisto_V" id="w">Papa Sisto V</a> fixou o seu n&uacute;mero em setenta. No consist&oacute;rio secreto de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a> limitou o n&uacute;mero de cardeais eleitores a 120, o que foi mantido pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>. A 13 de Julho de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e ap&oacute;s o primeiro consist&oacute;rio do <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a> (24 de Mar&ccedil;o de 2006) o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_dos_Cardeais" id="w">Col&eacute;gio dos Cardeais</a> contava com 191 membros, dos quais 120 eram eleitores. Isto porque apenas cardeais com menos de 80 anos t&ecirc;m o direito de votar na elei&ccedil;&atilde;o do Papa.</p>&#10;<a id="Fun%C3%A7%C3%B5es" name="Fun%C3%A7%C3%B5es"></a><h2> Fun&ccedil;&otilde;es </h2>&#10;&#10;<p>Os cardeais reunidos em <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">consist&oacute;rio</a> assistem o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> nas suas decis&otilde;es. Os consist&oacute;rios podem ser:&#10;</p>&#10;<ul>&#10;<li><i>ordin&aacute;rios: re&uacute;nem os cardeais presentes em Roma.</i></li>&#10;<li><i>extraordin&aacute;rios: re&uacute;nem todos os cardeais.</i> </li></ul>&#10;<p>Os cardeais podem ter responsabilidades na <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>, a administra&ccedil;&atilde;o da Igreja. Os cardeais da C&uacute;ria devem residir em Roma.&#10;Os cardeais com menos de oitenta anos s&atilde;o os eleitores para Papa (ver <a href="http://en.wikipedia.org/wiki/Conclave" id="w">conclave</a> sobre a elei&ccedil;&atilde;o do Papa).</p>&#10;<a id="Her%C3%A1ldica%2C_protocolo_e_privil%C3%A9gios" name="Her%C3%A1ldica%2C_protocolo_e_privil%C3%A9gios"></a><h2> Her&aacute;ldica, protocolo e privil&eacute;gios </h2>&#10;&#10;<p>Os cardeais t&ecirc;m direito ao <i><a href="http://en.wikipedia.org/wiki/Gallero" id="w">gallero</a></i> (chap&eacute;u eclesi&aacute;stico) p&uacute;rpura de trinta borlas. Para al&eacute;m do <i>gallero</i>, o <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> de um cardeal segue as normas da <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica_eclesi%C3%A1stica" id="w">her&aacute;ldica eclesi&aacute;stica</a>. No caso de o cardeal ser tamb&eacute;m arcebispo, pode incluir a cruz de dois bra&ccedil;os por tr&aacute;s do bras&atilde;o. Ap&oacute;s receberem o barrete e o anel cardinal&iacute;cio, os cardeais tomam simbolicamente posse das igrejas de que s&atilde;o titulares. Apesar de n&atilde;o terem sobre elas qualquer jurisdi&ccedil;&atilde;o, o bras&atilde;o &eacute;, por norma, colocado na parede da respectiva igreja.</p>&#10;<p>Os prelados escolhidos para o Col&eacute;gio Cardinal&iacute;cio tornam&shy;se cardeais assim que a nomea&ccedil;&atilde;o &eacute; tornada p&uacute;blica. &#10;Os cardeais devem depois pronunciar o juramento de fidelidade na presen&ccedil;a do Romano Pont&iacute;fice:</p>&#10;<dl><dd><dl><dd><dl><dd><i>Eu (nome e apelido), Cardeal da Santa Igreja Romana, prometo e juro ser fiel, desde agora e para sempre, enquanto viva, a Cristo e ao seu Evangelho, sendo constantemente obediente &agrave; Santa Igreja Apost&oacute;lica Romana, ao bem&shy;aventurado Pedro na pessoa do Sumo Pont&iacute;fice e dos seus sucessores canonicamente eleitos&semi; manter sempre com palavras e obras a comunh&atilde;o com a Igreja Cat&oacute;lica&semi; n&atilde;o revelar a ningu&eacute;m o que se me confie em segredo, nem divulgar aquilo que poder&aacute; acarretar dano ou desonra &agrave; Santa Igreja&semi; desempenhar com grande dilig&ecirc;ncia e fidelidade as tarefas para as quais estou chamado no meu servi&ccedil;o &agrave; Igreja, segundo as normas do Direito. Que assim me ajude Deus omnipotente.</i></dd></dl></dd></dl></dd></dl>&#10;<p>Posteriormente decorre uma cerim&oacute;nia especial na qual o papa confere a cada cardeal o barrete cardinal&iacute;cio (ao contr&aacute;rios dos demais barretes, o barrete cardinalicio n&atilde;o tem qualquer borla) e ainda o anel. &#10;A entrega do barrete cardinalicio &eacute; precedida da antiga ora&ccedil;&atilde;o:</p>&#10;<dl><dd><dl><dd><dl><dd><i>Ad laudem omnipotentis Dei et Sanctae Sedis ornamentum, accipe galerum rubrum, insigne singularis dignitatis cardinalatus, per quod designatur quod usque ad mortem et sanguinis effusionem inclusive pro exaltatione sanctae fidei, pace et quiete populi christiani, augmento et statu sacrosanctae romanae Ecclesiae, to intrepidum exhibere debeas, in nomine Patris et Filii et Spiritus Sancti.</i></dd></dl></dd></dl></dd></dl><dl><dd><dl><dd><dl><dd>&#34&semi;Para a maior gl&oacute;ria de Deus omnipotente e o bem da Santa S&eacute;, aceita este barrete p&uacute;rpura, ins&iacute;gnia singular da dignidade cardinal&iacute;cia pela qual e at&eacute; &agrave; morte, mesmo que na efus&atilde;o do sangue, com intr&eacute;pido vigor defender&aacute;s a f&eacute;, promover&aacute;s a paz e o bem do povo crist&atilde;o e promover&aacute;s a liberdade e a expans&atilde;o da Santa Igreja Romana. Em nome do Pai e do Filho e do Esp&iacute;rito Santo.</dd></dl></dd></dl></dd></dl>&#10;<p>O anel cardinal&iacute;cio &eacute; de ouro e cont&eacute;m na sua face a imagem escolhida pelo papa &agrave; vig&ecirc;ncia do seu pontificado. O Papa Bento XVI escolheu uma imagem de Cristo crucificado. No interior do anel est&atilde;o tamb&eacute;m gravadas as armas do Pont&iacute;fice.</p>&#10;<p>Os cardeais s&atilde;o normalmente designados por &laquo;Emin&ecirc;ncia Reverend&iacute;ssima&raquo; e gozam do direito de incluir antes do seu <a href="http://en.wikipedia.org/wiki/Sobrenome" id="w">sobrenome</a> a palavra &laquo;Cardeal&raquo;. Como exemplo, e ainda que tal n&atilde;o seja habitual na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, o anterior <a href="http://en.wikipedia.org/wiki/Patriarca_de_Lisboa" id="w">Patriarca de Lisboa</a> era designado por &laquo;<i>Sua Emin&ecirc;ncia Reverend&iacute;ssima Dom Jos&eacute; da Cruz Cardeal Policarpo</i>&raquo;, como tamb&eacute;m o arcebispo de S&atilde;o Paulo, &laquo;<i>Sua Emin&ecirc;ncia Reverend&iacute;ssima Dom Odilo Pedro Cardeal Scherer</i>&raquo;. </p>&#10;<p>Os cardeais gozam de alguns privil&eacute;gios especiais, ainda que muitos deles tenham sido abolidos ap&oacute;s o Conc&iacute;lio do Vaticano II com as reformas da liturgia e da C&uacute;ria Romana. Ainda assim, e para al&eacute;m da faculdade de elegerem o Sumo Pont&iacute;fice, gozam do privil&eacute;gio de poderem celebrar missa e ouvir confiss&otilde;es em qualquer lugar sem pr&eacute;via autoriza&ccedil;&atilde;o do respectivo ordin&aacute;rio, n&atilde;o podendo igualmente ser julgados pelos tribunais eclesi&aacute;sticos, fun&ccedil;&atilde;o reservada directamente ao pont&iacute;fice.</p>&#10;<a id="Indument%C3%A1ria" name="Indument%C3%A1ria"></a><h3> Indument&aacute;ria </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Barrete_cardinal%C3%ADcio" id="w">Barrete cardinal&iacute;cio</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solid%C3%A9u" id="w">Solid&eacute;u</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galero" id="w">Galero</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mozeta" id="w">Mozeta</a></li></ul>&#10;<a id="Lista_de_cardeais" name="Lista_de_cardeais"></a><h2> Lista de cardeais </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cardeais_eleitores_por_pa%C3%ADs" id="w">Lista de cardeais eleitores por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cardeais_do_Brasil" id="w">Lista de cardeais do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cardeais_portugueses" id="w">Lista de cardeais portugueses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cardeais&shy;sobrinhos" id="w">Lista de cardeais&shy;sobrinhos</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_posi%C3%A7%C3%B5es_na_hierarquia_cat%C3%B3lica" id="w">Lista de posi&ccedil;&otilde;es na hierarquia cat&oacute;lica</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.vatican.va/news_services/press/documentazione/documents/cardinali_index_po.html" rel="nofollow" title="http://www.vatican.va/news_services/press/documentazione/documents/cardinali_index_po.html">Col&eacute;gio Cardinal&iacute;cio</a></li>&#10;<li><a class="externallink" href="http://www.fiu.edu/~mirandas/cardinals.htm" rel="nofollow" title="http://www.fiu.edu/~mirandas/cardinals.htm">Os Cardeais da Santa Igreja Romana</a></li>&#10;<li><a class="externallink" href="http://www.tridentinum.it/Norme%20ceremoniali%20Cardinali.pdf" rel="nofollow" title="http://www.tridentinum.it/Norme%20ceremoniali%20Cardinali.pdf">Normas Cerimoniais para os Eminent&iacute;ssimos Senhores Cardeais (De 1943)</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cardeais" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos" id="w">Categoria:T&iacute;tulos</a></p>&#10;<p> </p></body></html>