<html><title>Pra&ccedil;a de S&atilde;o Pedro</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:St_Peter%26%2339%3Bs_Square%2C_Vatican_City_&shy;_April_2007.jpg%7C300px%7Cthumb%7CA_Pra%C3%A7a_de_S%C3%A3o_Pedro_vista_do_alto_da_%5B%5BBas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica]], no [[Vaticano]]. Arquiteto: [[Gian Lorenzo Bernini]].</a>&#10;A <b>Pra&ccedil;a de S&atilde;o Pedro</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <i>Piazza di San Pietro</i>) situa&shy;se em frente &agrave; <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>. Foi desenhada por <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> em estilo cl&aacute;ssico mas com adi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>. Ergue&shy;se um obelisco do <a href="http://en.wikipedia.org/wiki/Antigo_Egipto" id="w">Antigo Egipto</a> no centro.</p>&#10;<p>O estilo cl&aacute;ssico pode ser apreciado na colunata d&oacute;rica que enquadra a entrada trapezoidal para a Bas&iacute;lica e a grande &aacute;rea oval que a precede. A parte oval da pra&ccedil;a reflecte o estilo barroco, pr&oacute;prio da &eacute;poca da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Obelisco_do_Vaticano" id="w">obelisco central</a> tem 40 metros de altura, incluindo a base e a cruz no topo. Data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I_d.C." id="w">s&eacute;culo I d.C.</a> e foi trazido para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no reinado do imperador <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>. Est&aacute; no lugar actual desde <a href="http://en.wikipedia.org/wiki/1585" id="w">1585</a> sob ordem do <a href="http://en.wikipedia.org/wiki/Papa_Sisto_V" id="w">Papa Sisto V</a>, que colocou no obelisco um dos peda&ccedil;os originais da <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a> de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>. <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a> complementou a coloca&ccedil;&atilde;o do obelisco com uma fonte em <a href="http://en.wikipedia.org/wiki/1675" id="w">1675</a>. Foi preciso mais de novecentos homens para ergu&ecirc;&shy;lo.</p>&#10;<p>Quase todos os visitantes que chegam ao <a href="http://en.wikipedia.org/wiki/Estado_do_Vaticano" id="w">Estado do Vaticano</a> visitam primeiro a Pra&ccedil;a, uma das melhores cria&ccedil;&otilde;es de Bernini, que o romancista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Stendhal" id="w">Stendhal</a> chamou &#34&semi;a arte da perfei&ccedil;&atilde;o&#34&semi;. Quando em <a href="http://en.wikipedia.org/wiki/1656" id="w">1656</a> <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a> recebeu o encargo do <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VII" id="w">Papa Alexandre VII</a> de aperfei&ccedil;oar a pra&ccedil;a diante da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">bas&iacute;lica de S&atilde;o Pedro</a>, esta era enorme, retangular, com piso de terra. Levava ao bairro vizinho do Borgo e n&atilde;o tinha adornos, exceto uma fonte e o obelisco eg&iacute;pcio instalado em <a href="http://en.wikipedia.org/wiki/1586" id="w">1586</a> por <a href="http://en.wikipedia.org/wiki/Domenico_Fontana" id="w">Domenico Fontana</a>, inclu&iacute;dos na remodela&ccedil;&atilde;o. Por exig&ecirc;ncia do papa, os peregrinos deveriam ser capazes de entrar e olhar o balc&atilde;o central do qual o papa dava, e ainda d&aacute;, sua b&ecirc;n&ccedil;&atilde;o &#34&semi;<i>urbi et orbi</i>&#34&semi; (&agrave; cidade e ao mundo).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vaticano14.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Pra&ccedil;a de S&atilde;o Pedro no Natal</a></p>&#10;<p>Bernini desenhou sua obra&shy;prima imaginando dois espa&ccedil;os abertos conjuntos. O primeiro, a <i>Piazza Obliqua</i>, tem forma de um elipse rodeada por colunatas (quatro enormes fileiras de altas colunas d&oacute;ricas) que se abrem como num grande abra&ccedil;o maternal e simbolizam a Igreja M&atilde;e. H&aacute; um corredor largo, entre elas, pelas quais passam autom&oacute;veis, e duas aberturas mais estreitas para pedestres. O pavimento tem pedras brancas que marcam caminho at&eacute; o obelisco central, montado sobre quatro le&otilde;es de bronze. Tradicionalmente, o obelisco representa o elo entre a antiguidade e a cristandade, pois se diz que as cinzas de C&eacute;sar descansam em sua base e uma rel&iacute;quia da Santa Cruz est&aacute; escondida no topo. Dos dois lados, h&aacute; duas fontes em bronze, com bases de granito. O segundo espa&ccedil;o, a <i>Piazza Retta</i>, imediatamente a seguir e bem frontal &agrave; bas&iacute;lica de S&atilde;o Pedro, &eacute; um espa&ccedil;o trapezoidal que aumenta ao encostar na pra&ccedil;a, diminuindo assim numa ilus&atilde;o de &oacute;tica a amplid&atilde;o da fachada. O edif&iacute;cio &agrave; direita abriga o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Apost%C3%B3lico" id="w">Pal&aacute;cio Apost&oacute;lico</a>, que leva &agrave; &#34&semi;Scala Regia&#34&semi;, a escadaria cerimonial desenhada por Bernini.</p>&#10;<p>Na pra&ccedil;a, o Papa celebra <a href="http://en.wikipedia.org/wiki/Missa_Pontif%C3%ADcia" id="w">Missa Pontif&iacute;cia</a> nas maiores festas da Igreja. 140 est&aacute;tuas &shy; santos e m&aacute;rtires, papas e fundadores de ordens religiosas &shy; sa&uacute;dam os peregrinos da balaustrada das colunas, que tem 17 metros de largura. O bras&atilde;o e as inscri&ccedil;&otilde;es evocam o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VII" id="w">Papa Alexandre VII</a>, que encomendou a obra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vatican_StPeter_Square.jpg%7Cthumb%7Ccentro%7C810px" id="w">[[Panorama]] da Pra&ccedil;a de S&atilde;o Pedro.</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_do_Vaticano" id="w">Categoria:Constru&ccedil;&otilde;es do Vaticano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pra%C3%A7as_de_Roma" id="w">Sao Pedro</a></p></body></html>