<html><title>Jo&atilde;o Cabral de Melo Neto</title><body>&#10;<p> &#10; &#10;<b>Jo&atilde;o Cabral de Melo Neto</b> (<a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> e <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomata</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Sua obra po&eacute;tica, que vai de uma tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealista</a> at&eacute; a poesia popular, por&eacute;m caracterizada pelo rigor est&eacute;tico, com poemas avessos a confessionalismos e marcados pelo uso de rimas toantes, inaugurou uma nova forma de fazer poesia no Brasil.</p>&#10;<p>Irm&atilde;o do historiador <a href="http://en.wikipedia.org/wiki/Evaldo_Cabral_de_Melo" id="w">Evaldo Cabral de Melo</a> e primo do poeta <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a> e do soci&oacute;logo <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a>, Jo&atilde;o Cabral foi amigo do pintor <a href="http://en.wikipedia.org/wiki/Joan_Mir%C3%B3" id="w">Joan Mir&oacute;</a> e do poeta <a href="http://en.wikipedia.org/wiki/Joan_Brossa" id="w">Joan Brossa</a>. Membro da <a href="http://en.wikipedia.org/wiki/Academia_Pernambucana_de_Letras" id="w">Academia Pernambucana de Letras</a> e da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>, foi agraciado com v&aacute;rios pr&ecirc;mios liter&aacute;rios. Quando morreu, em 1999, especulava&shy;se que era um forte candidato ao <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_de_Literatura" id="w">Pr&ecirc;mio Nobel de Literatura</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Foi casado com Stella Maria Barbosa de Oliveira, com quem teve os filhos Rodrigo, Inez, Luiz, Isabel e Jo&atilde;o. Casou&shy;se em segundas n&uacute;pcias, em 1986, com a poetisa <a href="http://en.wikipedia.org/wiki/Marly_de_Oliveira" id="w">Marly de Oliveira</a>.</p>&#10;<a id="Sobre_sua_obra" name="Sobre_sua_obra"></a><h2> Sobre sua obra </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JoaoCabral&shy;Recife.jpg%7Cthumb%7Cleft" id="w">Est&aacute;tua de Jo&atilde;o Cabral de Melo Neto no [[Recife]].</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> de Cabral percebem&shy;se algumas dualidades antit&eacute;ticas, trabalhadas com um certo barroquismo e &agrave; exaust&atilde;o. Entre <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, entre o dentro e o fora, entre o maci&ccedil;o e o n&atilde;o&shy;maci&ccedil;o, entre o <a href="http://en.wikipedia.org/wiki/Masculino" id="w">masculino</a> e o <a href="http://en.wikipedia.org/wiki/Feminino" id="w">feminino</a>, entre o <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a> des&eacute;rtico e a <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> f&eacute;rtil, ou entre a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> des&eacute;rtica e o &uacute;mido <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. &Eacute; uma poesia que causa algum estranhamento a quem espera uma poesia emotiva, pois seu trabalho &eacute; basicamente  cerebral e &#34&semi;sensacionista&#34&semi;, buscando uma poesia <a href="http://en.wikipedia.org/wiki/Construtivismo" id="w">construtivista</a> e <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_comunicativa_da_linguagem" id="w">comunicativa</a>, objetiva. </p>&#10;<p>Embora exista uma tend&ecirc;ncia surrealista em seus poemas, principalmente nos iniciais, como em <a href="http://en.wikipedia.org/wiki/Pedra_do_Sono" id="w">Pedra do Sono</a>, buscando uma poesia que fosse tamb&eacute;m expressiva, Melo Neto n&atilde;o precisa recorrer ao <a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Paix%C3%A3o" id="w">paix&atilde;o</a>&#34&semi;) para criar uma <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> po&eacute;tica, fugindo de qualquer tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntica</a>, mas busca uma constru&ccedil;&atilde;o elaborada e pensada da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> e do dizer da sua poesia, transformando toda a percep&ccedil;&atilde;o em imagem de algo concreto e relacionado aos sentidos, principalmente ao do tato, como pode&shy;se perceber bem em <a href="http://en.wikipedia.org/wiki/Uma_faca_s%C3%B3_l%C3%A2mina" id="w">Uma faca s&oacute; l&acirc;mina</a>. Neste poema, Cabral apresenta a imagem da faca atrav&eacute;s da sensa&ccedil;&atilde;o de vazio que a facada deixa na carne, contrastando com a pr&oacute;pria faca s&oacute;lida que a corta.</p>&#10;<p>Algumas palavras s&atilde;o usadas sistematicamente na poesia deste autor: cana, pedra, osso, esqueleto, dente, gume, navalha, faca, foice, l&acirc;mina, cortar, esfolado, ba&iacute;a, rel&oacute;gio, seco, mineral, deserto, ass&eacute;ptico, vazio, fome. Coisas s&oacute;lidas e sensa&ccedil;&otilde;es t&aacute;teis: uma poesia do concreto.</p>&#10;<a id="Pedra_do_Sono" name="Pedra_do_Sono"></a><h2> Pedra do Sono </h2>&#10;&#10;<p>Primeiro livro de poemas de Melo Neto, <i>Pedra do Sono</i> &eacute; uma sele&ccedil;&atilde;o de poemas com forte teor surrealista. Dentre os temas principais est&atilde;o a descri&ccedil;&atilde;o de estados on&iacute;ricos, &#34&semi;lunares&#34&semi;, revelando o interesse do jovem Cabral pelos estados fronteiri&ccedil;os entre o sono e a vig&iacute;lia. <i>Pedra do Sono</i> foi mais tarde  criticado pelo pr&oacute;prio Cabral. Abandonando lentamente os elementos imag&eacute;ticos simbolistas e surrealistas, Cabral v&aacute;rias vezes expressou a import&acirc;ncia na poesia de apresentar a imagem, em lugar de sugerir atmosferas. Ora, em Pedra do Sono as atmosferas s&atilde;o important&iacute;ssimas.  As atmosferas nebulosas, meditativas, muitas das quais em lugares enclausurados n&atilde;o estavam em desconex&atilde;o com a literatura de seu tempo e de romances anteriores  algumas das quais sobreviveram da obra posterior de Cabral, assim como de poemas que buscam pintar o efeito delirante de uma contempla&ccedil;&atilde;o. Anos mais tarde, Cabral criticar&aacute; sua tend&ecirc;ncia nesse livro de pintar atmosferas, em lugar de falar diretamente. Essa tend&ecirc;ncia continuar&aacute; em parte em seu segundo livro, Os Tr&ecirc;s Mal&shy;Amados. Nessa obra Cabral coloca tr&ecirc;s personagens a falar, cada um representando um estado diverso de apreens&atilde;o do mundo<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Acusado_de_Comunista" name="Acusado_de_Comunista"></a><h2>Acusado de Comunista</h2>&#10;&#10;<p>Em 1952, quando o Partido Comunista Brasileiro estava na ilegalidade, Jo&atilde;o Cabral de Melo Neto foi acusado de criar uma &#34&semi;c&eacute;lula comunista&#34&semi; no <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_de_Rela%C3%A7%C3%B5es_Exteriores" id="w">Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores</a> junto com mais quatro diplomatas (<a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Houaiss" id="w">Ant&ocirc;nio Houaiss</a>, Amaury Banhos Porto de Oliveira, Jatyr de Almeida Rodrigues e Paulo Cotrim Rodrigues Pereira), sendo todos afastados do Itamaraty por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w"> Vargas</a> em despacho de 20/03/1953, conseguiram retornar ao servi&ccedil;o em 1954 ap&oacute;s recorrerem ao <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Ele &eacute; um dos autores que leva o surrealismo &aacute; seus poemas, conhecido tamb&eacute;m como pai, mestre, grande ap&oacute;crifo da literatura pr&eacute; moderna.</p>&#10;<p>No Supremo Tribunal Federal, Jo&atilde;o Cabral de Melo Neto foi defendido pelo advogado <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guimar%C3%A3es_Menegale" id="w">Jos&eacute; Guimar&atilde;es Menegale</a>, que afirmou:</p>&#10;<p><i>&ldquo;Antes de recapitularmos, para arrematar estas raz&otilde;es, que a gravidade da esp&eacute;cie alongou, consignaremos, afinal, esta afirma&ccedil;&atilde;o enf&aacute;tica e definitiva: JO&Atilde;O CABRAL DE MELO NETO n&atilde;o professa a ideologia comunista. Repele a acusa&ccedil;&atilde;o, n&atilde;o em som de ultraje pessoal, mas por figurar torpeza, com que a vilania dos intrigantes interesseiros o quer enlear, ferir e prejudicar na carreira que abra&ccedil;ou e em que j&aacute; prestara ao Brasil os servi&ccedil;os de sua viva intelig&ecirc;ncia, de sua cultura pol&iacute;tica e art&iacute;stica, de seu singelo e fecundo patriotismo. Nem por atos anteriores &agrave; puni&ccedil;&atilde;o, nem por manifesta&ccedil;&atilde;o subseq&uuml;entes poder&atilde;o inquin&aacute;&shy;lo de tal&rdquo;.</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Academia_Brasileira_de_Letras" name="Academia_Brasileira_de_Letras"></a><h2>Academia Brasileira de Letras</h2>&#10;<p>Foi eleito membro da academia em 15 de agosto de 1968, e empossado em 6 de maio de 1969, recebido por <a href="http://en.wikipedia.org/wiki/M%C3%BAcio_Le%C3%A3o" id="w">M&uacute;cio Le&atilde;o</a>. Ocupou a cadeira 37, antes ocupada pelo jornalista <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a> com uma import&acirc;ncia grande na <a href="http://en.wikipedia.org/wiki/Literatura_Brasileira" id="w">Literatura Brasileira</a>.</p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pedra_do_Sono" id="w">Pedra do Sono</a></i> (1942)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Tr%C3%AAs_Mal&shy;Amados" id="w">Os Tr&ecirc;s Mal&shy;Amados</a></i> (1943)</li>&#10;<li><i>O Engenheiro</i> (1945)</li>&#10;<li><i>Psicologia da Composi&ccedil;&atilde;o com a F&aacute;bula de Anfion e Antiode</i> (1947)</li>&#10;<li><i>O C&atilde;o sem Plumas</i> (1950)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Rio_ou_Rela%C3%A7%C3%A3o_da_Viagem_que_Faz_o_Capibaribe_de_Sua_Nascente_%C3%A0_Cidade_do_Recife" id="w">O Rio ou Rela&ccedil;&atilde;o da Viagem que Faz o Capibaribe de Sua Nascente &agrave; Cidade do Recife</a> (1954)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Morte_e_Vida_Severina" id="w">Morte e Vida Severina</a></i> (1955)</li>&#10;<li><i>Dois Parlamentos</i> (1960)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Quaderna" id="w">Quaderna</a></i> (1960)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Educa%C3%A7%C3%A3o_pela_Pedra" id="w">A Educa&ccedil;&atilde;o pela Pedra</a></i> (1966)</li>&#10;<li><i>Museu de Tudo</i> (1975)</li>&#10;<li><i>A Escola das Facas</i> (1980)</li>&#10;<li><i>Auto do Frade</i> (1984)</li>&#10;<li><i>Agrestes</i> (1985)</li>&#10;<li><i>Crime na Calle Relator</i> (1987)</li>&#10;<li><i>Primeiros Poemas</i> (1990)</li>&#10;<li><i>Sevilha Andando</i> (1990)</li>&#10;<li><i>Tecendo a Manh&atilde;</i> (1999)</li></ul>&#10;<p> </p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Cam%C3%B5es" id="w">Pr&ecirc;mio Cam&otilde;es</a> &mdash; 1990</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neustadt_International_Prize_for_Literature" id="w">Neustadt International Prize for Literature</a> &mdash; 1992</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Rainha_Sofia" id="w">Premio Reina Sof&iacute;a de Poes&iacute;a Iberoamericana</a> &mdash; 1994</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Estranhamente, Jo&atilde;o Cabral escreveu um poema sobre a <a href="http://en.wikipedia.org/wiki/Aspirina" id="w">Aspirina</a>, que tomava regularmente, chamando&shy;a de &#34&semi;Sol&#34&semi;, de &#34&semi;Luz&#34&semi;&hellip; De fato, desde sua juventude Jo&atilde;o Cabral tomava de tr&ecirc;s a dez aspirinas por dia. Em entrevista &agrave; &#34&semi;<a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a>&#34&semi;, certa vez, ele contava que boa parte da inspira&ccedil;&atilde;o (inspira&ccedil;&atilde;o sempre cerebral) provinha da aspirina, que a aspirina o salvava da nulidade!<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li>Jo&atilde;o Cabral de Melo Neto n&atilde;o compareceu a nenhuma reuni&atilde;o da <a href="http://en.wikipedia.org/wiki/Academia_Pernambucana_de_Letras" id="w">Academia Pernambucana de Letras</a> como acad&ecirc;mico, nem mesmo a sua posse.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Pernambuco" id="w">Categoria:Poetas de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_modernismo" id="w">Categoria:Poetas do modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_do_Brasil" id="w">Categoria:Diplomatas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Gera%C3%A7%C3%A3o_de_45_do_Brasil" id="w">Categoria:Escritores da Gera&ccedil;&atilde;o de 45 do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_modernistas_do_Brasil" id="w">Categoria:Escritores modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_vencedores_do_Pr%C3%A9mio_Cam%C3%B5es" id="w">Categoria:Escritores vencedores do Pr&eacute;mio Cam&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Jabuti" id="w">Categoria:Pr&ecirc;mio Jabuti</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_poesia_moderna" id="w">Categoria:Te&oacute;ricos da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Pernambucana_de_Letras" id="w">Categoria:Membros da Academia Pernambucana de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Recife" id="w">Categoria:Naturais do Recife</a></p></body></html>