<html><title>Guisande (Santa Maria da Feira)</title><body>&#10;<p> </p>&#10;<p><b>Guisande</b> &eacute; uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, com 3,78&#160&semi;km&sup2; de &aacute;rea e 1 237 habitantes (2011). Densidade: 327,2 hab/km&sup2;.</p>&#10;<p>Foi extinta (agregada) pela reorganiza&ccedil;&atilde;o administrativa de 2012/2013,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> sendo o seu territ&oacute;rio integrado na <a href="http://en.wikipedia.org/wiki/Lob%C3%A3o%2C_Gi%C3%A3o%2C_Louredo_e_Guisande" id="w">Uni&atilde;o das Freguesias de Lob&atilde;o, Gi&atilde;o, Louredo e Guisande</a>.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro 349.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 350.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Igreja Matriz</li>&#10;<li>Capela do Viso</li>&#10;<li>Capelinha do Senhor do Bonfim (Reguengo)</li>&#10;<li>Casa da Quint&atilde;o (Outeiro)</li>&#10;<li>Casa do Loureiro (Barrosa)</li>&#10;<li>Casa do Moreira (Igreja)</li>&#10;<li>Casa Almeida (Cimo de Vila)</li>&#10;<li>Casa do Souto (Casalda&ccedil;a)</li>&#10;<li>Casa Santiago (Quint&atilde;es)</li>&#10;<li>Casa do Bac&ecirc;lo (Fornos)</li>&#10;<li>Casa do Sr. Gomes (Reguengo)</li>&#10;<li>Cruzeiro (Igreja)</li>&#10;<li>Alminhas (Igreja, Cimo de Vila, Est&ocirc;se, Casalda&ccedil;a)</li>&#10;<li>Escola Prim&aacute;ria do Viso</li>&#10;<li>Residencial do Padre Francisco Gomes Oliveira (Igreja)</li></ul>&#10;<a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;&#10;<ul>&#10;<li>Igreja</li>&#10;<li>Quint&atilde;es</li>&#10;<li>Viso</li>&#10;<li>Cimo de Vila</li>&#10;<li>Outeiro</li>&#10;<li>Est&ocirc;se</li>&#10;<li>Pereirada</li>&#10;<li>Leira</li>&#10;<li>G&acirc;ndara</li>&#10;<li>Casalda&ccedil;a</li>&#10;<li>Lama</li>&#10;<li>Fornos</li>&#10;<li>Barrosa</li>&#10;<li>Reguengo</li></ul>&#10;<a id="Colectividades/Movimentos" name="Colectividades/Movimentos"></a><h2> Colectividades/Movimentos </h2>&#10;&#10;<ul>&#10;<li>Guisande Futebol Clube</li>&#10;<li>Associa&ccedil;&atilde;o Cultural de Guisande &#34&semi;O Despertar&#34&semi;</li>&#10;<li>Grupo de Jovens &#34&semi;Guisande Jovens&#34&semi;</li>&#10;<li>Grupo Coral Lit&uacute;rgico de Guisande</li>&#10;<li>Catequese</li>&#10;<li>Centro Social S.Mamede de Guisande &shy; Movimento Bem&shy;Estar</li>&#10;<li>N&uacute;cleo da L.I.A.M.</li>&#10;<li>F&aacute;brica da Igreja de Guisande</li></ul>&#10;<a id="Alguns_apontamentos" name="Alguns_apontamentos"></a><h2> Alguns apontamentos </h2>&#10;<a id="O_Passado" name="O_Passado"></a><h3> O Passado </h3>&#10;<p>Os mestres da l&iacute;ngua alem&atilde; inclinam&shy;se para a opini&atilde;o que sustenta ser a palavra &#34&semi;Guisande&#34&semi; de origem visig&oacute;tica. Datar&aacute;, pois, Guisande da &eacute;poca em que os visigodos, de origem germ&acirc;nica, invadiram a Pen&iacute;nsula Ib&eacute;rica, a partir do s&eacute;culo V.</p>&#10;<p>O Eminente fil&oacute;logo Dr. Jos&eacute; Leite de Vasconcelos deu o seguinte parecer sobre a origem da palavra Guisande: &laquo; &#34&semi;Guisandus&#34&semi; nome de homem, de origem germ&acirc;nica e que significar&aacute; &#34&semi;verdadeiro &#34&semi; no combate &raquo;. Primitivamente deveria ser &#34&semi;Guisandi villa&#34&semi;.</p>&#10;<p>Certo &eacute; que desde o s&eacute;culo IX, h&aacute; j&aacute; muitas refer&ecirc;ncias a Guisande &ndash; &#34&semi;Grisandi&#34&semi; &ndash; e &agrave;s vilas que ali existiam, de que ainda hoje h&aacute; vest&iacute;gios: &#34&semi;Vila Fornos&#34&semi;, &#34&semi;Cimo de Vila e at&eacute; a vila que se chama Guisandi: (&Eacute; necess&aacute;rio esclarecer que &#34&semi;villa&#34&semi; &eacute; um termo gen&eacute;rico e significa &#34&semi;Quinta&#34&semi;, &#34&semi;pr&eacute;dio r&uacute;stico&#34&semi;, &#34&semi;casal&#34&semi;, &#34&semi;granja&#34&semi;, &#34&semi;herdade&#34&semi; e &agrave;s vezes, a &#34&semi;villa&#34&semi; era um conjunto de pr&eacute;dios existentes no mesmo local ou aldeia.)</p>&#10;<p>No reinado de D. Afonso II, logo no princ&iacute;pio, em 1211, foi determinado que as Igrejas n&atilde;o adquirissem, por t&iacute;tulo de compra, mais bens de raiz. Fizeram&shy;se inquiri&ccedil;&otilde;es para verificar os t&iacute;tulos de propriedade do clero e dos nobres e aparece para os Mosteiros e ordens, em v&aacute;rios julgados do Porto, uma rela&ccedil;&atilde;o em que est&aacute; inclu&iacute;da a freguesia de Guisande.</p>&#10;<p>Dona Ermelinda Guterres, abadessa de Rio Tinto, fez doa&ccedil;&atilde;o ao mosteiro de Grij&oacute; dum casal, que herdou do seu pai, e que est&aacute; situado na vila que se chama &#34&semi;Guisandi&#34&semi;. A senten&ccedil;a das inquisi&ccedil;&otilde;es de 1288, dada em 1290, diz o seguinte: &laquo;A quintam que foi de Gotrim Perez e ora h&eacute; da Abadessa de Rio Tinto com toda essa aldeya de Guisandi&hellip;&raquo;</p>&#10;<p>O titular de Guisande, ou seja, aquele sob cujo nome ou t&iacute;tulo foi fundada a Igreja, &eacute; S. Mamede, filho de S. Teodoro e de S. Rufina, descendentes de cavaleiros ilustres e de nobre linhagem. S. Mamede de Guisande sempre pertenceu &agrave; Comarca Eclesi&aacute;stica da Feira que, h&aacute; s&eacute;culos, pertence &agrave; diocese do Porto.</p>&#10;<p>Situada a 10&#160&semi;km da sede do Concelho, ao Norte &ndash; Nascente, com, Guisande confina a Norte, com Lob&atilde;o e Gi&atilde;o&semi; a Nascente, com S. Vicente de Louredo&semi; ao sul, com Duas Igrejas e Pigeiros e a poente com Caldas de S. Jorge e Lob&atilde;o.</p>&#10;<p>Divide&shy;se em duas partes: a mais elevada, que compreende os lugares do Viso, Cimo de Vila, Quint&atilde;es, Outeiro, Est&ocirc;se, Pereirada, Leira, G&acirc;ndara e Igreja&semi; a parte mais baixa compreende os restantes lugares: Reguengo, Barrosa, Fornos, Lama e Casalda&ccedil;a. &shy;&shy;</p>&#10;<p>A Igreja est&aacute; bem situada numa zona central e, quem se coloca na sua frente, ver&aacute; um anfiteatro que come&ccedil;a no Monte do Viso, sobe at&eacute; o Outeiro e Monte da M&oacute; e desce pela Quinta e Est&ocirc;se.</p>&#10;<p>Em 1586 foi feito um invent&aacute;rio dos casais que estavam obrigados aos &#34&semi;votos&#34&semi; (um &#34&semi;voto&#34&semi; consistia numa medida de p&atilde;o e outra de vinho para cada jugo de bois) nos actuais Concelhos de Gaia, Feira e outros, onde Guisande vem mencionada. Eis os casais &#34&semi;voteiros&#34&semi; de Guisande: &laquo; O Casal da Barrosa que pagava um alqueire de centeio e um de milho, o Casal de Fornos, que pagava o mesmo&semi; o casal de Tr&aacute;s&shy;da&shy;Igreja, o casal da Quitam, o casal de Est&ocirc;se, o Casal de Outeiro, e o casal de Cimo de Outeiro. O total de 16 Alqueires&raquo;</p>&#10;<p>Em 1687, no s&iacute;nodo diocesano, foram ampliadas as faculdades para sacr&aacute;rio destinado &agrave; Eucaristia para os enfermos e consola&ccedil;&atilde;o espiritual dos fi&eacute;is: &laquo;Ordenamos e mandamos que, em todas as Igrejas paroquiais que tiverem junto de si trinta vizinhos&hellip; haja decentes sacr&aacute;rios&hellip;&raquo;</p>&#10;<p>No cat&aacute;logo desta constitui&ccedil;&atilde;o vem a Comarca da Feira com 90 Igrejas paroquiais e a freguesia de Guisande aparece classificada com abadia com 86 fogos, 291 pessoas maiores e 46 menores</p>&#10;<p>Passados alguns anos, a freguesia requereu a licen&ccedil;a para o sacr&aacute;rio, nos seguintes termos: &laquo;Dizem os fregueses da paroquial Igreja de S. Mamede de Guisande consta de 90 fogos, com mais de 300 pessoas de comunh&atilde;o e que na dita Igreja n&atilde;o existe o SS. Sacramento da Eucaristia. Nos casos de necessidade v&atilde;o &agrave; Igreja de S. Tiago de Lob&atilde;o, a qual por ficar em grande dist&acirc;ncia e ser mau caminho por motivo dos montes que est&atilde;o em circuito pode acontecer falecerem alguns fregueses sem o SS. <a href="http://en.wikipedia.org/wiki/Vi%C3%A1tico" id="w">Vi&aacute;tico</a> pelo que querem os suplicantes obrigar&shy;se a l&acirc;mpada perp&eacute;tua e mais f&aacute;brica necess&aacute;ria na forma de constitui&ccedil;&atilde;o para terem o SS. Por Vi&aacute;tico, porque tamb&eacute;m tem a dita Igreja mais de Trinta fogos como a mesma constitui&ccedil;&atilde;o disp&otilde;e:</p>&#10;<p>&#34&semi;P. a V.Ilma lhes conceda licen&ccedil;a para terem o SS. Por vi&aacute;tico, fazendo primeiro a obriga&ccedil;&atilde;o ordenada pelas constitui&ccedil;&otilde;es do Bispado.&#34&semi; Foi dado despacho, nos seguintes termos: &laquo;Fazendo os suplicantes termo de sujei&ccedil;&atilde;o e obrigando&shy;se a f&aacute;brica &agrave;s despesas e conserva&ccedil;&atilde;o do sacr&aacute;rio com toda a dec&ecirc;ncia, daremos a licen&ccedil;a que pedem, vista a informa&ccedil;&atilde;o que temos.&raquo; Lisboa, 18 de Agosto de 1696.</p>&#10;<p>Pouco tempo depois, esse termo de sujei&ccedil;&atilde;o e obriga&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es impostas foi lavrado em Pigeiros, onde compareceu o competente escriv&atilde;o.</p>&#10;<p>Em 11 de Setembro desse mesmo ano, mandou Dr. Manuel da Silva Fran&ccedil;a, Provisor do Bispado, que o visitador da Comarca da Feira verificasse o n&uacute;mero de fogos de Guisande, dist&acirc;ncia de Lob&atilde;o, sacr&aacute;rio, p&aacute;lio, v&eacute;u de ombros, cust&oacute;dia e outros objectos indispens&aacute;veis.</p>&#10;<p>O Visitador visitou a freguesia, dando parecer favor&aacute;vel e, preenchidas outras formalidades, foi concedida a licen&ccedil;a para a conserva&ccedil;&atilde;o do SS. Sacramento, em 6 de Outubro de 1696. Era p&aacute;roco o Reverendo Val&eacute;rio Alves.</p>&#10;<p>Nada se sabe sobre a primitiva Igreja de Guisande. Sabe&shy;se que em 1686 se fizeram v&aacute;rias obras na capela&shy;mor e nas duas sacristias. H&aacute;, no aro do Cruzeiro, a data de restauro. A torre data de 1764, do tempo do p&aacute;roco Dr. Manuel Rodrigues da Silva &ndash; 1750 que, em notas enviadas para o &#34&semi;Dicion&aacute;rio Geogr&aacute;fico de Portugal&#34&semi;, manuscrito existente na Torre do Tombo, d&aacute; a Guisande 126 vizinhos (fogos) e 398 pessoas. Diz ainda que, no terramoto de 1755, a Igreja n&atilde;o sofreu ru&iacute;na consider&aacute;vel, embora ca&iacute;ssem peda&ccedil;os de cal e, na resid&ecirc;ncia, se abrissem brechas e fendas.</p>&#10;<p>Consta que a freguesia de Guisande foi &laquo;muito apetecida e cobi&ccedil;ada at&eacute; &agrave; lei da Separa&ccedil;&atilde;o &ndash; 1910, embora fosse pequeno o n&uacute;mero de almas para salvar. Tinha bons campos, tapadas, juros de inscri&ccedil;&otilde;es e ainda c&ocirc;ngrua de ser t&atilde;o apetecida.</p>&#10;<p>O reverendo Manuel de Carvalho, de quem havia uma l&aacute;pide no Cemit&eacute;rio, entretanto desaparecida, foi nomeado em 1710 e fundou a confraria de N. Sr&ordf;. Do Ros&aacute;rio, em 1733, que ainda hoje se mant&eacute;m viva e em actividade.</p>&#10;<p>Escondida entre montes e pinheiros, parecendo um belo anfiteatro, Guisande lembra um solar antigo, cercado de grandes bens, em terrenos f&eacute;rteis e boas rendas, frequentado por convivas de boas classes: C&oacute;negos, pessoas formadas, Sacerdotes de sangue azul&hellip;</p>&#10;<a id="O_Presente" name="O_Presente"></a><h3> O Presente </h3>&#10;<p>Hoje, Guisande j&aacute; n&atilde;o &eacute; o tal solar rico e apetecido, mas continua a ser uma terra simp&aacute;tica, que sabe receber os forasteiros, pacata, sossegada e acolhedora.</p>&#10;<p>Com uma &aacute;rea de 3,78 km&sup2;, 520 fogos e cerca de 1600 habitantes, &eacute; uma freguesia equilibrada. A agricultura deixou de ser a &uacute;nica forma de subsist&ecirc;ncia, sendo mais uma actividade secund&aacute;ria.</p>&#10;<p>H&aacute; algumas ind&uacute;strias implantadas que d&atilde;o emprego a muitos Guisandenses e muitos outros de outras freguesias e concelhos.</p>&#10;<p>A freguesia est&aacute; bem ordenada e equilibrada em termos de constru&ccedil;&atilde;o, embora se sinta a necessidade de oferta de lotes para constru&ccedil;&atilde;o, pois s&atilde;o muitos os jovens que os procuram.</p>&#10;<p>A n&iacute;vel de equipamentos tem o indispens&aacute;vel para a pr&aacute;tica do desporto, Polivalente e campo de Futebol e um posto de enfermagem a funcionar na sede de junta de freguesia. A n&iacute;vel cultural tem uma associa&ccedil;&atilde;o, &#34&semi;O Despertar&#34&semi;, que funciona no r&eacute;s&shy;do&shy;ch&atilde;o da junta de freguesia, onde tem instalada uma escola de m&uacute;sica e uma escola de inform&aacute;tica para jovens.</p>&#10;<p>Na Habita&ccedil;&atilde;o social fomos contemplados com um edif&iacute;cio que alberga dezoito fam&iacute;lias.</p>&#10;<p>&Eacute; realizada, todos os anos, no primeiro Domingo de Agosto, uma romaria em Honra de Nossa Senhora da Boa Fortuna e Santo Ant&oacute;nio no monte do Viso, junto &agrave; capela ali construida h&aacute; centenas de anos. &Eacute; uma festa com prestigio e que atrai visitantes de todo o Concelho de Santa Maria da Feira.</p>&#10;<a id="O_Futuro" name="O_Futuro"></a><h3> O Futuro </h3>&#10;<p>O ordenamento da freguesia que passar&aacute; pela revis&atilde;o do Plano Director Municipal, j&aacute; que a habita&ccedil;&atilde;o continua a ser uma das grandes car&ecirc;ncias desta Freguesia.</p>&#10;<p>Constru&ccedil;&atilde;o de um centro social, com v&aacute;rias val&ecirc;ncias, que passa por um audit&oacute;rio, local de conv&iacute;vio n&atilde;o s&oacute; para os mais velhos, mas onde o passado, o presente e o futuro se interliguem de m&atilde;os dadas de forma que o futuro seja mais risonho, sobretudo, para os mais idosos e mais necessitados.</p>&#10;<p>A freguesia de Guisande &eacute; uma das 31 que integram o concelho de Santa Maria da Feira (antiga Vila da Feira), que por sua vez faz parte do Distrito de Aveiro, na Prov&iacute;ncia da Beira Litoral, a cerca de 30&#160&semi;km a sul da cidade do Porto e a 350&#160&semi;km a norte da cidade de Lisboa.</p>&#10;<p>A freguesia dista da sede do concelho cerca de 10&#160&semi;km e localiza&shy;se sensivelmente a nordeste em rela&ccedil;&atilde;o ao territ&oacute;rio municipal. Tem uma &aacute;rea reduzida, cerca de 3.5&#160&semi;km 2, sendo uma das mais pequenas do concelho.</p>&#10;<p>Guisande, de norte para sul e de sul para norte tem como terras vizinhas as freguesias de Lob&atilde;o, Gi&atilde;o, Louredo, Romariz, Pigeiros e Caldas de S. Jorge.</p>&#10;<p>Geograficamente, a freguesia de Guisande &eacute; marcada centralmente, e de sul para norte, pelo lindo vale onde corre a Ribeira da Mota, um afluente da margem esquerda do Rio Inha, por sua vez afluente do Rio Douro. O lado nascente desse deslumbrante vale &eacute; marcado pela encosta sul do Monte da M&oacute; e do lado poente o terreno desenvolve&shy;se com uma colina suave que se prolonga para poente at&eacute; ao vale do Rio U&iacute;ma, j&aacute; nas freguesias de Caldas de S. Jorge e Lob&atilde;o.</p>&#10;<p>Ao longo do vale da Ribeira da Mota, localiza&shy;se uma importante e extensa &aacute;rea de aptid&atilde;o agr&iacute;cola, composta por v&aacute;rzeas e lameiros. A freguesia possui tamb&eacute;m vastas zonas florestais, caracterizadas pelo pinheiro e eucalipto, mas tamb&eacute;m outras esp&eacute;cies como o carvalho, a ac&aacute;cia e o sobreiro.</p>&#10;<p>A freguesia &eacute; composta por 14 lugares, distribu&iacute;dos pela  &#34&semi;Parte de Cima&#34&semi; (Igreja, Quint&atilde;es, Viso, Cimo de Vila, Outeiro, Est&ocirc;se, Pereirada Leira e G&acirc;ndara) e &#34&semi;Parte de Baixo&#34&semi; (Casalda&ccedil;a, Lama, Fornos, Barrosa e Reguengo). Neste momento o lugar de Fornos &eacute; considerado o mais desenvolvido da freguesia, superando os outrora importantes lugares de Casalda&ccedil;a e Cimo de Vila. Este facto deve&shy;se &agrave; sua localiza&ccedil;&atilde;o ao longo da estrada nacional N&ordm; 223, e aos estabelecimentos comerciais que ali se foram implantando, tais como uma garagem de repara&ccedil;&atilde;o autom&oacute;vel, centro de inspec&ccedil;&otilde;es t&eacute;cnicas a ve&iacute;culos, bombas de abastecimento de combust&iacute;vel, caf&eacute;s, restaurantes, etc.</p>&#10;<p>O principal monumento hist&oacute;rico &eacute; a igreja matriz, dedicada a S. Mamede, e localiza&shy;se, obviamente, no lugar da Igreja, tamb&eacute;m conhecido por Tr&aacute;s&shy;da&shy;Igreja, mas em desuso. Junto &agrave; matriz est&atilde;o tamb&eacute;m localizados o cemit&eacute;rio paroquial, a capela mortu&aacute;ria, o sal&atilde;o paroquial, a resid&ecirc;ncia paroquial, o edif&iacute;cio sede da Junta de Freguesia e ainda a escola prim&aacute;ria da Igreja e Jardim de Inf&acirc;ncia.</p>&#10;<p>Outro monumento importante &eacute; a Capela do Viso, situada no lindo Monte do Viso, dedicada a Nossa Senhora da Boa Fortuna e a Santo Ant&oacute;nio. Tamb&eacute;m neste lugar se situa a escola prim&aacute;ria do Viso.</p>&#10;<p>Para al&eacute;m destes principais edif&iacute;cios p&uacute;blicos e paroquiais, existe ainda a capelinha do Senhor do Bonfim, no lugar do Reguengo e o Jardim de Inf&acirc;ncia do lugar de Fornos.</p>&#10;<p>A n&iacute;vel privado, de registar as casas antigas, geralmente ligadas a fam&iacute;lias importantes, no passado ou no presente, tais como a casa da Quint&atilde;o, no lugar do Outeiro, a casa do Sr. Moreira, da fam&iacute;lia Costa e Silva, no lugar da Igreja, a casa do Loureiro, da fam&iacute;lia S&aacute;, no lugar da Barrosa, a casa da fam&iacute;lia Almeida em Cimo de Vila, a casa dos Soutos, em Casalda&ccedil;a, a casa do Bacelo, no lugar de Fornos, e outras mais que por um motivo ou outro t&ecirc;m alguma import&acirc;ncia hist&oacute;rica e patrimonial.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lob%C3%A3o%2C_Gi%C3%A3o%2C_Louredo_e_Guisande" id="w">Uni&atilde;o das Freguesias de Lob&atilde;o, Gi&atilde;o, Louredo e Guisande</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Portugal" id="w">Categoria:Antigas freguesias de Portugal</a></p></body></html>