<html><title>El Lissitzky</title><body>&#10;<p> </p>&#10;<p>  ( ) (  &ndash; 30 de Dezembro de 1941), conhecido pelo pseud&oacute;nimo <b>El Lissitzky</b> ( ,  ), foi um <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a>, <a href="http://en.wikipedia.org/wiki/Designer" id="w">designer</a>, <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a>, <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tip&oacute;grafo</a> e <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">Russo</a>. Foi uma figura relevante durante a <a href="http://en.wikipedia.org/wiki/Vanguarda_russa" id="w">Vanguarda russa</a>, contribuindo para a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Suprematismo" id="w">suprematismo</a> em conjunto com o seu mentor, <a href="http://en.wikipedia.org/wiki/Kazimir_Malevich" id="w">Kazimir Malevich</a>, e autor de in&uacute;meras <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_art%C3%ADstica" id="w">mostras de arte</a> e trabalhos de <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> para a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A sua obra exerceu grande influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a> e nos movimentos <a href="http://en.wikipedia.org/wiki/Construtivismo_russo" id="w">construtivistas</a>, e foi pioneiro em t&eacute;cnicas de produ&ccedil;&atilde;o e esquemas estil&iacute;sticos que dominariam o <a href="http://en.wikipedia.org/wiki/Design_gr%C3%A1fico" id="w">design gr&aacute;fico</a> durante o s&eacute;culo XX.<sup id="_ref&shy;Curl_a" class="reference"><a href="#_note&shy;Curl" title="">[1]</a></sup></p>&#10;<p>Todo o percurso de El Lissitzky est&aacute; intimamente ligado &agrave; cren&ccedil;a que o artista podia ser um agente para a mudan&ccedil;a, mais tarde resumida no seu edito, &#34&semi;das zielbewu&szlig;te Schaffen&#34&semi; &ndash; cria&ccedil;&atilde;o orientada por objetivos.<sup id="_ref&shy;r4_a" class="reference"><a href="#_note&shy;r4" title="">[2]</a></sup> Lissitzky, de f&eacute; judaica, iniciou a sua carreira com ilustra&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Literatura_infantojuvenil" id="w">livros infantis</a> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_i%C3%ADdiche" id="w">l&iacute;ngua i&iacute;diche</a>, como forma de promover a cultura judaica na R&uacute;ssia, um pa&iacute;s em profunda mudan&ccedil;a e que revogara as leis <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">anti&shy;semitas</a> pouco tempo antes. Come&ccedil;ou a lecionar com apenas 15 anos, um dever que manteria ao longo de toda a vida. Ao longo de d&eacute;cadas, ensinou nas mais variadas escolas, cargos, e meios art&iacute;sticos, divulgando e trocando conceitos. Manteve este sentido de dever quando trabalhou com Malevich na dire&ccedil;&atilde;o do grupo art&iacute;stico suprematista <a href="http://en.wikipedia.org/wiki/UNOVIS" id="w">UNOVIS</a>, onde desenvolveria uma variante suprematista pr&oacute;pria, <a href="http://en.wikipedia.org/wiki/El_Lissitzky#Proun" id="w">Proun</a>, e ainda mais tarde quando em 1921 assume o cargo de embaixador cultural da R&uacute;ssia na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, influenciando figuras relevantes da <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a> e do movimento <a href="http://en.wikipedia.org/wiki/De_Stijl" id="w">De Stijl</a> durante a sua estadia. Durante a sua vida, trouxe importantes inova&ccedil;&otilde;es e mudan&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a>, <a href="http://en.wikipedia.org/wiki/Fotomontagem" id="w">fotomontagem</a>, <i>design</i> de exposi&ccedil;&otilde;es, e &agrave; ilustra&ccedil;&atilde;o liter&aacute;ria, sendo autor de obras consagradas internacionalmente e veneradas pela cr&iacute;tica especializada. A sua motiva&ccedil;&atilde;o manteve&shy;se at&eacute; ao leito de morte, onde viria a produzir, em 1941, um dos seus &uacute;ltimos trabalhos &ndash; um cartaz de <a href="http://en.wikipedia.org/wiki/Propaganda_sovi%C3%A9tica" id="w">propaganda sovi&eacute;tica</a> de mobiliza&ccedil;&atilde;o para a constru&ccedil;&atilde;o de tanques para a guerra contra a <a href="http://en.wikipedia.org/wiki/Alemanha_nazi" id="w">Alemanha nazi</a>.</p>&#10;<a id="Juventude" name="Juventude"></a><h2>Juventude</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Design_by_El_Lissitzky_1922.jpg%7Cthumb" id="w">Cartaz</a>&#10;El Lissitzky nasceu em 23 de Novembro de 1890, em <a href="http://en.wikipedia.org/wiki/Pochinok" id="w">Pochinok</a>, uma pequena comunidade judaica 50km a sudeste de <a href="http://en.wikipedia.org/wiki/Smolensk" id="w">Smolensk</a>, no antigo Imp&eacute;rio Russo. Durante a inf&acirc;ncia viveu e estudou na cidade de <a href="http://en.wikipedia.org/wiki/Vitebsk" id="w">Vitebsk</a>, agora parte da <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>. Mais tarde viveu 10 anos em Smolensk junto com os seus av&oacute;s, onde frequentou a Escola de Gram&aacute;tica de Smolensk, tendo passado as f&eacute;rias de ver&atilde;o em Vitebsk.<sup id="_ref&shy;SHA57_a" class="reference"><a href="#_note&shy;SHA57" title="">[3]</a></sup> Tendo sempre demonstrado interesse e talento no <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>, come&ccedil;ou a receber forma&ccedil;&atilde;o aos 13 anos por parte de <a href="http://en.wikipedia.org/wiki/Yehuda_Pen" id="w">Yehuda Pen</a>, um artista judeu local, e por volta dos 15 anos seria ele pr&oacute;prio a dar aulas. Em 1909 candidatou&shy;se a uma academia art&iacute;stica em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, tendo sido recusado. Embora tenha sido passado no exame de admiss&atilde;o e tenha sido qualificado, a lei durante o <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_R%C3%BAssia_(1892&shy;1917)" id="w">regime Czarista</a> apenas permitia a admiss&atilde;o de um pequeno n&uacute;mero de estudantes judeus nas escolas e universidades russas.</p>&#10;<p>Tal como muitos judeus no Imp&eacute;rio Russo, El Lissitzky foi estudar na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, para onde emigrou em 1909, sendo admitido em <a href="http://en.wikipedia.org/wiki/Engenharia_civil" id="w">engenharia civil</a> na <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Darmstadt" id="w">Universidade T&eacute;cnica de Darmstadt</a>.<sup id="_ref&shy;Curl_b" class="reference"><a href="#_note&shy;Curl" title="">[1]</a></sup> Durante o ver&atilde;o de 1912, El Lissitzky, segundo as suas pr&oacute;prias palavras, &#34&semi;deambulou pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>&#34&semi;, passando algum tempo em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e percorrendo a p&eacute; 1200km em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, observando <a href="http://en.wikipedia.org/wiki/Belas_artes" id="w">obras art&iacute;sticas</a> e esbo&ccedil;ando pormenores de arquitetura e paisagem.<sup id="_ref&shy;r3_a" class="reference"><a href="#_note&shy;r3" title="">[4]</a></sup>  O seu interesse pela cultura judaica antiga teve origem nos contactos com o grupo de judeus russos sediado em Paris liderado pelo escultor <a href="http://en.wikipedia.org/wiki/Ossip_Zadkine" id="w">Ossip Zadkine</a>, amigo de inf&acirc;ncia de Lissitzky, que o iniciaria nos conflitos entre os v&aacute;rios grupos na di&aacute;spora.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> No mesmo ano de 1912, alguns dos seus trabalhos seriam pela primeira vez inclu&iacute;dos numa exposi&ccedil;&atilde;o organizada pela Uni&atilde;o de Artistas de S&atilde;o Petersburgo &ndash; um primeiro passo not&aacute;vel. Permaneceu na Alemanha at&eacute; &agrave; deflagra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, quando foi for&ccedil;ado a regressar a casa atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e dos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a>,<sup id="_ref&shy;SP69_a" class="reference"><a href="#_note&shy;SP69" title="">[6]</a></sup> a par com muitos dos seus conterr&acirc;neos, incluindo outros artistas expatriados nascidos no Imp&eacute;rio Russo, como <a href="http://en.wikipedia.org/wiki/Wassily_Kandinsky" id="w">Wassily Kandinsky</a> e <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a>.<sup id="_ref&shy;Curl_c" class="reference"><a href="#_note&shy;Curl" title="">[1]</a></sup></p>&#10;<p>Depois do regresso a <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>, Lissitzky trabalhou nos gabinetes de arquitetura de <a href="http://en.wikipedia.org/wiki/Boris_Velikovsky" id="w">Boris Velikovsky</a> e <a href="http://en.wikipedia.org/wiki/Roman_Klein" id="w">Roman Klein</a>,<sup id="_ref&shy;SP69_b" class="reference"><a href="#_note&shy;SP69" title="">[6]</a></sup> ao mesmo tempo que frequentava o <a href="http://en.wikipedia.org/wiki/Instituto_Polit%C3%A9cnico_de_Riga" id="w">Instituto Polit&eacute;cnico de Riga</a>, evacuado para a capital durante a guerra. Em 3 de Junho de 1918, obteve o diploma com o grau de engenheiro&shy;arquiteto, tendo imediatamente come&ccedil;ado o trabalho como assistente em v&aacute;rios gabinetes. Durante esta fase, demonstrou um interesse ativo e apaixonado pela cultura judaica, que assistia a um renascimento not&aacute;vel depois da queda do regime Czarista, abertamente <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemita</a>. O novo <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_Russo" id="w">governo provis&oacute;rio</a> revogou o decreto que proibia a impress&atilde;o do <a href="http://en.wikipedia.org/wiki/Alfabeto_hebraico" id="w">alfabeto hebraico</a> e vedava aos judeus o acesso &agrave; cidadania. Deste modo, El Lissitsky devotar&shy;se&shy;ia &agrave; arte judaica, colaborando na exposi&ccedil;&atilde;o de artistas judaicos locais, deslocando&shy;se a <a href="http://en.wikipedia.org/wiki/Mahilou" id="w">Mahilyow</a> para estudar a arquitetura e ornamenta&ccedil;&atilde;o tradicional de <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagogas</a> antigas, e ilustrando in&uacute;meros livros infantis em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_i%C3%ADdiche" id="w">i&iacute;diche</a>. Estes livros foram a primeira incurs&atilde;o no design de livros, campo onde implementaria grandes inova&ccedil;&otilde;es ao longo da sua carreira.</p>&#10;<p>As suas primeiras ilustra&ccedil;&otilde;es apareceram no livro de 1917 <i>Sihas hulin: Eyne fun di geshikhten</i> (Uma conversa quotidiana), onde incorporou letras hebraicas com uma est&eacute;tica <a href="http://en.wikipedia.org/wiki/Arte_nova" id="w">arte nova</a>. O seu livro seguinte foi uma adapta&ccedil;&atilde;o visual da can&ccedil;&atilde;o tradicional <a href="http://en.wikipedia.org/wiki/Pessach" id="w">pessach</a> judaica <i>Had gadya</i> (uma cabra), na qual El Lissitzky exibe um esquema gr&aacute;fico ao qual recorreria frequentemente ao longo da carreira. No livro, integrou letras com imagens atrav&eacute;s de um sistema que fazia corresponder as cores das personagens  na hist&oacute;ria com a palavra que os referia.  No grafismo da p&aacute;gina final, El Lissitzky representa a temerosa &#34&semi;m&atilde;o de deus&#34&semi; matando o anjo da morte, que emprega a coroa do czar. Esta representa&ccedil;&atilde;o liga a reden&ccedil;&atilde;o dos Juseus &agrave; vit&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">Bolcheviques</a> na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa</a>.<sup id="_ref&shy;r5_a" class="reference"><a href="#_note&shy;r5" title="">[7]</a></sup> Uma interpreta&ccedil;&atilde;o alternativa sustenta que o artista estaria consciente da internacionaliza&ccedil;&atilde;o Bolchevique, o que levaria &agrave; destrui&ccedil;&atilde;o da cultura tradicional Judaica.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Representa&ccedil;&otilde;es visuais da m&atilde;o de Deus seriam recorrentes em in&uacute;meras obras ao longo da sua carreira, muito notavelmente no seu auto&shy;retrato <i>O Construtor</i>, uma <a href="http://en.wikipedia.org/wiki/Fotomontagem" id="w">fotomontagem</a> de 1925, com o motivo em destaque.</p>&#10;<a id="Vanguarda" name="Vanguarda"></a><h2>Vanguarda</h2>&#10;<a id="Suprematismo" name="Suprematismo"></a><h3>Suprematismo</h3>&#10;&#10;<p>Em maio de 1919, ap&oacute;s um convite de <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a>, El Lissitzky regressou a Vitebsk com o objetivo de lecionar artes gr&aacute;ficas, tipografia e arquitetura na rec&eacute;m&shy;formada Escola de Artes do Povo, criada por Chagall depois da sua nomea&ccedil;&atilde;o em 1918 como Comiss&aacute;rio dos Assuntos Art&iacute;sticos em Vitebsk.<sup id="_ref&shy;SHA57_b" class="reference"><a href="#_note&shy;SHA57" title="">[3]</a></sup> Lissitsky envolveu&shy;se na conce&ccedil;&atilde;o e impress&atilde;o de cartazes de propaganda. Mais tarde, preferiu manter sil&ecirc;ncio acerca deste per&iacute;odo, muito provavelmente porque um dos temas abordados nos cartazes era o exilado <a href="http://en.wikipedia.org/wiki/Trotsky" id="w">Trotsky</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A quantidade destes cartazes &eacute; consider&aacute;vel para serem vistos como um g&eacute;nero &agrave; parte no conjunto de obras do artista.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Chagall tamb&eacute;m convidou outros artistas Russos, notavelmente o pintor e te&oacute;rico <a href="http://en.wikipedia.org/wiki/Kazimir_Malevich" id="w">Kazimir Malevich</a>, e o antigo professor de El Lissitzky <a href="http://en.wikipedia.org/wiki/Yehuda_Pen" id="w">Yehuda Pen</a>. Contudo, seria apenas em 1919 que Lissitzky, ent&atilde;o numa visita a Moscovo, persuadiria Malevich a mudar&shy;se para Vitebsk.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A sua chegada coincidiu com a abertura da primeira exposi&ccedil;&atilde;o de arte, dirigida por Chagall.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Malevich trouxe consigo uma pan&oacute;plia de ideias novas, muitas das quais seriam fonte de inspira&ccedil;&atilde;o para Lissitsky, mas que seriam confrontadas com profissionais, um p&uacute;blico local, e o pr&oacute;prio Chagall mais favor&aacute;veis a uma <a href="http://en.wikipedia.org/wiki/Figurativismo" id="w">arte figurativa</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Depois de v&aacute;rias fases sob as est&eacute;ticas <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionista</a>, <a href="http://en.wikipedia.org/wiki/Primitivismo" id="w">primitivista</a> e <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubista</a>, Malevich come&ccedil;ou a desenvolver e advogar agressivamente as suas ideias sobre o <a href="http://en.wikipedia.org/wiki/Suprematismo" id="w">suprematismo</a>. Em crescimento desde 1915, o suprematismo rejeitava a imita&ccedil;&atilde;o das formas naturais e focava&shy;se na cria&ccedil;&atilde;o de formas geom&eacute;tricas puras. Substituiu o programa de ensino vigente pelo seu pr&oacute;prio programa, e difundiu as suas conce&ccedil;&otilde;es te&oacute;ricas e t&eacute;cnicas pela institui&ccedil;&atilde;o. Chagall advogava ideais mais cl&aacute;ssicos e Lissitzky, ainda leal a Chagall, dividia&shy;se entre dois caminhos art&iacute;sticos. No fim, acabaria por favorecer o suprematismo de Malevich, afastando&shy;se da arte tradicional judaica. Chagall abandonaria a escola pouco depois.</p>&#10;<p>Por esta altura, El Lissitsky j&aacute; se tinha comprometido totalmente ao suprematismo e, sob a orienta&ccedil;&atilde;o de Malevich, ajudado no desenvolvimento do movimento. Lissitzky trabalhou na imagem gr&aacute;fica do livro <i>Do Novo Sistema da Arte</i>, de Malevich, que lhe responderia em 1919: &#34&semi;Lazar Markovich, sa&uacute;do&shy;o pela publica&ccedil;&atilde;o deste pequeno livro&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Talvez o mais conhecido trabalho de Lissitzky deste per&iacute;odo seja o cartaz de propaganda <i><a href="http://en.wikipedia.org/wiki/Vence_os_Brancos_com_a_Cunha_Vermelha" id="w">Vence os Brancos com a Cunha Vermelha</a></i>. Ao mesmo tempo, a R&uacute;ssia atravessava uma <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">guerra civil</a> que opunha os <i>Vermelhos</i> (comunistas e revolucion&aacute;rios) e os <i>Brancos</i> (mon&aacute;rquicos, conservadores, liberais e socialistas que se opunham &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Bolchevique" id="w">Revolu&ccedil;&atilde;o Bolchevique</a>). A imagem da cunha vermelha cortando a forma branca, bastante minimalista, comunicava uma mensagem poderosa que n&atilde;o deixava d&uacute;vidas quanto &agrave; sua inten&ccedil;&atilde;o no olhar do espectador. A obra &eacute; muitas vezes vista como uma alus&atilde;o a formas semelhantes usadas em mapas militares e, a par do seu <a href="http://en.wikipedia.org/wiki/Simbolismo_pol%C3%ADtico" id="w">Simbolismo pol&iacute;tico</a>, foi um dos primeiros grandes passos de Lissitzky desde o suprematismo n&atilde;o&shy;objetivo de Malevich em dire&ccedil;&atilde;o ao seu pr&oacute;prio estilo. Segundo palavras do pr&oacute;prio: &#34&semi;O artista constr&oacute;i novos s&iacute;mbolos com o seu pincel. Este s&iacute;mbolo n&atilde;o &eacute; uma forma reconhec&iacute;vel de nada que esteja j&aacute; completo, j&aacute; feito, ou j&aacute; existente no mundo &ndash; &eacute; um s&iacute;mbolo de um novo mundo, que est&aacute; a ser constru&iacute;do sobre e existe pelo povo.&#34&semi;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em 17 de janeiro de 1920,<sup id="_ref&shy;SHA92_a" class="reference"><a href="#_note&shy;SHA92" title="">[16]</a></sup> Malevich e El Lissitzky co&shy;fundaram o ef&eacute;mero grupo <i>Molposnovis</i>, uma associa&ccedil;&atilde;o proto&shy;suprematista de estudantes, professores e outros artistas. Ap&oacute;s uma breve e atribulada disputa entre a &#34&semi;nova&#34&semi; e a &#34&semi;velha&#34&semi; gera&ccedil;&atilde;o, e duas renomea&ccedil;&otilde;es, o grupo ressurgiria como <a href="http://en.wikipedia.org/wiki/UNOVIS" id="w">UNOVIS</a> (Expoentes da Nova Arte] em Fevereiro.<sup id="_ref&shy;SHA93_a" class="reference"><a href="#_note&shy;SHA93" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Sob a lideran&ccedil;a de Malevich, o grupo trabalhou num &#34&semi;<a href="http://en.wikipedia.org/wiki/Ballet" id="w">ballet</a> suprematista&#34&semi;, coreografado por <a href="http://en.wikipedia.org/wiki/Nina_Kogan" id="w">Nina Kogan</a>, e num remake de uma <a href="http://en.wikipedia.org/wiki/Opera" id="w">opera</a> <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurista</a> de 1913 &#34&semi;<a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_Sobre_o_Sol" id="w">Vit&oacute;ria Sobre o Sol</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Mikhail_Matyushin" id="w">Mikhail Matyushin</a> e <a href="http://en.wikipedia.org/wiki/Aleksei_Kruchenykh" id="w">Aleksei Kruchenykh</a>.<sup id="_ref&shy;SHA93_b" class="reference"><a href="#_note&shy;SHA93" title="">[17]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> El Lissitzky e a totalidade do grupo escolheram partilhar a autoria e responsabilidade pelos trabalhos produzidos dentro do grupo, assinando maior parte das telas com um quadrado negro. Isto seria parcialmente uma homenagem a uma obra similar do mentor do grupo, Malevich, e o simbolismo da ades&atilde;o aos ideais <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>. Esta marca tornar&shy;se&shy;ia <i>de facto</i> o <a href="http://en.wikipedia.org/wiki/Sinete" id="w">sinete</a> do grupo, que tomaria o lugar das iniciais ou nomes individuais. Os quadrados negros usados pelos membros em <a href="http://en.wikipedia.org/wiki/Bot%C3%A3o_de_punho" id="w">bot&otilde;es de punho</a> e pe&ccedil;as de joalharia, lembravam tamb&eacute;m o ritual do <a href="http://en.wikipedia.org/wiki/Tefilin" id="w">tefilin</a>, n&atilde;o sendo portanto s&iacute;mbolos estranhos na <a href="http://en.wikipedia.org/wiki/Shtetl" id="w">shtetl</a> de Vitebsk.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;&#10;<p>O grupo, que se desmembraria em 1922, seria fulcral na dissemina&ccedil;&atilde;o da teoria suprematista na R&uacute;ssia e no estrangeiro, e potenciou o estatuto de Lissitzky como uma das figuras de proa na vanguarda Russa. Por acidente, uma das primeiras apari&ccedil;&otilde;es do pseud&oacute;nimo El Lissitzky ( ) &eacute; vista na obra <i>Miscel&acirc;nea UNOVIS</i>, lan&ccedil;ada em duas c&oacute;pias em Mar&ccedil;o&shy;Abril de 1920,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e que continha o seu manifesto sobre a arte gr&aacute;fica nos livros.</p>&#10;<a id="Proun" name="Proun"></a><h3>Proun</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:A_Prounen_by_El_Lissitzky_c.1925.jpg%7Cright%7Cthumb" id="w">A Proun by Lissitzky, c.1925.</a>&#10;Durante este per&iacute;odo, El Lissitzky inicia o desenvolvimento de uma est&eacute;tica suprematista pr&oacute;pria, sob a a forma de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> geom&eacute;tricas <a href="http://en.wikipedia.org/wiki/Arte_abstrata" id="w">abstratas</a> a que chamou de &#34&semi;Proun&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O significado exato de &#34&semi;Proun&#34&semi; nunca chegou a ser completamente revelado, tendo sido sugerido que &eacute; a contra&ccedil;&atilde;o de &#34&semi;proekt unovisa&#34&semi; (desenhado por UNOVIS) ou &#34&semi;proekt utverzhdenya novogo<i> (desenho para a confirma&ccedil;&atilde;o do novo). Mais tarde, Lissitzky defini&shy;los&shy;ia de forma amb&iacute;gua como &#34&semi;o patamar onde algu&eacute;m muda da pintura para a arquitetura.&#34&semi;<sup id="_ref&shy;r3_b" class="reference"><a href="#_note&shy;r3" title="">[4]</a></sup></i></p>&#10;<p>A tem&aacute;tica Proun foi essencialmente a explora&ccedil;&atilde;o por parte do autor da linguagem visual do suprematismo com elementos espaciais, atrav&eacute;s do uso de eixos em rota&ccedil;&atilde;o e m&uacute;ltiplas perspetivas, ambas tem&aacute;ticas incomuns dentro do suprematismo. O suprematismo, &agrave; &eacute;poca, era orientado quase exclusivamente por formas <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o_(f%C3%ADsica)" id="w">bidimensionais</a>, e Lissitzky, interessado na tridimensionalidade da arquitetura, tentou levar a est&eacute;tica al&eacute;m desta limita&ccedil;&atilde;o. As suas obras &#34&semi;proun&#34&semi; (conhecidas como &#34&semi;prounen&#34&semi;) foram realizadas ao longo de cinco anos e evolu&iacute;ram de meras pinturas e <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografias</a> para verdadeiras <a href="http://en.wikipedia.org/wiki/Instala%C3%A7%C3%A3o_(arte)" id="w">instala&ccedil;&otilde;es</a> tridimensionais. Tamb&eacute;m lan&ccedil;ariam as sementes para as suas experi&ecirc;ncias posteriores em arquitetura e design para exposi&ccedil;&otilde;es. Embora sejam categorizadas como arte de pleno direito, a contribui&ccedil;&atilde;o destas pinturas como palco de experi&ecirc;ncias para os seus primeiros conceitos de arquitetura &eacute; significativa. Nestas obras, os elementos b&aacute;sicos da arquitetura &ndash; volume, massa, cor, espa&ccedil;o e ritmo &ndash; foram sujeitos a uma nova reformula&ccedil;&atilde;o tendo como base as teorias suprematistas. Os &#34&semi;Prouns&#34&semi; serviram de base para o desenvolvimento de modelos ut&oacute;picos para um novo e melhor mundo. Esta aproxima&ccedil;&atilde;o, na qual o artista cria arte com um prop&oacute;sito social, pode ser visto no seu decreto &#34&semi;das zielbewu&szlig;te Schaffen&#34&semi; &ndash; &#34&semi;cria&ccedil;&atilde;o orientada por tarefas.&#34&semi;<sup id="_ref&shy;r4_b" class="reference"><a href="#_note&shy;r4" title="">[2]</a></sup></p>&#10;<p>Temas e s&iacute;mbolos Judaicos tamb&eacute;m eram por vezes referenciados nos Prounen de Lissitzky, normalmente atrav&eacute;s do uso do alfabeto hebraico como parte da tipografia ou de c&oacute;digos visuais. Para a capa do livro <i>Arba&#39&semi;ah Teyashim</i>, pode&shy;se ver a coloca&ccedil;&atilde;o de letras hebraicas como elementos arquitet&oacute;nicos, numa disposi&ccedil;&atilde;o din&acirc;mica em tudo semelhante &agrave; tipografia presente nos Proun.<sup id="_ref&shy;r5_b" class="reference"><a href="#_note&shy;r5" title="">[7]</a></sup> Esta tem&aacute;tica seria tamb&eacute;m alargada &agrave;s suas ilustra&ccedil;&otilde;es para o livro <i>Shifs&shy;Karta</i> (Cart&atilde;o de embarque).</p>&#10;<a id="Regresso_%C3%A0_Alemanha" name="Regresso_%C3%A0_Alemanha"></a><h3>Regresso &agrave; Alemanha</h3>&#10;<p>Em 1921, a par do desmembramento do grupo UNOVIS, o suprematismo come&ccedil;ava a dividir&shy;se em duas fa&ccedil;&otilde;es ideologicamente adversas, uma fovorecendo a utopia e a arte espiritual, a outra uma arte utilit&aacute;ria com fun&ccedil;&otilde;es sociais. El Lissitzky nunca esteve verdadeiramente alinhado com qualquer uma delas, e deixaria Vitebsky no mesmo ano. Aceitou um cargo de representante cultural da R&uacute;ssia e mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, onde deveria estabelecer contactos entre artistas Russos e Alem&atilde;es. Paralelamente, tamb&eacute;m trabalhou como escritor e designer para publica&ccedil;&otilde;es internacionais, enquanto ajudava a promover os movimentos de vanguarda atrav&eacute;s de m&uacute;ltiplas mostras em <a href="http://en.wikipedia.org/wiki/Galeria_de_arte" id="w">galerias</a>. Fundou o ef&eacute;mero mas influente peri&oacute;dico <i>Veshch&shy;Gegenstand Objekt</i>, juntamente com o escritor <a href="http://en.wikipedia.org/wiki/Ilya_Ehrenburg" id="w">Ilya Ehrenburg</a>, com o objetivo de divulgar a arte contempor&acirc;nea Russa ao <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">ocidente</a>. A publica&ccedil;&atilde;o tinha um &acirc;mbito bastante alargado dentro das artes, focando&shy;se sobretudo nos novos trabalhos suprematistas e construtivistas, e foi publicada em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">Russo</a>.<sup id="_ref&shy;M250_a" class="reference"><a href="#_note&shy;M250" title="">[23]</a></sup> Na primeira edi&ccedil;&atilde;o, Lissitzky escreveu:&#10;</p><blockquote>&#10;<p>Consideramos o triunfo do m&eacute;todo construtivista essencial para o nosso presente. Encontr&aacute;mo&shy;lo n&atilde;o apenas na nova economia e no desenvolvimento da ind&uacute;stria, mas tamb&eacute;m na psicologia dos nossos contempor&acirc;neos art&iacute;sticos. A Veshch patrocinar&aacute; a arte construtivista, cuja miss&atilde;o n&atilde;o &eacute;, afinal, embelezar a vida, mas sim organiz&aacute;&shy;la.<sup id="_ref&shy;r4_c" class="reference"><a href="#_note&shy;r4" title="">[2]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>Durante a sua estadia, Lissitzky tamb&eacute;m desenvolveu a sua carreira enquanto <a href="http://en.wikipedia.org/wiki/Designer_gr%C3%A1fico" id="w">designer gr&aacute;fico</a> para alguns trabalhos de relev&acirc;ncia hist&oacute;rica como os livros <i>Dlia Golossa</i> (Pela Voz), uma cole&ccedil;&atilde;o de poemas de <a href="http://en.wikipedia.org/wiki/Vladimir_Mayakovsky" id="w">Vladimir Mayakovsky</a>, e <i>Die Kunstismen</i> (Os Artismos) em conjunto com <a href="http://en.wikipedia.org/wiki/Jean_Arp" id="w">Jean Arp</a>. Foi tamb&eacute;m em Berlim que conheceu e travou amizade com muitos outros artistas, como <a href="http://en.wikipedia.org/wiki/Kurt_Schwitters" id="w">Kurt Schwitters</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1szl%C3%B3_Moholy&shy;Nagy" id="w">L&aacute;szl&oacute; Moholy&shy;Nagy</a> e <a href="http://en.wikipedia.org/wiki/Theo_van_Doesburg" id="w">Theo van Doesburg</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Juntamente com Schwitters e van Doesburg, Lissitzky apresentou a ideia para um movimento art&iacute;stico internacional sob as orienta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Construtivismo_russo" id="w">construtivismo</a> enquanto trabalhava com Schwitters na edi&ccedil;&atilde;o <i>Nasci</i> (Natureza) do peri&oacute;dico <i><a href="http://en.wikipedia.org/wiki/Merz" id="w">Merz</a></i>. No ano seguinte &agrave; publica&ccedil;&atilde;o da sua primeira s&eacute;rie Proun em Moscovo, em 1921, Schwitters apresenta El Lissitzky &agrave; galeria <a href="http://en.wikipedia.org/wiki/Kestnergesellschaft" id="w">Kestnergesellschaft</a> em <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>, onde realizaria a sua primeira <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_individual" id="w">exposi&ccedil;&atilde;o individual</a>. A segunda s&eacute;rie Proun, impressa em Han&ocirc;ver em 1923 recorrendo a novas t&eacute;cnicas de impress&atilde;o, representou um amplo sucesso junto ao p&uacute;blico.<sup id="_ref&shy;M250_b" class="reference"><a href="#_note&shy;M250" title="">[23]</a></sup> Mais tarde, conheceu Sophie Kuppers, vi&uacute;va de curador de uma galeria na qual Lissitzky expunha, e com quem se casaria em 1927.</p>&#10;<a id="Arranha&shy;c%C3%A9us_horizontais" name="Arranha&shy;c%C3%A9us_horizontais"></a><h3>Arranha&shy;c&eacute;us horizontais</h3>&#10;<p>Entre 1923 e 1925, Lissitzky prop&ocirc;s e desenvolveu o conceito de <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a> horizontais (<i>Wolkenb&uuml;gel</i>). Uma s&eacute;rie de oito destas estruturas deveria pontuar as interse&ccedil;&otilde;es principais do <a href="http://en.wikipedia.org/wiki/Anel_dos_boulevards" id="w">anel dos boulevards</a> em Moscovo. Cada <i>Wolkenb&uuml;gel</i> era um bloco em forma de L, de tr&ecirc;s pisos e com 180 metros de largura, elevado 50 metros acima do n&iacute;vel da rua. Assentaria em tr&ecirc;s pilares (cada um com 10x16x50 metros), colocados em tr&ecirc;s esquinas diferentes. Um dos pilares estender&shy;se&shy;ia ao subsolo, servindo de entrada para uma esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metro</a>, enquanto os outros dois serviriam de abrigo para esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/El%C3%A9trico" id="w">el&eacute;trico</a>.<sup id="_ref&shy;KM213_a" class="reference"><a href="#_note&shy;KM213" title="">[25]</a></sup><sup id="_ref&shy;BA_a" class="reference"><a href="#_note&shy;BA" title="">[26]</a></sup></p>&#10;<p>Lissitzky argumentou que, uma vez que os humanos n&atilde;o conseguem voar, a desloca&ccedil;&atilde;o horizontal &eacute; natural enquanto que a vertical n&atilde;o o &eacute;. Portanto, onde n&atilde;o exista terreno suficiente para novas edifica&ccedil;&otilde;es, um novo plano criado no ar a uma altitude m&eacute;dia deve ser preferido em rela&ccedil;&atilde;o &agrave; torre de estilo norte&shy;americano. Estes edif&iacute;cios, de acordo com Lissitzky, tamb&eacute;m providenciariam melhor <a href="http://en.wikipedia.org/wiki/Isolamento_t%C3%A9rmico" id="w">isolamento</a> e <a href="http://en.wikipedia.org/wiki/Ventila%C3%A7%C3%A3o" id="w">ventila&ccedil;&atilde;o</a> aos inquilinos.<sup id="_ref&shy;KM215_a" class="reference"><a href="#_note&shy;KM215" title="">[27]</a></sup></p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EL&shy;LISITZKY&shy;OGONYOK&shy;1.jpg%7Cthumb%7Cright%7CAs_%5B%5BOficinas_da_revista_Ogonyok" id="w">Oficinas da revista Ogonyok]], desenhadas por El Lissitzky: fachada sul do edif&iacute;cio, a que apresenta melhor estado de conserva&ccedil;&atilde;o.</a></p>&#10;<p>Lissitzky, consciente do conflito entre as suas propostas a a paisagem urbana existente, experimentou diferentes configura&ccedil;&otilde;es da superf&iacute;cie horizontal e rela&ccedil;&otilde;es entre altura e largura de modo a que a estrutura apresentasse equil&iacute;brio visual.<sup id="_ref&shy;KM215_b" class="reference"><a href="#_note&shy;KM215" title="">[27]</a></sup> A plataforma elevada foi configurada de forma a que cada uma das suas fachadas fosse distinta. Cada torre seria orientada para o <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a> com a mesma fachada, servindo de apontador para quem caminhasse na rua. Todos os oito edif&iacute;cios tinham um projeto id&ecirc;ntico, pelo que Lissitzky prop&ocirc;s um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_cores" id="w">c&oacute;digo de cores</a> de modo a facilitar a orienta&ccedil;&atilde;o.<sup id="_ref&shy;KM216_a" class="reference"><a href="#_note&shy;KM216" title="">[28]</a></sup></p>&#10;<p>Uma ilustra&ccedil;&atilde;o do conceito surgiu na capa do livro de <a href="http://en.wikipedia.org/wiki/Adolf_Behne" id="w">Adolf Behne</a> <i>Der Moderne Zweckbau</i>, e Lissitzky escreveu  artigos sobre o tema na revista de arquitetura <i>Not&iacute;cias ASNOVA</i>, iniciativa do grupo de arquitetos <a href="http://en.wikipedia.org/wiki/ASNOVA" id="w">ASNOVA</a>, e na publica&ccedil;&atilde;o de arte Alem&atilde; <i>Das Kunstblatt</i>.</p>&#10;<p>Depois de algum tempo dedicado &agrave; cria&ccedil;&atilde;o de projetos te&oacute;ricos, como os <i>Wolkenb&uuml;gels</i>,Lissitzky foi contratado para aquele que seria o seu &uacute;nico edif&iacute;co constru&iacute;do em toda a sua carreira. O projeto corresponde a uma encomenda feita em 1932 pela revista <a href="http://en.wikipedia.org/wiki/Ogonyok" id="w">Ogonyok</a>, para a instala&ccedil;&atilde;o de oficinas gr&aacute;ficas na Avenida Samotechny.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Exposi%C3%A7%C3%B5es_da_d%C3%A9cada_de_1920" name="Exposi%C3%A7%C3%B5es_da_d%C3%A9cada_de_1920"></a><h2>Exposi&ccedil;&otilde;es da d&eacute;cada de 1920</h2>&#10;<p>Depois de dois anos de trabalho intensivo, Lissitzky adoeceu em 1923 com <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> aguda. Semanas mais tarde foi&shy;lhe diagnosticada <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulmonar</a>. Em Fevereiro de 1924 instalou&shy;se num <a href="http://en.wikipedia.org/wiki/Sanat%C3%B3rio" id="w">sanat&oacute;rio</a> Sui&ccedil;o perto de <a href="http://en.wikipedia.org/wiki/Locarno" id="w">Locarno</a>.<sup id="_ref&shy;SP70_a" class="reference"><a href="#_note&shy;SP70" title="">[30]</a></sup>. Durante o seu internamento, manteve&shy;se bastante ocupado, trabalhando em campanhas publicit&aacute;rias para a <a href="http://en.wikipedia.org/wiki/Pelikan" id="w">Pelikan</a>, que como remunera&ccedil;&atilde;o financiava o seu tratamento, al&eacute;m da tradu&ccedil;&atilde;o para Alem&atilde;o dos artigos de Malevich e de experimenta&ccedil;&otilde;es no campo do design gr&aacute;fico e da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>. Em 1925, depois da recusa do governo Sui&ccedil;o na renova&ccedil;&atilde;o do visto, Lissitzky regressou a Moscovo, leccionando <a href="http://en.wikipedia.org/wiki/Design_de_interiores" id="w">design de interiores</a>, <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, e arquitetura na <a href="http://en.wikipedia.org/wiki/VKhUTEMAS" id="w">VKhUTEMAS</a> (Oficinas Superiores Art&iacute;sticas e T&eacute;cnicas do Estado), posi&ccedil;&atilde;o que manteve at&eacute; 1930. Praticamente abandonou os &#34&semi;Proun&#34&semi;, tornando&shy;se cada vez mais ativo na arquitetura e propaganda.</p>&#10;<p>Em Junho de 1926 deixa de novo o pa&iacute;s, desta vez para uma curta estadia na Alemanha e na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, onde viria a desenhar a sala de exposi&ccedil;&otilde;es para a feira de arte Internationale Kunstausstellung em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a> e a Raum Konstruktive Kunst (Sala para a arte construtivista) e o Abstraktes Kabinett para exposi&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>. Paralelamente, refinaria o conceito inerentes ao <i>Wolkenb&uuml;gel</i> em colabora&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Mart_Stam" id="w">Mart Stam</a>.<sup id="_ref&shy;SP70_b" class="reference"><a href="#_note&shy;SP70" title="">[30]</a></sup> Na sua autobiografia, escrita em Junho de 1941 e editada postumamente pela sua esposa, Lissitzky escreveu: &#34&semi;1926. O meu mais importante trabalho como artista come&ccedil;a: a cria&ccedil;&atilde;o de exposi&ccedil;&otilde;es.&#34&semi;<sup id="_ref&shy;r3_c" class="reference"><a href="#_note&shy;r3" title="">[4]</a></sup></p>&#10;<p>De volta &agrave; Uni&atilde;o Sovi&eacute;tica, Lissitzky desenha montras para os pavilh&otilde;es oficiais nas exposi&ccedil;&otilde;es internacionais da &eacute;poca, at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Feira_Mundial_de_Nova_Iorque_de_1939&shy;40" id="w">exposi&ccedil;&atilde;o mundial de Nova Iorque de 1939</a>. Uma das suas mais not&aacute;veis cria&ccedil;&otilde;es deste per&iacute;odo foi a Exposi&ccedil;&atilde;o Poligr&aacute;fica em Moscovo, entre Agosto e Outubro de 1927, onde Lissitzky dirigiu a equipa de design para os artistas de <i>fotografia e fotomec&acirc;nica</i>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O seu trabalho foi aclamado como radicalmente novo, especialmente quando comparado, por um lado com os pavilh&otilde;es internacionais, e por outro com os projetos classicistas de <a href="http://en.wikipedia.org/wiki/Vladimir_Favorsky" id="w">Vladimir Favorsky</a>, orientador da sec&ccedil;&atilde;o de livros de arte da mesma exposi&ccedil;&atilde;o.</p>&#10;<p>No in&iacute;cio de 1928, Lissitzky visita <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">Col&oacute;nia</a> como prepara&ccedil;&atilde;o para a Exposi&ccedil;&atilde;o de Imprensa de 1928, calendarizada para Abril e Maio. O estado delegou em Lissitzky a supervis&atilde;o do programa sovi&eacute;tico, que tinha alugado o pavilh&atilde;o central, o maior edif&iacute;cio no recinto, em vez de construir o seu pr&oacute;prio pavilh&atilde;o. Para o ocupar por completo, a tem&aacute;tica escolhida por Lissitzky centrava&shy;se numa mostra <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinematogr&aacute;fica</a>, com exibi&ccedil;&otilde;es quase cont&iacute;nuas de novas pel&iacute;culas, <a href="http://en.wikipedia.org/wiki/Filmes_de_atualidades" id="w">filmes de atualidades</a> e <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&otilde;es</a>, em m&uacute;ltiplos ecr&atilde;s dentro do pavilh&atilde;o e proje&ccedil;&otilde;es no exterior.ref&#62&semi;Tolstoy, 123&shy;125 O seu trabalho foi aclamado pela quase inexist&ecirc;ncia do formato impresso: &#34&semi;tudo se move, gira, tudo tem energia pr&oacute;pria&#34&semi; ( )<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Lissitzky tamb&eacute;m desenhou e supervisionou a montagem de mostras de menores dimens&otilde;es como a exposi&ccedil;&atilde;o de higiene em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>A par dos pavilh&otilde;es de exposi&ccedil;&otilde;es, Lissitzky voltou &agrave; experimenta&ccedil;&atilde;o com media impressos. O seu trabalho com o design para livros e peri&oacute;dicos foi dos seus mais aclamados e influentes. Lan&ccedil;ou inova&ccedil;&otilde;es radicais na tipografia e fotomontagem, dois campos dos quais era particularmente adepto. Chegaria a desenhar uma fotomontagem para an&uacute;ncio do seu rec&eacute;m&shy;nascido filho, Jen. <a href="http://en.wikipedia.org/wiki/Image:Photomontage_by_El_Lissitzky_1930.jpg" id="w">A imagem</a> em si &eacute; vista como sendo mais uma demonstra&ccedil;&atilde;o de afilia&ccedil;&atilde;o pessoal com a Uni&atilde;o Sovi&eacute;tica,<sup id="_ref&shy;r5_c" class="reference"><a href="#_note&shy;r5" title="">[7]</a></sup> sobrepondo a imagem do seu filho sobre uma chamin&eacute; industrial, estabelecendo a liga&ccedil;&atilde;o entre o futuro de Jen com o progresso do pa&iacute;s. Por esta altura, o interesse no grafismo de livros intensifica&shy;se. &Eacute; nos seus &uacute;ltimos anos que desenvolve alguns dos seus mais desafiantes e inovadores neste campo. Ao explicar a sua vis&atilde;o sobre os livros, escreveu:</p>&#10;<p /><blockquote>&#10;<p>Contrastando com a velha arte monumental [o livro] vai de encontro &agrave;s pessoas, e n&atilde;o fica im&oacute;vel como uma catedral &agrave; espera que algu&eacute;m se aproxime.   [O livro &eacute; o] monumento do futuro.<sup id="_ref&shy;r4_d" class="reference"><a href="#_note&shy;r4" title="">[2]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>Lissitzky encarava os livros como objetos permanentes investidos de poder. Este poder era &uacute;nico no sentido em que podia transmitir ideias a pessoas de gera&ccedil;&otilde;es, culturas e interesses diferentes, e faz&ecirc;&shy;lo de uma forma que as outras artes n&atilde;o conseguiam. Esta ambi&ccedil;&atilde;o &eacute; permanente no seu trabalho, sobretudo durante os &uacute;ltimos anos. Lissitzky foi devoto &agrave; ideia de criar arte com poder e com sentido pr&aacute;tico, arte que clamasse por mudan&ccedil;as.</p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2>&Uacute;ltimos anos</h2>&#10;<p>Em 1932, <a href="http://en.wikipedia.org/wiki/Estaline" id="w">Estaline</a> ordena o encerramento de uni&otilde;es independentes de artistas. Os artistas de vanguarda tiveram que se adaptar ao novo clima, ou arriscar&shy;se&shy;iam a ser oficialmente criticados ou at&eacute; mesmo entraram para as listas negras. El Lissitzky manteve a sua reputa&ccedil;&atilde;o como mestre nas artes de exposi&ccedil;&otilde;es at&eacute; ao final da d&eacute;cada de 1930. A doen&ccedil;a terminal ia gradualmente reduzindo as suas capacidades f&iacute;sicas, e tornava&shy;se cada vez mais dependente da sua mulher para completar as suas obras.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Em 1937 Lissitzky torna&shy;se o decorador&shy;chefe para o que viria a ser a <a href="http://en.wikipedia.org/wiki/Centro_pan&shy;russo_de_exposi%C3%A7%C3%B5es" id="w">Exposi&ccedil;&atilde;o agr&iacute;cola pan&shy;uni&atilde;o</a>, reportando ao urbanista e coordenador geral <a href="http://en.wikipedia.org/wiki/Vyacheslav_Oltarzhevsky" id="w">Vyacheslav Oltarzhevsky</a>, mas com plena autonomia e, at&eacute;, bastante cr&iacute;tico das suas op&ccedil;&otilde;es. O projeto foi contaminado por atrasos e interven&ccedil;&otilde;es pol&iacute;ticas. No fim de 1937, a simplicidade aparente do trabalho de Lissitzky foi motivo de preocupa&ccedil;&otilde;es nos supervisores pol&iacute;ticos, ao que Lissitzky responderia: &#34&semi;Quanto mais simples a forma, mais necess&aacute;ria &eacute; a qualidade e precis&atilde;o da sua execu&ccedil;&atilde;o... no entanto, e at&eacute; agora, [as equipas de trabalho] recebem ordens dos coordenadores (Oltarzhevsky e Korostashevsky) e n&atilde;o dos autores&#34&semi; (i.e., de <a href="http://en.wikipedia.org/wiki/Vladimir_Shchuko" id="w">Vladimir Shchuko</a>, autor do Pavilh&atilde;o Central e do pr&oacute;prio Lissitzky.)<sup id="_ref&shy;T172_a" class="reference"><a href="#_note&shy;T172" title="">[35]</a></sup> O seu trabalho, tal como descrito nas propostas de 1937, mostra um afastamento completo da arte modernista da d&eacute;cada de 1920 em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Realismo_sovi%C3%A9tico" id="w">realismo sovi&eacute;tico</a>. A estatua ic&oacute;nica em frente ao pavilh&atilde;o central foi proposta pelo pr&oacute;prio Lissitzky: &#34&semi;isto conceder&aacute; &agrave; pra&ccedil;a a sua cabe&ccedil;a e face&#34&semi;.<sup id="_ref&shy;T172_b" class="reference"><a href="#_note&shy;T172" title="">[35]</a></sup></p>&#10;<p>Em junho de 1938 Lissitzky era apenas um entre os dezassete profissionais respons&aacute;veis pelo Pavil&atilde;o Central, e em Outubro do mesmo ano partilharia a autoria da decora&ccedil;&atilde;o com Vladimir Akhmetyev.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Trabalhou em simult&acirc;neo na decora&ccedil;&atilde;o do pavilh&atilde;o Sovi&eacute;tico para a <a href="http://en.wikipedia.org/wiki/Feira_Mundial_de_Nova_Iorque_de_1939&shy;40" id="w">Exposi&ccedil;&atilde;o Mundial de 1939</a>, embora uma comiss&atilde;o tenha rejeitado o projeto durante o m&ecirc;s de junho&semi; e foi tamb&eacute;m colaborador da revista <i>USSR im Bau</i> (URSS em constru&ccedil;&atilde;o).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Em 1941, embora a sua tuberculose tenha piorado, continua a produzir trabalhos, sendo um dos seus &uacute;ltimos um cartaz de propaganda para o esfor&ccedil;o de guerra sovi&eacute;tico na <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> intitulado &#34&semi;<i>Davaite pobolshe tankov!</i>&#34&semi; (D&ecirc;m&shy;nos mais tanques!). Lissitzky faleceu em 30 de Dezembro de 1941, em Moscovo.</p>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;File:El Lissitzky, Lenin Tribune, 1920. State Tretyakov Gallery, Moscow.jpg|Lenin Tribune, 1920. <a href="http://en.wikipedia.org/wiki/State_Tretyakov_Gallery" id="w">State Tretyakov Gallery</a>, Moscow&#10;File:NY Moma lissitsky 19D.JPG|Proun, c.1922, <a href="http://en.wikipedia.org/wiki/MOMA" id="w">MOMA</a>&#10;File:Lazar El Lissitzky &shy; Kestnermappe Proun, Rob. Levnis and Chapman GmbH Hannover &shy;5 &shy; Google Art Project.jpg|Kestnermappe Proun, Rob. Levnis and Chapman GmbH Hannover #5, 1923&#10;File:El Lissitzky &Auml;ngstliche Litho 1923.jpg|&Auml;ngstliche Litho, 1923&#10;File:El Lissitzky Proun 1924.jpg|Proun, 1924, <a href="http://en.wikipedia.org/wiki/Centro_M.T._Abraham_de_Artes_Visuais" id="w">Centro M.T. Abraham de Artes Visuais</a>&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Shishanov V.A. <i>Vitebsk Museum of Modern Art: a history of creation and a collection</i>. 1918&shy;1941. &shy; Minsk: Medisont, 2007. &shy; 144 p.<i><a class="externallink" href="http://vash2008.mylivepage.ru/file/1774/6236_MuzeyVitebskFragment3.pdf" rel="nofollow" title="http://vash2008.mylivepage.ru/file/1774/6236_MuzeyVitebskFragment3.pdf">http://vash2008.mylivepage.ru/file/1774/6236_MuzeyVitebskFragment3.pdf</a></i> <i><a class="externallink" href="http://www.eastview.com/xq/ASP/sku=805251B/f_locale=/Shishanov/Valerii/Alekseevich/&#1052;&#1080;&#1085;&#1089;&#1082;/Belarus/Russian/qx/russian/books/product.asp" rel="nofollow" title="http://www.eastview.com/xq/ASP/sku=805251B/f_locale=/Shishanov/Valerii/Alekseevich/&#1052;&#1080;&#1085;&#1089;&#1082;/Belarus/Russian/qx/russian/books/product.asp">http://www.eastview.com/xq/ASP/sku=805251B/f_locale=/Shishanov/Valerii/Alekseevich/&#1052;&#1080;&#1085;&#1089;&#1082;/Belarus/Russian/qx/russian/books/product.asp</a></i></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><i>El Lissitzky. Wolkenb&uuml;gel 1924&shy;1925</i>. Publisher= Editorial Rueda, Madrid, 2005 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8472071588" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8472071588">ISBN 84&shy;7207&shy;158&shy;8</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibiblio.org/eldritch/el/elc.html" rel="nofollow" title="http://www.ibiblio.org/eldritch/el/elc.html">Ibiblio.org</a> &shy; Cole&ccedil;&atilde;o de imagens de alguns dos seus trabalhos mais not&oacute;rios.</li>&#10;<li><a class="externallink" href="http://www.getty.edu/research/tools/guides_bibliographies/lissitzky/index.html" rel="nofollow" title="http://www.getty.edu/research/tools/guides_bibliographies/lissitzky/index.html">Getty Research Institute</a> Cole&ccedil;&atilde;o de imagens das obras de El Lissitzky.</li>&#10;<li><a class="externallink" href="http://library.getty.edu/cgi&shy;bin/Pwebrecon.cgi?BBID=354241" rel="nofollow" title="http://library.getty.edu/cgi&shy;bin/Pwebrecon.cgi?BBID=354241"> Getty Research Institute &shy; Cartas e fotografias de El Lissitzky, 1911&shy;1941</a> O Arquivo El Lissitzky consiste em 106 cartas escritas entre 1911 e 1941, a maioria enderel&ccedil;ada &agrave; sua esposa, a historiadora de arte Sophie Lissitzky&shy;K&uuml;ppers&semi; as suas anota&ccedil;&otilde;es sobre arte e est&eacute;tica&semi; alguns documentos oficiais&semi; e cerca de 170 fotografias documentais e reprodu&ccedil;&otilde;es impressas dos seus projetos, em particular os realizados para exposi&ccedil;&otilde;es.</li>&#10;<li><a class="externallink" href="http://www.moma.org/exhibitions/2002/russian/" rel="nofollow" title="http://www.moma.org/exhibitions/2002/russian/">MoMA</a> &shy; Nevega&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Macromedia_Flash" id="w">Flash</a> de <i>USSR im bau</i> e <i>Dlia Golossa</i>.</li>&#10;<li><a class="externallink" href="http://www.roland&shy;collection.com/rolandcollection/section/16/503.htm" rel="nofollow" title="http://www.roland&shy;collection.com/rolandcollection/section/16/503.htm">The Roland Collection of Films &#38&semi; Videos on Art</a> &shy; Streaming e downoads gratuitos na integra de o document&aacute;rio <i>El Lissitzky</i>, de Leo Lorez</li>&#10;<li><a class="externallink" href="http://sdrc.lib.uiowa.edu/dada/merz/8/index.htm" rel="nofollow" title="http://sdrc.lib.uiowa.edu/dada/merz/8/index.htm">Texto completo de NASCI (Revista Merz n&ordm; 8&shy;9, Han&ocirc;ver, Abril&shy;Julho de 1924).</a></li>&#10;<li><a class="externallink" href="http://www.vanabbemuseum.nl/" rel="nofollow" title="http://www.vanabbemuseum.nl/">Van Abbemuseum Eindhoven</a> Cole&ccedil;&atilde;o de imagens de El Lissitzky</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Designers_gr%C3%A1ficos_da_R%C3%BAssia" id="w">Lissitzky</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fot%C3%B3grafos_da_R%C3%BAssia" id="w">Lissitzky</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_da_R%C3%BAssia" id="w">Lissitzky</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tip%C3%B3grafos_da_R%C3%BAssia" id="w">Lissitzky</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_construtivismo" id="w">Lissitzky</a></p>&#10;<p> &#10; &#10; </p></body></html>