<html><title>Porto Brand&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cais_de_Porto_Brand%C3%A3o.JPG%7Cthumb%7C300px" id="w">Cais de Porto Brand&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Porto_Brand%C3%A3o.JPG%7Cthumb%7C300px" id="w">Igreja de Porto Brand&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_de_Porto_Brand%C3%A3o.JPG%7Cthumb%7C300px" id="w">Rua de Porto Brand&atilde;o</a>&#10;<b>Porto Brand&atilde;o</b> &eacute; uma localidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> da freguesia da <a href="http://en.wikipedia.org/wiki/Caparica_(Almada)" id="w">Caparica</a>, &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio Tejo</a> &eacute; servida por carreiras de <a href="http://en.wikipedia.org/wiki/Cacilheiro" id="w">cacilheiros</a> que partindo da <a href="http://en.wikipedia.org/wiki/Trafaria" id="w">Trafaria</a> aqui fazem uma curta paragem  para transportarem  pessoas e mercadorias rumo a Bel&eacute;m (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>).</p>&#10;<a id="Monumentos" name="Monumentos"></a><h2>Monumentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_do_Lazareto" id="w">Edif&iacute;cio do Lazareto</a>, hoje em ru&iacute;nas. At&eacute; &agrave; d&eacute;cada de 1990 viviam neste edif&iacute;cio diversas fam&iacute;lias oriundas das antigas <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nias</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesas</a> em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, em especial <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>. Na sequ&ecirc;ncia da morte de duas crian&ccedil;as, a popula&ccedil;&atilde;o que aqui vivia &#34&semi;hospedada&#34&semi; em p&eacute;ssimas condi&ccedil;&otilde;es foi realojada num bairro cuja posse &eacute; da <a href="http://en.wikipedia.org/wiki/Casa_Pia" id="w">Casa Pia</a> de Lisboa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria </h2>&#10;<p>Desde tempos muito antigos que este local da margem sul do Tejo se tornou obrigat&oacute;rio ponto de passagem. Foi testemunhada a presen&ccedil;a de Romanos e os &Aacute;rabes escolheram este pequeno porto do Tejo para o final da sua principal estrada. Neste local, separado de Lisboa pelo rio, constru&iacute;ram&shy;se barcos de v&aacute;rios tipos.</p>&#10;<a id="Lenda" name="Lenda"></a><h2>Lenda </h2>&#10;<p>Segundo a lenda, Brand&atilde;o, jovem  robusto, com cerca de vinte anos, oper&aacute;rio da constru&ccedil;&atilde;o naval, namorava, &agrave;s escondidas, a filha do dono do estaleiro. Este s&oacute; ambicionava a riqueza e o poder. Para conseguir os seus intentos, prometeu casar a sua filha Paulina com um poderoso comerciante que se encontrava na &Iacute;ndia, e, &agrave;s escondidas de todos, preparou a partida de Paulina num navio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paisagem_e_praia_de_Porto_Brand%C3%A3o.JPG%7Cthumb%7C260px%7Cleft" id="w">Praia e paisagem de Porto Brand&atilde;o</a>&#10;Mas Brand&atilde;o apercebeu&shy;se de tudo. Quando o barco estava para sair, dirigiu&shy;se, silenciosamente, numa pequena embarca&ccedil;&atilde;o a remos. para o navio a fim de raptar a noiva. Contudo Brand&atilde;o n&atilde;o teve sorte, foi descoberto e dado como ladr&atilde;o. Tentou resistir, mas o comandante do barco mandou&shy;o matar e lan&ccedil;ar o corpo &agrave;s &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Rio Tejo</a>. Cheia de medo e banhada em l&aacute;grimas, Paulina assistiu a este triste epis&oacute;dio. Depois de ver o corpo do seu namorado desaparecer nas &aacute;guas do rio, decidiu acompanh&aacute;&shy;lo na morte, atirando&shy;se tamb&eacute;m ao Tejo.</p>&#10;<p>Alguns dias depois, foram os seus corpos achados em praias diferentes&semi; o de Paulina apareceu numa praia que recebeu o nome de Praia de Paulina ou Porto da Paulina, hoje chamado Lazareto e o de Brand&atilde;o na que ainda hoje se designa por Porto Brand&atilde;o.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2>Gastronomia</h2>&#10;<p>Porto Brand&atilde;o apresenta diversos restaurantes servindo <a href="http://en.wikipedia.org/wiki/Carvoada" id="w">carvoadas</a>, uma especialidade local.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Porto_Brand%C3%A3o" id="w">Categoria:Porto Brand&atilde;o</a></p></body></html>