<html><title>Mozelos (Santa Maria da Feira)</title><body>&#10;<p> &#10; &#10;<b>Mozelos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, com 5,04&#160&semi;km&sup2; de &aacute;rea e 7 142 habitantes (2011). Situa&shy;se a norte do Concelho de Santa Maria da Feira distando cerca de 13&#160&semi;km da sede de Concelho e 20&#160&semi;km a sul da cidade do Porto, com 21 lugares.&#10;Densidade (2011): 1 417,1 hab/km&sup2;.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro 361.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 362.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10; &#10;Uma lenda local refere que a topon&iacute;mia derivou de uma antiga dama de origem franca (madamemoiselle) que vivia naquele local. Com o tempo <i>Madamemoiselle</i> passou a Moazellus, que acabou mais tarde por se tornar Mozelos.</p>&#10;<p>Pertence ao <a href="http://en.wikipedia.org/wiki/Bispado_do_Porto" id="w">Bispado do Porto</a> e ao 1&ordm; Distrito Eclesi&aacute;stico da Feira, tendo como Orago S. Martinho cuja actual Igreja Matriz foi constru&iacute;da na 2&ordf; metade do s&eacute;culo XIX.</p>&#10;<p>As primeiras refer&ecirc;ncias a Mozelos conhecidas, remontam a um documento de 1009 onde se faz refer&ecirc;ncia a &ldquo;Moazellus&rdquo;. Mozelos foi inclu&iacute;do no Foral da Feira (Terra de Santa Maria) concedido por El&shy;Rei D. Manuel I em Lisboa a 10 de Mar&ccedil;o de 1514.</p>&#10;<p>A Ordem de Malta ou do Hospital, com sede em Rio Me&atilde;o, tamb&eacute;m possu&iacute;a em Mozelos Bens e Foros. Esta Ordem tinha anexada a sai a maior parte da freguesia de Santa Maria de Meladas, extinta no final do s&eacute;culo XV, devido a uma grande peste que dizimou quase toda a popula&ccedil;&atilde;o. Ainda hoje existe, no lugar de Meladas (mais propriamente na Quinta de Meladas) uma pequena Capela comemorativa da antiga Igreja Paroquial que a&iacute; existiu no s&eacute;culo XII, bem como marcos nas extremas da Freguesia, com a inscri&ccedil;&atilde;o da &ldquo;Cruz de Malta&rdquo;.</p>&#10;<p>No princ&iacute;pio do s&eacute;culo XIX, a 11 de Maio de 1809, um facto que associou eternamente a Freguesia de Mozelos &agrave;s invas&otilde;es Francesas. Nesse dia, pelo facto de terem aparecido mortos 3 soldados franceses, como repres&aacute;lia, os invasores fuzilaram 7 inocentes (incluindo o padre Jo&atilde;o S&aacute; Rocha) e posteriormente penduraram os respectivos cad&aacute;veres nos ramos de um secular &ldquo;Pinheiro&rdquo; que existia junto &agrave; actual EN 1 (Porto &ndash; Lisboa) pr&oacute;ximo do lugar do Pic&ocirc;to, onde permaneceram durante algum tempo para mostrar um aviso aos invadidos, passando o dito &ldquo;Pinheiro&rdquo; a ser conhecido pelo &ldquo;Pinheiro das Sete Cruzes&rdquo;, tendo sido edificada no local uma pequena ermida em 1885, que ainda hoje se encontra em bom estado de conserva&ccedil;&atilde;o. O &ldquo;Pinheiro das Sete Cruzes&rdquo; faz parte do Bras&atilde;o da Vila nos dias actuais.</p>&#10;<p>Em 19 de Setembro de 1982 foi inaugurada a actual sede da Junta de Freguesia e, em 1 de Dezembro de 2001, foi inaugurada a Capela Mortu&aacute;ria e conclu&iacute;do o terceiro alargamento do Cemit&eacute;rio.</p>&#10;<p>A eleva&ccedil;&atilde;o de Mozelos &agrave; categoria de Vila, deliberado em reuni&atilde;o plen&aacute;ria da Assembleia da Rep&uacute;blica, em 30 de Junho de 1989, consta do Di&aacute;rio da Rep&uacute;blica, 1&ordf; s&eacute;rie, n&ordm;99 de 1 de Julho de 1989 e foi publicada como a Lei n&ordm; 47/99 de 29 de Agosto de 1989.</p>&#10;<p>Tem tamb&eacute;m parte de uma estrada romana como vest&iacute;gio da passagem dos mesmos. Pensa&shy;se que esta estrada teria liga&ccedil;&atilde;o com outra do Alto Minho, a qual iria ter &agrave; Galiza.</p>&#10;<p>Um dos mais famosos filhos desta freguesia ter&aacute; sido <a href="http://en.wikipedia.org/wiki/Manuel_Laranjeira" id="w">Manuel Laranjeira</a>. Tendo&shy;se formado m&eacute;dico, foi reconhecido pelas suas publica&ccedil;&otilde;es sobre a pol&iacute;tica da &eacute;poca.</p>&#10;<p>Mozelos &eacute; ainda um grande centro nacional de produ&ccedil;&atilde;o de derivados de corti&ccedil;a. <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Amorim" id="w">Am&eacute;rico Amorim</a> (um dos fundadores da Amorim &#38&semi; Irm&atilde;o), nascido em Mozelos, &eacute; um dos expoentes m&aacute;ximos deste g&eacute;nero de neg&oacute;cio e o homem mais rico de Portugal.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Santa_Maria_da_Feira" id="w">Categoria:Freguesias de Santa Maria da Feira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>