<html><title>Potiretama</title><body>&#10;<p> &#10; &#10;<b>Potiretama</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Localizado na Mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Jaguaribe" id="w">Jaguaribe</a>, Microrregi&atilde;o da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Serra_do_Pereiro" id="w">Serra do Pereiro</a>.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>A palavra potiretama tem origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> e significa &#34&semi;lugar dos camar&otilde;es&#34&semi;. De <i>poti</i>: camar&atilde;o&semi; e <i>retama</i>: a terra natal, a p&aacute;tria. Outra vers&atilde;o interpreta o voc&aacute;bulo como &#34&semi;regi&atilde;o ds flores&#34&semi;. De <i>potyra</i>: flor&semi; e <i>etama</i>: lugar, regi&atilde;o, p&aacute;tria.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Potiretama n&atilde;o passava de uma mata virgem povoada por ind&iacute;genas de origem desconhecida, quando no inicio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> dois irm&atilde;os chegaram a regi&atilde;o vindos de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, dando origem a fam&iacute;lia Campelo que deu in&iacute;cio a cria&ccedil;&atilde;o de gado bovino. A partir da&iacute; foram erguendo&shy;se casas de fazenda tendo em vista que a zona era propicia a cria&ccedil;&atilde;o de gado. Com o passar dos anos o pequeno vilarejo foi progredindo seguindo do marco natural da conquista do povoamento dos sert&otilde;es e passou a se chamar Vila de Nazar&eacute;.</p>&#10;<p>A primeira professora municipal a lecionar no munic&iacute;pio foi Alesinha Ayres, seguida de Raimundo Batista de Melo, o primeiro professor particular, mas s&oacute; no ano de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> foi constru&iacute;da a primeira escola que recebeu o nome de Andr&eacute; Campelo que teve como sua primeira Professora Damiana Deusa Campelo.</p>&#10;<p>Por se tratar de uma regi&atilde;o t&atilde;o bela repleta de lindos jardins o qual permaneciam verdes por todo o ano em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> o <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> passou a se chamar Bom jardim. Nessa &eacute;poca ouve a eleva&ccedil;&atilde;o da popula&ccedil;&atilde;o do povoado criando a necessidade de &aacute;gua para o abastecimento do lugarejo e foi da&iacute; se in&iacute;cio a obra do a&ccedil;ude Bom jardim conhecido hoje como a&ccedil;ude Grande.</p>&#10;<p>O pequeno Bom jardim foi crescendo aos poucos e elevada a categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> e no ano de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> sua denomina&ccedil;&atilde;o mudava de bom jardim para Vila Potiretama nome de origem ind&iacute;gena que quer dizer POTY: Flor Bonita&semi;RETAMA:P&aacute;tria, Regi&atilde;o,lugar.</p>&#10;<p>Por 68 anos a <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> Potiretama foi subordina a Iracema at&eacute; que no ano de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> deu se in&iacute;cio ao movimento de liberta&ccedil;&atilde;o, liderados pelos cidad&atilde;os Valmir Diogenes, Sebasti&atilde;o Gomes de Menezes, Antonio Saraiva Guerra, Elias Sousa Freitas, Maria Nivia Campelo, Maria Rita Magalh&atilde;es de Almeida e Iolanda Campelo Bessa. No dia <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> Potiretama foi emancipado pela Lei estadual 11.317 e passou a categoria de munic&iacute;pio com um territ&oacute;rio se desmembrado de Iracema, o munic&iacute;pio passou a ter uma &aacute;rea total 493 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> quadrados e com dist&acirc;ncia de 365&#160&semi;km da <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a>, banhado em maior parte pelo <a href="http://en.wikipedia.org/wiki/Rio_Figueiredo" id="w">Rio Figueiredo</a>.</p>&#10;<p>Baseados nos dados adquiridos Constatam que Potiretama se encontra em constante desenvolvimento aonde a cada vai ganhando seu espa&ccedil;o significativo na sociedade cearense, mesmo se tratando de um pequeno munic&iacute;pio. Nos dias atuais a cidade j&aacute; disp&otilde;e de &aacute;reas de esporte e laser e de uma boa educa&ccedil;&atilde;o. Sua economia &eacute; praticamente baseada no cultivo de caju onde poderia ter uma grande melhoria se houvesse a cria&ccedil;&atilde;o de uma fabrica para melhor aproveitamento dessa riqueza natural e para o alimento de rena com gera&ccedil;&atilde;o de novos empregos e com isso alcan&ccedil;ar a cada dia o pregresso sonha do por todos.</p>&#10;<p>Potiretama terra de povo humilde e acolhedor, onde todos devem orgulhar se de fazer parte da hist&oacute;ria dessa terra e de seu crescimento.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia &eacute; a Pecuaria, Agricultura, Com&eacute;rcio e Servi&ccedil;os Municipal</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada 2010 em 6126 habitantes.</p>&#10;<p>Densidade Demogr&aacute;fica (hab/km&sup2;):15,14</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p>Atualmente o munic&iacute;pio &eacute; constitu&iacute;do de dois distritos:&#10;</p>&#10;<ul>&#10;<li>Potiretama (sede)</li>&#10;<li>Canindezinho</li></ul>&#10;<a id="Principais_comunidades_e_localidades" name="Principais_comunidades_e_localidades"></a><h2> Principais comunidades e localidades </h2>&#10;<p>Potiretama (sede), Caatingueirinha, Canindezinho, Baixinha,Baracha, Barros Vermenho, Caatinga Grande, <a href="http://en.wikipedia.org/wiki/Lapa_(Potiretama)" id="w">Lapa</a>,Trapiar</p>&#10;<a id="Sociedade_Civil_Organizada" name="Sociedade_Civil_Organizada"></a><h2> Sociedade Civil Organizada </h2>&#10;<p><b>Luta Pela Reforma Agr&aacute;ria</b></p>&#10;<p>Em potiretam existe muitos latifundios possibiltando assim a luta pela <a href="http://en.wikipedia.org/wiki/Reforma_Agr%C3%A1ria" id="w">Reforma Agr&aacute;ria</a> onde existe a atua&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/MST" id="w">MST</a> &shy; Movimento dos Trabalhadores Rurais Sem Terra.</p>&#10;<p>Assentamentos j&aacute; instalados:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assentamento_Oziel_Alves" id="w">Assentamento Oziel Alves</a> &shy; <a href="http://en.wikipedia.org/wiki/MST" id="w">MST</a></li>&#10;<li>Assentamento Riacho Seco</li>&#10;<li>Assentamento S&atilde;o Caitano</li>&#10;<li>Assentamento Pilar (Boa Esperan&ccedil;a)</li></ul>&#10;<p><b>Movimento Sindical</b></p>&#10;<p>Existem um movimento sindical organizado e atuante dois Sindicatos ambos filiados a <a href="http://en.wikipedia.org/wiki/CUT" id="w">CUT</a> Central &Uacute;nica dos Trabalhadores.</p>&#10;<p>os Quais s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Sindicato dos Trabalhadores e Trabalhadoras Rurais de Potiretama &shy; STTR</li>&#10;<li>Sindicato dos Servidores P&uacute;blicos Municipais de Potiretama</li></ul>&#10;<p><b>Movimento dos Atingidos Por Barragem</b></p>&#10;<p>Com a constru&ccedil;&atilde;o da Barragem do <a href="http://en.wikipedia.org/wiki/Rio_Figueiredo" id="w">Rio Figueiredo</a>,a qual vai inudar v&aacute;rias comunidades e assentamentos provocu uma nova luta,as dos atingidos por Barraguem que conta com o apoio do <a href="http://en.wikipedia.org/wiki/MAB" id="w">MAB</a> &shy; Movimento dos Atingidos por Barragens.</p>&#10;<p>Algumas comunidades atingidas pela barraguem do Rio Figueiredo:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lapa_(Potiretama)" id="w">Lapa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assentamento_Oziel_Alves" id="w">Assentamento Oziel Alves</a> &shy; <a href="http://en.wikipedia.org/wiki/MST" id="w">MST</a></li>&#10;<li>Assentamento Pilar (Boa Esperan&ccedil;a)</li>&#10;<li>S&iacute;tio Angico</li>&#10;<li>S&iacute;tio Santa Lucia</li>&#10;<li>S&iacute;tio Juazeiro</li></ul>&#10;<p><b>Grupos</b>&#10;</p>&#10;<ul>&#10;<li>Grupo de Jovens Transformadores e Solid&aacute;rios &shy; GJTS.</li>&#10;<li>Feira da Agricultura Familiar e Economia Popular Solid&aacute;ria &shy; EPS   </li></ul>&#10;<p>O territ&oacute;rio Jaguaribano &eacute; espa&ccedil;o onde se enfrentam vis&otilde;es de mundo diversas, com explicitas diferen&ccedil;as na perspectiva da sustentabilidade pol&iacute;tica, econ&ocirc;mica e socioambiental. O contexto pol&iacute;tico, econ&ocirc;mico&#10;e social &eacute; desigual nesse territ&oacute;rio marcado por conflitos entre o modelo&#10;desenvolvimentista imposto na regi&atilde;o e o modelo experienciado pelos grupos/&#10;comunidade baseado em desenvolvimento solid&aacute;rio e sustent&aacute;vel. </p>&#10;<a id="Hit%C3%B3ria_Pol%C3%ADtica_de_Potiretama" name="Hit%C3%B3ria_Pol%C3%ADtica_de_Potiretama"></a><h2> Hit&oacute;ria Pol&iacute;tica de Potiretama </h2>&#10;<p>No inicio de do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> os irm&otilde;es <a href="http://en.wikipedia.org/wiki/Campelo" id="w">Campelo</a> vindo do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> funda o primeiro n&uacute;cleo de habtacioanl de Potiretama, o qual anos depois tornou&shy;se a <b>Vila de Nazar&eacute;</b>, que em 1950 &eacute; elevado a categoria de distrito com o nome de  <b>Bom Jardim</b> subordinado ao Munic&iacute;pio de Iracema, no ano de 1985 inicia &shy;se o movimento emancipacionista, liderados pelos cidad&atilde;os: Valmir Diogenes, Sebasti&atilde;o Gomes de Menezes, Antonio Saraiva Guerra, Elias Sousa Freitas, Maria Nivia Campelo, Maria Rita Magalh&atilde;es de Almeida e Iolanda Campelo Bessa. No dia 15 de Maio de 1987 o distrito de <b>Bom Jardim</b> &eacute; emancipado pela Lei estadual n&uacute;mero 11.317, passando a chamar&shy;se <b>Potiretama</b>, correspondendo a uma &aacute;rea territorial de 493&#160&semi;km&sup2; e com dist&acirc;ncia de 365&#160&semi;km da capital do estado do Cear&aacute;.</p>&#10;<p>Prefeitos Eleitos em Potiretama foram:&#10;</p>&#10;<ul>&#10;<li>1988 &shy; 1992 &shy; Valmir Di&oacute;genes Pinheiro &shy; <a href="http://en.wikipedia.org/wiki/PFL" id="w">PFL</a>/<a href="http://en.wikipedia.org/wiki/PMB" id="w">PMB</a></li>&#10;<li>1992 &shy; 1996 &shy; Maria Rita Magalh&atilde;es de Almeida &shy; <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a></li>&#10;<li>1996 &shy; 2000 &shy; Valmir Diogenes Pinheiro &shy; <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a></li>&#10;<li>2000 &shy; 2004 &shy; Maria Oneide Paiva Di&oacute;genes &shy; PSD</li>&#10;<li>2004 &shy; 2008 &shy; Jaymirton Diogenes Cavalcante &shy; <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a></li>&#10;<li>2008 &shy; 2012 &shy; Francisco Adelmo Nogueira de Aquino &shy; <a href="http://en.wikipedia.org/wiki/PRB" id="w">PRB</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Cear%C3%A1" id="w">Categoria:Munic&iacute;pios do Cear&aacute;</a></p></body></html>