<html><title>Tabuleiro do Norte</title><body>&#10;<p> &#10;<b>Tabuleiro do Norte</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Jaguaribe" id="w">Mesorregi&atilde;o do Jaguaribe</a>, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Baixo_Jaguaribe" id="w">Microrregi&atilde;o do Baixo Jaguaribe</a>, no <a href="http://en.wikipedia.org/wiki/Vale_do_Jaguaribe" id="w">Vale do Jaguaribe</a>, a 211&#160&semi;km de dist&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>.</p>&#10;<p>Com mais 50 anos de emancipa&ccedil;&atilde;o pol&iacute;tica, a cidade &eacute; conhecida como a <b>Cidade dos Caminhoneiros</b>. A principal fonte de renda de sua popula&ccedil;&atilde;o &eacute; o transporte de cargas atrav&eacute;s de seus v&aacute;rios caminh&otilde;es, levando riquezas e desenvolvimento para todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O top&ocirc;nimo <b>Tabuleiro</b> &eacute; uma alus&atilde;o ao tipo do solo encontrado no munic&iacute;pio, o <i>solo arenoso</i> (<a href="http://en.wikipedia.org/wiki/Tabuleiro_costeiro" id="w">tabuleiro</a>) e o <b>Norte</b> para diferenciar este do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tabuleiro" id="w">Tabuleiro</a>, no estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua denomina&ccedil;&atilde;o original era <b>Tabuleiro de Areia</b>, depois <b>Ibicuipeba</b> e desde <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, <b>Tabuleiro do Norte</b>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As terras ao oeste do <a href="http://en.wikipedia.org/wiki/Rio_Quixer%C3%A9" id="w">rio Quixer&eacute;</a>, uma &aacute;rea de eleva&ccedil;&atilde;o arenosa e plana que estende&shy;se at&eacute; a <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a> eram habitadas por diversas etnias <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">Tapuias</a>, entres elas os <a href="http://en.wikipedia.org/wiki/Paiacus" id="w">Paiacu</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Os &iacute;ndios Paiacu residiam na localidade hoje conhecida <i>Aldeia Velha</i>, situada a 3&#160&semi;km do centro da cidade.</p>&#10;<p>Com a definitiva ocupa&ccedil;&atilde;o do territ&oacute;tio do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> na segunda metade do s&eacute;culo XVII, chegaram os portugueses oriundos de Rio Grande do Norte, Para&iacute;ba e Pernambuco nesta regi&atilde;o, a qual a exploraram em seus min&iacute;mos detalhes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Depois dos combates da <a href="http://en.wikipedia.org/wiki/Guerra_dos_B%C3%A1rbaros" id="w">Guerra dos B&aacute;rbaros</a>, a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Forte_Real_de_S%C3%A3o_Francisco_Xavier_da_Ribeira_do_Jaguaribe" id="w">Fortaleza Real de S&atilde;o Francisco Xavier da Ribeira do Jaguaribe</a> e o deslocamentos dos &iacute;ndigenas, nestas terras foi implementada a p&eacute;cu&aacute;ria.&#10;Os colonizadores travaram lutas incessantes contra os &iacute;ndios para instalarem suas fazendas de gado. Muitos &iacute;ndios morreram e os poucos que restaram foram absorvidos pela economia pastoril.</p>&#10;<p>Da Guerra dos B&aacute;rbaros ou a <i>expuls&atilde;o dos ind&iacute;genas</i>, ainda hoje os moradores mais antigos daquela comunidade (Aldeia Velha) relembram as historias contadas por seus pais a respeito da expuls&atilde;o dos ind&iacute;genas da comunidade. Contam os mais velhos que: eles fugiram para um local onde hoje fica situada a comunidade do Tapuio por uma estrada por dentro que ia em linha reta distante da mesma uns 13&#160&semi;km&semi; e que a bel&iacute;ssima lagoa da <i>Aldeia Velha</i> tamb&eacute;m era a fonte de lazer e para a pr&aacute;tica da piscicultura para seus habitantes.</p>&#10;<p>Os primeiros relatos datam do s&eacute;culo XVIII, entre os anos de 1720 e 1730, quando o fazendeiro e Padre Francisco Alves Maia, vig&aacute;rio de  Pau dos Ferros (RN) instala&shy;se nesta localidade e fica de posse da fazenda S&atilde;o Jos&eacute;. Depois entregou a Fazenda para seu parente Francisco Alves Maia Alarcon administr&aacute;&shy;la. Em 1770, este senhor construiu uma capela nestas terras, depois foi criado o primeiro estabelecimento escolar funcionando at&eacute; a morte de Maia Alarcon em 1796.</p>&#10;<p>Tudo iniciou com a promessa feita por Luiza Maria Maciel, esposa de Maia Alarcon, que se ficasse curada de um c&acirc;ncer, construiria uma capela. A gra&ccedil;a foi alcan&ccedil;ada e a capela foi constru&iacute;da toda em pedra de 1765 a 1770, tendo a imagem de Nossa Senhora das Brotas. A restaura&ccedil;&atilde;o e amplia&ccedil;&atilde;o da capela foi realizada em 1785. A igreja foi demolida no ano de 1944 e constru&iacute;da uma nova igreja em seu lugar, sendo a atual igreja matriz.</p>&#10;<p>Tabuleiro de Areia passou a ter categoria de Vila atrav&eacute;s do decreto lei n&ordm;448, de 20 de dezembro de 1938. O munic&iacute;pio foi criado de acordo com a lei n&ordm;3.815, de 13 de setembro de 1957, tendo sua emacipa&ccedil;&atilde;o pol&iacute;tica em 8 de junho de 1958, deixando de ser vila do munic&iacute;pio de Limoeiro do Norte.</p>&#10;<p>Com o sucesso econ&ocirc;mico do Ciclo da Carne do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, Tabuleiro do Norte, destacou&shy;se como um movimentado cruzamento da <i>Estrada Geral do Jaguaribe</i>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> no qual passavam as boiadas do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Cearense" id="w">Sul Cearense</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> para <a href="http://en.wikipedia.org/wiki/Aracati" id="w">Aracati</a> e vice&shy;versa com produtos para as fazendas de boi.</p>&#10;<p>O desenvolviemnto com urbano deu&shy;se ao redor da capela de Nossa Senhora da Concei&ccedil;&atilde;o, constru&iacute;da entre de 1765 a 1770,  e a <i>Estrada Geral do Jaguaribe</i>.</p>&#10;<p>A Fazenda Quingomb&ecirc; tamb&eacute;m denota importante valor hist&oacute;rico, atrav&eacute;s das figuras ilustres de Aldonso Chaves e de Laura Chaves Maia, sua esposa. Tiveram 7 filhos (Edvardo, Jos&eacute; Lauro, Edna, Cleomilde, Maria Laise, Maria Elaine e Francisco Hilton).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Tropical quente <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> com pluviometria m&eacute;dia de 725,6&#160&semi;mm<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> com chuvas concentradas de janeiro &agrave; abril.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Hidrografia_e_recursos_h%C3%ADdricos" name="Hidrografia_e_recursos_h%C3%ADdricos"></a><h3> Hidrografia e recursos h&iacute;dricos </h3>&#10;<p>As principais fontes de &aacute;gua fazem parte da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Baixo Jaguaribe</a> e M&eacute;dio Jaguaribe, sendo o principal afluente o <a href="http://en.wikipedia.org/wiki/Rio_Quixer%C3%A9" id="w">rio Quixer&eacute;</a>, o riacho do Bezerra e tantos outros. Diversas lagoas enocntram&shy;se no munic&iacute;pio, entre estas a do Lima e das Salina. Existem ainda diversos a&ccedil;udes, dentre eles: Gangorrinha, Olho D&rsquo;&aacute;gua e VaiQuem Quer. Conpletando o sistema de abastecimento de &aacute;gua pot&aacute;vel, existe a <a href="http://en.wikipedia.org/wiki/Adutora_Saco_Verde/Pedra_Preta" id="w">Adutora Saco Verde/Pedra Preta</a> e trinta e um po&ccedil;os tubulares.<sup id="_ref&shy;cprm.gov.br_a" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Relevo_e_solos" name="Relevo_e_solos"></a><h3> Relevo e solos </h3>&#10;<p>As terras de  fazem parte da bacia sedimentar do Apodi, que &eacute; constituida por forma&ccedil;&otilde;es Janda&iacute;ra(calc&aacute;rios intercalados por margas, siltitos e folhelhos)&semi; e do A&ccedil;u, com arenitos com intercala&ccedil;&otilde;es de siltitos, folhelhos e lentes de calc&aacute;rio no topo. A plan&iacute;cie aluvionar do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">rio Jaguaribe</a>, ao longo dos principais cursos d&rsquo;&aacute;gua que drenam o munic&iacute;pio, possui coberturas aluvionares, quatern&aacute;rias, formadas por areias, siltes, argilas e cascalhos. Por fazer parte do planalto sedimentar da <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a>, encontra&shy;se altitudes que n&atilde;o ultrapassam os 250 m. Fazendo ainda parte da plan&iacute;cie fluvial do Jaguaribe possui elemento de destaque na composi&ccedil;&atilde;o geomorfol&oacute;gica com variados os tipos de solos: Cambissolos, Argissolos (podz&oacute;licos), vertissolos, Neossolos Fl&uacute;vicos (solos aluviais) e Neossolos Lit&oacute;licos<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&agrave;o predominate &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> arbustiva densa, a caatinga mais arb&oacute;rea com esp&eacute;cies espinhosas, e a <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a>, na qual predomina a <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a>.&#10;<sup id="_ref&shy;cprm.gov.br_b" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[8]</a></sup></p>&#10;<p>Tendo por objetivo a preverva&ccedil;&atilde;o de duas fontes (olho d&#39&semi;&Aacute;gua dos Currais e Corrente), criou&shy;se o <i>Parque Ecol&oacute;gico Olho D&#39&semi;&Aacute;gua dos Currais</i>, uma &aacute;rea livre de desmatamento.</p>&#10;<a id="Acesso" name="Acesso"></a><h2> Acesso </h2>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> o acesso ao munic&iacute;pio, pode ser feito por via terrestre atrav&eacute;s da rodovia <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>/<a href="http://en.wikipedia.org/wiki/Jaguaribe" id="w">Jaguaribe</a> (<a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>) at&eacute; a localidade de Peixe Gordo, da&iacute; tomando&shy;se a <a href="http://en.wikipedia.org/wiki/CE&shy;377" id="w">CE&shy;377</a> at&eacute; a sede municipal. As demais vilas, lugarejos, s&iacute;tios e fazendas s&atilde;o assec&iacute;veis atrav&eacute;s de estradas estaduais, asfaltadas ou carro&ccedil;&aacute;veis.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Estrutura_Urbana" name="Estrutura_Urbana"></a><h2> Estrutura Urbana </h2>&#10;<p>A sede do munic&iacute;pio disp&otilde;e de abastecimento de &aacute;gua, fornecimento de energia el&eacute;trica, servi&ccedil;o telef&ocirc;nico, ag&ecirc;ncia de correios e tel&eacute;grafos, servi&ccedil;o banc&aacute;rio, servi&ccedil;o de sa&uacute;de, hot&eacute;is e ensino de 1&deg; e 2&deg; grau.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o Econ&ocirc;mica de Tabuleiro do Norte<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></b></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">Setor prim&aacute;rio</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">Setor secund&aacute;rio</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">Setor terci&aacute;rio</a> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="Setor_Prim%C3%A1rio" name="Setor_Prim%C3%A1rio"></a><h3> Setor Prim&aacute;rio </h3>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> registra principalmente o cultivo do <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortali&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Castanha_de_caju" id="w">castanha de caju</a>, entre outros <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Extrativismo_vegetal" id="w">extrativismo vegetal</a> apresenta&shy;se com a extra&ccedil;&atilde;o e o beneficiamento da <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a>, que no passado representou uma forte atividade econ&ocirc;mica na localidade. Tamb&eacute;m com a extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeiras</a> para a fabrica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>, constru&ccedil;&atilde;o de cercas, al&eacute;m do uso na constru&ccedil;&atilde;o civil. No munic&iacute;pio a <a href="http://en.wikipedia.org/wiki/Oiticica" id="w">oiticica</a> &eacute; muito usada para diversos meios.</li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> tem principalmente a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a> (gado leiteiro e para corte), <a href="http://en.wikipedia.org/wiki/Caprino" id="w">caprinos</a>, <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovinos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a> e <a href="http://en.wikipedia.org/wiki/Av%C3%ADcola" id="w">av&iacute;colas</a>.</li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> concentra&shy;se nos rios <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Jaguaribe</a> e <a href="http://en.wikipedia.org/wiki/Riacho_Quixer%C3%A9" id="w">Quixer&eacute;</a>, em lagoas e a&ccedil;udes.</li></ul>&#10;<a id="Setor_Secund%C3%A1rio" name="Setor_Secund%C3%A1rio"></a><h3> Setor Secund&aacute;rio </h3>&#10;&#10;<p>No munic&iacute;pio encontram&shy;se mais de trinta e uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. </p>&#10;<a id="Setor_Terci%C3%A1rio" name="Setor_Terci%C3%A1rio"></a><h3> Setor Terci&aacute;rio </h3>&#10;<a id="Cidade_dos_Caminhoneiros" name="Cidade_dos_Caminhoneiros"></a><h4> Cidade dos Caminhoneiros </h4>&#10;<p>Devido &agrave; localiza&ccedil;&atilde;o de Tabuleiro do Norte entre estradas importantes para o escoamento de produtos (uma atividade presente desde o come&ccedil;o hist&oacute;rico do munic&iacute;pio), a assist&ecirc;ncia  aos caminhoneiros &eacute; uma da fontes da economia local, na qual destaca&shy;se com:&#10;</p>&#10;<ul>&#10;<li>P&oacute;lo metal&uacute;rgico e mec&acirc;nico &shy; uma grande infra&shy;estrutura em metalurgia e mec&acirc;nica com especializa&ccedil;&atilde;o em caminh&otilde;es. Cr&ecirc;&shy;se que pelo fato de possuir um grande n&uacute;mero de caminh&otilde;es tornou&shy;se necess&aacute;rio e at&eacute; essencial para o cont&iacute;nuo crescimento da cidade que fosse instalado um aparato para suportar a grande demanda de caminh&otilde;es na cidade.</li>&#10;<li>Associa&ccedil;&atilde;o dos Caminhoneiros de Tabuleiro do Norte (ACATAN) &shy; uma associa&ccedil;&atilde;o que assist&ecirc;ncia aos caminhoneiros.</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h4> Turismo </h4>&#10;<p>O turismo tamb&eacute;m &eacute; uma das fontes de renda, devido as belezas naturais, que oferecem lazer e a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">Ecoturismo</a>. Al&eacute;m do centro hist&oacute;rico da sede do munic&iacute;pio e do <a href="http://en.wikipedia.org/wiki/Turismo_religioso" id="w">turismo religioso</a>.</p>&#10;<p><b>Os principais pontos tur&iacute;sticos</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Apa.jpg%7Cthumb%7Cdireita%7C200px" id="w">Olho D&#39&semi;&aacute;gua dos Currais.</a></p>&#10;&#10;<ul>&#10;<li>Parque Ecol&oacute;gico Olho D&#39&semi;&Aacute;gua dos Currais &shy; local do resgaste e preserva&ccedil;&atilde;o da cultura e vegeta&ccedil;&atilde;o. Um complexo com p&oacute;lo de lazer nas duas fontes, trilha ecol&oacute;gia, pousada, pomar e projetos de cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caprino" id="w">caprinos</a>, <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovinos</a> e abelhas.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PASSAGEM_MOLHADA.jpg%7Cthumb%7Cdireita%7C200px" id="w">Passagem Molhada.</a></p>&#10;&#10;<ul>&#10;<li>Complexo Tur&iacute;stico Passagem Molhada &shy; localizada na divisa entre Tabuleiro do Norte (3&#160&semi;km da sede do munic&iacute;pio) e <a href="http://en.wikipedia.org/wiki/Limoeiro_do_Norte" id="w">Limoeiro do Norte</a> (6&#160&semi;km da sede do munic&iacute;pio). Trata&shy;se de uam passagem  banhada pelas as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Quixer%C3%A9" id="w">rio Quixer&eacute;</a>. Um complexo com infra&shy;estrutura de dez barracas com banheiro, estacionamento para motos e carros, restaurante que serve diversos pratos da regi&atilde;o. Uma &aacute;rea lazer nos fins de semanas.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bica.jpg%7Cthumb%7Cdireita%7C200px" id="w">Olho D&#39&semi;Bica com vista par a igreja e iamgem de Olho D&#39&semi;&aacute;gua da Bica.</a></p>&#10;&#10;<ul>&#10;<li>Olho D&#39&semi;&aacute;gua da Bica &shy; distrito do munic&iacute;pio de Tabuleiro do Norte, composto por diversas comunidades rurais, dentre elas S&atilde;o Bento, Lagoa Grande, Groenl&acirc;ndia, Campos Novos, Campos Velhos, Patos dos Carias, a 21&#160&semi;km distante da sede, com acesso atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/CE_358" id="w">CE 358</a>. A localidade Olho D&#39&semi;&aacute;gua da Bica &eacute; conhecida em todo o estado do Cear&aacute; e estados circunvizinhos pela romaria que &eacute; realizada em homenagem &agrave; sua padroeira, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Sa%C3%BAde" id="w">Nossa Senhora da Sa&uacute;de</a>, que &eacute; considerada a terceira maior do Estado, perdendo em import&acirc;ncia somente para as romarias a <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> e <a href="http://en.wikipedia.org/wiki/Canind%C3%A9_(Cear%C3%A1)" id="w">Canind&eacute;</a>. A romaria encerra&shy;se em 15 de agosto, com missa realizada na igreja do distrito. Uma igreja do s&eacute;culo XIX, com  sala dos ex&shy;votos. Na pra&ccedil;a onde a igreja se encontra h&aacute; uma imagem da santa. Como o distrito est&aacute; localizado no sop&eacute; da <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a>, &eacute; poss&iacute;vel aos visitantes subirem atrav&eacute;s de uma escadaria, e assim conhecerem a fonte de &aacute;gua que d&aacute; nome &agrave; localidade e uma <a href="http://en.wikipedia.org/wiki/Oiticica" id="w">oiticica</a> centen&aacute;ria.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Quixer%C3%A9" id="w">Rio Quixer&eacute;</a> &shy; no come&ccedil;o se tratava apenas de um terreno pequeno, uma ondula&ccedil;&atilde;o arenosa revestida de mata de caatinga rodeada de v&aacute;rzeas. Pelo lado sul corria o rio Quixer&eacute;, hoje extinto como bra&ccedil;o do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Rio Jaguaribe</a>, desde que a enchente de 1842 alargou o pequeno c&oacute;rrego que se transformou no Rio C&oacute;rrego de Areia. Depois o riacho Quixer&eacute; passou a correr como riacho natural e com a constru&ccedil;&atilde;o de diversas barragens desviaram o seu curso. A primeira barragem a ser constru&iacute;da foi a de &Aacute;gua Suja, a altura da antiga resid&ecirc;ncia de Quit&eacute;ria Maria. A segunda foi de a Tabuleiro de Areia que ficava em frente &agrave; capela de Nossa Senhora das Brotas. Ambas foram arrombadas pela enchente de 1924 e posteriormente reconstru&iacute;das. Anos depois foi constru&iacute;da a barragem de Jos&eacute; Chaves Gondim no s&iacute;tio Bebedouro. Atualmente o riacho Quixer&eacute; &eacute; abastecido por uma bomba no rio Jaguaribe situado no s&iacute;tio Coberto. Ele tem sua principal atua&ccedil;&atilde;o no s&iacute;tio Taperinha nas propriedades dos Senhores Francinilto Fernandes (Nilto Rocha), Elizeu Nogueira Maia, Francisco Maia de Lima e Jos&eacute; Chaves Gondim, onde tem um sangrador que passa &aacute;gua para a segunda barragem e finalizando na lagoa da Salina.</li></ul>&#10;&#10;<ul>&#10;<li>Igreja <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Brotas" id="w">Nossa Senhora das Brotas</a> &shy; a capela Nossa Senhora das Brotas foi o ber&ccedil;o de Tabuleiro do Norte, a partir da promessa feita para a cura de um c&acirc;ncer. Foi constru&iacute;da no s&eacute;culo XIX. Nos de 1940 foi demolida e constru&iacute;da uma nova igreja no lugar, projetada pelo Monsenhor Ot&aacute;vio Santiago (o terceiro vigario daquela vila), que muito contribuiu para o desenvolvimento. Foi quem lutou pela cria&ccedil;&atilde;o da par&oacute;quia na d&eacute;cada de 50, n&atilde;o chegando a assumi&shy;la por ter de afastar&shy;se um pouco de Tabuleiro do Norte.</li></ul>&#10;&#10;<ul>&#10;<li>Museu da Imagem e do Som &shy; um acervo de pe&ccedil;as antigas e objetos pessoais de valor hist&oacute;ricos, fotos, documentos, depoimentos, v&iacute;deoclips, document&aacute;rios, etc.</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>A administra&ccedil;&atilde;o municipal localiza&shy;se na sede Tabuleiro do Norte.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h3> Subdivis&atilde;o </h3>&#10;<p>O munic&iacute;pio &eacute; dividido em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, sendo Tabuleiro do Norte (Sede), Olho D`&Aacute;gua da Bica e Peixe Gordo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><b>Principais Eventos</b>&#10;</p>&#10;<ul>&#10;<li>Festividades de S&atilde;o Pedro na Comunidade de Gangorrinha &shy; &eacute; uma das principais festas da cultura tabuleirense, que vai de 20 &aacute; 29 de <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a>, com apresenta&ccedil;&atilde;o de dan&ccedil;as folcl&oacute;ricas como o maneiro pau, quadrilhas juninas, dan&ccedil;a do coco, xaxado, casamento matuto, apresenta&ccedil;&atilde;o de pe&ccedil;as engra&ccedil;adas entre outras. Neste per&iacute;odo acontece o desfile da garota junina, onde desfila bel&iacute;ssimas garotas disputando o t&iacute;tulo de garota junina do ano. Durante as festividades acontece festas com bandas de forr&oacute; a noite e jogos de futsal masculino e feminino durante o dia. No &uacute;ltimo dia de festividade, 28 de junho, acontece a mais esperada festa tradicional de S&atilde;o Pedro, que &eacute; a principal. Al&eacute;m dessas v&aacute;rias atra&ccedil;&otilde;es, tem o noven&aacute;rio toda noite que vai de 20 &aacute; 28 de junho e se encerrando com a missa do padroeiro S&atilde;o Pedro dia 29 de junho.         </li>&#10;<li>Festa da padroeira Nossa Senhora das Brotas em 8 de setembro</li>&#10;<li>Carnaval</li>&#10;<li>Paix&atilde;o de Cristo</li>&#10;<li>Natal Vivo</li>&#10;<li>Romaria de Nossa Senhora da Sa&uacute;de &shy; distrito de Olho D&#39&semi;&aacute;gua da Bica &shy; a terceira romaria do estado do Cear&aacute; que se encerra no dia 14 de agosto</li>&#10;<li>Festividades de S&atilde;o Pedro na Comunidade de Gangorrinha que vai de 20 &aacute; 29 de junho</li>&#10;<li>Vaquejada no Parque Martins, sempre no m&ecirc;s de dezembro</li></ul>&#10;<a id="Ver_Tamb%C3%A9m" name="Ver_Tamb%C3%A9m"></a><h2> Ver Tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tabuleiro" id="w">Tabuleiro</a> &shy; Munic&iacute;pio do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taboleiro_Grande" id="w">Taboleiro Grande</a> &shy; Munic&iacute;pio do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a></li></ul>&#10;<p> &#10;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tabuleiro_do_Norte" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lugares_de_peregrina%C3%A7%C3%A3o_crist%C3%A3" id="w">Categoria:Lugares de peregrina&ccedil;&atilde;o crist&atilde;</a></p></body></html>