<html><title>&Aacute;guia Branca</title><body>&#10;<p> </p>&#10;<p><b>&Aacute;guia Branca</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>,  colonizada por <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Historicamente data de 1925, a presen&ccedil;a dos primeiros desbravadores, sendo pioneiro Ant&ocirc;nio Francisco Coelho (Antonio Perigoso), morando em casas r&uacute;sticas &agrave;s margens do Rio S&atilde;o Jos&eacute;, onde se localiza hoje o munic&iacute;pio de &Aacute;guia Branca. </p>&#10;<p>Em 1928, o ent&atilde;o governo do Estado do Esp&iacute;rito Santo, representado pelo Sr. Aristeu Borges de Aguiar, juntamente com Dr. Walery Korszarowski, celebraram um contrato de coloniza&ccedil;&atilde;o Towarzystwo Kolonizacyjne com a Pol&ocirc;nia. Este contrato previa a introdu&ccedil;&atilde;o de poloneses no norte do ES. </p>&#10;<p>No ano 1929, fam&iacute;lias polonesas que desembarcaram no Brasil decidiram criar um novo vilarejo no Estado do Esp&iacute;rito Santo. Nascia naquele ano o Munic&iacute;pio de &Aacute;guia Branca, cujo nome foi inspirado no s&iacute;mbolo da na&ccedil;&atilde;o Polonesa que se estende desde a Idade M&eacute;dia.</p>&#10;<p>&Aacute;guia Branca se localiza no noroeste do estado do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e possui cerca de 450&#160&semi;km&sup2;.</p>&#10;<p>A economia &eacute; basicamente voltada para agricultura, com a produ&ccedil;&atilde;o de caf&eacute;, e extra&ccedil;&atilde;o de granitos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81guia_Branca" id="w"> </a></p></body></html>