<html><title>Concei&ccedil;&atilde;o da Barra</title><body>&#10;<p> &#10; &#10;<b>Concei&ccedil;&atilde;o da Barra</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e o mais oriental do estado. Sua popula&ccedil;&atilde;o &eacute;, segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> de 26.230 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><b>Concei&ccedil;&atilde;o da Barra</b> &eacute; um dos mais antigos munic&iacute;pios do estado do Esp&iacute;rito Santo, cujo porto foi o determinante geograficamente para a funda&ccedil;&atilde;o da cidade. Sua funda&ccedil;&atilde;o data de 1554, quando os portugueses organizaram expedi&ccedil;&otilde;es para afastarem os &iacute;ndios das circunvizinhan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Vila_Velha" id="w">Vila Velha</a>, local onde se estabelecera, o donat&aacute;rio <a href="http://en.wikipedia.org/wiki/Vasco_Fernandes_Coutinho" id="w">Vasco Fernandes Coutinho</a>.</p>&#10;<p>Vindos do mar, os portugueses aportaram ao norte da foz de um grande rio, chamado pelos &iacute;ndios de Kiri&shy;Ker&ecirc; ou <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Mateus_(Esp%C3%ADrito_Santo)" id="w">Cricar&eacute;</a> pelos portugueses. Receosos do ataque dos selvagens os europeus permaneceram no litoral. Entretanto, os ind&iacute;genas que habitavam a regi&atilde;o, pertenciam a tribo Guaian&aacute;, de &iacute;ndole pac&iacute;fica e que juntamente com os n&aacute;ufragos de um navio <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>, ajudaram os portugueses a penetrarem no territ&oacute;rio dando in&iacute;cio ao n&uacute;cleo populacional.</p>&#10;<p>Esses &iacute;ndios chamavam os brancos de &#34&semi;moab&#34&semi; que significa <i>homem de cal&ccedil;a</i>. Devido a situa&ccedil;&atilde;o geogr&aacute;fica o novo n&uacute;cleo foi denominado Barra. A povoa&ccedil;&atilde;o logo prosperou devido ao intenso tr&aacute;fego de navios, procedentes da Bahia e de Pernambuco, que nela aportavam.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Conceicaodabarra.JPG%7Cthumb%7Cleft%7C300px" id="w">&#60&semi;center&#62&semi;Cais de Concei&ccedil;&atilde;o da Barra&#60&semi;/center&#62&semi;</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a>, a povoa&ccedil;&atilde;o de Barra recebeu a visita do padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a>, que visitou tamb&eacute;m a povoa&ccedil;&atilde;o no Vale do Cricar&eacute;, no dia <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> do mesmo ano e como era costume denominar as terras e os acidentes geogr&aacute;ficos com o nome do Santo do dia, Anchieta trocou o nome do rio para S&atilde;o Mateus e deu a povoa&ccedil;&atilde;o o mesmo nome. E com essa troca de nomes, o n&uacute;cleo populacional da margem esquerda, passou a se chamar&shy;se Barra de S&atilde;o Mateus.</p>&#10;<p>Em ato datado de <a href="http://en.wikipedia.org/wiki/11_de_agosto" id="w">11 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, Barra de S&atilde;o Mateus foi institu&iacute;da par&oacute;quia, sob a invoca&ccedil;&atilde;o de Nossa Senhora da Concei&ccedil;&atilde;o, cuja imagem era venerada numa r&uacute;stica <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> erguida nos prim&oacute;rdios da coloniza&ccedil;&atilde;o, onde se encontra at&eacute; os dias de hoje.&#10;Foi elevada a categoria de Vila por resolu&ccedil;&atilde;o do Conselho do Governo datado de <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, sendo chamada Vila de Nossa Senhora da Concei&ccedil;&atilde;o da Barra do Rio S&atilde;o Mateus. A solenidade da instala&ccedil;&atilde;o da cidade deu&shy;se a 6 de Outubro de 1891, ficando estabelecido por lei, este dia, para se comemorar o dia do munic&iacute;pio.</p>&#10;<p>A cidade recebeu a denomina&ccedil;&atilde;o de Concei&ccedil;&atilde;o da Barra, sendo o primeiro nome uma homenagem a padroeira e o segundo, lembrando o primeiro nome que os portugueses deram &agrave; povoa&ccedil;&atilde;o. No dia <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, foi criada a comarca do novo munic&iacute;pio, que teve como juiz de Direito Carlos Gon&ccedil;alves.</p>&#10;<p>A povoa&ccedil;&atilde;o da Barra de S&atilde;o Mateus muito contribuiu para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Capitania_do_Esp%C3%ADrito_Santo" id="w">capitania do Esp&iacute;rito Santo</a>. Segundo o poema do padre Jos&eacute; de Anchieta, em que descreve a <a href="http://en.wikipedia.org/wiki/Batalha_do_Cricar%C3%A9" id="w">Batalha do Cricar&eacute;</a>, foi nas &aacute;guas do rio que banha o munic&iacute;pio, que Fern&atilde;o de S&aacute;, filho de <a href="http://en.wikipedia.org/wiki/Mem_de_S%C3%A1" id="w">Mem de S&aacute;</a>, ferido perdeu a vida, quando lutava pela expuls&atilde;o dos <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>O clima &eacute; <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical seco</a>, como em toda regi&atilde;o litor&acirc;nea, registrando&shy;se uma temperatura m&eacute;dia  m&aacute;xima de 30&ordm; e m&iacute;nima de 16&ordm;.&#10;O per&iacute;odo chuvoso vai de setembro a janeiro e a precipita&ccedil;&atilde;o pluviom&eacute;trica &eacute; de 1200mm.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>Devido a localiza&ccedil;&atilde;o do munic&iacute;pio, suas terras est&atilde;o cobertas por dois tipos de vegeta&ccedil;&atilde;o. No litoral predomina a vegeta&ccedil;&atilde;o litor&acirc;nea, e no interior a vegeta&ccedil;&atilde;o costeira. Apesar de devasta&ccedil;&atilde;o de nossas matas para planta&ccedil;&atilde;o de outras culturas, como a de eucalipto, temos ainda reservas importantes como a <a href="http://en.wikipedia.org/wiki/Floresta_Nacional_do_Rio_Preto" id="w">Floresta Nacional do Rio Preto</a>, no distrito de Bra&ccedil;o do Rio, o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_de_Ita%C3%BAnas" id="w">Parque Estadual de Ita&uacute;nas</a>, em Ita&uacute;nas e a &Aacute;rea de Prote&ccedil;&atilde;o Ambiental na sede.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PICT0124.JPG%7Cthumb%7Cleft%7C300px" id="w">&#60&semi;center&#62&semi;Rio Cricar&eacute;&#60&semi;/center&#62&semi;</a>&#10;</p>&#10;<ul>&#10;<li>Rio S&atilde;o Mateus (antigo Cricar&eacute;) &shy; nasce em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e desagua no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> banhando o sul da cidade.</li>&#10;<li>Rio Ita&uacute;nas &shy; o mais setentrional dos rios capixabas. Nasce em Minas Gerais e desagua no Oceano Atl&acirc;ntico banhando o norte da cidade e formando a barra da Guaxindiba. S&atilde;o seus afluentes: C&oacute;rrego do caboclo, Barreado, Palmeira, Angelim e Preto.</li>&#10;<li>Rio S&atilde;o Domingos &shy; nasce na lagoa dos Anjos, neste munic&iacute;pio. S&atilde;o seus afluentes: os c&oacute;rregos: Fundo, Mota e outros. Desagua no Rio S&atilde;o Mateus (Cricar&eacute;).</li></ul>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p>Formado de Plan&iacute;cie. Destaca&shy;se a Gruta do Bal&atilde;o com uma extens&atilde;o de aproximadamente 30m e fica localizada nas dunas de Ita&uacute;nas.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2>Administra&ccedil;&atilde;o</h2>&#10;<p>Sendo elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em 1831, a vila da Barra de S&atilde;o Mateus passou a tomar parte na vida pol&iacute;tica. Em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, realizou&shy;se elei&ccedil;&otilde;es para escolha de vereadores e entre os eleitos foi o escolhido o presidente da C&acirc;mara, a quem cabia a responsabilidade de administrar o munic&iacute;pio. Eleitos os vereadores, foi escolhido presidente da C&acirc;mara o Padre Manuel dos Santos Pereira.</p>&#10;<p>Outros presidentes da C&acirc;mara que administravam a vila foram Ricardo Pinto Liberato&semi; Ant&ocirc;nio Mendes de Oliveira&semi; Bernardino Jos&eacute; de Oliveira. Recebendo foros de cidade em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, por muitos anos ainda, continuou a ser administrada por intendentes at&eacute; 1922.</p>&#10;<p>Nesse per&iacute;odo foram intendentes: Jos&eacute; Pinheiro da Silva&semi; Benardino Jos&eacute; de Oliveira&semi; Jos&eacute; Ambr&oacute;sio Benso&semi; Benevides Lima Barbosa&semi; Herm&iacute;nio Poyares&semi; Manuel Ant&ocirc;nio de Oliveira&semi; Bernardino de Oliveira Filho&semi; Benevides de Lima J&uacute;nior&semi; Adolfo Serra.</p>&#10;<p>Em 1922, houve elei&ccedil;&otilde;es para prefeito, tendo o influente pol&iacute;tico Bernardino de Oliveira Filho, apresentando Astrogildo Carneiro Set&uacute;bal, como candidato a prefeito. O primeiro prefeito eleito do munic&iacute;pio foi o ent&atilde;o, Astrogildo Carneiro Set&uacute;bal que governou at&eacute; 1927, quando eleito Manuel Ant&ocirc;nio de Oliveira, que n&atilde;o chegou a cumprir todo o seu mandato devido a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> n&atilde;o houve elei&ccedil;&otilde;es. Nesse per&iacute;odo, os governadores (denominados <i>interventores</i>) eram nomeados pelo <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da Rep&uacute;blica</a> e os prefeitos pelos interventores. Os prefeitos nomeados foram Eli Cardoso&semi; Osvaldo Moura Neves&semi; Vindilino de Matos Lima&semi; M&aacute;rio Vello Silvares&semi; Edgard Cabral da Silva.</p>&#10;<p>Com o fim do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> e a volta da democracia, recome&ccedil;aram as elei&ccedil;&otilde;es. E o povo depois de dezessete anos, pode escolher seus representantes. No dia <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> houve elei&ccedil;&otilde;es para escolha de prefeitos e vereadores. Foi eleito para prefeito Bento Daher e a c&acirc;mara de vereadores ficou assim constitu&iacute;da por M&aacute;rio Vello Silvares, Vindilino de Matos Lima, Jos&eacute; Nunes da Silva J&uacute;nior, Te&oacute;filo Cabral e &Aacute;lvaro Lira.</p>&#10;<p>Bento Daher tomou posse no dia 31 de dezembro do mesmo ano e deixando o cargo no dia <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, assumindo o candidato eleito &Iacute;talo Benso, que tomou posse no mesmo e deixou o cargo em 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, assumindo novamente Bento Daher, que cumpriu mandato at&eacute; 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, substitu&iacute;do por Edward Abreu no Nascimento.</p>&#10;<p>Edward Abreu do Nascimento deixou o cargo no dia 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, sendo substitu&iacute;do por M&aacute;rio Vello Silvares, mas seu estado de sa&uacute;de n&atilde;o permitiu que fosse empossado, assumindo Edgard Cabral da Silva, vice&shy;prefeito. Com o falecimento de M&aacute;rio Vello, em junho de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> Edgard Cabral assumiu definitivamente o cargo que renunicou devido a uma s&eacute;rie de fatores que envolveram sua administra&ccedil;&atilde;o, assumindo ent&atilde;o a prefeitura Gast&atilde;o Kock da Cunha, que na ocasi&atilde;o era o presidente da C&acirc;mara de Vereadores, deixando o cargo em 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<p>Jos&eacute; Lu&iacute;s da Costa tomou posse no dia 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, deixando o cargo 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, assumindo para o seu terceiro mandato Bento Daher, que durou at&eacute; 31 de janeiro <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, sendo substitu&iacute;do por Gentil Lopes da Cunha.</p>&#10;<p>Gentil Lopes da Cunha deixou o cargo 31 de janeiro de 1977, assumindo Humberto de Oliveira Serra, que governou at&eacute; 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, substitu&iacute;do por Alu&iacute;sio Feu Smiderlle, que ap&oacute;s apenas tr&ecirc;s meses de governo morreu num acidente automobil&iacute;stico junto com sua fam&iacute;lia, deixando apenas uma &uacute;nica filha que n&atilde;o estava no carro. Com sua morte, tomou posse seu vice&shy;prefeito Oribes Storch.</p>&#10;<p>Oribes Storch deixou o cargo em 1988, assumindo Humberto de Oliveira Serra, que governou at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, substitu&iacute;do por Jo&atilde;o Alves dos Santos, que deixou no mesmo ano, assumindo Mateus Vasconcelos, que assumiu no dia <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Seu sucessor, N&eacute;lio Ribeiro Nogueira, assumiu em 1 de janeiro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<p>N&eacute;lio Ribeiro Nogueira foi deposto por processo de <a href="http://en.wikipedia.org/wiki/Impedimento" id="w">impedimento</a> em setembro de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, assumindo o presidente da C&acirc;mara de Vereadores, Edmundo Noberto, deixando o cargo em 1 de janeiro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, substitu&iacute;do por Francisco Carlos Donato J&uacute;nior.</p>&#10;<p>Francisco Carlos Donato J&uacute;nior deixou o cargo em 1 de janeiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, assumindo Manoel Pereira da Fonseca, encerrando em dezembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<p>Com os resultados da elei&ccedil;&atilde;o municipal 2008, o prefeito eleito Jorge Duffles Andrade Donati assumiu a gest&atilde;o do munic&iacute;pio em 1 de janeiro de 2009, que ir&aacute; at&eacute; dezembro de 2012.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, surgiu a primeira <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> da sede do munic&iacute;pio. Funcionando com classes femininas e masculinas. E mais tarde foi criada a escola no distrito de Ita&uacute;nas. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, as escolas situadas na sede do munic&iacute;pio, agruparam&shy;se, transformando&shy;se em Escolas Reunidas de Concei&ccedil;&atilde;o da Barra, sob administra&ccedil;&atilde;o da professora <a href="http://en.wikipedia.org/wiki/Aldina_Serra_Daher" id="w">Aldina Serra Daher</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Praia_da_Barra_163.jpg%7Cthumb%7C300px" id="w">&#60&semi;center&#62&semi;Praia da Barra&#60&semi;/center&#62&semi;</a></p>&#10;<p>O n&iacute;vel de ensino foi melhorando gra&ccedil;as ao interesse que os professores leigos, demonstravam em aperfei&ccedil;oar&shy;se, fazendo cursos em Vit&oacute;ria e em outros munic&iacute;pios. Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, as Escolas Reunidas, transformaram&shy;se em Grupo Escolar como a denomina&ccedil;&atilde;o de Grupo Escolar &#34&semi;Augusto Carvalho&#34&semi;. A primeira diretora foi Maria da Gl&oacute;ria Cunha, <a href="http://en.wikipedia.org/wiki/Normalista" id="w">normalista</a>, que concluiu seus estudos no Col&eacute;gio do Carmo em Vit&oacute;ria.</p>&#10;<p>Para atender a clientela na faixa et&aacute;ria escolar, fez&shy;se necess&aacute;ria a cria&ccedil;&atilde;o de uma nova escola. Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, Concei&ccedil;&atilde;o da Barra recebia do Governo do Estado o seu primeiro pr&eacute;dio escolar, sob a denomina&ccedil;&atilde;o de Grupo Escolar &#34&semi;Professor <a href="http://en.wikipedia.org/wiki/Joaquim_Fonseca" id="w">Joaquim Fonseca</a>&#34&semi;. Essa denomina&ccedil;&atilde;o foi em homenagem ao professor que dedicou grande parte de sua vida, a ensinar a juventude barrense.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, foi criado o Gin&aacute;sio em Concei&ccedil;&atilde;o da Barra, sob a depend&ecirc;ncia administrativa da <a href="http://en.wikipedia.org/wiki/Campanha_Nacional_de_Educand%C3%A1rios_Gratuitos" id="w">Campanha Nacional de Educand&aacute;rios Gratuitos</a>. Este sonho tornou&shy;se realidade gra&ccedil;as a <a href="http://en.wikipedia.org/wiki/Christiano_Dias_Lopes_Filho" id="w">Christiano Dias Lopes Filho</a>, na &eacute;poca, presidente da entidade no estado, atendendo pedido de amigos e correligion&aacute;rios.</p>&#10;<p>Os cursos de Habilita&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Magist%C3%A9rio" id="w">Magist&eacute;rio</a> e T&eacute;cnico em <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">Contabilidade</a>, foram criados em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, na gest&atilde;o do prefeito <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_da_Costa" id="w">Jos&eacute; Luiz da Costa</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o prefeito <a href="http://en.wikipedia.org/wiki/Gentil_Lopes_da_Cunha" id="w">Gentil Lopes da Cunha</a>, fez uma restaura&ccedil;&atilde;o na parte administrativa, criando, pela Lei 1.055/73, v&aacute;rios departamentos, com a finalidade de descentralizar os encargos que envolve uma administra&ccedil;&atilde;o. Foi ent&atilde;o, criado o Departamento de Educa&ccedil;&atilde;o, que tinha como finalidade dar assist&ecirc;ncia as Escolas e prepar&aacute;&shy;las para a municipaliza&ccedil;&atilde;o.</p>&#10;<p>O primeiro diretor do departamento foi <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Feu_Smirdelle" id="w">&Aacute;lvaro Feu Smirdelle</a>, logo depois substitu&iacute;do, pela <a href="http://en.wikipedia.org/wiki/Maria_Gilder_Benso_Ganem" id="w">Maria Gilder Benso Ganem</a>. Ainda em 1973, foi constru&iacute;da e inaugurada na sede do munic&iacute;pio mais um estabelecimento de ensino, denominado Escola de 1&ordm; Grau &#34&semi;Prof. <a href="http://en.wikipedia.org/wiki/Benevides_de_Lima_Barbosa" id="w">Benevides de Lima Barbosa</a>&#34&semi;, numa homenagem ao ilustre professor e poeta barrense.</p>&#10;<p>Assumindo a prefeitura em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, <a href="http://en.wikipedia.org/wiki/Humberto_de_Oliveira_Serra" id="w">Humberto de Oliveira Serra</a>, reformulou a estrutura administrativa da prefeitura. O Departamento de Educa&ccedil;&atilde;o tamb&eacute;m passou a ter outra estrutura. Foi divido em: Setor de Ensino de 1&ordm; Grau, Setor de Ensino de 2&ordm; Grau, Se&ccedil;&atilde;o Cultural. O Departamento de Educa&ccedil;&atilde;o &eacute; um &oacute;rg&atilde;o de assessoramento a pol&iacute;tica educacional, competindo&shy;lhe ainda, elaborar conv&ecirc;nios com &oacute;rg&atilde;os federais e estaduais.</p>&#10;<p>Atualmente o Departamento de Educa&ccedil;&atilde;o &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Secret%C3%A1ria_Municipal_de_Educa%C3%A7%C3%A3o" id="w">Secret&aacute;ria Municipal de Educa&ccedil;&atilde;o</a>. Concei&ccedil;&atilde;o da Barra conta segundo o censo de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> com 27 escola de Ensino Fundamental, sendo cinco estaduais, 21 municipais e uma privada. duas escolas de Ensino M&eacute;dio, sendo ambas estaduais. H&aacute; ainda quinze unidades pr&eacute;&shy;escolares, sendo sete municipais e oito privadas.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2>Sa&uacute;de</h2>&#10;<p>Por muitos anos a popula&ccedil;&atilde;o barrense viveu sem assist&ecirc;ncia m&eacute;dica. Sendo tratados por botic&aacute;rios pr&aacute;ticos que lhes receitavam e preparavam os rem&eacute;dios.</p>&#10;<p>O primeiro profissional que se fixou em Concei&ccedil;&atilde;o da Barra foi M&aacute;rio Vello Silvares, que chegou em mar&ccedil;o de 1943, enfrentando todas as dificuldades de uma cidade interiorana, de dif&iacute;cil acesso a centros maiores, dedicando&shy;se a sua profiss&atilde;o. Nessa &eacute;poca o munic&iacute;pio n&atilde;o possu&iacute;a hospital nem posto de sa&uacute;de. Contava apenas com o ambulat&oacute;rio do Pai Jo&atilde;o, onde funcionava a Serraria da Companhia Industrial de Madeira (CIMBARRA), onde eram atendidos os oper&aacute;rios e suas fam&iacute;lias.</p>&#10;<p>Com a inaugura&ccedil;&atilde;o do posto de sa&uacute;de, foi&shy;lhe entregue a chefia do mesmo. Mais tarde, um conv&ecirc;nio com a <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Brasileira_de_Assist%C3%AAncia" id="w">Legi&atilde;o Brasileira de Assist&ecirc;ncia</a> (LBA), permitiu que fosse fundada a Maternidade Nossa Senhora da Concei&ccedil;&atilde;o. A constru&ccedil;&atilde;o do hospital teve in&iacute;cio em 1970, na gest&atilde;o do prefeito Jos&eacute; Lu&iacute;s da Costa. Atualmente Concei&ccedil;&atilde;o da Barra conta com tr&ecirc;s estabelecimentos de sa&uacute;de, sendo dez municipais e tr&ecirc;s privados. tr&ecirc;s com fins lucrativos, dois com atendimento de Sa&uacute;de privado <a href="http://en.wikipedia.org/wiki/SUS" id="w">SUS</a>, segundo informa&ccedil;&otilde;es do censo de 2005.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> &shy; considerado o melhor carnaval do Estado do Esp&iacute;rito Santo e por anos sido considerado o 3&ordm; melhor carnaval de rua do pa&iacute;s. Tudo come&ccedil;ou por iniciativa e sob a Batuta do  Sargento e Maestro Almir de Souza Santos (O Sgto Almir &shy; tamb&eacute;m autor da m&uacute;sica do Hino de Concei&ccedil;&atilde;o da Barra) nos idos das d&eacute;cadas de 60 e 70, que com a Bandinha da Cidade saia &agrave;s ruas levando o cortejo de Momo &agrave; tira&shy;colo, formado por muitos (para n&atilde;o dizer todos, &agrave; &eacute;poca) os moradores da doce Concei&ccedil;&atilde;o da Barra.</li>&#10;<li>Igreja Matriz de Nossa Senhora da Concei&ccedil;&atilde;o &shy; monumento que guarda aspectos arquitet&ocirc;nicos das constru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ticas</a> do Esp&iacute;rito Santo no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, mas que foi erguido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Guarda em seu interior a imagem portuguesa, de origem barroca, de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, a padroeira da cidade. Est&aacute; localizada na pra&ccedil;a Jos&eacute; Lu&iacute;s da Costa, no centro de Concei&ccedil;&atilde;o da Barra.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Concei%C3%A7%C3%A3o_da_Barra_lighthouse.jpg%7Cthumb%7C300px%7C%26lt%3Bcenter%26gt%3B%5B%5BFarol_da_Barra_(Esp%C3%ADrito_Santo)" id="w">Farol da Barra]]&#60&semi;/center&#62&semi;</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Farol_da_Barra_(Esp%C3%ADrito_Santo)" id="w">Farol da Barra</a> &shy; localizado na Praia do Farol, a 50 metros do centro. Adquirido na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> e sofreu modifica&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>. Emitia de 30 em 30 segundos dois lampejos para orienta&ccedil;&atilde;o de navega&ccedil;&atilde;o. &Eacute; administrado pelo Minist&eacute;rio da Marinha.</li>&#10;<li>Vila de Ita&uacute;nas &shy; localizadas a 24 quil&ocirc;metros de Concei&ccedil;&atilde;o da Barra, ao norte. As atra&ccedil;&otilde;es s&atilde;o as dunas, o <a href="http://en.wikipedia.org/wiki/Rio_Ita%C3%BAnas" id="w">rio Ita&uacute;nas</a> e o famoso forr&oacute; p&eacute; de serra concorrido principalmente entre os paulistas e cariocas. Tamb&eacute;m fica l&aacute; o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_de_Ita%C3%BAnas" id="w">Parque Estadual de Ita&uacute;nas</a>.</li>&#10;<li>Maria Fuma&ccedil;a &shy; A locomotiva &ldquo;Maria Fuma&ccedil;a&rdquo; foi adquirida pela fam&iacute;lia Donato, para ajudar no escoamento das toras de madeiras oriundas da Vila de Ita&uacute;nas, distrito de Concei&ccedil;&atilde;o da Barra &mdash; ES, num tempo em que a necessidade de extra&ccedil;&atilde;o da madeira eram uma grande fonte de renda. Reformada no ano de 2007 em S&atilde;o Paulo, retornou a Concei&ccedil;&atilde;o da Barra no dia 12 de janeiro de 2008 para voltar a funcionar como Trem Tur&iacute;stico Ambiental.</li>&#10;<li>Ticumbi &shy; festa de origem africana, com rica coreografia e c&acirc;nticos ao som da viola e pandeiros. Tamb&eacute;m conhecido como Baile de Congos, brincadeira ou Baile de S&atilde;o Benedito, promovido pelos negros devotos de S&atilde;o Benedito h&aacute; mais de 300 anos.</li>&#10;<li>Jongo de S&atilde;o Bartolomeu (24 de agosto) &shy; Baile de origem africana de Silvestre Nag&ocirc;.</li>&#10;<li>Pastorinhas (24 de dezembro e 6 de janeiro) &shy; as Pastorinhas s&atilde;o um folguedo do ciclo natalino que alegra a cidade anunciando o nascimento de Cristo. 12 meninas vestidas de pastoras dan&ccedil;am e cantam ao som de can&ccedil;&otilde;es, entoadas de bandolim, flautas e viol&otilde;es. Com versos de Manoel Duarte da Cunha e m&uacute;sica de Adolpho Serra.</li>&#10;<li>Alardo (19 de janeiro) &shy; a luta entre mouros e crist&atilde;os e apresentado por jovens em homenagem ao santo guerreiro S&atilde;o Sebasti&atilde;o, inspirado nos epis&oacute;dios das epop&eacute;ias, das conquistas portuguesas do s&eacute;culo XV, narradas no poema de Os Lus&iacute;adas.</li>&#10;<li>Reis de Boi (6 de janeiro e 3 de fevereiro) &shy; anunciam do nascimento de Cristo, visitam casas de ilustres conhecidos da cidade que o recebem de porta fechada, enquanto cantam para abrir a porta. Ao som de sanfonas, pandeiros e viol&otilde;es os personagens principais faz o cortejo da morte do Boi e tamb&eacute;m aparaci&ccedil;&otilde;es de Lobisomem e da Loba.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Nacional_do_Rio_Preto" id="w">Floresta Nacional do Rio Preto</a></li></ul>&#10;<a id="Praias_e_rios" name="Praias_e_rios"></a><h2>Praias e rios</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Barra" id="w">Praia da Barra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Guaxindiba" id="w">Praia da Guaxindiba</a> (foz natural do rio Ita&uacute;nas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_Farol" id="w">Praia do Farol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Bugia" id="w">Praia da Bugia</a> (foz do rio Cricar&eacute;, margem esquerda)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_Pontal_do_Sul" id="w">Praia do Pontal do Sul</a> (foz do rio Cricar&eacute;, margem direita)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Barra_Nova" id="w">Praia da Barra Nova</a> (foz artificial do rio Ita&uacute;nas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_de_Ita%C3%BAnas" id="w">Praia de Ita&uacute;nas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_Riacho_Doce" id="w">Praia do Riacho Doce</a> (eleita a segunda praia deserta mais bonita do Brasil pelos internautas, numa enquete feita pela <a href="http://en.wikipedia.org/wiki/Revista_Quatro_Rodas" id="w">Revista Quatro Rodas</a> Viagem e Turismo e pelo site Viaje Aqui)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Mateus_(Esp%C3%ADrito_Santo)" id="w">Rio S&atilde;o Mateus</a> (Cricar&eacute;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Ita%C3%BAnas" id="w">Rio Ita&uacute;nas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Domingos_(Esp%C3%ADrito_Santo)" id="w">Rio S&atilde;o Domingos</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panorama_do_Rio_S%C3%A3o_Mateus_em_Concei%C3%A7%C3%A3o_da_Barra.JPG%7Cthumb%7Ccentro%7C875px%7C%26lt%3Bcenter%26gt%3B%5B%5BPanorama%5D%5D_do_%5B%5BRio_S%C3%A3o_Mateus_(Esp%C3%ADrito_Santo)" id="w">Rio S&atilde;o Mateus]].&#60&semi;/center&#62&semi;</a>&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.conceicaodabarra.es.gov.br" rel="nofollow" title="http://www.conceicaodabarra.es.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Concei%C3%A7%C3%A3o_da_Barra" id="w">Concei&ccedil;&atilde;o da Barra</a></p></body></html>