<html><title>Jo&atilde;o Neiva</title><body>&#10;<p> &#10; </p>&#10;<p><b>Jo&atilde;o Neiva</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Sua popula&ccedil;&atilde;o segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">Censo demogr&aacute;fico</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 15.808 habitantes<sup id="_ref&shy;censos_a" class="reference"><a href="#_note&shy;censos" title="">[1]</a></sup>.</p>&#10;<p>Encontra&shy;se em meio a uma paisagem de densas matas sobre um relevo acidentado, com muitos &#34&semi;p&atilde;es&shy;de&shy;a&ccedil;&uacute;car&#34&semi;. Pr&oacute;ximo &agrave; cidade, h&aacute; duas reservas biol&oacute;gicas que t&ecirc;m o objetivo de preservar o que ainda existe de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, a reserva da Rancho Alto &shy; Reserva Florestal da Vale do Rio Doce, criadas e mantidas pela <a href="http://en.wikipedia.org/wiki/Companhia_Vale_do_Rio_Doce" id="w">Companhia Vale do Rio Doce</a>. A influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Cultura_italiana" id="w">cultura italiana</a> &eacute; uma caracter&iacute;stica marcante de Jo&atilde;o Neiva, cidade que recebeu muitas fam&iacute;lias vindas da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> no per&iacute;odo das grandes imigra&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Imigra%C3%A7%C3%A3o_italiana" name="Imigra%C3%A7%C3%A3o_italiana"></a><h3> Imigra&ccedil;&atilde;o italiana </h3>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> deu&shy;se a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Os italianos distribu&iacute;ram por v&aacute;rias regi&otilde;es, mas somente no ano de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a> chegam nessa regi&atilde;o, as primeiras fam&iacute;lias imigraram para l&aacute; como, a fam&iacute;lia Reali, Sarcinelli, Negri,em 1888 fam&iacute;lia Girelli proveniente de Vigasio VR , 1889 fam&iacute;lia Faustini proveniente de belluno e  entre outras. Com a chegada da primeira fam&iacute;lia surgem os povoados de Acioli (1887) e Dem&eacute;trio Ribeiro (1890), hoje distritos de Jo&atilde;o Neiva.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Instala%C3%A7%C3%A3o_da_ferrovia" name="Instala%C3%A7%C3%A3o_da_ferrovia"></a><h3> Instala&ccedil;&atilde;o da ferrovia </h3>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, um deputado federal baiano e engenheiro Jo&atilde;o Augusto Neiva, muito lutou na c&acirc;mara federal para a instala&ccedil;&atilde;o do Estrada de Ferro Diamantina, pertencentes a Companhia Estrada de Ferro Vit&oacute;ria a Minas. </p>&#10;<p>Com a instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estrada de ferro</a>, em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> surge a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria" id="w">esta&ccedil;&atilde;o ferrovi&aacute;ria</a>. O terreno para a realiza&ccedil;&atilde;o da obra foi doado por Negri Orestes. O idealizador, Pedro Nolasco, da constru&ccedil;&atilde;o da Estrada de Ferro Diamantina, para homenagear o deputado baiano Jo&atilde;o Augusto Neiva, deu &agrave; esta&ccedil;&atilde;o o nome de Jo&atilde;o Neiva. &Eacute; em torno da esta&ccedil;&atilde;o que surge o povoado &#34&semi;Jo&atilde;o Neiva&#34&semi;. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, Jo&atilde;o Neiva, atrav&eacute;s da lei n&ordm; 1305 &eacute; elevada a distrito.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, realizou&shy;se a primeira elei&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>. Tendo sido eleito para <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>, Aluyzio Morellato, para <a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">vice&shy;prefeito</a>, Jos&eacute; An&iacute;zio Ivo Secomandi.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Situada na Microrregi&atilde;o Metropolitana Expandida Norte, Jo&atilde;o Neiva, limita&shy;se ao <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Colatina" id="w">Colatina</a>&semi; ao sul <a href="http://en.wikipedia.org/wiki/Ibira%C3%A7u" id="w">Ibira&ccedil;u</a>&semi; a nordeste <a href="http://en.wikipedia.org/wiki/Linhares_(Esp%C3%ADrito_Santo)" id="w">Linhares</a>, a leste <a href="http://en.wikipedia.org/wiki/Aracruz" id="w">Aracruz</a>&semi; a oeste <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_do_Cana%C3%A3" id="w">S&atilde;o Roque do Cana&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Santa_Teresa_(Esp%C3%ADrito_Santo)" id="w">Santa Teresa</a>. Possui uma dist&acirc;ncia de 81&#160&semi;km da capital do estado &ndash; <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>Com altitude m&iacute;nima de 60m e m&aacute;xima de 1090m, o munic&iacute;pio possui um relevo modelado com rochas cristalinas, classificando&shy;se como ondulado a fortemente ondulado, com cotas variando de 100 a 600 metros, possuindo boa parte de sua &aacute;rea com declividade maior que 30%.</p>&#10;<p>Localizado na sede, encontra&shy;se o Morro do Monte Negro que faz a divisa com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ibira%C3%A7u" id="w">Ibira&ccedil;u</a>, o Pico da Serra do &Oacute;leo com 800 metros que fica localizado, perto de <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>, perto de Barra do Triunfo, e ainda o Morro de Santa clara em Alto B&eacute;rgamo e o Pico de Cavalinho que &eacute; um dos principais pontos da telecomunica&ccedil;&atilde;o do Esp&iacute;rito Santo, onde ficam as torres da <a href="http://en.wikipedia.org/wiki/EMBRATEL" id="w">EMBRATEL</a>, <a href="http://en.wikipedia.org/wiki/VALE" id="w">VALE</a>, TV GAZETA, entre outras.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Encontra&shy;se na bacia do Rio Doce, sendo que na regi&atilde;o destacam&shy;se os rios Piraquea&ccedil;u, rio Pau Gigante, rio Ub&aacute;s, rio Triunfo, dentre outros.</p>&#10;<p>Os maiores rios do Munic&iacute;pio s&atilde;o:</p>&#10;<p>&bull; rio Piraquea&ccedil;u: nasce em Santa Teresa, atravessa o munic&iacute;pio e des&aacute;gua no Oceano Atl&acirc;ntico, em Santa Cruz &ndash; munic&iacute;pio de Aracruz.</p>&#10;<p>&bull; rio Clot&aacute;rio: nasce na cabeceira do Morro do Descanso que fica em Cavalinho e Dem&eacute;trio Ribeiro e des&aacute;gua no rio Piraquea&ccedil;u, em Jo&atilde;o Neiva, na ponte pr&oacute;xima ao Centro Comunit&aacute;rio.</p>&#10;<p>&bull; rio Pau Gigante: nasce na cabeceira de Alto B&eacute;rgamo, passa por Acioli e no munic&iacute;pio de Colatina forma a lagoa Pau Gigante que des&aacute;gua no rio Doce.</p>&#10;<p>As principais cachoeiras do Munic&iacute;pio s&atilde;o:</p>&#10;<p>&bull; cachoeira do Para&iacute;so: chamada anteriormente de Cachoeira do Inferno &ndash; segundo antigos moradores existe nesta cachoeira uma gruta com inscri&ccedil;&otilde;es de Antigas Civiliza&ccedil;&otilde;es, cujas c&oacute;pias de letras j&aacute; foram enviadas at&eacute; para a It&aacute;lia, para estudos. Foi encontrada nesta cachoeira, uma pedra esf&eacute;rica com mais ou menos 15&#160&semi;cm de raio, hoje exposta no restaurante Calif&oacute;rnia, em Ibira&ccedil;u.&#10;Atrav&eacute;s da Lei n.&ordm; 0886/98 fica denominada &ldquo;Cachoeira do Para&iacute;so&rdquo;  a popular &ldquo;Cachoeira do Inferno&rdquo;.&#10;Localizada em Mundo Novo, com aproximadamente 80 metros de altitude. &#10;Por possuir uma &aacute;gua de boa qualidade e poucas impurezas, foi canalizada pelo SAAE para abastecimento de &aacute;gua da sede de Jo&atilde;o Neiva e algumas localidades do munic&iacute;pio como: Santo Afonso, Cristal, Piraquea&ccedil;u, Ribeir&atilde;o de Cima, Monte Negro e Ju&aacute;.</p>&#10;<p>&bull; no rio Clot&aacute;rio h&aacute; uma cachoeira localizada dentro da cidade de Jo&atilde;o Neiva, no final da rua 7 de setembro, antiga fornecedora de energia el&eacute;trica para a cidade.</p>&#10;<p>&bull; no  rio Ub&aacute;s h&aacute; uma cachoeira na propriedade de Jo&atilde;o Batista, entre a Barra do Triunfo e Acioli.</p>&#10;<p>&bull; Cachoeira Piva: com mais ou menos 10 metros de altura, pr&oacute;xima &agrave; Br 101&shy;norte, no Rio Piraquea&ccedil;u.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>De acordo com a estimativa populacional do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> para 2009, Jo&atilde;o Neiva tem 14.621 habitantes, ocupando o posto de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Esp%C3%ADrito_Santo_por_popula%C3%A7%C3%A3o" id="w">43&ordm; munic&iacute;pio mais populoso do estado</a>.&#10;<center>&#10;<dl><dt>Evolu&ccedil;&atilde;o demogr&aacute;fica da cidade de Jo&atilde;o Neiva<sup id="_ref&shy;censos_b" class="reference"><a href="#_note&shy;censos" title="">[1]</a></sup><sup id="_ref&shy;IBGEcidade_a" class="reference"><a href="#_note&shy;IBGEcidade" title="">[6]</a></sup></dt></dl>&#10;&#60&semi;timeline&#62&semi;&#10;Colors=&#10;<pre> id:lightgrey value:gray(0.9)&#10; id:darkgrey  value:gray(0.7)&#10; id:sfondo value:rgb(1,1,1)&#10; id:barra value:rgb(0.6,0.7,0.8)</pre>&#10;ImageSize  = width:500 height:300&#10;PlotArea   = left:50 bottom:50 top:30 right:30&#10;DateFormat = x.y&#10;Period     = from:0 till:16000&#10;TimeAxis   = orientation:vertical&#10;AlignBars  = justify&#10;ScaleMajor = gridcolor:darkgrey increment:4000 start:0&#10;ScaleMinor = gridcolor:lightgrey increment:1000 start:0&#10;BackgroundColors = canvas:sfondo&#10;BarData=&#10;<pre> bar:1940 text:1940&#10; bar:1950 text:1950&#10; bar:1960 text:1960&#10; bar:1970 text:1970&#10; bar:1980 text:1980&#10; bar:1991 text:1991&#10; bar:2000 text:2000&#10; bar:2009 text:2009</pre>  &#10;PlotData=&#10;<pre> color:barra width:20 align:left</pre>&#10;<pre> bar:1940 from:0 till: 9510&#10; bar:1950 from:0 till: 7219&#10; bar:1960 from:0 till: 11754&#10; bar:1970 from:0 till: 12352&#10; bar:1980 from:0 till: 13377&#10; bar:1991 from:0 till: 13472&#10; bar:2000 from:0 till: 15301&#10; bar:2009 from:0 till: 14621</pre>&#10;PlotData=&#10;<pre> bar:1940 at: 9510  fontsize:S text: 9.510 shift:(&shy;8,5)&#10; bar:1950 at: 7219  fontsize:S text: 7.219 shift:(&shy;10,5)&#10; bar:1960 at: 11754 fontsize:S text: 11.754 shift:(&shy;10,5)&#10; bar:1970 at: 12352 fontsize:S text: 12.352 shift:(&shy;10,5)&#10; bar:1980 at: 13377 fontsize:S text: 13.377 shift:(&shy;10,5)&#10; bar:1991 at: 13472 fontsize:S text: 13.472 shift:(&shy;10,5)&#10; bar:2000 at: 15301 fontsize:S text: 15.301 shift:(&shy;10,5)&#10; bar:2009 at: 14621 fontsize:S text: 14.621 shift:(&shy;10,5)</pre>&#10;&#60&semi;/timeline&#62&semi;</center></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2>Estrutura urbana</h2>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>A rede de transporte de Jo&atilde;o Neiva &eacute; composta pelas modalidades ferrovi&aacute;ria e rodovi&aacute;ria. A cidade &eacute; cortada pela Estrada de Ferro Vit&oacute;ria &shy; Minas (<a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria_a_Minas" id="w">EFVM</a>), mantida pela <a href="http://en.wikipedia.org/wiki/Vale_S.A." id="w">VALE</a>. </p>&#10;<p>Al&eacute;m de ser cortada pela <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, a <a href="http://en.wikipedia.org/wiki/BR&shy;259" id="w">BR&shy;259</a> que liga o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> &agrave; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> inicia&shy;se em Jo&atilde;o Neiva.</p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2>Cultura e lazer</h2>&#10;&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Sem d&uacute;vida, um dos lugarejos mais bonitos de Jo&atilde;o Neiva &eacute; Dem&eacute;trio Ribeiro. Fundado no final dos anos de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, atraiu v&aacute;rios imigrantes italianos, que dedicaram&shy;se ao plantio do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, ao com&eacute;rcio e &agrave; agricultura de subsist&ecirc;ncia.</p>&#10;<p>O nome Dem&eacute;trio Ribeiro foi dado devido &agrave; influ&ecirc;ncia de Dem&eacute;trio Nunes Ribeiro, que foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ministros_da_Agricultura_do_Brasil" id="w">Ministro da Agricultura</a>. Atualmente a comunidade de Dem&eacute;trio Ribeiro, em parceria com o <a href="http://en.wikipedia.org/wiki/Sebrae" id="w">Sebrae</a>, organiza anualmente um evento para promover a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e o <a href="http://en.wikipedia.org/wiki/Agroturismo" id="w">agroturismo</a>, proporcionando o desenvolvimento local e conseq&uuml;entemente a melhoria da qualidade de vida de seus moradores.</p>&#10;<p>Outro ponto tur&iacute;stico do munic&iacute;pio de Jo&atilde;o Neiva, fica localizado no centro da cidade: A famosa e Antiga Igreja Matriz, administrada pelo Padre Ant&ocirc;nio Wilson Alman&ccedil;a &agrave; v&aacute;rios anos e at&eacute; hoje. A Igreja &eacute; admirada por sua beleza interna e externa. Visual de constru&ccedil;&atilde;o antiga, chama a aten&ccedil;&atilde;o dos visitantes que aparecem pela cidade. </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">Imigra&ccedil;&atilde;o italiana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.joaoneiva.es.gov.br" rel="nofollow" title="http://www.joaoneiva.es.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jo%C3%A3o_Neiva" id="w"> </a></p></body></html>