<html><title>Manten&oacute;polis</title><body>&#10;<p> &#10; &#10;<b>Manten&oacute;polis</b>, conhecida como &#34&semi;cidade da paz&#34&semi;, &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 11.311 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> os migrantes come&ccedil;aram a chegar na regi&atilde;o de Manten&oacute;polis, onde somente havia florestas, n&atilde;o havia estradas, as casas foram feitas de pau a pique, as comidas eram canjica de milho, verduras, carne de porco e frango, n&atilde;o havia com&eacute;rcio na regi&atilde;o, e quando necessitavam de a&ccedil;&uacute;car e sal tinham que andar a p&eacute; ou de animal at&eacute; <a href="http://en.wikipedia.org/wiki/Resplendor" id="w">Resplendor</a> ou <a href="http://en.wikipedia.org/wiki/Conselheiro_Pena" id="w">Conselheiro Pena</a>&shy;MG, esse trajeto demorava entre 4 a 5 dias, essas trilhas eram feitas por volunt&aacute;rios que organizavam mutir&otilde;es que de dois em dois anos recebiam ferramentas doadas pelos pol&iacute;ticos e fazendeiros que alimentavam esses participantes dos mutir&otilde;es. Enfrentaram v&aacute;rias doen&ccedil;as como: <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a> varicela, <a href="http://en.wikipedia.org/wiki/Caxumba" id="w">caxumba</a>, <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a> e o tratador da regi&atilde;o eram o Sr. Cust&oacute;dio Reis Marques natural de <a href="http://en.wikipedia.org/wiki/Mutum_(Minas_Gerais)" id="w">Mutum</a>&shy;MG.</p>&#10;<p>As festas eram realizadas em um destacamento policial localizado na propriedade de Joaquim Costa (hoje Alonso Rosa Pinheiro), ali aconteciam casamentos, festas de anivers&aacute;rios e outras, esse local foi constru&iacute;do tamb&eacute;m o primeiro cemit&eacute;rio. Na &eacute;poca houve muitas disc&oacute;rdias pela demarca&ccedil;&atilde;o dos limites de estados, o que veio acontecer somente em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>.</p>&#10;<p>A sede do munic&iacute;pio teve sua origem firmada no insucesso da cidade de Ametista, naquela &eacute;poca, pertencente &agrave; zona litigiosa e que, ap&oacute;s a cria&ccedil;&atilde;o, foi v&iacute;tima de uma grande enchente do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Mateus_(Esp%C3%ADrito_Santo)" id="w">Rio S&atilde;o Mateus</a>, pois fora constru&iacute;do &agrave;s suas margens.</p>&#10;<p>Devido ao dr&aacute;stico acontecimento que praticamente destruiu Ametista, surgiu a proposta de a cidade ser criada em outro local. Ap&oacute;s uma reuni&atilde;o de grandes lideran&ccedil;as, na &eacute;poca, decidiu&shy;se que o local ideal para a nova cidade seria a regi&atilde;o que &eacute; hoje ocupada pelo munic&iacute;pio de Manten&oacute;polis.</p>&#10;<p>A palavra Manten&oacute;polis, que hoje d&aacute; nome a esse munic&iacute;pio do estado do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, teve sua origem na exist&ecirc;ncia de um c&oacute;rrego que atravessa a regi&atilde;o e que se chama c&oacute;rrego do Manteninha. Havia uma povoa&ccedil;&atilde;o pr&oacute;xima ao c&oacute;rrego com o nome de Mantena (hoje, um munic&iacute;pio mineiro) e acrescentou&shy;se a ela a termina&ccedil;&atilde;o &ldquo;Polis&rdquo;, que significa cidade, da&iacute; o nome Manten&oacute;polis.</p>&#10;<p>Em 1940 esta localidade ainda pertencia ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Barra_de_S%C3%A3o_Francisco" id="w">Barra de S&atilde;o Francisco</a>, e era visitada, periodicamente pelo Tenente Floriano Lopes Rubim.</p>&#10;<p>A regi&atilde;o, por estar na &eacute;poca vivenciando o contestado, existia dois policiamento, um do Esp&iacute;rito Santo e outro de Minas de Gerais, e tamb&eacute;m recebia&shy;se a visita de dois padres, um do Esp&iacute;rito Santo e outro <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Em 1948, gra&ccedil;as ao pedido do Tenente Floriano Lopes Rubim, foi criado e instalado o patrim&ocirc;nio de Manten&oacute;polis, em obedi&ecirc;ncia a Lei n&deg; 1711, artigos 49 e 53, confirmado em 11 de agosto de 1948, integrando&shy;se ao munic&iacute;pio de Barra de S&atilde;o Francisco.</p>&#10;<p>Em 29 de dezembro de 1953, foi criado o munic&iacute;pio de Manten&oacute;polis, desmembrando de Barra de S&atilde;o Francisco o seu territ&oacute;rio, em obedi&ecirc;ncia ao que disp&otilde;es a Lei n&deg; 779, que acatou o pedido dos habitantes que aqui residiam.</p>&#10;<p>Em 7 de janeiro de 1954, foi instalada a cidade de Manten&oacute;polis, que desde a sua cria&ccedil;&atilde;o, foi dirigida pelo Dr. Ed&iacute;sio da Costa Cisnes, tendo este, cometido o suic&iacute;dio.</p>&#10;<p>Em 3 de outubro do corrente ano ocorreu a elei&ccedil;&atilde;o do primeiro prefeito de Manten&oacute;polis, o Sr. Vicente Amaro da Silva.</p>&#10;<p>Em 1955 destaca&shy;se a posse do primeiro prefeito eleito, Vicente Amaro da Silva e a posse da primeira C&acirc;mara de Vereadores do munic&iacute;pio.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, &agrave;s 15:00 horas, ocorreu &agrave; solenidade relativa &agrave; instala&ccedil;&atilde;o da Comarca de Manten&oacute;polis, de acordo com a Lei n&deg; 926 de <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de 1955, com sua publica&ccedil;&atilde;o no Di&aacute;rio Oficial do Estado no dia <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a> de 1955, gra&ccedil;as &agrave; iniciativa do Tenente e Deputado Floriano Lopes Rubim, tendo como seu primeiro juiz, o Dr. Vitor Hugo Cupertino de Castro e seu primeiro Promotor de Justi&ccedil;a, o Dr. Paulo Alves.</p>&#10;<a id="Distritos" name="Distritos"></a><h2> Distritos </h2>&#10;<p>O munic&iacute;pio conta com tr&ecirc;s distritos:&#10;S&atilde;o Geraldo, S&atilde;o Jos&eacute; de Manten&oacute;polis e Santa Luzia de Manten&oacute;polis</p>&#10;<a id="Esporte_e_Turismo" name="Esporte_e_Turismo"></a><h2> Esporte e Turismo </h2>&#10;&#10;<p>Manten&oacute;polis &eacute; o mais novo destaque do voo livre no estado.</p>&#10;<p>Descoberto por pilotos da Associa&ccedil;&atilde;o de Voo Livre de Pancas, a cidade vem se destacando na atividade esportiva e atraindo voadores do estado e do mundo. No dia 25 de fevereiro estiveram voando no c&eacute;u de Manten&oacute;polis um grupo de Franceses. O munic&iacute;pio de Manten&oacute;polis possui uma &aacute;rea de 38.500 hectares, sendo que 5,98% deste total &eacute; coberto por remanescentes da Mata Atl&acirc;ntica. Sua privilegiada morfologia revela um grande potencial para o desenvolvimento de atividades ligadas &agrave; natureza e de esportes de aventura como caminhadas ecol&oacute;gicas, motocross, voo livre, pesca esportiva, pr&aacute;ticas tur&iacute;sticas no Rio S&atilde;o Jos&eacute; e nas cachoeiras, entre outros. A atual administra&ccedil;&atilde;o municipal busca fomentar tamb&eacute;m o turismo rural, recuperando as fazendas antigas e integrando o visitante ao dia&shy;a&shy;dia da vida no campo, onde poder&aacute; experimentar a comida caseira, saborear as frutas colhidas na hora e muito mais.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manten%C3%B3polis" id="w"> </a></p></body></html>