<html><title>S&atilde;o Jos&eacute; do Cal&ccedil;ado</title><body>&#10;<p> </p>&#10;<p><b>S&atilde;o Jos&eacute; do Cal&ccedil;ado</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 10.621 habitantes. &Eacute; uma cidade buc&oacute;lica, onde a paz escolheu para morar.</p>&#10;<a id="Um_pouco_da_hist%C3%B3ria_do_Munic%C3%ADpio" name="Um_pouco_da_hist%C3%B3ria_do_Munic%C3%ADpio"></a><h2> Um pouco da hist&oacute;ria do Munic&iacute;pio</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Igreja_Matriz_de_S%C3%A3o_Jos%C3%A9_do_Cal%C3%A7ado.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Igreja Matriz de S&atilde;o Jos&eacute; do Cal&ccedil;ado, na Pra&ccedil;a Pedro Vieira</a></p>&#10;<p>O nome da cidade, reza a tradi&ccedil;&atilde;o, vem do fato de a popula&ccedil;&atilde;o do antigo vilarejo, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, ter adquirido da <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a> uma imagem de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>, a qual veio com <a href="http://en.wikipedia.org/wiki/Sand%C3%A1lia" id="w">sand&aacute;lias</a>, coisa incomum na &eacute;poca.Uma outra vers&atilde;o sustenta que o nome da cidade se refere ao rio que a corta, que tem suas margens cal&ccedil;adas de pedras.</p>&#10;<a id="Desbravando_a_hist%C3%B3ria" name="Desbravando_a_hist%C3%B3ria"></a><h3>Desbravando a hist&oacute;ria</h3>&#10;&#10;<p>Desbravando a mataria in&oacute;spita, na &acirc;nsia de conquista do desconhecido no seio da floresta secular, Marciano Lucio e o caboclo Val&eacute;rio, os bandeirantes intr&eacute;pidos que vieram edificar o marco de uma futura civiliza&ccedil;&atilde;o, abriram com o fio de a&ccedil;o de seus ,machados, o primeiro espa&ccedil;o que o sol aproveitou para o seu primeiro beijo &aacute; terra virgem que, antes, somente podia espreitar atrav&eacute;s da ramagem espessa das suas &aacute;rvores gigantescas.</p>&#10;<p>O casebre r&uacute;stico que lhes dava teto amigo tinha a proteg&ecirc;&shy;lo uma pequenina ermida de palha e taipa que esses dois abnegados ergueram ao lado de suas palho&ccedil;as e onde num altar tosco puseram a figura do padroeiro de suas cren&ccedil;as &shy; S&atilde;o Jos&eacute; &shy; com o fervor evangelizador de um ideal.</p>&#10;<p>Foi assim que da imagina&ccedil;&atilde;o aventureira de dois brasileiros gerou a hoje prospera e bonita cidade de S&atilde;o Jos&eacute; do Cal&ccedil;ado.</p>&#10;<p>Deixando o planalto de &#34&semi;Fazenda Velha&#34&semi;, &oacute;timo local para uma cidade, os, dois solit&aacute;rios sertanejos subiram as ladeiras &aacute;speras da vertente leste da Serra do Jaspe e no alto das suas cercanias assentaram a sua tenda, como se &#39&semi; procurassem a vizinhan&ccedil;a das nuvens na cren&ccedil;a fervorosa de ficarem mais junto ao Criador.</p>&#10;<p>Como sempre, vinham os destemidos descendentes de Catarina Paraguass&uacute; e Marcilio Dias abrir e fecundar a terra alheia, por isso que, os senhores feudais da &eacute;poca, mesmo habitando aa Minas Gerais, de l&aacute; estendiam os seus dom&iacute;nios &agrave; terra capixaba que lhes seria futuro mealheiro para suas abastan&ccedil;as.</p>&#10;<p>Jos&eacute; Dutra Nic&aacute;cio era o senhor das vertentes de S&atilde;o Jos&eacute; do Cal&ccedil;ado e, numa extens&atilde;o infinita de l&eacute;guas exerciam ainda o seu poderio, outros mineiros que de l&aacute; das Alterosas Montanhas sonharam a funda&ccedil;&atilde;o de uma fecunda e alvi&ccedil;areira povoa&ccedil;&atilde;o: Fernandes Dutra, Jos&eacute; Francisco Furtado de Mello, Bento Jos&eacute; Furtado, Manoel Bas&iacute;lio de Souza, Jos&eacute; Lino da Silveira, Dr. Hon&oacute;rio da Fonseca e Castro.</p>&#10;<p>Conquistado ao dom&iacute;nio das feras o &iacute;nvio sert&atilde;o, foram chegando, j&aacute; destemerosos, outros colonos, animando, com a sua presen&ccedil;a aqueles que tra&ccedil;aram a epopeia da coragem e do destemor: Antonio Lucio de Souza, ferreiro, e Vicente&shy;Ferreira de Souza e sua companheira Justina Souza.</p>&#10;<p>Quando em 1869 Felipe Diniz Poubel, vindo da col&ocirc;nia su&iacute;&ccedil;a de Friburgo, ali chegou, somente quatro casebres existiam: o de Valerio, o de Marciano Lucio, o do ferreiro Antonio Lucio e o de Vicente Ferreira.</p>&#10;<p>Seu pai, o su&iacute;&ccedil;o Francisco Poubel que veio para o Brasil em 1818, fez parte da guarda do Imperador Pedro I ao tempo da Independ&ecirc;ncia.</p>&#10;<p>O suprimento de mercadorias para os primeiros habitantes era feito por interm&eacute;dio do Porto das Caixas e, posteriormente pelo de Limeira, sobre o rio Itabapoana, pouco abaixo da esta&ccedil;&atilde;o de Santo Eduardo, vindo em canoas, da barra at&eacute; ali e depois em lombo de alimarias&semi; at&eacute; a pequena sede, encravada no meio da selva.</p>&#10;<p>Solid&aacute;rios no isolamento, viviam os primitivos habitantes, s&oacute; tendo por companhia o silencio, a sombra das matarias espessas e a cumplicidade soturna do azul escuro das encostas &iacute;ngremes de suas pedreiras.</p>&#10;<a id="A_origem_do_nome_de_S%C3%A3o_Jos%C3%A9_do_Cal%C3%A7ado" name="A_origem_do_nome_de_S%C3%A3o_Jos%C3%A9_do_Cal%C3%A7ado"></a><h3>A origem do nome de S&atilde;o Jos&eacute; do Cal&ccedil;ado</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Teto_da_Igreja_Matriz_S%C3%A3o_Jos%C3%A9.jpg%7Cthumb%7Cesquerda%7C500px" id="w">Teto da Igreja Matriz S&atilde;o Jos&eacute;</a></p>&#10;<p>Conta a tradi&ccedil;&atilde;o da terra que o nome de S&atilde;o Jos&eacute; do Cal&ccedil;ado proveio do fato de haverem adquirido na Corte, com o sacrif&iacute;cio de uma viagem penosa e prolongada, uma pequena imagem do Santo de sua devo&ccedil;&atilde;o, tendo em seus sagrados p&eacute;s justapostas, umas pequenas sand&aacute;lias que vieram causar espanto ao principio de devo&ccedil;&atilde;o daqueles esp&iacute;ritos d&oacute;ceis, que s&oacute; podiam compreender um Santo descal&ccedil;o. Venerando a imagem como a representa&ccedil;&atilde;o do Pai Adotivo do Criador, aceitaram&shy;na contritos.</p>&#10;<p>Com a abertura de novos n&uacute;cleos e coloniza&ccedil;&atilde;o que os propriet&aacute;rios vizinhos mandavam abrir pelos seus escravos, remetidos sob o jugo de feitores perversos das long&iacute;nquas terras onde moravam e, erigidas outras tantas capelas r&uacute;sticas, distinguia&shy;se a primeira delas com o nome S&atilde;o Jos&eacute; do Cal&ccedil;ado como caracter&iacute;stica principal, da&iacute; perpetuando&shy;se essa tradi&ccedil;&atilde;o que se corporizou, transformando&shy;se em S&atilde;o Jos&eacute; do Cal&ccedil;ado, seu nome atual.</p>&#10;<p>Assim, numa &aacute;rea doada pelo coronel <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dutra_Nic%C3%A1cio" id="w">Jos&eacute; Dutra Nic&aacute;cio</a> foi implantado, em <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, o marco que deu in&iacute;cio &agrave; povoa&ccedil;&atilde;o.</p>&#10;<p>Antes de se tornar independente e constituir&shy;se em <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, o povoado tornou&shy;se <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> (<a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>), <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> (<a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, desligando&shy;se de <a href="http://en.wikipedia.org/wiki/Cachoeiro_de_Itapemirim" id="w">Cachoeiro de Itapemirim</a>), <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>, pertencendo a v&aacute;rios munic&iacute;pios.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Foto_Geir&shy;escala_de_cinza&shy;02.jpg%7Cthumb%7Cesquerda" id="w">Geir Campos, um dos maiores autores cal&ccedil;adenses</a></p>&#10;<a id="Distritos" name="Distritos"></a><h2>Distritos</h2>&#10;&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Airituba" id="w">Airituba</a>, Alto Cal&ccedil;ado e Divino Esp&iacute;rito Santo.</li></ul></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saojosedocalcado.es.gov.br/" rel="nofollow" title="http://www.saojosedocalcado.es.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jos%C3%A9_do_Cal%C3%A7ado" id="w"> </a></p></body></html>