<html><title>Vila Pav&atilde;o</title><body>&#10;<p> &#10;<b>Vila Pav&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 8.440 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Um peda&ccedil;o de t&aacute;bua na parte interna do l&aacute;bio inferior. Essa era a caracter&iacute;stica marcante dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">Botocudos</a>, nativos habitantes do munic&iacute;pio que hoje &eacute; conhecido como Vila Pav&atilde;o. Esses nativos viveram tranquilamente aqui, at&eacute; serem expulsos pelos brancos.</p>&#10;<p>A constru&ccedil;&atilde;o da ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Rio Doce</a>, em <a href="http://en.wikipedia.org/wiki/Colatina" id="w">Colatina</a>, e a abertura da estrada que liga Nova Ven&eacute;cia a Vila Pav&atilde;o, em 1940, foram as obras que desencadearam o povoamento e a coloniza&ccedil;&atilde;o do munic&iacute;pio. Os tropeiros e caminhoneiros faziam divulga&ccedil;&atilde;o &#34&semi;das terras quentes&#34&semi; aos imigrantes pomeranos e italianos no Sul do estado e nas regi&otilde;es de limite com <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Foi isso que atraiu grande n&uacute;mero de descendentes pomeranos e alguns italianos para o local.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">Pomer&acirc;nia</a> era uma das 38 prov&iacute;ncias pertencentes &agrave; antiga <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>. Com a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, foi riscada do mapa e seu territ&oacute;rio dividido entre a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>O munic&iacute;pio de Vila Pav&atilde;o foi emancipado de Nova Ven&eacute;cia no dia 1 de julho de 1990 (dia do plebiscito, tamb&eacute;m considerado o &#34&semi;Dia da Cidade&#34&semi;). O munic&iacute;pio foi colonizado na d&eacute;cada de 1920 por caboclos que fugiam da seca do sert&atilde;o, madeireiros e depois de 1940, quando chegaram algumas fam&iacute;lias de descend&ecirc;ncia afro, italianas e a maioria pomerana. O nome &#34&semi;Vila Pav&atilde;o&#34&semi; foi colocado por tropeiros que pernoitavam na &uacute;nica casa do &#34&semi;pav&atilde;o&#34&semi; existente na encruzilhada onde hoje fica o centro da cidade, que tinha em sua varanda o desenho dessa ave.</p>&#10;<p>Vila Pav&atilde;o tem hoje mais de 9.000 habitantes, dos quais 78% residem na zona rural, dando destaque &agrave; sua agricultura familiar, com lindas eleva&ccedil;&otilde;es de granito denominadas &#34&semi;pedras&#34&semi; que, al&eacute;m de fazerem de Vila Pav&atilde;o uma das maiores jazidas nacionais deste produto, ainda fazem da regi&atilde;o uma das mais lindas do Brasil.</p>&#10;<a id="Rela%C3%A7%C3%B5es_Intermunicipais" name="Rela%C3%A7%C3%B5es_Intermunicipais"></a><h2>Rela&ccedil;&otilde;es Intermunicipais</h2>&#10;&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3>Cidades&shy;irm&atilde;s</h3>&#10;&#10;<p>A gemina&ccedil;&atilde;o de cidades &eacute; um conceito que tem como objetivo criar rela&ccedil;&otilde;es e mecanismos protocolares, essencialmente em n&iacute;vel econ&ocirc;mico e cultural, atrav&eacute;s dos quais cidades ou vilas de &aacute;reas geogr&aacute;ficas ou pol&iacute;ticas distintas, estabelecem la&ccedil;os de coopera&ccedil;&atilde;o.</p>&#10;&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Espig%C3%A3o_do_Oeste" id="w">Espig&atilde;o do Oeste</a></b>, <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;&#10;<p>Vila Pav&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> capixaba que na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> mais perdeu habitantes para as novas &aacute;reas de coloniza&ccedil;&atilde;o, especialmente para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Espig%C3%A3o_do_Oeste" id="w">Espig&atilde;o do Oeste</a>. N&atilde;o existem no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> duas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> t&atilde;o distantes (3.040 quil&ocirc;metros), com tamanha identidade hist&oacute;rica e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Atualmente, <a href="http://en.wikipedia.org/wiki/Espig%C3%A3o_do_Oeste" id="w">Espig&atilde;o do Oeste</a> &eacute; considerada a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> mais pomerana da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o Norte do Pa&iacute;s</a><sup id="_ref&shy;tv_a" class="reference"><a href="#_note&shy;tv" title="">[3]</a></sup> e tornou&shy;se um ponto de turismo para os pavoenses que, frequentemente, visitam seus parentes e amigos <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">rondonienses</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Vila Pav&atilde;o est&aacute; localizado a uma latitude sul de 18&ordm; 36&#39&semi; 54&#34&semi; e uma longitude oeste de Greenwish de 40&ordm; 36&#39&semi; 39&#34&semi;, possuindo &aacute;rea equivalente a 0,94% do territ&oacute;rio estadual, com 435&#160&semi;km&sup2;. Estando localizado no norte do Esp&iacute;rito Santo, Vila Pav&atilde;o faz limites com Ecoporanga, Barra de S&atilde;o Francisco e Nova Ven&eacute;cia, distante 286&#160&semi;km da capital do Estado, Vit&oacute;ria, 28&#160&semi;km de Nova Ven&eacute;cia e 48&#160&semi;km de Barra de S&atilde;o Francisco.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_na_divis%C3%A3o_administrativa" name="Localiza%C3%A7%C3%A3o_na_divis%C3%A3o_administrativa"></a><h3> Localiza&ccedil;&atilde;o na divis&atilde;o administrativa </h3>&#10;&#10;<ul>&#10;<li>Regi&atilde;o: Noroeste</li>&#10;<li>Micro&shy;regi&atilde;o: Noroeste I</li></ul>&#10;<a id="Aspectos_naturais" name="Aspectos_naturais"></a><h3> Aspectos naturais </h3>&#10;&#10;<ul>&#10;<li>Altitude: 200m</li>&#10;<li>M&eacute;dia pluviom&eacute;trica anual: 800&#160&semi;mm</li>&#10;<li>Per&iacute;odo chuvoso: outubro a mar&ccedil;o</li>&#10;<li>Per&iacute;odo de seca: abril a setembro</li></ul>&#10;<a id="Temperatura" name="Temperatura"></a><h3> Temperatura </h3>&#10;&#10;<ul>&#10;<li>M&eacute;dia: 23&ordm;</li>&#10;<li>M&iacute;nima: 17&ordm;</li>&#10;<li>M&aacute;xima: 34&ordm;</li>&#10;<li>Clima predominante: tropical</li></ul>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;<p>O munic&iacute;pio possui 15 comunidades e &eacute; dividido em tr&ecirc;s regi&otilde;es. Al&eacute;m da sede, o munic&iacute;pio possui as Vilas de Pra&ccedil;a Rica (15&#160&semi;km) e Todos os Santos (17&#160&semi;km).</p>&#10;<p>Cerca de 78% da popula&ccedil;&atilde;o do munic&iacute;pio reside na zona rural, dando destaque &agrave; sua agricultura familiar, e o que demonstra a for&ccedil;a do interior em Vila Pav&atilde;o. For&ccedil;a e beleza, formada por lindas eleva&ccedil;&otilde;es de granito denominadas &#34&semi;pedras&#34&semi;, que fazem da regi&atilde;o uma das mais lindas do Brasil, al&eacute;m de possuir belas cachoeiras.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Pomitafro" name="Pomitafro"></a><h3> Pomitafro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Pomeranos" id="w">Pomeranos</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Africanos" id="w">africanos</a>, a miscigena&ccedil;&atilde;o de ra&ccedil;as que gerou a cultura de Vila Pav&atilde;o</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pomitafro" id="w">Pomitafro</a> &eacute; o maior evento de integra&ccedil;&atilde;o &eacute;tnico&shy;cultural do Brasil. Considerada hoje tamb&eacute;m a &#34&semi;Festa da Cidade&#34&semi;, a Pomitafro foi criada pelos professores do Centro de Integra&ccedil;&atilde;o de Educa&ccedil;&atilde;o Rural /CIER em 1989. A Pomitafro saiu das iniciais de POMeranos, ITAlianos e aFROs, principais colonizadores do munic&iacute;pio e que visa resgatar a identidade hist&oacute;rica e cultural do povo <a href="http://en.wikipedia.org/wiki/Capixaba" id="w">capixaba</a>.</p>&#10;<p>Todos os anos, durante a Pomitafro, as casas de Vila Pav&atilde;o s&atilde;o enfeitadas para movimentar a cultura capixaba, onde participam dezenas de grupos &eacute;tnicos vindos de diversas partes do Esp&iacute;rito Santo, Bahia e Minas Gerais. Grupos musicais, dan&ccedil;as folcl&oacute;ricas, desfiles de rainhas (pomerana, italiana e afro) fazem parte do &#34&semi;caldeir&atilde;o cultural&#34&semi;.</p>&#10;<p>A &#34&semi;Pomitafro em Sala de Aula&#34&semi;, passeios de charrete, exposi&ccedil;&atilde;o de objetos antigos, trabalhos escolares, artesanatos e produtos da agricultura familiar s&atilde;o outras atra&ccedil;&otilde;es do evento.</p>&#10;&#10;<p>A FRASE INICIAL &#34&semi;a miscigena&ccedil;&atilde;o de ra&ccedil;as que gerou a cultura de Vila Pav&atilde;o&#34&semi; &eacute; insustent&aacute;vel. Apesar de diversas ci&ecirc;ncias terem comprovado desde os anos 1970 a N&Atilde;O&shy;exist&ecirc;ncia de ra&ccedil;as (Plural!) humanas, mas da exist&ecirc;ncia de UMA S&Oacute; ra&ccedil;a, infelizmente no Brasil continua firmemente no ch&atilde;o da ignor&acirc;ncia geral a lenda outrora inventada por meretrizes cientistas para originar uma justifica&ccedil;&atilde;o dos crimes que a conquista europeia estava (e, em parte, continua) cometendo contra as &#34&semi;sub&shy;ra&ccedil;as&#34&semi; dos restantes continentes.</p>&#10;<a id="Grupo_de_Tradi%C3%A7%C3%B5es_Folcl%C3%B3ricas_Italianas_Piccolo_Pavone" name="Grupo_de_Tradi%C3%A7%C3%B5es_Folcl%C3%B3ricas_Italianas_Piccolo_Pavone"></a><h3> Grupo de Tradi&ccedil;&otilde;es Folcl&oacute;ricas Italianas Piccolo Pavone </h3>&#10;<p>Para atender a demanda da POMITAFRO alguns jovens se reuniram e criaram em 1989 a Barraca Italiana que recebeu o nome de Piccolo Pavone, que quer dizer Pequeno Pav&atilde;o, como singela homenagem ao munic&iacute;pio de Vila Pav&atilde;o. Dentre os seu fundadores merecem destaque Leila Simonassi, Luciene Timm Paganoto, Libian Timm Paganoto Rossim e Marcos Pratissoli. Anos mais tarde, em 1994, surgira ent&atilde;o o Grupo de Tradi&ccedil;&otilde;es Folcl&oacute;ricas Italianas &ldquo;Piccolo Pavonne&rdquo;, formado por um grupo de pessoas interessadas em resgatar a cultura italiana que estava se perdendo junto aos descendentes. Em 2004 devido a amplia&ccedil;&atilde;o e a valoriza&ccedil;&atilde;o do resgate da cultura italiana no munic&iacute;pio de Vila Pav&atilde;o &ndash; ES, criou&shy;se ent&atilde;o no dia 3 de abril de 2004 o Centro de Cultura Italiana de Vila Pav&atilde;o, o CECIVIP. O Grupo Piccolo Pavone &eacute; um dos melhores e mais respeitados grupos de dan&ccedil;as folcl&oacute;ricas do ES, o grupo desde a sua forma&ccedil;&atilde;o j&aacute; realizou cerca de 800 apresenta&ccedil;&otilde;es.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Eraldino Jann Tesch (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Edmar Klemz Schreiber</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Arnaldo Gr&uuml;nivald (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>)</li></ul>&#10;<a id="Prefeitos" name="Prefeitos"></a><h3> Prefeitos </h3>&#10;&#10;<ul>&#10;<li>1&deg; mandato, entre 1993 a 1996: Erno J&uacute;lio Dieter</li>&#10;<li>2&ordm; mandato, entre 1997 a 2000: <a href="http://en.wikipedia.org/wiki/Eraldino_Jann_Tesch" id="w">Eraldino Jann Tesch</a></li>&#10;<li>3&ordm; mandato, entre 2001 a 2004: <a href="http://en.wikipedia.org/wiki/Eraldino_Jann_Tesch" id="w">Eraldino Jann Tesch</a></li>&#10;<li>4&deg; mandato, entre 2005 a 2008: <a href="http://en.wikipedia.org/wiki/Ivan_Lauer" id="w">Ivan Lauer</a></li>&#10;<li>5&deg; mandato, entre 2008 a 2012: <a href="http://en.wikipedia.org/wiki/Ivan_Lauer" id="w">Ivan Lauer</a></li>&#10;<li>6&ordm; mandato, entre 2013 a 2016: <a href="http://en.wikipedia.org/wiki/Eraldino_Jann_Tesch" id="w">Eraldino Jann Tesch</a>   </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vila_Pav%C3%A3o" id="w"> </a></p></body></html>