<html><title>The Division Bell</title><body>&#10;<p> &#10;<b><i>The Division Bell</i></b> &eacute; o d&eacute;cimo quarto e &uacute;ltimo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a> da banda inglesa de <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>. O disco foi lan&ccedil;ado em 28 de mar&ccedil;o de 1994 no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> pela <a href="http://en.wikipedia.org/wiki/EMI_Records" id="w">EMI Records</a> e em 5 de abril nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> pela <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a>.  &Eacute; o segundo sem o baixista <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a>.</p>&#10;<p>Suas can&ccedil;&otilde;es foram escritas principalmente pelo guitarrista <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a> e pelo tecladista <a href="http://en.wikipedia.org/wiki/Richard_William_Wright" id="w">Richard Wright</a> e tem como principal tema a falta de comunica&ccedil;&atilde;o, junto com outras quest&otilde;es como o isolamento, conflitos e autodefesa. Foi gravado em v&aacute;rios est&uacute;dios entre 1993 e 1994, incluindo o Britannia Row Studios e o barco&shy;est&uacute;dio de David Gilmour, <i><a href="http://en.wikipedia.org/wiki/Astoria_(est%C3%BAdio_de_grava%C3%A7%C3%A3o)" id="w">Astoria</a></i>. A equipe de produ&ccedil;&atilde;o escolheu o produtor Bob Ezrin, o engenheiro Andy Jackson e o saxofonista Dick Parry para trabalharem na obra. A esposa de Gilmour, <a href="http://en.wikipedia.org/wiki/Polly_Samson" id="w">Polly Samson</a>, coescreveu muitas das letras do &aacute;lbum e Wright contribui como vocalista principal em um trabalho do Pink Floyd pela primeira vez desde <i><a href="http://en.wikipedia.org/wiki/Dark_Side_of_the_Moon" id="w">Dark Side of the Moon</a></i>, de 1973.</p>&#10;<p>O disco foi n&uacute;mero um no Reino Unido e nos EUA, mas recebeu m&aacute;s cr&iacute;ticas. Seu lan&ccedil;amento foi seguido imediatamente por uma turn&ecirc; nos EUA e na Europa. <i>The Division Bell</i> foi certificado de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">ouro</a>, platina e dupla platina nos EUA em Junho de 1994, e platina tripla em janeiro de 1999. A can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Marooned_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Marooned</a>&#34&semi; ganhou um <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Award</a> na categoria de &#34&semi;Melhor Performance de Rock Instrumental&#34&semi; em 1995. </p>&#10;<a id="Conceito" name="Conceito"></a><h2> Conceito </h2>&#10;<p> &#10;Grande parte do &aacute;lbum lida com quest&otilde;es de comunica&ccedil;&atilde;o e de que muitos dos problemas da vida podem ser resolvidos atrav&eacute;s do di&aacute;logo.<sup id="_ref&shy;Blakep365_a" class="reference"><a href="#_note&shy;Blakep365" title="">[1]</a></sup>  O tema geral se reflete no t&iacute;tulo do &aacute;lbum, <i>The Division Bell</i>, que foi inspirado nos <a href="http://en.wikipedia.org/wiki/Division_bell" id="w">sinos da divis&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a>, tocado quando ocorre uma divis&atilde;o de opini&otilde;es entre os parlamentares, o que indica o momento de haver uma vota&ccedil;&atilde;o. O pr&oacute;prio &aacute;lbum e algumas can&ccedil;&otilde;es s&atilde;o interpretadas como refer&ecirc;ncias ao estranhamento entre o ex&shy;membro <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a> e os outros integrantes da banda. Entretanto Gilmour negou que o &aacute;lbum &eacute; uma <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegoria</a> sobre a separa&ccedil;&atilde;o, dizendo: &#34&semi;Eu n&atilde;o acho que ele &eacute;. H&aacute; um par de men&ccedil;&otilde;es que deram a entender que poderia ou n&atilde;o ter algo a ver com ele. Mas tudo que vi das pessoas resulta que o que elas pensam trata&shy;se de algo extremamente impreciso. Eu gosto disso. Estou muito feliz por as pessoas interpretarem&shy;o da maneira que quiserem. Mas talvez um pouco de cautela deve ser tomada...&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Polly_Samson" id="w">Polly Samson</a>, coautora de v&aacute;rias can&ccedil;&otilde;es do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Poles_Apart" id="w">Poles Apart</a>&#34&semi; tem o seu primeiro verso inspirado em <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a>, enquanto o segundo faz refer&ecirc;ncias a Waters.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Produzido apenas alguns anos ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Bloco_do_Leste" id="w">bloco do Leste</a>, a can&ccedil;&atilde;o &#34&semi;A Great Day for Freedom&#34&semi; justap&otilde;e a euforia geral, como a queda do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> com a limpeza &eacute;tnica e o genoc&iacute;dio que se seguiu na <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em &#34&semi;<a href="http://en.wikipedia.org/wiki/Keep_Talking" id="w">Keep Talking</a>&#34&semi; foram utilizadas amostras de voz de <a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a>.<sup id="_ref&shy;pinkfloydpride_a" class="reference"><a href="#_note&shy;pinkfloydpride" title="">[5]</a></sup> Gilmour ouviu pela primeira vez as palavras do professor em uma propaganda de televis&atilde;o,  e ficou t&atilde;o comovido com Hawking que entrou em contato com a empresa que fez o an&uacute;ncio para obter permiss&atilde;o para us&aacute;&shy;la nas grava&ccedil;&otilde;es do &aacute;lbum.<sup id="_ref&shy;Redbeard1994_a" class="reference"><a href="#_note&shy;Redbeard1994" title="">[6]</a></sup> Enfatizando o tema geral da m&aacute; comunica&ccedil;&atilde;o, no fim do &aacute;lbum pode ouvir&shy;se o enteado de Gilmour, Charlie desligando o telefonema durante uma conversa com um empres&aacute;rio dos Floyd, Steve O&#39&semi;Rourke, que tinha pedido para aparecer em um &aacute;lbum da banda.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Grava%C3%A7%C3%A3o" name="Grava%C3%A7%C3%A3o"></a><h2> Grava&ccedil;&atilde;o </h2>&#10;<p>Em janeiro de 1993, Gilmour, Mason e Wright come&ccedil;aram a improvisar novas m&uacute;sicas em uma sess&atilde;o de grava&ccedil;&atilde;o no Britannia Row Studios. Embora estivessem inicialmente apreensivos em gravar juntos novamente, ap&oacute;s o primeiro dia a confian&ccedil;a melhorou e logo depois, o baixista Guy Pratt (que desde o final da turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/A_Momentary_Lapse_of_Reason" id="w">A Momentary Lapse of Reason</a></i> se tornou o namorado da filha de Wright, Gala Wright) foi convidado para contribuir com as grava&ccedil;&otilde;es. De acordo com Mason, &#34&semi;Ocorreu um fen&ocirc;meno interessante, foi que a contribui&ccedil;&atilde;o de Guy come&ccedil;ou a mudar a atmosfera das m&uacute;sicas que t&iacute;nhamos criado antes.&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Sem os problemas jur&iacute;dicos vivenciados durante a produ&ccedil;&atilde;o do seu &aacute;lbum anterior, Gilmour ficou mais tranquilo, e viu que a banda estava &#34&semi;conseguindo algo&#34&semi; e simplesmente pressionou o bot&atilde;o de grava&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em um ponto, Gilmour gravou secretamente Wright tocando teclado, material que mais tarde se tornou a base de tr&ecirc;s can&ccedil;&otilde;es.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Londra_2008_&shy;_David_Gilmour_Astoria_&shy;_03.JPG%7Cthumb%7Cright%7CEst%C3%BAdio_de_grava%C3%A7%C3%A3o_de_Gilmour%2C_%26%2339%3B%26%2339%3B%5B%5BAstoria_(est%C3%BAdio_de_grava%C3%A7%C3%A3o)" id="w">Astoria]]&#39&semi;&#39&semi;, onde ele fazia a maioria das musicas do &aacute;lbum.</a></p>&#10;<p>As improvisa&ccedil;&otilde;es gravadas pela banda ajudaram a estimular o processo criativo e ap&oacute;s duas semanas, tinham cerca de 65 pe&ccedil;as de m&uacute;sica. Com o engenheiro Andy Jackson de volta e <a href="http://en.wikipedia.org/wiki/Bob_Ezrin" id="w">Bob Ezrin</a> contratado como coprodutor, a produ&ccedil;&atilde;o foi transferida para o barco e est&uacute;dio de grava&ccedil;&atilde;o de Gilmour, o <i><a href="http://en.wikipedia.org/wiki/Astoria_(est%C3%BAdio_de_grava%C3%A7%C3%A3o)" id="w">Astoria</a></i>. A banda ouviu tudo e votaram em cada faixa, peneiraram o material at&eacute; chegarem a 27 m&uacute;sicas. Segundo Mason eles tinham material o suficiente para fazer um outro &aacute;lbum, que foi chamado de <i>The Big Spliff</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Removendo algumas das pe&ccedil;as e juntando outras, eventualmente ficaram com quinze can&ccedil;&otilde;es, antes de cortar mais algumas e finalmente chegaram a onze can&ccedil;&otilde;es. A sele&ccedil;&atilde;o de m&uacute;sicas foi baseada em um sistema de pontua&ccedil;&atilde;o em que cada um dos tr&ecirc;s membros deram uma nota de um a dez para cada m&uacute;sica candidata, um sistema um pouco distorcido pela decis&atilde;o de Wright de conceder dez pontos para suas can&ccedil;&otilde;es e pouco as outras.<sup id="_ref&shy;Mason314321_a" class="reference"><a href="#_note&shy;Mason314321" title="">[13]</a></sup> Contratualmente, o tecladista n&atilde;o era membro oficial da banda, o que o incomodava&semi; Wright depois disse: &#34&semi;Isso chegou muito perto de um ponto onde eu n&atilde;o ia fazer o &aacute;lbum, porque n&atilde;o sentia que o que hav&iacute;amos combinado era justo.&#34&semi;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Apesar de sua frustra&ccedil;&atilde;o, ele decidiu ficar e receber seu primeiro cr&eacute;dito como <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> em um &aacute;lbum do Pink Floyd desde <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i> de 1975.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>A esposa de Gilmour, <a href="http://en.wikipedia.org/wiki/Polly_Samson" id="w">Polly Samson</a>, tamb&eacute;m recebeu cr&eacute;ditos como compositora. Inicialmente, seu papel se limitou a apoiar e incentivar o seu marido, mas ela ajudou Gilmour a escrever &#34&semi;<a href="http://en.wikipedia.org/wiki/High_Hopes" id="w">High Hopes</a>&#34&semi;, can&ccedil;&atilde;o sobre a inf&acirc;ncia e adolesc&ecirc;ncia de Gilmour em <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>. Mais tarde, seu papel foi se expandindo para outras seis can&ccedil;&otilde;es, algo que n&atilde;o se coaduna com Ezrin. Em entrevista &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Mojo_(revista)" id="w">Mojo</a></i>, Gilmour admitiu que as colabora&ccedil;&otilde;es de Samson, &#34&semi;irritou o produtor&#34&semi;, embora depois Ezrin disse que sua presen&ccedil;a foi uma inspira&ccedil;&atilde;o para o guitarrista.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Ela tamb&eacute;m ajudou Gilmour, que, ap&oacute;s seu div&oacute;rcio, tinha desenvolvido o h&aacute;bito de usar <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a>.<sup id="_ref&shy;Blakep365_b" class="reference"><a href="#_note&shy;Blakep365" title="">[1]</a></sup></p>&#10;<p>Antes de iniciar o trabalho de grava&ccedil;&atilde;o, entraram no est&uacute;dio o tecladista <a href="http://en.wikipedia.org/wiki/Jon_Carin" id="w">Jon Carin</a> e o <a href="http://en.wikipedia.org/wiki/Baterista" id="w">baterista</a> <a href="http://en.wikipedia.org/wiki/Gary_Wallis" id="w">Gary Wallis</a> para completar a banda. Tamb&eacute;m cinco cantores foram contratados para o <i><a href="http://en.wikipedia.org/wiki/Chorus" id="w">chorus</a></i>, incluindo Sam Brown e a cantora que participou da turn&ecirc; <i>Momentary Lapse</i>, Durga McBroom. Neste ponto, a banda mudou&shy;se para o Olympia Studios e gravou a maioria das faixas &#34&semi;vencedoras&#34&semi; em uma semana. Depois de uma pausa no ver&atilde;o, eles voltaram ao <i>Astoria</i> para gravar mais faixas de apoio. Ezrin trabalhou os sons de bateria enquanto o compositor e maestro <a href="http://en.wikipedia.org/wiki/Michael_Kamen" id="w">Michael Kamen</a> fez os arranjos de cordas.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O saxofonista <a href="http://en.wikipedia.org/wiki/Dick_Parry" id="w">Dick Parry</a> tocou pela primeira vez em um &aacute;lbum do Pink Floyd depois de quase 20 anos, participando da faixa &#34&semi;Wearing the Inside Out&#34&semi;, enquanto Chris Thomas terminou a mixagem do disco.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Entre setembro e dezembro foram feitas sess&otilde;es de grava&ccedil;&atilde;o e mixagem no Metropolis Studios em <a href="http://en.wikipedia.org/wiki/Chiswick" id="w">Chiswick</a> e no The Creek Recording Studios, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Em setembro, a banda realizou um concerto beneficente em Cowdray House, Midhurst.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Instrumenta%C3%A7%C3%A3o" name="Instrumenta%C3%A7%C3%A3o"></a><h3> Instrumenta&ccedil;&atilde;o </h3>&#10;<p>Com a ajuda do t&eacute;cnico de guitarra de Gilmour, Phil Taylor, Carin conseguiu encontrar uma loja com alguns dos teclados antigos da banda, incluindo um &oacute;rg&atilde;o Farfisa. Alguns dos sons destes instrumentos foram utilizados nas faixas &#34&semi;<a href="http://en.wikipedia.org/wiki/Take_It_Back" id="w">Take It Back</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Marooned" id="w">Marooned</a>&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Carin recebeu o apoio de Ezrin nos teclados, enquanto Durga McBroom foi respons&aacute;vel pelos vocais com Sam Brown, Carol, Jackie Sheridan e Rebecca Leigh&shy;White.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Gilmour usou v&aacute;rios estilos diferentes no &aacute;lbum. &#34&semi;What Do You Want From Me&#34&semi; tem influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Chicago_blues" id="w">Chicago blues</a> e &#34&semi;Poles Apart&#34&semi; tem v&aacute;rios tons <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a>. Nos <a href="http://en.wikipedia.org/wiki/Solo_(m%C3%BAsica)" id="w">solo de guitarra</a> em &#34&semi;<a href="http://en.wikipedia.org/wiki/Marooned" id="w">Marooned</a>&#34&semi;, Gilmour usou um pedal Digitech Whammy para elevar as notas em uma oitava. Em &#34&semi;<a href="http://en.wikipedia.org/wiki/Take_It_Back" id="w">Take It Back</a>&#34&semi; usou um EBow (um dispositivo que simula o som de uma guitarra tocando com um <a href="http://en.wikipedia.org/wiki/Arco_(m%C3%BAsica)" id="w">arco</a>), em uma Gibson J&shy;200 atrav&eacute;s de um aparelho de efeitos.<sup id="_ref&shy;Di Pernapp8385_a" class="reference"><a href="#_note&shy;Di Pernapp8385" title="">[22]</a></sup></p>&#10;<a id="Embalagem" name="Embalagem"></a><h2>Embalagem</h2>&#10;<p>Para evitar a concorr&ecirc;ncia com outros lan&ccedil;amentos de &aacute;lbuns (como tinha acontecido com <i>A Momentary Lapse</i>), o Pink Floyd fixou uma data limite que ia at&eacute; abril de 1994, quando eles iriam come&ccedil;ar uma nova turn&ecirc;. Em janeiro daquele ano, por&eacute;m, a banda ainda n&atilde;o tinha decidido qual seria o t&iacute;tulo do &aacute;lbum. A lista de nomes cogitados inclu&iacute;a <i>Pow Wow</i> e <i>Down to Earth</i>. Em um jantar, o escritor <a href="http://en.wikipedia.org/wiki/Douglas_Adams" id="w">Douglas Adams</a>, estimulado pela promessa de pagamento de cinco mil libras para a sua institui&ccedil;&atilde;o de caridade favorita, Environmental Investigation Agency, prop&ocirc;s <i>The Division Bell</i> (usado nas letras e &#34&semi;High Hopes&#34&semi;), que acabou sendo aceito.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Storm_Thorgerson" id="w">Storm Thorgerson</a>, colaborador de longa data da banda fez a arte para o novo &aacute;lbum. Ele levantou duas enormes cabe&ccedil;as met&aacute;licas com uma medida de aproximadamente um <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_panor%C3%A2mico" id="w">&ocirc;nibus panor&acirc;mico</a>, em um campo perto de  Ely, uma pequena cidade em <a href="http://en.wikipedia.org/wiki/Cambridgeshire" id="w">Cambridgeshire</a>. As esculturas foram colocados juntas e fotografados de perfil para criar a ilus&atilde;o de que n&atilde;o s&oacute; estavam um na frente do outro ou falando, mas que tamb&eacute;m apresentasse ao espectador um terceiro rosto. As esculturas foram desenhadas por Keith Breeden e constru&iacute;das por John Robertson. A constru&ccedil;&atilde;o que aparece entre elas &eacute; a catedral de Ely.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>O &aacute;lbum foi lan&ccedil;ado no Reino Unido e EUA em <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a>, <a href="http://en.wikipedia.org/wiki/LP" id="w">LP</a> e <a href="http://en.wikipedia.org/wiki/Cassete" id="w">cassete</a>, cada um com seu pr&oacute;prio formato e etiquetas espec&iacute;ficas. Para o lan&ccedil;amento do cassete, Aden Hynes produziu duas esculturas de sete metros e meio e fotografadas de uma maneira semelhante as duas cabe&ccedil;as de metal. A obra de arte dentro do encarte do CD gira em torno de um tema similar, com a imagem das duas cabe&ccedil;as formadas por v&aacute;rios outros objetos, tais como jornais (&#34&semi;A Great Day for Freedom&#34&semi;), vidro colorido (&#34&semi;Poles Apart&#34&semi;) e luvas de boxe  (&#34&semi;Lost for Words&#34&semi;). Nas p&aacute;ginas dois e tr&ecirc;s tem um retrato do Observat&oacute;rio de Silla, no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. A caixa do CD tinha o nome de Pink Floyd impresso em <a href="http://en.wikipedia.org/wiki/Braile" id="w">braile</a> no lado esquerdo frontal.ref|Ver encartes.|group=&#34&semi;n&#34&semi;}}</p>&#10;<a id="Lan%C3%A7amento_e_Recep%C3%A7%C3%A3o" name="Lan%C3%A7amento_e_Recep%C3%A7%C3%A3o"></a><h2> Lan&ccedil;amento e Recep&ccedil;&atilde;o </h2>&#10;<p> &#10;Em 10 de janeiro de 1994 foi feita uma <a href="http://en.wikipedia.org/wiki/Coletiva_de_imprensa" id="w">coletiva de imprensa</a> para anunciar o lan&ccedil;amento do novo &aacute;lbum na US Naval Air Station na <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, EUA.  Para o lan&ccedil;amento que a banda fez no Reino Unido em 21 de mar&ccedil;o foi usado um dirigivel A60, transl&uacute;cido e pintado para parecer um peixe e levava os jornalistas em uma excurs&atilde;o em torno de Londres. Eles tamb&eacute;m usaram um dirig&iacute;vel que brilhava no escuro para voar na <a href="http://en.wikipedia.org/wiki/Europa_do_Norte" id="w">Europa do Norte</a>.<sup id="_ref&shy;Poveyp270_a" class="reference"><a href="#_note&shy;Poveyp270" title="">[26]</a></sup></p>&#10;<p>O &aacute;lbum foi lan&ccedil;ado em 28 de mar&ccedil;o no Reino Unido pela <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a> e em 04 de abril nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> pela <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a>, ficando imediatamente em primeiro nas paradas de ambos os pa&iacute;ses.<sup id="_ref&shy;Blakep359_a" class="reference"><a href="#_note&shy;Blakep359" title="">[27]</a></sup>&#10;Foi certificado de ouro e prata no Reino Unido em 01 de abril de 1994, platina um m&ecirc;s depois e dupla platina em 1 de outubro. Nos Estados Unidos foi certificado de ouro, platina dupla em 6 de Junho de 1994 e platina tripla em 29 de janeiro de 1999.<sup id="_ref&shy;Poveyp351_a" class="reference"><a href="#_note&shy;Poveyp351" title="">[28]</a></sup> </p>&#10;<p> </p>&#10;<p>Apesar das fortes vendas, a recep&ccedil;&atilde;o da cr&iacute;tica foi, em geral, pobre.  O cr&iacute;tico da <i><a href="http://en.wikipedia.org/wiki/Entertainment_Weekly" id="w">Entertainment Weekly</a></i>, Tom Sinclair, deu ao &aacute;lbum uma nota &#34&semi;D&#34&semi;, comentando que &#34&semi;a cobi&ccedil;a &eacute; a &uacute;nica explica&ccedil;&atilde;o poss&iacute;vel para este &aacute;lbum simples e est&uacute;pido, marcado pela fus&atilde;o de rock progressivo e um <a href="http://en.wikipedia.org/wiki/New_age" id="w">New age</a> que adoece&#34&semi;.<sup id="_ref&shy;Tomsinclair_a" class="reference"><a href="#_note&shy;Tomsinclair" title="">[29]</a></sup> Tom Graves da <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> criticou Gilmour, alegando que os seus solos de guitarra &#34&semi;Uma vez foram o centro da banda, de modo articulado, mel&oacute;dico e bem definido como qualquer um no rock, mas agora acomoda e atravessa os ramos, tornando&shy;os t&atilde;o esquec&iacute;vel quanto eram uma vez indel&eacute;vel&#34&semi;.<sup id="_ref&shy;rollingstone_a" class="reference"><a href="#_note&shy;rollingstone" title="">[30]</a></sup> Em uma revis&atilde;o mais recente, Graeme Thomson, da <i>Uncut</i>, t&ecirc;m feito criticas mais positivas ao &aacute;lbum: &#34&semi;As tr&ecirc;s primeiras m&uacute;sicas &eacute; um retorno extremamente impressionante para algo muito pr&oacute;ximo &agrave; ess&ecirc;ncia eterna do Pink Floyd, e grande parte do resto mant&eacute;m um poder silencioso e uma qualidade meditativa que trai um genu&iacute;no senso de unidade&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>O &aacute;lbum foi indicado para &#34&semi;melhor &aacute;lbum de artista brit&acirc;nico&#34&semi; no Brit Awards 1995, mas perdeu para o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Parklife" id="w">Parklife</a></i> do <a href="http://en.wikipedia.org/wiki/Blur" id="w">Blur</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Em mar&ccedil;o de 1995 a banda recebeu um Grammy para &#34&semi;Melhor Performance de Rock instrumental&#34&semi; para a m&uacute;sica &#34&semi;Marooned&#34&semi;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> </p>&#10;<a id="Turn%C3%AA" name="Turn%C3%AA"></a><h2>Turn&ecirc;</h2>&#10;<p>Dois dias ap&oacute;s o lan&ccedil;amento do &aacute;lbum, a The Division Bell Tour teve inicio no <a href="http://en.wikipedia.org/wiki/Sun_Life_Stadium" id="w">Sun Life Stadium</a>, no sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>. A <i>setlist</i> come&ccedil;ou com a can&ccedil;&atilde;o &#34&semi;Astronomy Domine&#34&semi;, de seu <a href="http://en.wikipedia.org/wiki/The_Piper_at_the_Gates_of_Dawn" id="w">&aacute;lbum de estreia</a>, antes de passar para as faixas de <i><a href="http://en.wikipedia.org/wiki/A_Momentary_Lapse_of_Reason" id="w">A Momentary Lapse of Reason</a></i> de 1987, e <i>The Division Bell</i>. Tamb&eacute;m foram inclu&iacute;das m&uacute;sicas dos &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i>, <i><a href="http://en.wikipedia.org/wiki/Dark_Side_of_the_Moon" id="w">Dark Side of the Moon</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall</a></i>.<sup id="_ref&shy;pinkfloydpride_b" class="reference"><a href="#_note&shy;pinkfloydpride" title="">[5]</a></sup></p>&#10;<p>Participaram da turn&ecirc; os m&uacute;sicos de apoio  Sam Brown, Jon Carin, Claudia Fontaine, Durga McBroom, <a href="http://en.wikipedia.org/wiki/Dick_Parry" id="w">Dick Parry</a>, Guy Pratt, Tim Renwick e Gary Wallis. A turn&ecirc; continuou pelos Estados Unidos entre abril e meados de junho, antes de chegar ao <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e depois retornar aos EUA em julho. Quando a turn&ecirc; chegou &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> no final de julho, Waters foi convidado a entrar na banda, o que foi rejeitado, al&eacute;m de mostrar sua insatisfa&ccedil;&atilde;o com o fato de algumas m&uacute;sicas da banda voltassem a serem tocadas em grandes shows. Na primeira noite da turn&ecirc; pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, em 12 de outubro, uma plataforma com 1200 pessoas caiu, mas mesmo sem graves feridos, o concerto foi adiado.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Durante a turn&ecirc;, uma pessoa an&ocirc;nima chamada Publius postou uma mensagem em um <a href="http://en.wikipedia.org/wiki/Grupo_de_not%C3%ADcias" id="w">grupo de not&iacute;cias</a> na internet, convidando os f&atilde;s a resolverem um enigma, supostamente escondido no novo &aacute;lbum. A veracidade da mensagem foi demonstrada quando luzes brancas na frente do palco em uma performance em <a href="http://en.wikipedia.org/wiki/East_Rutherford_(Nova_J%C3%A9rsei)" id="w">East Rutherford</a> projetaram as palavras &#34&semi;Enigma Publius&#34&semi;. Durante um concerto televisionado em Earls Court, em outubro de 1994, se projetou a palavra &#34&semi;enigma&#34&semi; no fundo do palco. Mason disse mais tarde que Publius Enigma existia e tinha sido instigado pela gravadora, e n&atilde;o pela banda. O enigma nunca foi solucionado.<sup id="_ref&shy;Blakepp363367_a" class="reference"><a href="#_note&shy;Blakepp363367" title="">[36]</a></sup></p>&#10;<p>A turn&ecirc; terminou em 29 de outubro de 1994, no <a href="http://en.wikipedia.org/wiki/Earls_Court_Exhibition_Centre" id="w">Earls Court Exhibition Centre</a> sendo o &uacute;ltimo show da banda at&eacute; o <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>, em 2005. Estima&shy;se que cerca de 5,3 milh&otilde;es de ingressos foram vendidos, com uma renda bruta de cerca de US $ 100 milh&otilde;es.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>  Um &aacute;lbum ao vivo da turn&ecirc;, chamado <i><a href="http://en.wikipedia.org/wiki/P%E2%80%A2U%E2%80%A2L%E2%80%A2S%E2%80%A2E" id="w">Pulse</a></i> e v&iacute;deo de um concerto, <a href="http://en.wikipedia.org/wiki/Pulse_(filme_de_1995)" id="w">com o mesmo nome</a> (que foi filmado em 20 de Outubro de 1994) foram lan&ccedil;ados em junho de 1995.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Faixas" name="Faixas"></a><h2> Faixas </h2>&#10;<p> </p>&#10;<a id="Cr%C3%A9ditos" name="Cr%C3%A9ditos"></a><h2> Cr&eacute;ditos </h2>&#10;<p> &#10; &#10;</p><a id="Pink_Floyd" name="Pink_Floyd"></a><h3> Pink Floyd </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarras</a>, <a href="http://en.wikipedia.org/wiki/Vocal" id="w">voz</a>, <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>, <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclas</a> e <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nick_Mason" id="w">Nick Mason</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> e percuss&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_William_Wright" id="w">Richard Wright</a> &ndash; <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclas</a> e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">voz</a></li></ul>&#10;<a id="M%C3%BAsicos_adicionais" name="M%C3%BAsicos_adicionais"></a><h3> M&uacute;sicos adicionais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jon_Carin" id="w">Jon Carin</a> &ndash; teclas adicionais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guy_Pratt" id="w">Guy Pratt</a> &shy; baixo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gary_Wallis" id="w">Gary Wallis</a> &shy; percuss&atilde;o</li>&#10;<li>Tim Renwick &shy; guitarras</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dick_Parry" id="w">Dick Parry</a> &ndash; <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> tenor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bob_Ezrin" id="w">Bob Ezrin</a> &ndash; teclas e percuss&atilde;o</li>&#10;<li>Sam Brown &ndash; backing vocals</li>&#10;<li>Durga McBroom &ndash; backing vocals</li>&#10;<li>Carol Kenyon &ndash; backing vocals</li>&#10;<li>Jackie Sheridan &ndash; backing vocals</li>&#10;<li>Rebecca Leigh&shy;White  &ndash; backing vocals</li>&#10;<li>Professor <a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a> &ndash; voz digital em &#34&semi;Keep Talking&#34&semi;</li></ul>&#10;<p> &#10;</p><a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h3>Produ&ccedil;&atilde;o</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bob_Ezrin" id="w">Bob Ezrin</a> &ndash; produtor</li>&#10;<li>Andrew Jackson &shy; <a href="http://en.wikipedia.org/wiki/Engenharia_de_%C3%A1udio" id="w">engenharia de &aacute;udio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Kamen" id="w">Michael Kamen</a> &ndash; arranjo orquestral</li>&#10;<li>Edward Shearmur &shy; orquestra&ccedil;&otilde;es</li>&#10;<li>Steve McLoughlin &ndash; grava&ccedil;&atilde;o de orquestra</li>&#10;<li>Chris Thomas  &shy; mixagem</li>&#10;<li>Tony May, Rupert Truman, Stephen Piotrowski  &ndash; fotografia</li>&#10;<li>Peter Curzon, Ian Wright &shy; arte gr&aacute;fica</li></ul>&#10;<p> </p>&#10;<a id="Desempenho_nas_paradas_e_certifica%C3%A7%C3%B5es" name="Desempenho_nas_paradas_e_certifica%C3%A7%C3%B5es"></a><h2> Desempenho nas paradas e certifica&ccedil;&otilde;es </h2>&#10;<p> &#10; &#10;</p><a id="Paradas_semanais" name="Paradas_semanais"></a><h3> Paradas semanais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Parada_musical" id="w">Parada</a></th>&#10;<th>Melhor<br/>posi&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Media_Control_Charts" id="w">Media Control Charts</a><sup id="_ref&shy;ger charts_a" class="reference"><a href="#_note&shy;ger charts" title="">[39]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/ARIA_Charts" id="w">ARIA Charts</a><sup id="_ref&shy;aus charts_a" class="reference"><a href="#_note&shy;aus charts" title="">[40]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a><sup id="_ref&shy;EUA_a" class="reference"><a href="#_note&shy;EUA" title="">[41]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/SNEP" id="w">SNEP</a><sup id="_ref&shy;nld charts_a" class="reference"><a href="#_note&shy;nld charts" title="">[42]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/VG&shy;lista" id="w">VG&shy;lista</a><sup id="_ref&shy;Noruega_a" class="reference"><a href="#_note&shy;Noruega" title="">[43]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_Zealand_Albums_Chart" id="w">New Zealand Albums Chart</a><sup id="_ref&shy;Zel&acirc;ndia_a" class="reference"><a href="#_note&shy;Zel&acirc;ndia" title="">[44]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/MegaCharts" id="w">MegaCharts</a><sup id="_ref&shy;nld charts_b" class="reference"><a href="#_note&shy;nld charts" title="">[42]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Schweizer_Hitparade" id="w">Schweizer Hitparade</a><sup id="_ref&shy;su charts_a" class="reference"><a href="#_note&shy;su charts" title="">[45]</a></sup></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/UK_Albums_Chart" id="w">UK Albums Chart</a><sup id="_ref&shy;uk charts_a" class="reference"><a href="#_note&shy;uk charts" title="">[46]</a></sup></td>&#10;<td>1</td></tr></table></div>&#10;<p> &#10;</p><a id="Certifica%C3%A7%C3%B5es" name="Certifica%C3%A7%C3%B5es"></a><h3>Certifica&ccedil;&otilde;es</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th width="100">Pa&iacute;s </th>&#10;<th width="90">Certificadora</th>&#10;<th width="90"><a href="http://en.wikipedia.org/wiki/Anexo:Certifica%C3%A7%C3%B5es_de_vendas_de_discos_no_mundo" id="w">Certifica&ccedil;&otilde;es</a></th>&#10;<th width="70">Vendas</th></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/BVMI" id="w">BVMI</a></td>&#10;<td>  <sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">500.000</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/IFPI_%C3%81ustria" id="w">IFPI&shy;A</a> </td>&#10;<td>  <sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">20.000</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/ABPD" id="w">ABPD</a></td>&#10;<td>  <sup id="_ref&shy;bra sales_a" class="reference"><a href="#_note&shy;bra sales" title="">[49]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">250.000</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Music_Canada" id="w">Music Canada</a> </td>&#10;<td>  <sup id="_ref&shy;can sales_a" class="reference"><a href="#_note&shy;can sales" title="">[50]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">400.000 </td></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a></td>&#10;<td> <sup id="_ref&shy;usa sales_a" class="reference"><a href="#_note&shy;usa sales" title="">[51]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">3.000.000</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/SNEP" id="w">SNEP</a></td>&#10;<td> <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> </td>&#10;<td style="text&shy;align:center&semi;">600.000</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/British_Phonographic_Industry" id="w">BPI</a></td>&#10;<td>  <sup id="_ref&shy;uk sales_a" class="reference"><a href="#_note&shy;uk sales" title="">[53]</a></sup></td>&#10;<td style="text&shy;align:center&semi;">600.000</td></tr></table></div>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p><b>Notas</b>&#10; </p>&#10;<p><b>Fontes</b>&#10; </p>&#10;<p><b>Bibliografia</b>&#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_Pink_Floyd" id="w">Categoria:&Aacute;lbuns de Pink Floyd</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_1994" id="w">Categoria:&Aacute;lbuns de 1994</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_rock_progressivo" id="w">Categoria:&Aacute;lbuns de rock progressivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_UK_Albums_Chart" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na UK Albums Chart</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_Alemanha" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_Austr%C3%A1lia" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_Billboard_200" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na Billboard 200</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_Noruega" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na Noruega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_Nova_Zel%C3%A2ndia" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na Nova Zel&acirc;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_n%C3%BAmero_um_na_Su%C3%AD%C3%A7a" id="w">Categoria:&Aacute;lbuns n&uacute;mero um na Su&iacute;&ccedil;a</a></p>&#10;<p> &#10; &#10; </p></body></html>