<html><title>Quilombo dos Palmares</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>Quilombo dos Palmares</b> foi um <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombo</a> da era colonial brasileira. Localizava&shy;se na <a href="http://en.wikipedia.org/wiki/Serra_da_Barriga" id="w">Serra da Barriga</a>, na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a>, regi&atilde;o hoje pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_dos_Palmares" id="w">Uni&atilde;o dos Palmares</a>, no estado <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>.</p>&#10;<p>Conheceu o seu auge na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, constituindo&shy;se no mais emblem&aacute;tico dos quilombos formados no <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a>. Resistiu por mais de um <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culo</a>, o seu mito transformando&shy;se em moderno s&iacute;mbolo da resist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a> &agrave; <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravatura</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>As primeiras refer&ecirc;ncias a um quilombo na regi&atilde;o remontam a <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, formado por escravos fugitivos de engenhos das Capitanias de <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Pernambuco</a> e da <a href="http://en.wikipedia.org/wiki/Capitania_da_Bahia" id="w">Bahia</a>.</p>&#10;<a id="O_apogeu" name="O_apogeu"></a><h3> O apogeu </h3>&#10;<p>&Agrave; &eacute;poca das <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_do_Brasil" id="w">invas&otilde;es holandesas do Brasil</a> (1624&shy;1625 e 1630&shy;1654), com a perturba&ccedil;&atilde;o causada nas rotinas dos engenhos de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, registrou&shy;se um crescimento da popula&ccedil;&atilde;o em Palmares, que passou a formar diversos n&uacute;cleos de povoamento (<i>mocambos</i>). Os principais foram:</p>&#10;&#10;<ul>&#10;<li><b>Macaco</b> &shy; o maior, centro pol&iacute;tico do quilombo, contando com cerca de 1.500 habita&ccedil;&otilde;es&semi;</li>&#10;<li><b>Subupira</b> &shy; centralizava as atividades militares, contando com cerca de 800 habita&ccedil;&otilde;es&semi;</li>&#10;<li><b>Zumbi</b>&shy; o l&iacute;der do seu povo.  </li>&#10;<li><b>Tabocas</b></li></ul>&#10;<p>Embora n&atilde;o se possa precisar o n&uacute;mero de habitantes nos Palmares, de vez que a popula&ccedil;&atilde;o flutuava ao sabor das conjunturas, historiadores estimam que, em <a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a>, alcan&ccedil;ou cerca de vinte mil pessoas.</p>&#10;<p>Essa popula&ccedil;&atilde;o sobrevivia gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Coleta" id="w">coleta</a> de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> (<a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a>, <a href="http://en.wikipedia.org/wiki/Artocarpus_heterophyllus" id="w">jaca</a>, <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a> e outras) e &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> (<a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> e <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>). Complementarmente, praticava o <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>: (<a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestas</a>, <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a>, <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>). Os excedentes eram comercializados com as popula&ccedil;&otilde;es vizinhas, de tal forma que colonos chegavam a alugar terras para plantio e a trocar alimentos por <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&atilde;o</a> com os quilombolas.</p>&#10;<p>Pouco se sabe, tamb&eacute;m, acerca da organiza&ccedil;&atilde;o pol&iacute;tica do quilombo. Alguns sup&otilde;em que se constituiu ali um verdadeiro Estado, nos moldes dos reinos africanos, sendo os diversos mocambos governados por oligarcas sob a chefia suprema de um l&iacute;der. Outros apontam para a possibilidade de uma descentraliza&ccedil;&atilde;o do poder entre os diferentes grupos, pertencentes &agrave;s diversas <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a> que formavam os n&uacute;cleos de quilombos, que delegavam esse poder a lideran&ccedil;as militares conforme o seu prest&iacute;gio. As mais famosas lideran&ccedil;as foram <a href="http://en.wikipedia.org/wiki/Ganga_Zumba" id="w">Ganga Zumba</a> e seu sobrinho, <a href="http://en.wikipedia.org/wiki/Zumbi_dos_Palmares" id="w">Zumbi</a>. Apesar disso, alguma forma de trabalho compuls&oacute;rio tamb&eacute;m foi praticada dentro do quilombo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="A_repress%C3%A3o" name="A_repress%C3%A3o"></a><h3> A repress&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zumbidospalmares.jpg%7Cthumb" id="w">Busto de [[Zumbi dos Palmares]] em [[Bras&iacute;lia]].</a></p>&#10;<p>Com a expuls&atilde;o dos holandeses do <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste do Brasil</a>, acentuou&shy;se a car&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> para a retomada de produ&ccedil;&atilde;o dos engenhos de a&ccedil;&uacute;car da regi&atilde;o. Dado o elevado pre&ccedil;o dos escravos africanos, os ataques a Palmares aumentaram, visando a recaptura de seus integrantes.</p>&#10;<p>A prosperidade de Palmares, por outro lado, atra&iacute;a aten&ccedil;&atilde;o e receio, e o governo colonial sentiu&shy;se obrigado a tomar provid&ecirc;ncias para afirmar o seu poder sobre a regi&atilde;o. Em carta &agrave; Coroa Portuguesa, um Governador&shy;geral reportou que os quilombos eram mais dif&iacute;ceis de vencer do que os holandeses (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a>).</p>&#10;<p>Foram necess&aacute;rias, entretanto, cerca de dezoito expedi&ccedil;&otilde;es, organizadas desde o per&iacute;odo de domina&ccedil;&atilde;o holandesa, para erradicar definitivamente o Quilombo dos Palmares.</p>&#10;<p>No &uacute;ltimo quartel do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Carrilho" id="w">Fern&atilde;o Carrilho</a> ofereceu a Ganga Zumba, um l&iacute;der que implementou t&aacute;ticas de guerrilha na defesa do territ&oacute;rio, um tratado de paz (<a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a>). Por seus termos, era oferecida a liberdade aos nascidos no quilombo, assim como terras inf&eacute;rteis na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Coca%C3%BA" id="w">Coca&uacute;</a>. Grande parte dos quilombolas rejeitou os termos desse acordo, nitidamente desfavor&aacute;veis e, na disputa ent&atilde;o surgida, Ganga Zumba foi envenenado, subindo ao poder o seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Ganga_Zona" id="w">Ganga Zona</a>, aliado dos portugueses. O acordo foi, desse modo, rompido, tendo os dissidentes se restabelecido em Palmares, sob a lideran&ccedil;a de Zumbi.</p>&#10;<p>No primeiro momento, Zumbi substituiu a estrat&eacute;gia de defesa passiva por um tipo de estrat&eacute;gia de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>, com a pr&aacute;tica de ataques de surpresa a engenhos, libertando escravos e apoderando&shy;se de armas, muni&ccedil;&otilde;es e suprimentos, empregando&shy;os em novos ataques.</p>&#10;<a id="A_a%C3%A7%C3%A3o_de_Domingos_Jorge_Velho" name="A_a%C3%A7%C3%A3o_de_Domingos_Jorge_Velho"></a><h4> A a&ccedil;&atilde;o de Domingos Jorge Velho </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Domingos_Jorge_Velho.jpg%7Cthumb" id="w">Domingos Jorge Velho.</a>&#10; </p>&#10;<p>Ap&oacute;s v&aacute;rias investidas relativamente infrut&iacute;feras contra Palmares, o governador e Capit&atilde;o&shy;general da <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">capitania de Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Caetano_de_Melo_e_Castro" id="w">Caetano de Melo e Castro</a>, contratou o <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho" id="w">Domingos Jorge Velho</a> e o Capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Bernardo_Vieira_de_Melo" id="w">Bernardo Vieira de Melo</a> para erradicar de vez a amea&ccedil;a dos escravos fugitivos na regi&atilde;o.</p>&#10;<p>O quilombo passou a ser atacado pelas for&ccedil;as do bandeirante e, mesmo experientes na guerra de exterm&iacute;nio, tiveram grandes dificuldades em vencer as t&aacute;ticas dos quilombolas, mais elaboradas que a dos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> com quem haviam tido contato. Adicionalmente, tiveram problemas para contornar a inimizade surgida com os colonos da regi&atilde;o, v&iacute;timas de saques dos bandeirantes em diversas ocasi&otilde;es.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a>, ap&oacute;s um ataque frustrado, as for&ccedil;as do bandeirante iniciaram uma empreitada vitoriosa, com um contingente de seis mil homens, bem armados e municiados, inclusive com <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>. Um quilombola, Ant&ocirc;nio Soares, foi capturado e, mediante a promessa de Domingos Jorge Velho de que seria libertado em troca da revela&ccedil;&atilde;o do esconderijo do l&iacute;der, Zumbi foi encurralado e morto em uma emboscada, a <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1695" id="w">1695</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> de Zumbi foi cortada e conduzida para <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, onde foi exposta em pra&ccedil;a p&uacute;blica, no alto de um <a href="http://en.wikipedia.org/wiki/Mastro" id="w">mastro</a>, para servir de exemplo a outros escravos.</p>&#10;<p>Sem a lideran&ccedil;a militar de Zumbi, por volta do ano de <a href="http://en.wikipedia.org/wiki/1710" id="w">1710</a>, o quilombo desfez&shy;se por completo.</p>&#10;<a id="Escravid%C3%A3o_em_Palmares" name="Escravid%C3%A3o_em_Palmares"></a><h2> Escravid&atilde;o em Palmares </h2>&#10;<p>Apesar ser vista por alguns movimentos e setores da sociedade como representantes da resist&ecirc;ncia &agrave; escravid&atilde;o, muitos quilombos contavam com a escravid&atilde;o internamente. Esta pr&aacute;tica levou v&aacute;rios te&oacute;ricos a interpretarem a pr&aacute;tica dos quilombos como um conservadorismo africano, que mantinha as diversas classes sociais existentes na &Aacute;frica, incluindo reis, generais e escravos.<sup id="_ref&shy;Libby_a" class="reference"><a href="#_note&shy;Libby" title="">[2]</a></sup></p>&#10;<p>Para alguns autores, no entanto, a escravid&atilde;o nos quilombos em nada se assemelharia &agrave; escravid&atilde;o dos brancos sobre os negros, sendo os escravos considerados como membros das casas dos senhores, aos quais deviam obedi&ecirc;ncia e respeito.<sup id="_ref&shy;Tr&oacute;ia_a" class="reference"><a href="#_note&shy;Tr&oacute;ia" title="">[3]</a></sup> Semelhante &agrave; escravid&atilde;o entre brancos, comum na Europa na <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Para estes autores, a pr&aacute;tica da escravid&atilde;o teria dupla finalidade:<sup id="_ref&shy;Tr&oacute;ia_b" class="reference"><a href="#_note&shy;Tr&oacute;ia" title="">[3]</a></sup> aculturar os escravos rec&eacute;m&shy;libertos &agrave;s pr&aacute;ticas do quilombos, que consistiam em trabalho &aacute;rduo para a subsist&ecirc;ncia da comunidade, j&aacute; que muitos dos escravos libertos achavam que n&atilde;o teriam mais que trabalhar, e diferenciar os ex&shy;escravos que chegavam aos quilombos pelos pr&oacute;prios meios (escravos fugidos, que se arriscavam at&eacute; encontrar um quilombo. Sendo, neste trajeto, perseguidos por animais selvagens e pelos antigos senhores, e ainda, correndo o risco de serem capturados por outros escravistas), daqueles trazidos por incurs&otilde;es de resgates (escravos libertados por quilombolas que iam &agrave;s fazendas e vilas para libertar escravos).</p>&#10;<p>Por outro lado, outros autores apontam a exist&ecirc;ncia de uma escravid&atilde;o at&eacute; mesmo predat&oacute;ria por parte dos habitantes de Palmares, que realizavam incurs&otilde;es nos territ&oacute;rios vizinhos, de onde traziam &agrave; for&ccedil;a indiv&iacute;duos para trabalharem como escravos em suas planta&ccedil;&otilde;es, desenvolvendo assim uma esp&eacute;cie de &#34&semi;escravismo dentro da pr&oacute;pria &#39&semi;rep&uacute;blica&#39&semi;.&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Escravos que se recusavam a fugir das fazendas e ir para os quilombos tamb&eacute;m eram capturados e convertidos em cativos dos quilombolas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ganga_Zumba_(filme)" id="w">Ganga Zumba</a></i>, de <a href="http://en.wikipedia.org/wiki/Cac%C3%A1_Diegues" id="w">Cac&aacute; Diegues</a>, <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Quilombo_(filme)" id="w">Quilombo</a></i>, de Cac&aacute; Diegues, <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>CARNEIRO, Edson. <i>O quilombo dos Palmares</i>. S&atilde;o Paulo: Nacional, 1958.</li>&#10;<li>CHENEY, Glenn Alan. <i>Quilombo dos Palmares: Brazil&#39&semi;s Lost Nation of Fugitive Slaves, </i>Hanover, CT, USA: New London Librarium, 2014 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780990589907" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780990589907">ISBN 978&shy;0&shy;9905899&shy;0&shy;7</a></li>&#10;<li>FREITAS, D&eacute;cio. <i>Palmares. A guerra dos escravos</i>. Porto Alegre: Movimento, 1973.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/K%C3%A1tia_de_Queir%C3%B3s_Mattoso" id="w">MATTOSO, K&aacute;tia de Queir&oacute;s</a>. <i>Ser escravo no Brasil</i>. S&atilde;o Paulo: Brasiliense, 1982.</li>&#10;<li>MOURA, Cl&oacute;vis. <i>Os quilombos e a rebeli&atilde;o negra. S&atilde;o Paulo: Brasiliense, 1981.</i></li>&#10;<li>MOURA, Cl&oacute;vis. <i>Rebeli&otilde;es da senzala</i>. s.l.: Zumbi, 1959.</li>&#10;<li>PERET, Benjamin. <i>O quilombo dos Palmares</i>, ensaios e coment&aacute;rios de M. Maestri e R. Ponge  (org.), Porto Alegre: EdiUFRGS,2002.</li>&#10;<li>REIS, Jo&atilde;o Jos&eacute;&semi; GOMES, Fl&aacute;vio dos Santos (org.). <i>Liberdade por um fio. Hist&oacute;ria dos quilombos no Brasil</i>. S&atilde;o Paulo: Companhia das Letras, 1996.</li>&#10;<li><a class="externallink" href="http://www.nossahistoria.net/Default.aspx?PortalId=&shy;1&#38&semi;TabId=&shy;1&#38&semi;MenuId=&shy;1&#38&semi;pagId=FQECROPJ" rel="nofollow" title="http://www.nossahistoria.net/Default.aspx?PortalId=&shy;1&#38&semi;TabId=&shy;1&#38&semi;MenuId=&shy;1&#38&semi;pagId=FQECROPJ">Ris&eacute;rio, Ant&oacute;nio. &#39&semi;&#39&semi;Escravos de escravos&#39&semi;&#39&semi;.Nossa Historia . Editora Vera Cruz</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_fortifica%C3%A7%C3%B5es_do_Brasil#Alagoas" id="w">Lista de fortifica&ccedil;&otilde;es em Alagoas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.quilombodospalmares.org.br" rel="nofollow" title="http://www.quilombodospalmares.org.br">Site oficial Parque Memorial Quilombo dos Palmares</a></li>&#10;<li><a class="externallink" href="http://www.palmares.gov.br/103/10302008.jsp?ttCD_CHAVE=8" rel="nofollow" title="http://www.palmares.gov.br/103/10302008.jsp?ttCD_CHAVE=8">Imagens da Serra da Barriga</a></li>&#10;<li><a class="externallink" href="http://www.cultura.gov.br/noticias/noticias_do_minc/index.php?p=31242&#38&semi;more=1&#38&semi;c=1&#38&semi;tb=1&#38&semi;pb=1" rel="nofollow" title="http://www.cultura.gov.br/noticias/noticias_do_minc/index.php?p=31242&#38&semi;more=1&#38&semi;c=1&#38&semi;tb=1&#38&semi;pb=1">Parque Memorial Quilombo dos Palmares</a></li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Quilombos_extintos" id="w">Categoria:Quilombos extintos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fortifica%C3%A7%C3%B5es_de_Alagoas" id="w">Palmares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Uni%C3%A3o_dos_Palmares" id="w">Categoria:Uni&atilde;o dos Palmares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Alagoas" id="w">Categoria:Hist&oacute;ria de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Pernambuco" id="w">Categoria:Hist&oacute;ria de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_afro&shy;brasileiros" id="w">Categoria:Hist&oacute;ria dos afro&shy;brasileiros</a></p></body></html>