<html><title>Hist&oacute;ria da medicina</title><body>&#10;<p> </p>&#10;<p>A <b>hist&oacute;ria da medicina</b> atual ou cosmopolita &eacute; a hist&oacute;ria das grandes contribui&ccedil;&otilde;es de todos os povos a esta arte e pr&aacute;tica universal que constitui a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>. Confunde&shy;se portanto com a hist&oacute;ria da civiliza&ccedil;&atilde;o ocidental. Nesta perspectiva pode ser dividida em: pr&eacute; hist&oacute;ria&semi; hist&oacute;ria antiga que praticamente corresponde &agrave; antiguidade oriental e distinguindo&shy;se a medicina na Gr&eacute;cia antiga e Roma e os cl&aacute;ssicos per&iacute;odos de divis&atilde;o da hist&oacute;ria ocidental: <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, Moderna e Contempor&acirc;nea.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rod_of_asclepius.png%7Cthumb%7C200px" id="w">Confunde&shy;se, na cultura popular, o caduceu (duas serpentes) e o bast&atilde;o de Escul&aacute;pio (uma &uacute;nica).</a></p>&#10;<a id="Antiguidade_oriental" name="Antiguidade_oriental"></a><h3> Antiguidade oriental </h3>&#10;<p>Oriente &eacute; um modo de ver como oriental um conjunto de povos da &Aacute;sia e Norte da &Aacute;frica. Os textos sobre esse tema incluem as civiliza&ccedil;&otilde;es Eg&iacute;pcia, Chinesa, Norte&shy;Indiana(Indo&shy;Europ&eacute;ia), Persa(Indo&shy;Europ&eacute;ia)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, Norte&shy;Paquistanesa(Indo&shy;Europ&eacute;ia) e dos povos semitas (&Aacute;rabes e Judeus). Naturalmente que estes povos poderiam ser subdivididos em centenas de etnias e sistemas etnom&eacute;dicos, contudo a relativa uniformidade ling&uuml;&iacute;stica, presen&ccedil;a escrita de textos especializados e acontecimentos hist&oacute;ricos marcantes, com especial significado para desenvolvimento da medicina cosmopolita, permitem manter tal divis&atilde;o.</p>&#10;<a id="Medicina_Ayurveda" name="Medicina_Ayurveda"></a><h3> Medicina Ayurveda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ayurveda" id="w">Ayurveda</a>, o conhecimento V&eacute;dico de medicina data de h&aacute; cerca de 6000 anos. Neste conhecimento, a sa&uacute;de &eacute; entendida como a harmonia entre o corpo, mente e esp&iacute;rito. Os seus dois textos mais famosos pertencem &agrave;s escolas de <a href="http://en.wikipedia.org/wiki/Charaka" id="w">Charaka</a> e <a href="http://en.wikipedia.org/wiki/Sushruta" id="w">Sushruta</a>. De acordo com Charaka, a sa&uacute;de e a doen&ccedil;a n&atilde;o s&atilde;o predeterminadas e a vida pode ser prolongada pelo esfor&ccedil;o humano. Sushruta define como finalidade da medicina curar as doen&ccedil;as do doente, proteger o saud&aacute;vel e prolongar a vida.</p>&#10;<p>Entre os Vedas, o Yajur Veda refere&shy;se especialmente &agrave;s quest&otilde;es m&eacute;dicas, da&iacute; decorrendo o nome at&eacute; hoje utilizado de medicina Ayurv&eacute;dica. O Ayurveda descreve oito ramos:(chikits) (<a href="http://en.wikipedia.org/wiki/Medicina_interna" id="w">medicina interna</a>), shalyachikits (<a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a> incluindo <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>), kyachikits (doen&ccedil;as do <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a>, <a href="http://en.wikipedia.org/wiki/Ouvido" id="w">ouvido</a>, <a href="http://en.wikipedia.org/wiki/Nariz" id="w">nariz</a>, e <a href="http://en.wikipedia.org/wiki/Garganta" id="w">garganta</a>), kaum&semi; rabhritya (<a href="http://en.wikipedia.org/wiki/Pediatria" id="w">pediatria</a>), bhtavidy&semi; (<a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatria</a>, ou <a href="http://en.wikipedia.org/wiki/Demonologia" id="w">demonologia</a>),  agada tantra (<a href="http://en.wikipedia.org/wiki/Toxicologia" id="w">toxicologia</a>)&semi; rasyana (ci&ecirc;ncia do rejuvenescimento), e karana (a ci&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>).</p>&#10;<p>Esperava&shy;se que um estudante do ayurveda viesse a saber as dez artes indispens&aacute;veis &agrave; aplica&ccedil;&atilde;o de sua medicina: destila&ccedil;&atilde;o, habilidades cir&uacute;rgicas, cozinha, horticultura, metalurgia, manufatura de a&ccedil;&uacute;car, farm&aacute;cia, an&aacute;lise e separa&ccedil;&atilde;o dos minerais, combinar metais, e prepara&ccedil;&atilde;o dos alcal&oacute;ides. O ensino de v&aacute;rios assuntos era realizado durante a instru&ccedil;&atilde;o de assuntos cl&iacute;nicos relevantes. Por exemplo, o ensino de anatomia era uma parte do ensino da cirurgia, <a href="http://en.wikipedia.org/wiki/Embriologia" id="w">embriologia</a> era uma parte do ensino da pediatria e <a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">obstetr&iacute;cia</a> e o conhecimento de <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> e <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologia</a> estavam presentes no ensino de todas as disciplinas cl&iacute;nicas.</p>&#10;<p>Na conclus&atilde;o da inicia&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a> dava um endere&ccedil;o solene aos estudantes onde o guru dirigia os estudantes a uma vida de castidade, honestidade, e <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetarianismo</a>. O estudante devia esfor&ccedil;ar&shy;se com todo o seu ser para curar as doen&ccedil;as. N&atilde;o devia enganar os pacientes para obter vantagens. Deveria vestir&shy;se modestamente e evitar bebidas fortes. Deveria ser recatado e possuir auto&shy;controle, medir sempre as suas palavras. Deveria aperfei&ccedil;oar constantemente os seus conhecimentos e habilidades t&eacute;cnicas. No repouso do paciente devia ser cort&ecirc;s e modesto, dirigindo toda a aten&ccedil;&atilde;o ao bem&shy;estar do mesmo. N&atilde;o devia divulgar nenhum conhecimento sobre o paciente e sua fam&iacute;lia. Se o paciente fosse incur&aacute;vel, devia guardar isto consigo mesmo, caso pudesse prejudicar o paciente ou outros afins.</p>&#10;<p>A dura&ccedil;&atilde;o normal da forma&ccedil;&atilde;o do estudante aparenta rondar &agrave; volta de sete anos. Antes da gradua&ccedil;&atilde;o, o estudante devia obter aprova&ccedil;&atilde;o num teste. Mas o m&eacute;dico (vaidya) devia continuar a aprender atrav&eacute;s dos textos, da observa&ccedil;&atilde;o direta (pratyaksha), e atrav&eacute;s da infer&ecirc;ncia (anum), al&eacute;m de participar de encontros de  m&eacute;dicos (vaidyas) onde o conhecimento era trocado. Os doutores tamb&eacute;m deviam obter conhecimento de rem&eacute;dios incomuns dos habitantes das montanhas, florestas e pastores.</p>&#10;<p>Em 2001, os arque&oacute;logos que estudam os corpos mumificados de dois homens de Mehrgarh, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, fizeram a surpreendente descoberta de que os povos civiliza&ccedil;&atilde;o do vale Indo , originados do adiantado per&iacute;odo de Harappan (cerca 3300 AC), tiveram o conhecimento de medicina &#39&semi; &#39&semi; e de odontologia. O antrop&oacute;logo f&iacute;sico que realizou os exames, professor Andrea Cucina da universidade de Missouri&shy;Col&ocirc;mbia, fez a descoberta quando limpava os dentes de um dos homens.</p>&#10;<p>Ayurveda, visa a sa&uacute;de no equilibrio do corpo, mente e esp&iacute;rito at&eacute; hoje sobrevive como pr&aacute;tica distinta da Alopatia mesmo na pr&oacute;pria &Iacute;ndia. Diferencia&shy;se da Medicina tradicional chinesa e da Medicina tibetana embora apresentem elementos e conceitos comuns.</p>&#10;<a id="Medicina_Chinesa" name="Medicina_Chinesa"></a><h2> Medicina Chinesa </h2>&#10;<p> </p>&#10;<p>A China tamb&eacute;m desenvolveu s&oacute;lidos conhecimentos em sua medicina tradicional. Muito da filosofia <a href="http://en.wikipedia.org/wiki/Medicina_tradicional_chinesa" id="w">Medicina tradicional chinesa</a> derivado da filosofia do <a href="http://en.wikipedia.org/wiki/Tao%C3%ADsmo" id="w">Tao&iacute;smo</a> reflete a cl&aacute;ssica cren&ccedil;a chinesa que as experi&ecirc;ncias humanas individuais refletem os princ&iacute;pios da causalidade que regem o ambiente em todas as escalas. Estes princ&iacute;pios causais, seja ess&ecirc;ncia material ou espiritual, correspondem &agrave; express&atilde;o dos destinos decretados pelo c&eacute;u (Tao).</p>&#10;<p>Durante a idade de ouro de seu reino entre 2696 a 2598 a.C, em forma de um di&aacute;logo com seu ministro Ch&#39&semi;i Pai, o <a href="http://en.wikipedia.org/wiki/Imperador_Amarelo" id="w">Imperador Amarelo</a> registrou seu conhecimento m&eacute;dico, segundo a tradi&ccedil;&atilde;o chinesa que o tem como autor <b><i>Neijing(g.) Suwen(O)</i></b> ou  <b><i>perguntas b&aacute;sicas da medicina interna</i></b>. A opini&atilde;o acad&ecirc;mica moderna sustenta que o referido texto com esse t&iacute;tulo foi compilado por um erudito da &eacute;poca entre os dinastias Chou e Han da tradi&ccedil;&atilde;o de  mais de dois mil anos antes, embora algumas partes do trabalho existentes possam ter originado por volta de 1000 A.C.</p>&#10;<p>Durante a dinastia Han, Chang Chung&shy;Ching, que era o prefeito de Chang&shy;sha perto do fim do segundo s&eacute;culo A.D., escreveu um  <b><i>tratado da febre tif&oacute;ide</i></b>, de que cont&eacute;m a mais antiga refer&ecirc;ncia conhecida ao <i>Neijing Suwen</i>. Na dinastia Chin, o m&eacute;dico generalista e defensor da <a href="http://en.wikipedia.org/wiki/Acupuntura" id="w">acupuntura</a> e <a href="http://en.wikipedia.org/wiki/Moxabust%C3%A3o" id="w">moxabust&atilde;o</a>, Huang&shy;fu Mi (215&shy;282 A.D), cita tamb&eacute;m Imperador Amarelo em seu  <b><i>Chia I Ching</i></b>, em. 265 A.D. Durante a dinastia Tang, Wang Ping reivindicou ter encontrado uma c&oacute;pia dos originais do <b><i>Neijing Suwen</i></b>, que editou e expandiu substancialmente. Este trabalho foi revisitado por uma comiss&atilde;o imperial durante o d&eacute;cimo primeiro s&eacute;culo A.D., e o resultado &eacute; o nosso melhor exemplar existente das ra&iacute;zes fundamentais da medicina chinesa tradicional.</p>&#10;<a id="Medicina_eg%C3%ADpcia" name="Medicina_eg%C3%ADpcia"></a><h2> Medicina eg&iacute;pcia </h2>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papiro_de_Edwin_Smith" id="w">Papiro de Edwin Smith</a> (1600 a.C.), um antigo livro&shy;texto de cirurgia, descreve em extraordin&aacute;rios detalhes  o &#39&semi; &#39&semi; exame, diagn&oacute;stico, tratamento, <i> e &#39&semi; &#39&semi;o progn&oacute;stico&#39&semi; &#39&semi; de numerosas doen&ccedil;as.&#10;(<a class="externallink" href="http://www.britannica.com/eb/article?tocId=9032043&#38&semi;query=Edwin%20Smith%20papyrus&#38&semi;ct" rel="nofollow" title="http://www.britannica.com/eb/article?tocId=9032043&#38&semi;query=Edwin%20Smith%20papyrus&#38&semi;ct"> &#39&semi;&#39&semi;&#39&semi;Encyclop&aelig;dia Britannica&#39&semi;&#39&semi;&#39&semi;</a>). Soma&shy;se a esse o <a href="http://en.wikipedia.org/wiki/Papiro_de_Ebers" id="w">Papiro de Ebers</a> (ca 10&deg; s&eacute;culo a.C.|1550 a.C.)  , embora cheio dos encantamentos, rezas escatol&oacute;gicas de afastar e manter dem&ocirc;nios causadores doen&ccedil;a em seu lugar de origem e  outras supersti&ccedil;&otilde;es, nele h&aacute; tamb&eacute;m as evid&ecirc;ncias &#39&semi; &#39&semi; de uma longa tradi&ccedil;&atilde;o </i> emp&iacute;rica da pr&aacute;tica e da observa&ccedil;&atilde;o.</p>&#10;<p>Al&eacute;m das diversas t&eacute;cnicas de embalsamamento, que at&eacute; hoje assombram a humanidade e de possu&iacute;rem, segundo Her&oacute;doto um medicina praticada por diversos especialistas os m&eacute;dicos eg&iacute;pcios dominavam uma vasta farmacop&eacute;ia que inclu&iacute;a desde as esquisitas medicinas de bolores e excrementos (a farm&aacute;cia da sujeira precursora das substancias antibi&oacute;ticas (?)) at&eacute; as plantas medicinais at&eacute; hoje utilizadas em todo o mundo como mirra, rom&atilde;, linha&ccedil;a, erva &ndash; doce, alho, sene, r&iacute;cino, alface, hel&eacute;boro, papoula entre outras.</p>&#10;<a id="Medicina_sem%C3%ADtica" name="Medicina_sem%C3%ADtica"></a><h2> Medicina sem&iacute;tica </h2>&#10;<p>Ao se estudar a medicina dos povos de l&iacute;ngua sem&iacute;tica, o maior dos grupos de l&iacute;nguas da fam&iacute;lia  camito&shy;sem&iacute;tica, presente do N./NE da &Aacute;frica at&eacute; o S.O. da &Aacute;sia e especialmente dos povos &aacute;rabes (semit&oacute;ides do Sul), nos deparamos com o desafio de identificar sua origem pr&eacute; &shy; isl&acirc;mica ou anterior a sua unifica&ccedil;&atilde;o pelo profeta Maom&eacute; (570 &ndash; 632 d.C.) e revela&ccedil;&otilde;es do Alcor&atilde;o que ocorreram por volta do ano 600.</p>&#10;<p>As contribui&ccedil;&otilde;es mais evidentes s&atilde;o relativas aos Semitas: Ass&iacute;rios (Iraque)&semi; Fen&iacute;cios (L&iacute;bano) e de alguns do demais povos da regi&atilde;o da mesopot&acirc;mia associados aos &#34&semi;Persas&#34&semi; (povos indo&shy;europeus e portanto n&atilde;o&shy;semiticos), &#34&semi;Sum&eacute;rios&#34&semi; (tamb&eacute;m n&atilde;o&shy;sem&iacute;tico) e Ac&aacute;dios. &Eacute; incontest&aacute;vel sua inter&shy;rela&ccedil;&atilde;o com as cren&ccedil;as dos hebreus e pr&aacute;ticas da medicina do Egito e Babil&ocirc;nia registradas em hier&oacute;glifos e signos da escrita cuneiforme (inven&ccedil;&atilde;o sum&eacute;ria e portanto n&atilde;o&shy;sem&iacute;tica).</p>&#10;<p>Entre estas podemos citar a interfer&ecirc;ncia do estado no c&oacute;digo do imperador Semita, Hamurabi (1728&shy;1686 a.C.), o grande legislador da Babil&ocirc;nia. L&ecirc;&shy;se:</p>&#10;<p>Par&aacute;grafo 215: <i>Caso um m&eacute;dico (Asu) tenha curado algu&eacute;m de uma ferida grave, por meio de um instrumento de bronze, ou tenha aberto, a mancha do olho (Na&shy;gab&shy;ti)  de algu&eacute;m tamb&eacute;m com instrumento de bronze, restabelecendo&shy;lhe a sa&uacute;de da vista, devem ser pagos a ele dez chequ&eacute;is de prata como retribui&ccedil;&atilde;o</i>...</p>&#10;<p>Par&aacute;grafo 216: <i>Caso se trate de um nobre, o m&eacute;dico receber&aacute; cinco chequ&eacute;is de prata. Par&aacute;grafo 217: Caso se trate de um escravo de um homem livre, ent&atilde;o o senhor do escravo pagar&aacute; ao m&eacute;dico dois chequ&eacute;is de prata</i>.</p>&#10;<p>Par&aacute;grafo 218 <i>Caso um m&eacute;dico tenha tratado o ferimento grave de um homem livre com instrumento de bronze e este venha a falecer, ou se tiver aberto, a mancha no olho de algu&eacute;m tamb&eacute;m com instrumento de bronze, provocando&shy;lhe a inutiliza&ccedil;&atilde;o da vista, ser&shy;lhe&shy;&atilde;o cortadas ambas as m&atilde;os</i>.</p>&#10;<p>Par&aacute;grafo 221: <i>Caso um m&eacute;dico tenha curado o membro quebrado de um homem livre, ou recuperado as entranhas afetadas, o doente dever&aacute; pagar ao m&eacute;dico cinco chequeis de prata. Par&aacute;grafo 224: se um veterin&aacute;rio tratar do ferimento grave de um boi ou de um jumento salvando&shy;lhe a vida, o dono do boi ou do jumento dever&aacute; recompensar o m&eacute;dico com a sexta parte de um chequel de prata como honor&aacute;rio</i>.</p>&#10;<p>Entre os instrumentos cir&uacute;rgicos encontravam&shy;se agulha de bronze para cirurgia (picada) da catarata (reclina&ccedil;&atilde;o do cristalino)&semi; cateter curvo para tratamento da blenorragia (upu) e um bisturi de dois gumes. H&aacute; registros de sangrias, trepana&ccedil;&atilde;o com serras, e ajuste de fraturas com recupera&ccedil;&atilde;o. (<a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Thorwald" id="w">J&uuml;rgen Thorwald</a>)</p>&#10;<p>Identificavam v&aacute;rios &ldquo;dem&ocirc;nios&rdquo; causadores de doen&ccedil;as para exorcismos e registros escritos do tratamento espec&iacute;ficos de doen&ccedil;as identificadas como: Gastrite&semi; Oclus&atilde;o intestinal&semi; Dist&uacute;rbios biliares, Apoplexia&semi; Otite&semi; Blenorragia&semi; Afec&ccedil;&otilde;es renais e da bexiga. Nergal o deus mesopot&acirc;mico das epidemias ou Baal&shy;Seub o deus mosca filisteu/fen&iacute;cio eram representados por um inseto semelhante &agrave; mosca, j&aacute; reconhecida como praga junto com os mosquitos. H&aacute; registro da associa&ccedil;&atilde;o entre epidemias de peste bub&ocirc;nica e a mortandade de ratos. (Thorwald)</p>&#10;<p>Da farmacop&eacute;ia, comum ao Egito cita&shy;se <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a>, <a href="http://en.wikipedia.org/wiki/Papoula" id="w">papoula</a>, <a href="http://en.wikipedia.org/wiki/Mandr%C3%A1gora" id="w">mandr&aacute;gora</a>, <a href="http://en.wikipedia.org/wiki/Meimendro" id="w">meimendro</a>, salgueiro, amoreira, louro, incenso, a&ccedil;afr&atilde;o, cominho, zimbro, colc&iacute;ntida, alho e cebola, al&eacute;m de subst&acirc;ncias de origem mineral (alume, enxofre, betume, argila) e animal (excrementos, &oacute;rg&atilde;os). Entre as n&atilde;o registradas no Egito destacam&shy;se os primeiros registros da beladona (Solanum), para controle da c&atilde;ibra, secre&ccedil;&atilde;o de l&iacute;quidos, espasmos, c&oacute;licas, reconhecendo inclusive seu efeito em grandes doses de provocar del&iacute;rios e perda de consci&ecirc;ncia, e o conhecido c&acirc;nhamo indiano (quunabu). (Thorwald&semi; Ronan)</p>&#10;<p>Um detalhe interessante das composi&ccedil;&otilde;es farmacol&oacute;gicas e prescri&ccedil;&otilde;es da Mesopot&acirc;mia, at&eacute; hoje observada nos sistemas etnom&eacute;dicos, &eacute; a prefer&ecirc;ncia por n&uacute;meros m&aacute;gicos (o 3 e o 7 e seus m&uacute;ltiplos eram os favoritos), para prescri&ccedil;&atilde;o ou adi&ccedil;&atilde;o de constituintes em suas formula&ccedil;&otilde;es. (Ronan)</p>&#10;<p>A medicina dos povos &Aacute;rabes incorporou e manteve vivo para o ocidente o conhecimento greco&ndash;romano, havendo registros e tradu&ccedil;&otilde;es de Hipocrates, Arist&oacute;teles e Galeno.</p>&#10;<p>Ainda na medicina pr&eacute; isl&acirc;mica, um exemplo intrigante s&atilde;o os m&eacute;dicos santos da S&iacute;ria, <a href="http://en.wikipedia.org/wiki/Cosme_e_Dami%C3%A3o" id="w">Cosme e Dami&atilde;o</a> (S&eacute;culo IV d.C.) contra a medicina privada (remunerada), respons&aacute;veis pela afirma&ccedil;&atilde;o da igualdade dos homens, sendo inclusive lhes atribu&iacute;do um transplante entre negros e brancos.</p>&#10;<p><b>Mu&ccedil;ulmanos</b></p>&#10;<p>O mundo Mu&ccedil;ulmano ascendeu para a primazia da ci&ecirc;ncia m&eacute;dica com pensadores tais como <a href="http://en.wikipedia.org/wiki/Avicena" id="w">Avicena</a>, Ibn Nafis, e <a href="http://en.wikipedia.org/wiki/Rhazes" id="w">Rhazes</a>. Ver tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>.</p>&#10;<p>A primeira gera&ccedil;&atilde;o de excel&ecirc;ncia m&eacute;dica do Islamismo foi formada na Academia de Gundishapur, onde, pela primeira vez o ensino em hospital foi realizado. Rhazes, por exemplo, foi o primeiro m&eacute;dico que sistematicamente usou &aacute;lcool em pr&aacute;tica cl&iacute;nica. Consta que j&aacute; no s&eacute;culo XI o imp&eacute;rio &aacute;rabe contava com 34 hospitais.</p>&#10;<a id="Medicina_europ%C3%A9ia_Singular_e_%C3%8Dmpar" name="Medicina_europ%C3%A9ia_Singular_e_%C3%8Dmpar"></a><h2> Medicina europ&eacute;ia Singular e &Iacute;mpar </h2>&#10;&#10;<p>Assim como as sociedades que se desenvolveram na Europa e em &Aacute;sia, os sistemas de cren&ccedil;a  foram substitu&iacute;dos por um distinto sistema natural.  A antiga Gr&eacute;cia, de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a> desenvolveu um sistema m&eacute;dico humoral onde o tratamento deveria restaurar o equil&iacute;brio entre os cl&aacute;ssicos elementos e humores dentro do corpo. Similar vis&atilde;o foi adotada na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Veja tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Medicina_tradicional_chinesa" id="w">medicina tradicional chinesa</a>.</p>&#10;<p>Das ideias desenvolvidas na Gr&eacute;cia, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> o principal direcionador da medicina foi a manuten&ccedil;&atilde;o da sa&uacute;de pelo controle da <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta</a> (nutri&ccedil;&atilde;o) e <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a>.</p>&#10;<p>O conhecimento <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anat&ocirc;mico</a> era limitado e havia poucas curas cir&uacute;rgicas ou outras, os doutores apostavam em manter uma boa  rela&ccedil;&atilde;o com pacientes, tratar das doen&ccedil;as menores e amenizar a condi&ccedil;&atilde;o das cr&ocirc;nicas,  pouco podendo fazer quanto &agrave;s doen&ccedil;as epid&ecirc;micas, crescentes com a <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o dos animais</a>, se intensificando atrav&eacute;s do mundo.</p>&#10;<p>Medicina medieval era uma evolu&iacute;da mistura do <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a> com o espiritual. No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a>, ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, o conhecimento m&eacute;dico padr&atilde;o concentrou&shy;se principalmente em manter os textos gregos e romanos, preservados nos monast&eacute;rios e em outros locais.</p>&#10;<p>As ideias sobre a origem e a cura de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> n&atilde;o eram, entretanto, puramente <a href="http://en.wikipedia.org/wiki/Medicina_tradicional" id="w">tradicionais</a>, mas foram baseadas tamb&eacute;m na vis&atilde;o de mundo do <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritual</a>, onde fatores tais como o destino, o pecado, e as influ&ecirc;ncias astrais eram t&atilde;o considerados quanto as causas f&iacute;sicas.</p>&#10;<p>Nesta era, n&atilde;o havia a tradi&ccedil;&atilde;o esclarecedora da medicina cient&iacute;fica, e a acur&aacute;cia das observa&ccedil;&otilde;es era equiparada  a das cren&ccedil;as espirituais bem como &agrave; pr&aacute;tica m&eacute;dica.</p>&#10;<a id="Medicina_no_renascimento_e_do_iluminismo" name="Medicina_no_renascimento_e_do_iluminismo"></a><h2> Medicina no renascimento e do iluminismo </h2>&#10;&#10;<p>A ideia da medicina personalizada foi desafiada na Europa pela ascens&atilde;o da investiga&ccedil;&atilde;o experimental, principalmente pela disseca&ccedil;&atilde;o, examinando corpos no estrangeiro da maneira de outras culturas. A <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_pulmonar" id="w">circula&ccedil;&atilde;o pulmonar</a> de Ibn al&shy;Nafis, foi redescoberto pelo <a href="http://en.wikipedia.org/wiki/Miguel_Servet" id="w">Miguel Servet</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, e depois se espalhou pelos m&eacute;dicos como importante <a href="http://en.wikipedia.org/wiki/Andrea_Cesalpino" id="w">Andrea Cesalpino</a>, <a href="http://en.wikipedia.org/wiki/Andreas_Vesalius" id="w">Andreas Vesalius</a> e <a href="http://en.wikipedia.org/wiki/Realdo_Colombo" id="w">Realdo Colombo</a>. <a href="http://en.wikipedia.org/wiki/William_Harvey" id="w">William Harvey</a>, subsequentemente, pela primeira vez uma descri&ccedil;&atilde;o completa de todo o <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema circulat&oacute;rio</a>. Com rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, o trabalho dos indiv&iacute;duos como Andreas Vesalius e William Harvey desafiaram as tradi&ccedil;&otilde;es aceitas com a evid&ecirc;ncia cient&iacute;fica. Aperfei&ccedil;oando a compreens&atilde;o e diagn&oacute;stico mas com pouco benef&iacute;cios diretos na sa&uacute;de. Poucas drogas eficazes existiam, al&eacute;m <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> e <a href="http://en.wikipedia.org/wiki/Quinino" id="w">quinino</a>, curas espirituais ou os quase ou eficientes  venenos, os compostos metal &ndash; baseados,   eram populares,e ineficazes tratamentos.</p>&#10;<p>Figuras importantes:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_Servet" id="w">Miguel Servet</a> Polimata. Primeiro  europeu que redescobre a circula&ccedil;&atilde;o pulmonar de tr&ecirc;s s&eacute;culos depois de Ibn al&shy;Nafis<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Es:Mateo_Realdo_Colombo" id="w">Realdo Colombo</a>, anatomista e cirurgi&atilde;o que contribuiu para compreens&atilde;o de insufici&ecirc;ncia da circula&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andrea_Cesalpino" id="w">Andrea Cesalpino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andreas_Vesalius" id="w">Andreas Vesalius</a> Anatomist com muitas descri&ccedil;&otilde;es importantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Harvey" id="w">William Harvey</a> descreve completamente a circula&ccedil;&atilde;o do sangue</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Es:John_Hunter" id="w">John Hunter</a>, cirurgi&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Percivall_Pott" id="w">Percivall Pott</a>, cirurgi&atilde;o</li>&#10;<li>Sir <a href="http://en.wikipedia.org/wiki/Es:Thomas_Browne" id="w">Thomas Browne</a> m&eacute;dico e patologista. Os exemplos incluem o m&eacute;dico&shy;pathology&shy;hallucination &shy;pubescent&shy;medical e pathology&shy; hallucination&shy;pubescent&shy;urology.</li></ul>&#10;<a id="Hist%C3%B3ria_dos_campos_m%C3%A9dicos" name="Hist%C3%B3ria_dos_campos_m%C3%A9dicos"></a><h2> Hist&oacute;ria dos campos m&eacute;dicos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caduceus.svg%7Cthumb%7C150px" id="w">Caduceu</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_anatomia" id="w">Hist&oacute;ria da anatomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_farmacologia" id="w">Hist&oacute;ria da farmacologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_fisiologia" id="w">Hist&oacute;ria da fisiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_imunologia" id="w">Hist&oacute;ria da imunologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_medicina_interna" id="w">Hist&oacute;ria da medicina interna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_medicina_legal" id="w">Hist&oacute;ria da medicina legal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_microbiologia" id="w">Hist&oacute;ria da microbiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_neurologia" id="w">Hist&oacute;ria da neurologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_oftalmologia" id="w">Hist&oacute;ria da oftalmologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_psiquiatria" id="w">Hist&oacute;ria da psiquiatria</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/George_Beau" id="w">Beau, George</a>. A medicina chinesa. RJ, Interci&ecirc;ncia, 1982</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Deepak_Chopra" id="w">Chopra, Deepak</a>. O retorno do Rishi. SP, Best Seller, 1989</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Foucault, Michael</a>. O Nascimento da cl&iacute;nica. RJ, Forense&shy;Universit&aacute;ria, 1980</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Richard_Gordon" id="w">Gordon, Richard</a>. A assustadora hist&oacute;ria da medicina. RJ, Ediouro, 1997</p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_A._Hayward" id="w">Haywaard, John A.</a> Historia de la medicina, M&eacute;xico, Fundo de Cultura Econ&ocirc;mica, 1988</p>&#10;<p>Nan &ndash; Ching, O cl&aacute;ssico das dificuldades. Tradu&ccedil;&atilde;o do chin&ecirc;s e notas de Paul U. Unschuld. SP, Roca, 2003</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Colin_A._Ronan" id="w">Ronan, Colin A</a>. Hist&oacute;ria ilustrada da ci&ecirc;ncia da Universidade de Cambridge (4 V) vol I: Das origens &agrave; Gr&eacute;cia&semi; vol II: Oriente, Roma e idade m&eacute;dia. RJ, Zahar, 1987</p>&#10;<p><a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Thorwald" id="w">Thorwald, J&uuml;rgen</a>. O segredo dos m&eacute;dicos antigos. SP, Melhoramentos, 1990</p>&#10;<p>Wang, Bing (Dinastia Tang). Princ&iacute;pios de Medicina Interna do Imperador Amarelo. SP, &Iacute;cone, 2001</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_ci%C3%AAncia" id="w">Hist&oacute;ria da ci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_odontologia" id="w">Hist&oacute;ria da odontologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital" id="w">Hospital</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica_m%C3%A9dica" id="w">Bot&acirc;nica m&eacute;dica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medicina_tradicional" id="w">Medicina tradicional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_medicina_e_da_tecnologia_m%C3%A9dica" id="w">Cronologia da medicina e da tecnologia m&eacute;dica</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sbhm.org.br" rel="nofollow" title="http://www.sbhm.org.br">Sociedade Brasileira da Hist&oacute;ria da Medicina</a></li>&#10;<li><a class="externallink" href="http://www.coc.fiocruz.br/hscience" rel="nofollow" title="http://www.coc.fiocruz.br/hscience">Hist&oacute;ria Ci&ecirc;ncia Sa&uacute;de &shy; Manguinhos</a></li>&#10;<li><a class="externallink" href="http://www.bvshistoria.coc.fiocruz.br/php/index.php" rel="nofollow" title="http://www.bvshistoria.coc.fiocruz.br/php/index.php">Biblioteca Virtual (BVS) Hist&oacute;ria da Sa&uacute;de e da Medicina</a></li>&#10;<li><a class="externallink" href="http://www.actamedica.org.br" rel="nofollow" title="http://www.actamedica.org.br">Acta Medica Misericordiae (Revista Mundial das Santas Casas de Miseric&oacute;rdia)</a></li>&#10;<li><a class="externallink" href="http://www.medicina.ufba.br/historia.htm" rel="nofollow" title="http://www.medicina.ufba.br/historia.htm">Hist&oacute;ria da Medicina UFBa &shy; Artigos</a></li>&#10;<li><a class="externallink" href="http://asclepio.revistas.csic.es/" rel="nofollow" title="http://asclepio.revistas.csic.es/">Asclepio. Revista de Historia de la Medicina y de la Ciencia</a></li>&#10;<li><a class="externallink" href="http://capituloshistoriamedicina.blogspot.com/" rel="nofollow" title="http://capituloshistoriamedicina.blogspot.com/">Cap&iacute;tulos de Hist&oacute;ria da Medicina &shy; Da Magia &agrave; Ci&ecirc;ncia &shy;</a></li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Em ingl&ecirc;s</a>:</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/hmd/" rel="nofollow" title="http://www.nlm.nih.gov/hmd/">US National Library of Medicine. History of Medicine</a>&#10;<ul>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/hmd/arabic/arabichome.html" rel="nofollow" title="http://www.nlm.nih.gov/hmd/arabic/arabichome.html">Islamic Medical Manuscripts</a></li>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/hmd/greek/index.html" rel="nofollow" title="http://www.nlm.nih.gov/hmd/greek/index.html">Greek Medicine</a></li>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/hmd/chinese/chinesehome.html" rel="nofollow" title="http://www.nlm.nih.gov/hmd/chinese/chinesehome.html">Classics of Traditional Chinese Medicine</a></li>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/exhibition/paracelsus/index.html" rel="nofollow" title="http://www.nlm.nih.gov/exhibition/paracelsus/index.html">Paracelsus and the medical revolution of the Renaissance</a></li>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/hmd/medieval/medievalhome.html" rel="nofollow" title="http://www.nlm.nih.gov/hmd/medieval/medievalhome.html">Medieval Manuscripts</a></li>&#10;<li><a class="externallink" href="http://www.nlm.nih.gov/exhibition/islamic_medical/islamic_00.html" rel="nofollow" title="http://www.nlm.nih.gov/exhibition/islamic_medical/islamic_00.html">Islamic Culture and the Medical Arts</a></li></ul></li></ul>&#10;<a id="Museus_e_colec%C3%A7%C3%B5es_de_sa%C3%BAde_e_medicina" name="Museus_e_colec%C3%A7%C3%B5es_de_sa%C3%BAde_e_medicina"></a><h2> Museus e colec&ccedil;&otilde;es de sa&uacute;de e medicina </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Farm%C3%A1cia" id="w">Museu da Farm&aacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Medicina" id="w">Museu de Medicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_da_Medicina_do_Rio_Grande_do_Sul" id="w">Museu de Hist&oacute;ria da Medicina do Rio Grande do Sul</a></li>&#10;<li><a class="externallink" href="http://www.misp.pucsp.br" rel="nofollow" title="http://www.misp.pucsp.br">Museu Iconogr&aacute;fico de Sa&uacute;de P&uacute;blica de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.museudelamedicina.cat" rel="nofollow" title="http://www.museudelamedicina.cat">Museu d&#39&semi;Historia de la Medicina de Catalunya</a></li>&#10;<li><a class="externallink" href="http://www.bium.univ&shy;paris5.fr/musee/" rel="nofollow" title="http://www.bium.univ&shy;paris5.fr/musee/">Mus&eacute;e d&#39&semi;histoire de la m&eacute;decine &shy; Universit&eacute; Ren&eacute; Descartes Paris V</a></li>&#10;<li><a class="externallink" href="http://www.history.ac.uk/ihr/Focus/Medical/web.html" rel="nofollow" title="http://www.history.ac.uk/ihr/Focus/Medical/web.html">Medical History &shy; The guide to historical resources</a></li>&#10;<li><a class="externallink" href="http://wwwihm.nlm.nih.gov/cgi&shy;bin/gw_44_3/chameleon?skin=nlm&#38&semi;lng=en" rel="nofollow" title="http://wwwihm.nlm.nih.gov/cgi&shy;bin/gw_44_3/chameleon?skin=nlm&#38&semi;lng=en">National Library of Medicine (NLM) &shy; Images from the History of Medicine (IHM)</a></li>&#10;<li><a class="externallink" href="http://www.museudavida.fiocruz.br/publique/cgi/cgilua.exe/sys/start.htm?tpl=home" rel="nofollow" title="http://www.museudavida.fiocruz.br/publique/cgi/cgilua.exe/sys/start.htm?tpl=home">Museu da Vida &shy; RJ</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_medicina" id="w"> </a></p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2></body></html>