<html><title>Clarice Lispector</title><body>&#10;<p> &#10;<b>Haya Pinkhasovna Lispector</b> (<a href="http://en.wikipedia.org/wiki/Chechelnyk" id="w">Chechelnyk</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi uma <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritora</a> e <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> nascida na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e naturalizada <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Quanto &agrave; sua <i>brasilidade</i>, Clarice declarava&shy;se <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">pernambucana</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Nascida <i>Haya Pinkhasovna Lispector</i> ( ) numa fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Judaica" id="w">judaica</a>, Clarice foi a terceira filha de Pinkhas Lispector e de Mania Krimgold Lispector. Nasceu na cidade de <a href="http://en.wikipedia.org/wiki/Chechelnyk" id="w">Chechelnyk</a> enquanto seus pais percorriam v&aacute;rias <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeias</a> da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> fugindo da persegui&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> de 1918&shy;1920, chegando ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> quando tinha um ano e dois meses de idade.<sup id="_ref&shy;releituras_a" class="reference"><a href="#_note&shy;releituras" title="">[1]</a></sup> Sempre que questionada sobre sua nacionalidade, Clarice afirmava n&atilde;o ter nenhuma liga&ccedil;&atilde;o com a Ucr&acirc;nia: <i>&#34&semi;Naquela terra eu literalmente nunca pisei: Fui carregada de colo&#34&semi;</i> &shy; e que sua verdadeira p&aacute;tria era o Brasil.<sup id="_ref&shy;MOSER, Benjamin 2009_a" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Clarice_Lispector_statue.jpg%7Cesquerda%7Cthumb" id="w">Est&aacute;tua de Clarice Lispector em [[Recife]], [[Pernambuco]], [[Brasil]].</a></p>&#10;<p>A fam&iacute;lia chegou a <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> em mar&ccedil;o de 1926, sendo recebida por Zaina, irm&atilde; de Mania, e seu marido e tamb&eacute;m primo, Jos&eacute; Rabin. Por iniciativa do pai, todos mudaram de nome, apenas externamente, pois continuaram com seus nomes nos registros de nascimento. T&acirc;nia, sua irm&atilde;, continuou com seu nome tanto nos documentos quanto usando normalmente, pois seu nome era comum no Brasil. O pai passou a se chamar Pedro&semi; Mania, Marieta&semi; Leia, sua irm&atilde;, Elisa&semi; e Haya, por fim, Clarice. Pedro passou a trabalhar com Rabin, j&aacute; um pr&oacute;spero comerciante.<sup id="_ref&shy;releituras_b" class="reference"><a href="#_note&shy;releituras" title="">[1]</a></sup> Com dificuldades de relacionamento com Rabin e sua fam&iacute;lia, Pedro decide mudar&shy;se para o <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, centro urbano mais importante da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a>.</p>&#10;<p>Clarice Lispector come&ccedil;ou a escrever logo que aprendeu a ler, na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, onde sua fam&iacute;lia foi viver em 1930, onde passou parte da <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> no bairro de <a href="http://en.wikipedia.org/wiki/Boa_Vista_(Recife)" id="w">Boa Vista</a>. Estudou no Gin&aacute;sio Pernambucano de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> a <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. Falava v&aacute;rios idiomas: No Brasil, aprendeu a ler e escrever em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Cresceu ouvindo no &acirc;mbito domiciliar o idioma materno, o <a href="http://en.wikipedia.org/wiki/I%C3%ADdiche" id="w">i&iacute;diche</a>, primeiro idioma que come&ccedil;ou a falar.</p>&#10;<p>Sua m&atilde;e morreu em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, quando Clarice tinha apenas nove anos, ap&oacute;s v&aacute;rios anos sofrendo com as consequ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">S&iacute;filis</a>, contra&iacute;da por conta de um estupro coletivo sofrido por ela durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a>, enquanto a fam&iacute;lia ainda estava na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, e guerrilheiros invadiram a resid&ecirc;ncia da fam&iacute;lia, como faziam em todas as casas, roubando, batendo, estuprando e matando moradores. A doen&ccedil;a da m&atilde;e s&oacute; foi descoberta no Brasil, por que seu pai tamb&eacute;m foi infectado, pois mantinha rela&ccedil;&otilde;es com a esposa sem prote&ccedil;&atilde;o, e por ser homem, a doen&ccedil;a logo foi diagnosticada e curada. Como precau&ccedil;&atilde;o, foram feitos exames na m&atilde;e de Clarice, e foi descoberto que ela tamb&eacute;m possu&iacute;a essa doen&ccedil;a sexual, mas nada p&ocirc;de ser feito por sua m&atilde;e, pois a doen&ccedil;a j&aacute; estava em est&aacute;gio avan&ccedil;ado, justamente pela mulher ter maior dificuldade de um diagn&oacute;stico preciso. Clarice sofreu muito com a morte da m&atilde;e, vendo&shy;a definhar de dor na cama, pouco a pouco, e muitos de seus textos refletem a culpa que a autora sentia em n&atilde;o poder fazer nada para ajudar a m&atilde;e. Ela tamb&eacute;m desenhava figuras de milagres que salvariam sua m&atilde;e da morte.<sup id="_ref&shy;MOSER, Benjamin 2009_b" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup></p>&#10;<p>Quando tinha quinze anos, seu pai decidiu se mudar para a <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">Cidade do Rio de Janeiro</a>. Sua irm&atilde; Elisa conseguiu um emprego no minist&eacute;rio, por interven&ccedil;&atilde;o do ent&atilde;o ministro <a href="http://en.wikipedia.org/wiki/Agamenon_Magalh%C3%A3es" id="w">Agamenon Magalh&atilde;es</a>, enquanto seu pai teve dificuldades em achar uma oportunidade na capital. Clarice estudou em uma escola prim&aacute;ria na Tijuca at&eacute; ir para o curso preparat&oacute;rio para a Faculdade de Direito. Foi aceita para a Escola de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Universidade_do_Brasil" id="w">Universidade do Brasil</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Se viu frustrada com muitas das teorias ensinadas no curso, percebendo n&atilde;o ser aquela profiss&atilde;o de advogada que queria para sua vida. Refletindo, descobriu um escape: A literatura. Sempre gostou de criar poemas e escreves hist&oacute;rias, e pensou em fazer disto uma profiss&atilde;o, matriculando&shy;se em uma universidade particular de Literatura. Em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, com apenas 19 anos, publicou seu primeiro conto, &#34&semi;Triunfo&#34&semi;, na Revista <i>Pan</i>, de propriedade do editor Jos&eacute; Scortecci.</p>&#10;<p>Tr&ecirc;s anos depois, ap&oacute;s ter passado mal, seu pai fora encaminhado para realizar uma cirurgia simples para a retirada de sua <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula_biliar" id="w">ves&iacute;cula biliar</a>, mas Pedro, seu pai, morre na cirurgia, devido a complica&ccedil;&otilde;es do procedimento. As filhas ficam arrasadas com as circunst&acirc;ncias da morte t&atilde;o inesperada, e, como consequ&ecirc;ncia, Clarice se afasta da <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">religi&atilde;o judaica</a>. No  chama a aten&ccedil;&atilde;o da cr&iacute;tica nacional com seu conto &#34&semi;Eu e Jimmy&#34&semi;, escrito junto de <a href="http://en.wikipedia.org/wiki/Lourival_Fontes" id="w">Lourival Fontes</a>, ent&atilde;o chefe do <a href="http://en.wikipedia.org/wiki/Departamento_de_Imprensa_e_Propaganda" id="w">Departamento de Imprensa e Propaganda</a> (&oacute;rg&atilde;o respons&aacute;vel pela censura no <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>), e &eacute; alocada para fazer um est&aacute;gio e trabalhar na Ag&ecirc;ncia Nacional, respons&aacute;vel por distribuir not&iacute;cias aos jornais e emissoras de r&aacute;dio da &eacute;poca. L&aacute; conheceu o escritor <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Cardoso" id="w">L&uacute;cio Cardoso</a>, por quem se apaixonou, chegando a se declarara para ele, mas n&atilde;o foi correspondida, j&aacute; que L&uacute;cio era homossexual. Apesar disto, tornaram&shy;se melhores amigos &iacute;ntimos.<sup id="_ref&shy;MOSER, Benjamin 2009_c" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, no mesmo ano de sua formatura em Literatura, foi viver junto com seu noivo, a quem conheceu na universidade, chamado Maury Gurgel Valente, futuro pai de seus dois filhos. Maury foi aprovado no concurso de admiss&atilde;o na carreira diplom&aacute;tica, e passou a fazer parte do quadro do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_(Brasil)" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a>. Em sua primeira viagem como esposa de diplomata, Clarice morou na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> onde serviu durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> como assistente volunt&aacute;ria junto ao corpo de enfermagem da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brasileira" id="w">For&ccedil;a Expedicion&aacute;ria Brasileira</a>. Tamb&eacute;m morou em pa&iacute;ses como Inglaterra, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, pa&iacute;ses para onde Maury foi escalado. Apesar disso, sempre falou em suas cartas a amigos e irm&atilde;s como sentia falta do Brasil.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_agosto" id="w">10 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, nasce em <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, o seu primeiro filho, Pedro Lispector Valente.<sup id="_ref&shy;releituras.com_a" class="reference"><a href="#_note&shy;releituras.com" title="">[3]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, nasce Paulo Lispector Valente, o segundo filho de Clarice e Maury, em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;releituras.com_b" class="reference"><a href="#_note&shy;releituras.com" title="">[3]</a></sup>.</p>&#10;<p>Quando crian&ccedil;a, seu filho mais velho, Pedro, se destacava por sua facilidade de aprendizado e bom comportamento, por&eacute;m, na adolesc&ecirc;ncia, sua falta de aten&ccedil;&atilde;o nos estudos e extrema ansiedade acompanhada de agita&ccedil;&atilde;o consigo mesmo e com a fam&iacute;lia, foram diagnosticadas como <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a>. Clarice se sentia culpada, sem saber o porque, pela doen&ccedil;a mental do filho, e teve dificuldades para lidar com a situa&ccedil;&atilde;o, recorrendo a psic&oacute;logos, psiquiatras e interna&ccedil;&otilde;es, pois o menino era muito agressivo.<sup id="_ref&shy;MOSER, Benjamin 2009_d" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> se separou do marido, devido ao fato dele estar sempre viajando a trabalho, exigindo que ela o acompanhasse todo o tempo. N&atilde;o querendo abrir m&atilde;o de sua carreira, querendo cuidar do filho esquizofr&ecirc;nico em um local fixo, sem viagens contantes, que deixavam o menino mais nervoso, preocupada com as constantes mudan&ccedil;as de escola do outro filho, que n&atilde;o estava fazendo amizades, e cansada das desconfian&ccedil;as e ci&uacute;mes do marido, deu um fim na rela&ccedil;&atilde;o. O ex&shy;marido ficou na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e Clarice voltou a viver permanentemente no Rio de Janeiro com seus filhos, indo morar com eles em um apartamento no <a href="http://en.wikipedia.org/wiki/Leme_(bairro_do_Rio_de_Janeiro)" id="w">Leme</a>.<sup id="_ref&shy;MOSER, Benjamin 2009_e" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup> No mesmo ano assina a coluna &#34&semi;Correio feminino &shy; Feira de Utilidades&#34&semi;, no jornal carioca <a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3_(Brasil)" id="w">Correio da Manh&atilde;</a>, sob o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> de Helen Palmer. No ano seguinte, assume a coluna &#34&semi;S&oacute; para mulheres&#34&semi;, do <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Noite_(Rio_de_Janeiro)" id="w">Di&aacute;rio da Noite</a>, como <a href="http://en.wikipedia.org/wiki/Ghost&shy;writer" id="w">ghost&shy;writer</a> da atriz <a href="http://en.wikipedia.org/wiki/Ilka_Soares" id="w">Ilka Soares</a>.</p>&#10;<p>Sem querer, provocou um inc&ecirc;ndio ao dormir e esquecer seu cigarro acesso, em <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, seu quarto fica destru&iacute;do e a escritora &eacute; hospitalizada entre a vida e a morte por tr&ecirc;s dias. Sua m&atilde;o direita &eacute; quase amputada devido aos ferimentos, e, depois de passado o risco de morte, ainda fica hospitalizada por dois meses. Clarice come&ccedil;ou a fumar e beber ainda na adolesc&ecirc;ncia, enquanto compunha seus poemas.<sup id="_ref&shy;releituras.com_c" class="reference"><a href="#_note&shy;releituras.com" title="">[3]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> foi convidada a participar do Primeiro Congresso Mundial de Bruxaria, em <a href="http://en.wikipedia.org/wiki/Cali" id="w">Cali</a> na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. Fez uma pequena apresenta&ccedil;&atilde;o na confer&ecirc;ncia, e falou do seu conto &#34&semi;O ovo e a Galinha&#34&semi;, que depois de traduzido para o espanhol fez sucesso entre os participantes. Ao voltar ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a viagem de Clarice ganhou ares mitol&oacute;gicos, com jornalistas descrevendo (falsas) apari&ccedil;&otilde;es da autora vestida de preto e coberta de amuletos. Por&eacute;m, a imagem se formou, dando a Clarice o t&iacute;tulo de &#34&semi;a grande bruxa da literatura brasileira&#34&semi;. Seu pr&oacute;prio amigo Otto Lara Resende disse sobre a obra de Lispector: &#34&semi;n&atilde;o se trata de literatura, mas de bruxaria.&#34&semi;<sup id="_ref&shy;MOSER, Benjamin 2009_f" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup></p>&#10;<p>Foi hospitalizada pouco tempo depois da publica&ccedil;&atilde;o do romance <i>A Hora da Estrela</i> com <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> no <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rio</a>, diagn&oacute;stico desconhecido por ela, j&aacute; que mesmo fazendo exames anuais como toda mulher, este c&acirc;ncer fora detectado j&aacute; avan&ccedil;ado, mas mesmo que fosse descoberto no come&ccedil;o, n&atilde;o teria como salv&aacute;&shy;la: Seu c&acirc;ncer era inoper&aacute;vel. A doen&ccedil;a se espalhou por todo seu organismo, e internada, faleceu em <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, um dia antes de seu 57&deg; anivers&aacute;rio. Foi enterrada no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Israelita_do_Caju" id="w">Cemit&eacute;rio Israelita do Caju</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, em 11 de dezembro. At&eacute; a manh&atilde; de seu falecimento, mesmo sob sedativos, Clarice ainda ditava frases para sua melhor amiga, Olga Borelli, que esteve sempre ao lado da amiga, desde a juventude.<sup id="_ref&shy;MOSER, Benjamin 2009_g" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup></p>&#10;<p>Durante toda a sua vida, Clarice teve diversos amigos de destaque como <a href="http://en.wikipedia.org/wiki/Fernando_Sabino" id="w">Fernando Sabino</a>, <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Cardoso" id="w">L&uacute;cio Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Rubem_Braga" id="w">Rubem Braga</a>, <a href="http://en.wikipedia.org/wiki/San_Tiago_Dantas" id="w">San Tiago Dantas</a> e <a href="http://en.wikipedia.org/wiki/Samuel_Wainer" id="w">Samuel Wainer</a>, entre diversos outros escritores e personalidades.</p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:PAIX%C3%83O.jpg%7Cthumb%7Cesquerda%7C240px" id="w">Capa da edi&ccedil;&atilde;o original de Paix&atilde;o Segundo G.H.</a></p>&#10;<p>Em dezembro de 1943, publicou seu primeiro romance, <i><a href="http://en.wikipedia.org/wiki/Perto_do_Cora%C3%A7%C3%A3o_Selvagem" id="w">Perto do Cora&ccedil;&atilde;o Selvagem</a></i>. Escrito quando tinha 19 anos, o livro apresenta Joana como protagonista, a qual narra sua hist&oacute;ria em dois planos: a inf&acirc;ncia e o in&iacute;cio da vida adulta. A <a href="http://en.wikipedia.org/wiki/Literatura_do_Brasil" id="w">literatura brasileira</a> era nesta altura dominada por uma tend&ecirc;ncia essencialmente <a href="http://en.wikipedia.org/wiki/Regionalismo" id="w">regionalista</a>, com personagens contando as dificuldades da realidade social do pa&iacute;s na &eacute;poca. Clarice Lispector surpreendeu a cr&iacute;tica com seu romance, seja pela problem&aacute;tica de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Existencial" id="w">existencial</a>, completamente inovadora, seja pelo estilo solto, <a href="http://en.wikipedia.org/wiki/Elipse_(figura_de_estilo)" id="w">el&iacute;ptico</a> e fragment&aacute;rio. Este estilo de escrita se tornou marca caracter&iacute;stica da autora, como pode ser observado em seus trabalhos subsequentes.</p>&#10;<p>Na &eacute;poca da publica&ccedil;&atilde;o, muitos associaram o seu estilo liter&aacute;rio introspectivo a <a href="http://en.wikipedia.org/wiki/Virginia_Woolf" id="w">Virginia Woolf</a> ou <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, embora ela afirme n&atilde;o ter lido nenhum destes autores antes de ter escrito seu romance inaugural.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A ep&iacute;grafe de Joyce e o t&iacute;tulo, inspirados em cita&ccedil;&atilde;o do livro de Joyce <i><a href="http://en.wikipedia.org/wiki/Retrato_do_Artista_quando_Jovem" id="w">Retrato do Artista quando Jovem</a></i>, foram sugeridos por L&uacute;cio Cardoso ap&oacute;s o livro ter sido escrito. <i>Perto do cora&ccedil;&atilde;o selvagem</i> ganhou o pr&ecirc;mio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Gra%C3%A7a_Aranha" id="w">Funda&ccedil;&atilde;o Gra&ccedil;a Aranha</a> de melhor romance de estreia, em outubro de 1944.<sup id="_ref&shy;releituras.com_d" class="reference"><a href="#_note&shy;releituras.com" title="">[3]</a></sup></p>&#10;<p>Em 1946, em uma viagem ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, lan&ccedil;a seu segundo livro <i>O Lustre</i>.</p>&#10;<p>Em 1949, lan&ccedil;a o livro &#34&semi;A Cidade Sitiada&#34&semi;, o seu terceiro romance.</p>&#10;<p>Em 1961, &#34&semi;A Ma&ccedil;&atilde; no Escuro&#34&semi;.</p>&#10;<p>Em 1964 Clarice lan&ccedil;a dois livros: <i><a href="http://en.wikipedia.org/wiki/A_Legi%C3%A3o_Estrangeira" id="w">A Legi&atilde;o Estrangeira</a></i>, uma colet&acirc;nea de contos, e o romance <i><a href="http://en.wikipedia.org/wiki/A_Paix%C3%A3o_segundo_G.H." id="w">A Paix&atilde;o segundo G.H.</a></i>. Ambos os livros foram publicados pela Editora do Autor, liderada pelos amigos <a href="http://en.wikipedia.org/wiki/Fernando_Sabino" id="w">Fernando Sabino</a> e <a href="http://en.wikipedia.org/wiki/Rubem_Braga" id="w">Rubem Braga</a>.</p>&#10;<p>Em 1969 &#34&semi;<a href="http://en.wikipedia.org/wiki/Uma_Aprendizagem_ou_O_Livro_dos_Prazeres" id="w">Uma Aprendizagem ou O Livro dos Prazeres</a>&#34&semi;.</p>&#10;<p>Em 1970, come&ccedil;a a escrever um novo livro com o t&iacute;tulo de <i>Atr&aacute;s do Pensamento: Mon&oacute;logo com a Vida</i>. Mais tarde &eacute; renomeado de <i>Objeto Gritante</i>. Finalmente &eacute; lan&ccedil;ado em 1973 com o t&iacute;tulo definitivo de <i>&Aacute;gua Viva</i>. O livro foi sucesso de cr&iacute;tica e p&uacute;blico, ao ponto de o cantor <a href="http://en.wikipedia.org/wiki/Cazuza" id="w">Cazuza</a> o ter lido 111 vezes<sup id="_ref&shy;MOSER, Benjamin 2009_h" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup><sup id="_ref&shy;releituras.com_e" class="reference"><a href="#_note&shy;releituras.com" title="">[3]</a></sup>.</p>&#10;<p>Durante a d&eacute;cada de 1970, ap&oacute;s ser demitida do <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i> (todos os judeus que trabalhavam na publica&ccedil;&atilde;o foram demitidos neste per&iacute;odo), a autora come&ccedil;a a traduzir obras do franc&ecirc;s e do ingl&ecirc;s para a Editora Artenova. Entre as obras est&atilde;o contos de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, <i><a href="http://en.wikipedia.org/wiki/O_Retrato_de_Dorian_Gray" id="w">O Retrato de Dorian Gray</a></i> de <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, dois romances de <a href="http://en.wikipedia.org/wiki/Agatha_Christie" id="w">Agatha Christie</a> e <i><a href="http://en.wikipedia.org/wiki/Entrevista_com_o_Vampiro_(livro)" id="w">Entrevista com o Vampiro</a></i> de <a href="http://en.wikipedia.org/wiki/Anne_Rice" id="w">Anne Rice</a>.<sup id="_ref&shy;MOSER, Benjamin 2009_i" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup></p>&#10;<p>Em 1974, publicou mais dois livros de contos, novamente pela Artenova: <i>A Via Crucis do Corpo</i> e <i>Onde Estivestes de Noite</i>. A primeira edi&ccedil;&atilde;o deste &uacute;ltimo foi retirada de circula&ccedil;&atilde;o porque foi colocado um ponto de interroga&ccedil;&atilde;o no t&iacute;tulo, erroneamente.<sup id="_ref&shy;releituras.com_f" class="reference"><a href="#_note&shy;releituras.com" title="">[3]</a></sup> J&aacute; <i>A Via Crucis</i> levantou pol&ecirc;mica com seu alto car&aacute;ter sexual, e por n&atilde;o ter sido considerado &agrave; altura dos outros trabalho de Clarice, a revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i> chegaram a chamar a obra de &#34&semi;lixo&#34&semi;.<sup id="_ref&shy;MOSER, Benjamin 2009_j" class="reference"><a href="#_note&shy;MOSER, Benjamin 2009" title="">[2]</a></sup> Por&eacute;m, a pr&oacute;pria autora n&atilde;o se importava com a cr&iacute;tica. De acordo com Clarice, o livro de contos nasceu a partir da encomenda de seu editor na Arte Nova (o poeta &Aacute;lvaro Pacheco), que contou tr&ecirc;s hist&oacute;rias para ela, cujo assunto era &#34&semi;perigoso&#34&semi;. Segundo a autora, &#34&semi;se h&aacute; indec&ecirc;ncias nas hist&oacute;rias a culpa n&atilde;o &eacute; minha.&rdquo;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Nos treze contos que comp&otilde;em o livro, mais do que revelar os desejos inconfess&aacute;veis do corpo, insinuam&shy;se os del&iacute;rios da alma crivada pelas experi&ecirc;ncias da velhice, da morte, do desejo carnal e dos momentos de fracasso.</p>&#10;<p>A obra de Clarice ultrapassa qualquer tentativa de classifica&ccedil;&atilde;o. A escritora e fil&oacute;sofa francesa <a href="http://en.wikipedia.org/wiki/H%C3%A9l%C3%A8ne_Cixous" id="w">H&eacute;l&egrave;ne Cixous</a> vai ao ponto de dizer que h&aacute; uma literatura brasileira A.C. (Antes da Clarice) e D.C. (Depois da Clarice). Para a pesquisadora Susana de S&aacute; Kl&ocirc;h, a obra de Clarice &eacute; repleta de sugest&otilde;es e a valoriza&ccedil;&atilde;o do mundo interior dos personagens leva o leitor a uma empatia que pode alcan&ccedil;ar o patamar da revela&ccedil;&atilde;o. &#34&semi;&Eacute; comum encontramos, quando se fala em Clarice Lispector, o termo <a href="http://en.wikipedia.org/wiki/Epifania" id="w">epifania</a>: seus textos frequentemente levam a uma revela&ccedil;&atilde;o, a uma descoberta que s&oacute; &eacute; feita atrav&eacute;s de uma entrega aos sentidos, nunca pela racionaliza&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;Educar_a" class="reference"><a href="#_note&shy;Educar" title="">[6]</a></sup></p>&#10;<p>Al&eacute;m de escritora, Clarice foi colunista do <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i>, do <i><a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3" id="w">Correio da Manh&atilde;</a></i> e <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Noite" id="w">Di&aacute;rio da Noite</a></i>. As colunas, que foram publicadas entre as d&eacute;cadas de 60 e 70, eram destinadas ao p&uacute;blico feminino, e abordavam assuntos como dicas de beleza, moda e comportamento. Em meados de 1970, Lispector come&ccedil;ou a trabalhar no livro <i>Um sopro de vida: pulsa&ccedil;&otilde;es</i>, publicado postumamente. Este livro consiste de uma s&eacute;rie de di&aacute;logos entre o &#34&semi;autor&#34&semi; e sua cria&ccedil;&atilde;o, Angela Pralini, personagem cujo nome foi emprestado de outro personagem de um conto publicado em <i>Onde estivestes de noite</i>. Esta abordagem fragmentada foi novamente utilizada no seu pen&uacute;ltimo e, talvez, mais famoso romance, <i><a href="http://en.wikipedia.org/wiki/A_Hora_da_Estrela" id="w">A Hora da Estrela</a></i>. No romance, Clarice conta a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Macab%C3%A9a" id="w">Macab&eacute;a</a>, uma <a href="http://en.wikipedia.org/wiki/Datilografia" id="w">datil&oacute;grafa</a> criada no Estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> que migra para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e vai morar em uma pens&atilde;o, tendo sua rotina narrada por um escritor fict&iacute;cio chamado Rodrigo S.M. O livro descreve a pobreza e a marginaliza&ccedil;&atilde;o no Brasil a partir de um &acirc;ngulo &uacute;nico que, fugindo dos clich&ecirc;s de um sofrimento simplesmente causado pela pobreza, e do estere&oacute;tipo das quest&otilde;es existenciais como burguesas, encontra sua principal personagem no lugar exato e singular de sua (in)exist&ecirc;ncia. A hist&oacute;ria de Macab&eacute;a foi publicada poucos meses antes da morte de Clarice.</p>&#10;<p>Em artigo publicado no jornal <i>The New York Times</i>, no dia 11 de mar&ccedil;o de 2005, a escritora foi descrita como o equivalente de <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Kafka</a> na literatura latino&shy;americana. A afirma&ccedil;&atilde;o foi feita por Gregory Rabassa, tradutor para o ingl&ecirc;s de Jorge Amado, Gabriel Garc&iacute;a M&aacute;rquez, Mario Vargas Llosa e de Clarice.<sup id="_ref&shy;nyt_a" class="reference"><a href="#_note&shy;nyt" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>FERREIRA, Teresa Cristina Montero. <i>Eu sou uma pergunta: uma biografia de Clarice Lispector</i>. Rio de Janeiro: Rocco, 1999.</li>&#10;<li>GOTLIB, N&aacute;dia Battella. <i>Clarice: uma vida que se conta</i>. S&atilde;o Paulo:  Editora &Aacute;tica, 1995.</li>&#10;<li>MOSER, Benjamin. &#34&semi;Clarice, uma biografia&#34&semi;. S&atilde;o Paulo: Ed.Cosac Naify, 2009 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788575038444" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788575038444">ISBN 978&shy;85&shy;7503&shy;844&shy;4</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_brasileiros_naturalizados" id="w">Lista de brasileiros naturalizados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ganhadores_do_Pr%C3%AAmio_Jabuti" id="w">Lista de ganhadores do Pr&ecirc;mio Jabuti</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elisa_Lispector" id="w">Elisa Lispector</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">Existencialismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.claricelispector.com.br/" rel="nofollow" title="http://www.claricelispector.com.br/">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.releituras.com/clispector_bio.asp" rel="nofollow" title="http://www.releituras.com/clispector_bio.asp">Biografia</a></li>&#10;<li><a class="externallink" href="http://www.museujudaico.org.br/livros/visita.html" rel="nofollow" title="http://www.museujudaico.org.br/livros/visita.html">Autores Judeus</a>. Com pref&aacute;cio do escritor rio&shy;grandense <a href="http://en.wikipedia.org/wiki/Moacyr_Scliar" id="w">Moacyr Scliar</a>.</li>&#10;<li><a class="externallink" href="http://diversao.uol.com.br/ultnot/2008/04/16/ult4326u830.jhtm" rel="nofollow" title="http://diversao.uol.com.br/ultnot/2008/04/16/ult4326u830.jhtm">Fotobiografia de Clarice Lispector</a></li>&#10;<li><a class="externallink" href="http://www.casaruibarbosa.gov.br/dados/DOC/literatura/clarice_lispector/arquivosliterarios_clarice_Lispector.html" rel="nofollow" title="http://www.casaruibarbosa.gov.br/dados/DOC/literatura/clarice_lispector/arquivosliterarios_clarice_Lispector.html">Arquivo pessoal da escritora</a>, localizado na <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Casa_de_Rui_Barbosa" id="w">Funda&ccedil;&atilde;o Casa de Rui Barbosa</a></li>&#10;<li><a class="externallink" href="http://www.jblog.com.br/hojenahistoria.php?itemid=24931" rel="nofollow" title="http://www.jblog.com.br/hojenahistoria.php?itemid=24931">JBlog Hoje na Hist&oacute;ria: 9 de dezembro de 1977 &ndash; Morre Clarice Lispector. Chega a Hora da Estrela</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clarice_Lispector" id="w">Categoria:Clarice Lispector</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_do_Brasil" id="w">Categoria:Tradutores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_para_a_l%C3%ADngua_portuguesa" id="w">Categoria:Tradutores para a l&iacute;ngua portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Gera%C3%A7%C3%A3o_de_45_do_Brasil" id="w">Categoria:Escritores da Gera&ccedil;&atilde;o de 45 do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_modernistas_do_Brasil" id="w">Categoria:Escritores modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ucraino&shy;brasileiros" id="w">Categoria:Ucraino&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_de_Pernambuco" id="w">Categoria:Judeus de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidad%C3%A3os_naturalizados_do_Brasil" id="w">Categoria:Cidad&atilde;os naturalizados do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Faculdade_de_Direito_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Categoria:Ex&shy;alunos da Faculdade de Direito da Universidade Federal do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer_de_ov%C3%A1rio" id="w">Categoria:Mortes por c&acirc;ncer de ov&aacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_asquenazitas" id="w">Categoria:Judeus asquenazitas</a></p>&#10;<p> </p></body></html>