<html><title>Tratado de Troyes</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trait%C3%A9_de_Troyes.svg%7Cthumb%7C300px" id="w">[[Mapa]] da Fran&ccedil;a depois do Tratado de Troyes.</a></p>&#10;<p>O <b>Tratado de Troyes</b> (<a href="http://en.wikipedia.org/wiki/1420" id="w">1420</a>), foi assinado no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Guerra_dos_cem_anos" id="w">Guerra dos cem anos</a>, entre os reis <a href="http://en.wikipedia.org/wiki/Henrique_V_de_Inglaterra" id="w">Henrique V de Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Carlos_VI_de_Fran%C3%A7a" id="w">Carlos VI de Fran&ccedil;a</a>, com o consentimento e apoio de <a href="http://en.wikipedia.org/wiki/Filipe_III%2C_Duque_da_Borgonha" id="w">Filipe III, Duque da Borgonha</a>.</p>&#10;<p>O tratado surgiu depois de um cerco levantado por Henrique V a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e do assassinato de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I%2C_Duque_da_Borgonha" id="w">Jo&atilde;o o Temer&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Duque_da_Borgonha" id="w">Duque da Borgonha</a>, que p&ocirc;s fim &agrave;s esperan&ccedil;as francesas de ajuda. As negocia&ccedil;&otilde;es levaram cerca de seis meses e o texto visava o fim do conflito que durava j&aacute; desde <a href="http://en.wikipedia.org/wiki/1337" id="w">1337</a>. Com a for&ccedil;a das armas do seu lado, Henrique V p&ocirc;de impor as suas condi&ccedil;&otilde;es. O tratado deserdava o delfim, futuro <a href="http://en.wikipedia.org/wiki/Carlos_VII_de_Fran%C3%A7a" id="w">Carlos VII de Fran&ccedil;a</a>, e nomeava o pr&oacute;prio Henrique, ou os seus descendentes, como herdeiros do trono de Fran&ccedil;a. Em contrapartida, Carlos VI poderia manter a sua dignidade real at&eacute; &agrave; morte. Para firmar este acordo, foi tamb&eacute;m negociado o casamento de Henrique com a princesa <a href="http://en.wikipedia.org/wiki/Catarina_de_Valois" id="w">Catarina de Valois</a>, celebrado a <a href="http://en.wikipedia.org/wiki/2_de_Junho" id="w">2 de Junho</a> do mesmo ano.</p>&#10;<p>De acordo com as disposi&ccedil;&otilde;es do tratado, <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI de Inglaterra</a> foi coroado Rei de Fran&ccedil;a a <a href="http://en.wikipedia.org/wiki/16_de_Dezembro" id="w">16 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1431" id="w">1431</a>, na <a href="http://en.wikipedia.org/wiki/Catedral_de_Notre&shy;Dame_de_Paris" id="w">Catedral de Notre&shy;Dame de Paris</a>. No entanto, Henrique VI nunca foi reconhecido pelos franceses e para efeitos pr&aacute;ticos, o tratado n&atilde;o serviu de nada, tendo a guerra dos cem anos durado at&eacute; <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>. Na morte de Carlos VI, o delfim repudiou o tratado e declarou&shy;se Carlos VII de Fran&ccedil;a, renovando as hostilidades.</p>&#10;<p><b>Veja tamb&eacute;m:</b> <a href="http://en.wikipedia.org/wiki/Lista_de_tratados" id="w">Lista de tratados</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_de_paz" id="w">Troyes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w">Categoria:Hist&oacute;ria de Inglaterra</a></p></body></html>