<html><title>Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P%C3%B3stico_ldb_9694&shy;96.jpg%7Cminiaturadaimagem" id="w">P&oacute;rtico com o artigo primeiro da LDB.</a>&#10;A <b>Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o</b> (<b>LDB</b>) define e regulariza o sistema de educa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> com base nos princ&iacute;pios presentes na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Foi citada pela primeira vez na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">Constitui&ccedil;&atilde;o de 1934</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>A primeira LDB foi criada em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, seguida por uma vers&atilde;o em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, que vigorou at&eacute; a promulga&ccedil;&atilde;o da mais recente em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Lei_de_Diretrizes_e_Bases_&shy;_1996" name="Lei_de_Diretrizes_e_Bases_&shy;_1996"></a><h2>Lei de Diretrizes e Bases &shy; 1996</h2>&#10;<p>Com a promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, a LDB anterior (4024/61) foi considerada obsoleta, mas apenas em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> o debate sobre a nova lei foi conclu&iacute;do.</p>&#10;<p>A LDB de hoje em dia (Lei 9394/96) foi sancionada pelo <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> e pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">ministro da educa&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Paulo_Renato_Souza" id="w">Paulo Renato</a> em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Baseada no princ&iacute;pio do direito universal &agrave; educa&ccedil;&atilde;o para todos, a LDB de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> trouxe diversas mudan&ccedil;as em rela&ccedil;&atilde;o &agrave;s leis anteriores, como a inclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Infantil" id="w">educa&ccedil;&atilde;o infantil</a> (<a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escolas</a>) como primeira etapa da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">educa&ccedil;&atilde;o b&aacute;sica</a>.</p>&#10;<a id="Principais_caracter%C3%ADsticas" name="Principais_caracter%C3%ADsticas"></a><h3>Principais caracter&iacute;sticas</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> foi o relator da lei 9394/96<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>Gest&atilde;o democr&aacute;tica do ensino p&uacute;blico e progressiva autonomia pedag&oacute;gica e administrativa das unidades escolares (art. 3 e 15)</li>&#10;<li>Ensino fundamental obrigat&oacute;rio e gratuito (art. 4)</li>&#10;<li>Carga hor&aacute;ria m&iacute;nima de oitocentas horas distribu&iacute;das em duzentos dias na educa&ccedil;&atilde;o b&aacute;sica (art. 24)</li>&#10;<li>Prev&ecirc; um n&uacute;cleo comum para o curr&iacute;culo do ensino fundamental e m&eacute;dio e uma parte diversificada em fun&ccedil;&atilde;o das peculiaridades locais (art. 26)</li>&#10;<li>Forma&ccedil;&atilde;o de docentes para atuar na educa&ccedil;&atilde;o b&aacute;sica em curso de n&iacute;vel superior, sendo aceito para a educa&ccedil;&atilde;o infantil e as quatro primeiras s&eacute;ries do fundamental forma&ccedil;&atilde;o em curso Normal do ensino m&eacute;dio (art. 62)</li>&#10;<li>Forma&ccedil;&atilde;o dos especialistas da educa&ccedil;&atilde;o em curso superior de pedagogia ou p&oacute;s&shy;gradua&ccedil;&atilde;o (art. 64)</li>&#10;<li>A Uni&atilde;o deve gastar no m&iacute;nimo 18% e os estados e munic&iacute;pios no m&iacute;nimo 25% de seus respectivos or&ccedil;amentos na manuten&ccedil;&atilde;o e desenvolvimento do ensino p&uacute;blico (art. 69)</li>&#10;<li>Dinheiro p&uacute;blico pode financiar escolas comunit&aacute;rias, confessionais e filantr&oacute;picas (art. 77)</li>&#10;<li>Prev&ecirc; a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plano_Nacional_de_Educa%C3%A7%C3%A3o" id="w">Plano Nacional de Educa&ccedil;&atilde;o</a> (art. 87)</li></ul>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3>Hist&oacute;rico</h3>&#10;<p>O texto aprovado em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &eacute; resultado de um longo embate, que durou cerca de seis anos, entre duas propostas distintas. A primeira conhecida como Projeto <a href="http://en.wikipedia.org/wiki/Jorge_Hage" id="w">Jorge Hage</a> foi o resultado de uma s&eacute;rie de debates abertos com a sociedade, organizados pelo <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Nacional_em_Defesa_da_Escola_P%C3%BAblica" id="w">F&oacute;rum Nacional em Defesa da Escola P&uacute;blica</a>, sendo apresentado na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>. A segunda proposta foi elaborada pelos <a href="http://en.wikipedia.org/wiki/Senador" id="w">senadores</a> <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Marco_Maciel" id="w">Marco Maciel</a> e <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Correa" id="w">Maur&iacute;cio Correa</a> em articula&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>A principal diverg&ecirc;ncia era em rela&ccedil;&atilde;o ao papel do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>. Enquanto a proposta dos setores organizados da sociedade civil apresentava uma grande preocupa&ccedil;&atilde;o com mecanismos de controle social do sistema de ensino, a proposta dos senadores previa uma estrutura de poder mais centrada nas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>. Apesar de conter alguns elementos levantados pelo primeiro grupo, o texto final da LDB se aproxima mais das ideias levantadas pelo segundo grupo, que contou com forte apoio do governo <a href="http://en.wikipedia.org/wiki/FHC" id="w">FHC</a> nos &uacute;ltimos anos da tramita&ccedil;&atilde;o.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h3>Estrutura</h3>&#10;<p>Possui 92 artigos, organizados da seguinte maneira:</p>&#10;&#10;<ul>&#10;<li>T&iacute;tulo I &shy; Da educa&ccedil;&atilde;o</li>&#10;<li>T&iacute;tulo II &shy; Dos Princ&iacute;pios e Fins da Educa&ccedil;&atilde;o Nacional</li>&#10;<li>T&iacute;tulo III &shy; Do Direito &agrave; Educa&ccedil;&atilde;o e do Dever de Educar</li>&#10;<li>T&iacute;tulo IV &shy; Da Organiza&ccedil;&atilde;o da Educa&ccedil;&atilde;o Nacional</li>&#10;<li>T&iacute;tulo V &shy; Dos N&iacute;veis e das Modalidades de Educa&ccedil;&atilde;o e Ensino&#10;<ul>&#10;<li>Cap&iacute;tulo I &shy; Da Composi&ccedil;&atilde;o dos N&iacute;veis Escolares</li>&#10;<li>Cap&iacute;tulo II &shy; Da Educa&ccedil;&atilde;o B&aacute;sica&#10;<ul>&#10;<li>Se&ccedil;&atilde;o I &shy; Das Disposi&ccedil;&otilde;es Gerais</li>&#10;<li>Se&ccedil;&atilde;o II &shy; Da Educa&ccedil;&atilde;o Infantil</li>&#10;<li>Se&ccedil;&atilde;o III &shy; Do Ensino Fundamental</li>&#10;<li>Se&ccedil;&atilde;o IV &shy; Do Ensino M&eacute;dio</li>&#10;<li>Se&ccedil;&atilde;o V &shy; Da Educa&ccedil;&atilde;o de Jovens e Adultos</li></ul></li>&#10;<li>Cap&iacute;tulo III &shy; Da Educa&ccedil;&atilde;o Profissional</li>&#10;<li>Cap&iacute;tulo IV &shy; Da Educa&ccedil;&atilde;o Superior</li>&#10;<li>Cap&iacute;tulo V &shy; Da Educa&ccedil;&atilde;o Especial</li></ul></li>&#10;<li>T&iacute;tulo VI &shy; Dos Profissionais da Educa&ccedil;&atilde;o</li>&#10;<li>T&iacute;tulo VII &shy; Dos Recursos Financeiros</li>&#10;<li>T&iacute;tulo VIII &shy; Das Disposi&ccedil;&otilde;es Gerais</li>&#10;<li>T&iacute;tulo IX &shy; Das Disposi&ccedil;&otilde;es Transit&oacute;rias</li></ul>&#10;<a id="Lei_de_Diretrizes_e_Bases_&shy;_1971" name="Lei_de_Diretrizes_e_Bases_&shy;_1971"></a><h2>Lei de Diretrizes e Bases &shy; 1971</h2>&#10;<p>Foi publicada em <a href="http://en.wikipedia.org/wiki/11_de_agosto" id="w">11 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, durante o <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime militar</a> pelo <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Principais_caracter%C3%ADsticas" name="Principais_caracter%C3%ADsticas"></a><h3>Principais caracter&iacute;sticas</h3>&#10;&#10;<ul>&#10;<li>Prev&ecirc; um n&uacute;cleo comum para o curr&iacute;culo de 1&ordm; e 2&ordm; grau e uma parte diversificada em fun&ccedil;&atilde;o das peculiaridades locais (art. 4)</li>&#10;<li>Inclus&atilde;o da educa&ccedil;&atilde;o moral e c&iacute;vica, educa&ccedil;&atilde;o f&iacute;sica, educa&ccedil;&atilde;o art&iacute;stica e programas de sa&uacute;de como mat&eacute;rias obrigat&oacute;rias do curr&iacute;culo, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_religiosa" id="w">ensino religioso</a> facultativo (art. 7)</li>&#10;<li>Ano letivo de, no m&iacute;nimo, 180 dias e 90 dias de trabalho escolar efetivo (art. 11)</li>&#10;<li>Ensino de 1&ordm; grau obrigat&oacute;rio dos 7 aos 14 anos (art. 20)</li>&#10;<li>Educa&ccedil;&atilde;o a dist&acirc;ncia como poss&iacute;vel modalidade do ensino supletivo (art. 25)</li>&#10;<li>Forma&ccedil;&atilde;o preferencial do professor para o ensino de 1&ordm; grau, da 1&ordf; &agrave; 4&ordf; s&eacute;ries, em habilita&ccedil;&atilde;o espec&iacute;fica no 2&ordm; grau (art. 30 e 77)</li>&#10;<li>Forma&ccedil;&atilde;o preferencial do professor para o ensino de 1&ordm; e 2&ordm; grau em curso de n&iacute;vel superior ao n&iacute;vel de gradua&ccedil;&atilde;o (art. 30 e 77)</li>&#10;<li>Forma&ccedil;&atilde;o preferencial dos especialistas da educa&ccedil;&atilde;o em curso superior de gradua&ccedil;&atilde;o ou p&oacute;s&shy;gradua&ccedil;&atilde;o (art. 33)</li>&#10;<li>Dinheiro p&uacute;blico n&atilde;o exclusivo &agrave;s institui&ccedil;&otilde;es de ensino p&uacute;blicas (art. 43 e 79)</li>&#10;<li>Os munic&iacute;pios devem gastar 20% de seu or&ccedil;amento com educa&ccedil;&atilde;o, n&atilde;o prev&ecirc; dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria para a Uni&atilde;o ou os estados (art. 59)</li>&#10;<li>Progressiva substitui&ccedil;&atilde;o do ensino de 2&ordm; grau gratuito por sistema de bolsas com restitui&ccedil;&atilde;o (art. 63)</li>&#10;<li>Permite o ensino experimental (art. 64)</li>&#10;<li>Pagamento por habilita&ccedil;&atilde;o (art. 39)</li></ul>&#10;<a id="Estrutura" name="Estrutura"></a><h3>Estrutura</h3>&#10;<p>Possui 88 artigos, organizados da seguinte maneira:&#10;</p>&#10;<ul>&#10;<li>Cap&iacute;tulo I &shy; Do Ensino de 1&ordm; e 2&ordm; Graus</li>&#10;<li>Cap&iacute;tulo II &shy; Do Ensino de 1&ordm; Grau</li>&#10;<li>Cap&iacute;tulo III &shy; Do Ensino de 2&ordm; Grau</li>&#10;<li>Cap&iacute;tulo IV &shy; Do Ensino Supletivo</li>&#10;<li>Cap&iacute;tulo V &shy; Dos Professores e Especialistas</li>&#10;<li>Cap&iacute;tulo VI &shy; Do Financiamento</li>&#10;<li>Cap&iacute;tulo VII &shy; Das Disposi&ccedil;&otilde;es Gerais</li>&#10;<li>Cap&iacute;tulo VIII &shy; Das Disposi&ccedil;&otilde;es Transit&oacute;rias</li></ul>&#10;<a id="Lei_de_Diretrizes_e_Bases_&shy;_1961" name="Lei_de_Diretrizes_e_Bases_&shy;_1961"></a><h2>Lei de Diretrizes e Bases &shy; 1961</h2>&#10;<p>A primeira LDB foi publicada em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> pelo presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, quase trinta anos ap&oacute;s ser prevista pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">Constitui&ccedil;&atilde;o de 1934</a>. O primeiro projeto de lei foi encaminhado pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> ao <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">legislativo</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, foram necess&aacute;rios treze anos de debate at&eacute; o texto final<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<a id="Principais_caracter%C3%ADsticas" name="Principais_caracter%C3%ADsticas"></a><h3>Principais caracter&iacute;sticas</h3>&#10;&#10;<ul>&#10;<li>D&aacute; mais autonomia aos &oacute;rg&atilde;os estaduais, diminuindo a centraliza&ccedil;&atilde;o do poder no MEC (art. 10)</li>&#10;<li>Regulamenta a exist&ecirc;ncia dos Conselhos Estaduais de Educa&ccedil;&atilde;o e do Conselho Federal de Educa&ccedil;&atilde;o (art. 8 e 9)</li>&#10;<li>Garante o empenho de 12% do or&ccedil;amento da Uni&atilde;o e 20% dos munic&iacute;pios com a educa&ccedil;&atilde;o (art. 92)</li>&#10;<li>Dinheiro p&uacute;blico n&atilde;o exclusivo &agrave;s institui&ccedil;&otilde;es de ensino p&uacute;blicas (art. 93 e 95) </li>&#10;<li>Obrigatoriedade de matr&iacute;cula nos quatro anos do ensino prim&aacute;rio (art. 30)</li>&#10;<li>Forma&ccedil;&atilde;o do professor para o ensino prim&aacute;rio no ensino normal de grau ginasial ou colegial (art. 52 e 53)</li>&#10;<li>Forma&ccedil;&atilde;o do professor para o ensino m&eacute;dio nos cursos de n&iacute;vel superior (art. 59).</li>&#10;<li>Ano letivo de 180 dias (art. 72)</li>&#10;<li>Ensino religioso facultativo (art. 97)</li>&#10;<li>Permite o ensino experimental (art. 104)</li></ul>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3>Hist&oacute;rico</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1891" id="w">Constitui&ccedil;&atilde;o de 1891</a>, primeira do <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">per&iacute;odo republicano</a>, pouco trata da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> por primar pela autonomia das unidades federativas. Ficava subentendido que a legisla&ccedil;&atilde;o nessa mat&eacute;ria deveria ser resolvida no &acirc;mbito dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a>. Cabia &agrave; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">Federa&ccedil;&atilde;o</a> apenas o <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> da capital (art. 34&ordm;), a instru&ccedil;&atilde;o militar (art. 87&ordm;) e a tarefa, n&atilde;o exclusiva, de &#34&semi;animar, no pa&iacute;s, o desenvolvimento das letras, artes e ci&ecirc;ncias&#34&semi; (art. 35&ordm;). N&atilde;o havia nessa Carta e tamb&eacute;m na anterior (<a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1824" id="w">Constitui&ccedil;&atilde;o de 1824</a>) nem sequer a men&ccedil;&atilde;o &agrave; palavra &#34&semi;educa&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, os assuntos ligados &agrave; educa&ccedil;&atilde;o eram tratados pelo Departamento Nacional do Ensino ligado ao <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a>. Somente em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> foi criado o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a>.</p>&#10;&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">Constitui&ccedil;&atilde;o de 1934</a> dedica um cap&iacute;tulo inteiro ao tema, trazendo &agrave; Uni&atilde;o a responsabilidade de &#34&semi;tra&ccedil;ar as diretrizes da educa&ccedil;&atilde;o nacional&#34&semi; (art. 5&ordm;) e &#34&semi;fixar o plano nacional de educa&ccedil;&atilde;o, compreensivo do ensino em todos os graus e ramos, comuns e especializados&#34&semi; para &#34&semi;coordenar e fiscalizar a sua execu&ccedil;&atilde;o em todo o territ&oacute;rio do pa&iacute;s&#34&semi; (art. 150&ordm;). Atrav&eacute;s da unidade gerada por um plano nacional de educa&ccedil;&atilde;o e da escolaridade prim&aacute;ria obrigat&oacute;ria pretendia&shy;se combater a aus&ecirc;ncia de unidade pol&iacute;tica entre as unidades federativas, sem com isso tirar a autonomia dos estados na implanta&ccedil;&atilde;o de seus sistemas de ensino. Ideia defendida pelos educadores liberais, dentre os quais se destacava <a href="http://en.wikipedia.org/wiki/An%C3%ADsio_Teixeira" id="w">An&iacute;sio Teixeira</a>.</p>&#10;<p>Um ponto importante de disputa que refletiu diretamente na tramita&ccedil;&atilde;o da primeira LDB foi a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_religiosa" id="w">ensino religioso</a>. Enquanto a proclama&ccedil;&atilde;o da Rep&uacute;blica teve como pano de fundo a separa&ccedil;&atilde;o entre Estado e igreja, a segunda Carta marca essa reaproxima&ccedil;&atilde;o. No que diz respeito &agrave; educa&ccedil;&atilde;o, instaura o ensino religioso de car&aacute;ter facultativo, e de acordo com os princ&iacute;pios de cada fam&iacute;lia, nas escolas p&uacute;blicas (art. 153&ordm;).</p>&#10;<p>A despeito do ensino religioso, a <a href="http://en.wikipedia.org/wiki/Carta_de_1934" id="w">Carta de 1934</a> pode ser considerada uma vit&oacute;ria do grupo de educadores liberais, organizados atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Educa%C3%A7%C3%A3o" id="w">Associa&ccedil;&atilde;o Brasileira de Educa&ccedil;&atilde;o</a>, por atender suas principais proposi&ccedil;&otilde;es. </p>&#10;<p>Por&eacute;m, apenas tr&ecirc;s anos depois a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1937" id="w">Constitui&ccedil;&atilde;o de 1937</a>, promulgada junto com o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, sustentava princ&iacute;pios opostos &agrave;s ideias liberais e descentralistas da Carta anterior. Rejeitava um plano nacional de educa&ccedil;&atilde;o, atribuindo ao poder central a fun&ccedil;&atilde;o de estabelecer as bases da educa&ccedil;&atilde;o nacional. Com o fim do Estado Novo, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a> retomou em linhas gerais o cap&iacute;tulo sobre educa&ccedil;&atilde;o e cultura da Carta de 1934, iniciando&shy;se assim o processo de discuss&atilde;o do que viria a ser a primeira Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o.</p>&#10;<a id="A_tramita%C3%A7%C3%A3o_da_lei" name="A_tramita%C3%A7%C3%A3o_da_lei"></a><h3>A tramita&ccedil;&atilde;o da lei</h3>&#10;<p>Dois grupos disputavam qual seria a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> por tr&aacute;s da primeira LDB. De um lado estavam os <i>estatistas</i>, ligados principalmente aos partidos de <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a>. Partindo do princ&iacute;pio de que o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> precede o <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a> na ordem de valores e que a finalidade da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> &eacute; preparar o indiv&iacute;duo para o bem da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, defendiam que s&oacute; o Estado deve educar. Escolas particulares podem existir, mas como uma concess&atilde;o do poder p&uacute;blico.</p>&#10;<p>O outro grupo, denominado de <i>liberalista</i> e ligado aos partidos de <a href="http://en.wikipedia.org/wiki/Centro_(pol%C3%ADtica)" id="w">centro</a> e de <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a>, sustentava que a pessoa possui direitos naturais e que n&atilde;o cabe ao Estado garanti&shy;los ou neg&aacute;&shy;los, mas simplesmente respeit&aacute;&shy;los. A educa&ccedil;&atilde;o &eacute; um dever da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, que deve escolher dentre uma variedade de op&ccedil;&otilde;es de escolas particulares. Ao Estado caberia a fun&ccedil;&atilde;o de tra&ccedil;ar as diretrizes do sistema educacional e garantir, por interm&eacute;dio de bolsas, o acesso &agrave;s escolas particulares para as pessoas de fam&iacute;lias de baixa renda.</p>&#10;<p>Na disputa, que durou dezesseis anos, as ideias dos liberalistas se impuseram sobre as dos estatistas na maior parte do texto aprovado pelo <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso</a>.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h3>Estrutura</h3>&#10;<p>Possui 120 artigos, organizados da seguinte maneira:&#10;</p>&#10;<ul>&#10;<li>T&iacute;tulo I &shy; Dos Fins da Educa&ccedil;&atilde;o</li>&#10;<li>T&iacute;tulo II &shy; Do Direito &agrave; Educa&ccedil;&atilde;o</li>&#10;<li>T&iacute;tulo III &shy; Da Liberdade do Ensino</li>&#10;<li>T&iacute;tulo IV &shy; Da Administra&ccedil;&atilde;o do Ensino</li>&#10;<li>T&iacute;tulo V &shy; Dos Sistemas de Ensino</li>&#10;<li>T&iacute;tulo VI &shy; Da Educa&ccedil;&atilde;o de Grau Prim&aacute;rio&#10;<ul>&#10;<li>Cap&iacute;tulo I &shy; Da Educa&ccedil;&atilde;o Pr&eacute;&shy;Prim&aacute;ria</li>&#10;<li>Cap&iacute;tulo II &shy; Do Ensino Prim&aacute;rio</li></ul></li>&#10;<li>T&iacute;tulo VII &shy; Da Educa&ccedil;&atilde;o de Grau M&eacute;dio&#10;<ul>&#10;<li>Cap&iacute;tulo I &shy; Do Ensino M&eacute;dio</li>&#10;<li>Cap&iacute;tulo II &shy; Do Ensino Secund&aacute;rio</li>&#10;<li>Cap&iacute;tulo III &shy; Do Ensino T&eacute;cnico</li>&#10;<li>Cap&iacute;tulo IV &shy; Da Forma&ccedil;&atilde;o do Magist&eacute;rio para o Ensino Prim&aacute;rio e M&eacute;dio</li></ul></li>&#10;<li>T&iacute;tulo VIII &shy; Da Orienta&ccedil;&atilde;o Educativa e da Inspe&ccedil;&atilde;o</li>&#10;<li>T&iacute;tulo IX &shy; Da Educa&ccedil;&atilde;o de Grau Superior&#10;<ul>&#10;<li>Cap&iacute;tulo I &shy; Do Ensino Superior</li>&#10;<li>Cap&iacute;tulo II &shy; Das Universidades</li>&#10;<li>Cap&iacute;tulo III &shy; Dos Estabelecimentos Isolados de Ensino Superior</li></ul></li>&#10;<li>T&iacute;tulo X &shy; Da Educa&ccedil;&atilde;o de Excepcionais</li>&#10;<li>T&iacute;tulo XI &shy; Da Assist&ecirc;ncia Social Escolar</li>&#10;<li>T&iacute;tulo XII &shy; Dos Recursos para a Educa&ccedil;&atilde;o</li>&#10;<li>T&iacute;tulo XIII &shy; Disposi&ccedil;&otilde;es Gerais e Transit&oacute;rias<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>ADRI&Atilde;O, Theresa &#38&semi; OLIVEIRA, Romualdo P. de (orgs.). <i>Gest&atilde;o, financiamento e direito &agrave; educa&ccedil;&atilde;o: an&aacute;lise da LDB e da Constitui&ccedil;&atilde;o Federal</i>. S&atilde;o Paulo: Xam&atilde;, 2001.</li>&#10;<li>FONTOURA, Amaral. <i>Diretrizes e bases da educa&ccedil;&atilde;o nacional : introdu&ccedil;&atilde;o, cr&iacute;tica, coment&aacute;rios, interpreta&ccedil;&atilde;o</i>. Rio de Janeiro: Gr&aacute;fica Editora Aurora, 1968.</li>&#10;<li>MICHILES, Carlos et al. Cidad&atilde;o constituinte: a saga das emendas populares. Rio de </li></ul>&#10;<p>Janeiro: Paz e Terra, 1989&#10;</p>&#10;<ul>&#10;<li>VILALOBOS, Jo&atilde;o Eduardo Rodrigues. <i>Diretrizes e bases da educa&ccedil;&atilde;o: ensino e liberdade</i>. S&atilde;o Paulo: EDUSP, 1969.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_de_Bases_do_Sistema_Educativo" id="w">Lei de Bases do Sistema Educativo</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Par%C3%A2metros_Curriculares_Nacionais" id="w">Par&acirc;metros Curriculares Nacionais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Educa%C3%A7%C3%A3o" id="w">Conselho Nacional de Educa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Infantil" id="w">Educa&ccedil;&atilde;o Infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">Ensino Superior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FUNDEB" id="w">FUNDEB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FUNDEF" id="w">FUNDEF</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Salamanca" id="w">Declara&ccedil;&atilde;o de Salamanca</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=102480" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=102480">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o de 1996</a></li>&#10;<li><a class="externallink" href="http://portal.mec.gov.br/arquivos/pdf/ldb.pdf" rel="nofollow" title="http://portal.mec.gov.br/arquivos/pdf/ldb.pdf">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o de 1996 em arquivo PDF</a></li>&#10;<li><a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=102368" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=102368">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o de 1971</a></li>&#10;<li><a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=102346" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=102346">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o de 1961</a></li>&#10;<li><a class="externallink" href="http://kplus.cosmo.com.br/materia.asp?co=74&#38&semi;rv=Direito" rel="nofollow" title="http://kplus.cosmo.com.br/materia.asp?co=74&#38&semi;rv=Direito">Aspectos jur&iacute;dico&shy;educacionais da Constitui&ccedil;&atilde;o de 1891</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Leis_do_Brasil" id="w">Diretrizes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Leis_e_diretrizes_da_educa%C3%A7%C3%A3o" id="w">Categoria:Leis e diretrizes da educa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1961_no_Brasil" id="w">Categoria:1961 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1996_no_Brasil" id="w">Categoria:1996 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governo_FHC" id="w">Categoria:Governo FHC</a></p></body></html>