<html><title>Nintendo DS</title><body>&#10;<p> &#10; &#10; &#10;O <b>Nintendo DS</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Console_port%C3%A1til" id="w"> console de videogame port&aacute;til</a> desenvolvido e produzido pela <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, lan&ccedil;ado em 2004. Ele &eacute; visualmente distinto por seu design abre e fecha, e a presen&ccedil;a de duas telas, sendo a inferior <a href="http://en.wikipedia.org/wiki/Ecr%C3%A3_t%C3%A1ctil" id="w">sens&iacute;vel ao toque</a>. O sistema tamb&eacute;m possui um microfone embutido, e tem suporte a conex&atilde;o sem&shy;fio via Wireless Local, permitindo uma intera&ccedil;&atilde;o entre os jogadores dentro de uma pequena &aacute;rea (9&shy;30 metros, dependendo das condi&ccedil;&otilde;es), ou pelo <a href="http://en.wikipedia.org/wiki/Nintendo_Wi&shy;Fi_Connection" id="w">Nintendo Wi&shy;Fi Connection</a>, que permite multiplayer online com jogadores de todo o mundo.</p>&#10;<p>As letras <b>DS</b> no nome foram criadas para significar tanto a express&atilde;o <b><i>D</i></b><i>ual <b>S</b>creen</i> (tela dupla) e <b><i>D</i></b><i>evelopers <b>S</b>ystem</i> (sistema de desenvolvedores), que se refere as caracter&iacute;sticas inovadoras do gameplay entre os desenvolvedores de jogos. O sistema foi apelidado de <b>Project Nitro</b> durante seu desenvolvimento, assim como o <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a> recebeu o codename de <i>Revolution</i>.</p>&#10;<p>No dia 2 de Mar&ccedil;o de 2006, a Nintendo lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Nintendo_DS_Lite" id="w">Nintendo DS Lite</a>, uma vers&atilde;o reestruturada do Nintendo DS, no Jap&atilde;o. Logo depois, no m&ecirc;s de junho foi lan&ccedil;ado tamb&eacute;m na Am&eacute;rica do Norte e na Europa.</p>&#10;<p>Mais tarde viria o <a href="http://en.wikipedia.org/wiki/Nintendo_DSi" id="w">Nintendo DSi</a>, que teria uma interface mais agrad&aacute;vel, v&aacute;rias fun&ccedil;&otilde;es, loja virtual, 2 c&acirc;meras, as mesmas funcionalidades do Nintendo DS, entrada para cart&otilde;es de DS e DSi, entrada para cart&otilde;es SD, telas maiores, processador de 133mhz (o dobro do DS), mem&oacute;ria RAM de 16MB (o qu&aacute;druplo do DS), entre v&aacute;rias outras melhorias.</p>&#10;<a id="Design_e_especifica%C3%A7%C3%B5es" name="Design_e_especifica%C3%A7%C3%B5es"></a><h2> Design e especifica&ccedil;&otilde;es </h2>&#10;<a id="Especifica%C3%A7%C3%B5es_gerais" name="Especifica%C3%A7%C3%B5es_gerais"></a><h3> Especifica&ccedil;&otilde;es gerais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nintendo_DS_Stylus.PNG%7Cthumb%7Cright" id="w">A caneta &#39&semi;&#39&semi;stylus&#39&semi;&#39&semi;.</a>&#10;A tela inferior do Nintendo DS est&aacute; sobre uma tela sens&iacute;vel a toque com sensor de press&atilde;o, designada para aceitar comandos da caneta que vem junto com o console (chamada <i><a href="http://en.wikipedia.org/wiki/Stylus" id="w">stylus</a></i>), dos dedos do jogador, ou da <i>thumb stylus</i>: um ret&acirc;ngulo de pl&aacute;stico que pode ser adicionado ao fio de seguran&ccedil;a que acompanha o port&aacute;til. A tela sens&iacute;vel ao toque permite aos jogadores interagir com elementos de um determinado jogo mais diretamente do que apertando bot&otilde;es&semi; por exemplo, em <i><a href="http://en.wikipedia.org/wiki/Trauma_Center:_Under_the_Knife" id="w">Trauma Center: Under the Knife</a></i>, a <i>stylus</i> pode ser usada como um <a href="http://en.wikipedia.org/wiki/Bisturi" id="w">bisturi</a> para cortar uma incis&atilde;o em um paciente com uma doen&ccedil;a. Em outros jogos, ela pode ser usada como um mouse de computador para selecionar itens em uma interface &#34&semi;aponte e clique&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Advance_Wars:_Dual_Strike" id="w">Advance Wars: Dual Strike</a></i>)&#10;Os modos de controle mais tradicionais est&atilde;o localizados nos dois lados da tela sens&iacute;vel ao toque. Na esquerda est&aacute; um direcional, com um pequeno bot&atilde;o de for&ccedil;a acima, e para direita est&atilde;o os bot&otilde;es <b><i>A</i></b>, <b><i>B</i></b>, <b><i>X</i></b> e <b><i>Y</i></b>, com os bot&otilde;es <b><i>Select</i></b> e <b><i>Start</i></b> logo acima deles. Os bot&otilde;es <b><i>L</i></b> e <b><i>R</i></b> est&atilde;o localizados nas extremidades superiores esquerda e direita da parte inferior do sistema, respectivamente. A disposi&ccedil;&atilde;o dos bot&otilde;es pode ser comparada com a encontrada no controle do <a href="http://en.wikipedia.org/wiki/SNES" id="w">SNES</a>.</p>&#10;<p>O Nintendo DS apresenta caixas de som est&eacute;reo, que permitem som do estilo <i>surround</i> (dependendo do software), localizadas em ambos os lados da parte superior do sistema. Esta fun&ccedil;&atilde;o &eacute; in&eacute;dita em um port&aacute;til da Nintendo, j&aacute; que toda a linha <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a> apenas oferecia suporte a um som est&eacute;reo atrav&eacute;s de fones de ouvido ou caixas de som externas.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h3> Tecnologia </h3>&#10;<p>O port&aacute;til tem uma massa de aproximadamente 275 gramas. O seu tamanho &eacute; de 148,7 x 84,7 x 28,9&#160&semi;mm (5,85 x 3,33 x 1,13 polegadas). Ele apresenta duas telas separadas de LCD de 3 polegadas cada, ambas com uma resolu&ccedil;&atilde;o de 256 x 192 pixels. O espa&ccedil;o entre as duas telas &eacute; de aproximadamente 21mm, o equivalente a 92 linhas &#34&semi;escondidas&#34&semi;. A tela inferior do Nintendo DS possui uma camada de uma resistente tela sens&iacute;vel ao toque, que registra a press&atilde;o de um ponto da tela por vez, calculando multiplos pontos se necess&aacute;rio. O sistema usa dois processadores de <a href="http://en.wikipedia.org/wiki/Arquitetura_ARM" id="w">arquitetura ARM</a> separados, um CPU principal ARM946E&shy;S e co&shy;processadores ARM7TDMI em velocidades de <i>clock</i> de 67&#160&semi;MHz e 33&#160&semi;MHz respectivamente, com 4MB de mem&oacute;ria principal, que requer 1,64 volts.</p>&#10;<p>O hardware 3D do sistema apresenta as tecnologias <i>transform and lighting</i>, <i>texture&shy;coordinate transformation</i>, <i>texture mapping</i>, <i>alpha blending</i>, <i>anti&shy;aliasing</i>, <i>Cel&shy;shaded animation</i> e <i>z&shy;buffering</i>. Entretendo o filtro de texturas <i>Point</i>, fazendo com que algumas superf&iacute;cies apresentem uma apar&ecirc;ncia de blocos. O sistema &eacute; em teoria capaz de renderizar 120.000 tri&acirc;ngulos por segundo em 30 quadros por segundo. Ao contr&aacute;rio da maioria dos hardwares em 3D, ele possui um limite no n&uacute;mero de tri&acirc;ngulos que pode fazer parte de uma &uacute;nica cena&semi; este limite fica na regi&atilde;o do 4000 tri&acirc;ngulos. O hardware 3D foi designado para renderizar em uma tela por vez, portanto a renderiza&ccedil;&atilde;o de duas telas &eacute; dif&iacute;cil, diminuindo a performance de forma significativa. Entretanto, jogos como <i><a href="http://en.wikipedia.org/wiki/Viewtiful_Joe:_Double_Trouble" id="w">Viewtiful Joe: Double Trouble</a></i> s&atilde;o executados em 3D nas duas telas simultaneamente em determinados momentos, ainda assim mantendo uma boa performance e qualidade.</p>&#10;<p>O sistema possui duas frentes 2D, uma para cada tela. Elas s&atilde;o similares (por&eacute;m mais poderosas) que a frente encontrada no <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>.</p>&#10;<p>Os jogos utilizam um formato &#34&semi;Game Card&#34&semi;, similar ao encontrado como mem&oacute;ria remov&iacute;vel em equipamentos eletr&ocirc;nicos m&oacute;veis, como c&acirc;meras digitais. Ele suporta cart&otilde;es de at&eacute; 2 gigabits (2048 megabit]]) de espa&ccedil;o (utilizado em <i><a href="http://en.wikipedia.org/wiki/ASH_&shy;_Archaic_Sealed_Heat" id="w">ASH &shy; Archaic Sealed Heat</a></i> por exemplo). Os cart&otilde;es geralmente contam com uma pequena quantidade de mem&oacute;ria flash para o salvamento de dados do usu&aacute;rio, como o progresso em um jogo ou recordes de pontua&ccedil;&atilde;o. Os Game Cards do Nintendo DS possuem 33,0 x 35,0 x 3,8&#160&semi;mm, e pesam cerca de 3,5 gramas.</p>&#10;<p>A unidade apresenta capacidades de rede para jogos multiplayer ou chat utilizando Wi&shy;Fi. Diversos jogos mais recentes podem utilizar da rede <a href="http://en.wikipedia.org/wiki/Nintendo_Wi&shy;Fi_Connection" id="w">Nintendo Wi&shy;Fi Connection</a> para se comunicar e disputar partidas com jogadores de todo o mundo, utilizando qualquer roteador Wi&shy;Fi ou o <a href="http://en.wikipedia.org/wiki/Nintendo_Wi&shy;Fi_USB_Connector" id="w">Nintendo Wi&shy;Fi USB Connector</a> para modos de internet convencionais, al&eacute;m de oferecer comunica&ccedil;&atilde;o direta DS&shy;para&shy;DS usando o sistema antigo.</p>&#10;<a id="Firmware" name="Firmware"></a><h3> Firmware </h3>&#10;<p>Um firmware pr&oacute;prio da Nintendo &eacute; iniciado junto com o sistema&semi; atrav&eacute;s dele, o usu&aacute;rio pode optar entre executar um jogo de <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a> ou Nintendo DS, usar o <i><a href="http://en.wikipedia.org/wiki/PictoChat" id="w">PictoChat</a></i>, ou procurar por jogos, software ou defini&ccedil;&otilde;es para downloads,m&uacute;sicas,v&iacute;deos,e diversos programas. O &uacute;ltimo &eacute; uma adapta&ccedil;&atilde;o para o popular sistema multiplayer de &#34&semi;&uacute;nico cartucho&#34&semi; do Game Boy Advance, modificado para aproveitar as fun&ccedil;&otilde;es sem&shy;fio do sistema: jogadores sem o jogo procuram pelo conte&uacute;do, enquanto os jogadores com o jogo transmitem&shy;o.</p>&#10;<p>Em Novembro de 2004, a Nintendo anunciou sua entrada no neg&oacute;cio de anima&ccedil;&otilde;es, sugerindo que os cinemas que mostrassem estas anima&ccedil;&otilde;es poderiam instalar quiosques para transmitir conte&uacute;do de jogos para unidades do Nintendo DS. Em Mar&ccedil;o de 2005, a Nintendo testou os quiosques de transmiss&atilde;o no Jap&atilde;o, permitindo aos jogadores baixarem um demo de <i><a href="http://en.wikipedia.org/wiki/Meteos" id="w">Meteos</a></i>, conte&uacute;do adicional em <i><a href="http://en.wikipedia.org/wiki/Nintendogs" id="w">Nintendogs</a></i>, ou m&uacute;sicas extras para <i><a href="http://en.wikipedia.org/wiki/Jam_with_the_Band" id="w">Jam with the Band</a></i>. Um quiosque similar esteve presente na <a href="http://en.wikipedia.org/wiki/E3" id="w">E3</a> de 2005 e contava com demos baix&aacute;veis e trailers. Quiosques similares est&atilde;o dispon&iacute;veis em lojas norte&shy;americanas como GameStop, EB Games e Game Crazy, com a possibilidade das lojas Wal&shy;Mart e Target serem adicionadas depois. Em Maio de 2006, as <i>Nintendo DS Download Stations</i> come&ccedil;aram a aparecer nestas lojas, com um n&uacute;mero limitado de demos baix&aacute;veis. No Brasil, j&aacute; est&atilde;o dispon&iacute;veis alguns Downloads Stations em lojas especializadas.</p>&#10;<p>O programa <i>PictoChat</i>, que &eacute; permanentemente salvo na unidade, permite aos usu&aacute;rios comunicarem&shy;se com outros jogadores de Nintendo DS, dentro da zona de cobertura, por texto, escrita a m&atilde;o, ou desenhos, usando a tela sens&iacute;vel a toque do DS como entrada&semi; um teclado na tela em parte cobre a &aacute;rea sens&iacute;vel ao toque enquanto este modo &eacute; utilizado, permitindo a digita&ccedil;&atilde;o de mensagens.</p>&#10;<p>O menu principal do DS conta com um despertador e a habilidade de configurar prefer&ecirc;ncias para a inicializa&ccedil;&atilde;o de jogos (executando&shy;os quando inseridos, ou sempre indo para o menu principal), o uso de tela nos jogos de Game Boy Advance (de cima ou de baixo) e informa&ccedil;&otilde;es de usu&aacute;rio (nome, data de nascimento, cor favorita, etc.)</p>&#10;<a id="Jogando_via_download" name="Jogando_via_download"></a><h3> Jogando via download </h3>&#10;<p>Com jogos selecionados (como <i><a href="http://en.wikipedia.org/wiki/Super_Mario_64_DS" id="w">Super Mario 64 DS</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mario_Kart_DS" id="w">Mario Kart DS</a></i>, <i><a href="http://en.wikipedia.org/wiki/New_Super_Mario_Bros." id="w">New Super Mario Bros.</a></i> e <i><a href="http://en.wikipedia.org/wiki/Meteos" id="w">Meteos</a></i>), &eacute; poss&iacute;vel jogar com outros donos de Nintendo DS usando apenas um cart&atilde;o de jogo. O Nintendo DS baixa todas as informa&ccedil;&otilde;es necess&aacute;rias de outro DS que esteja com o jogo. Al&eacute;m do mais, v&aacute;rias lojas de jogos possuem <b>Esta&ccedil;&otilde;es de Download Para DS</b> onde um jogador pode baixar demos de jogos. Como o jogo &eacute; guardado apenas na <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_de_acesso_rand%C3%B4mico" id="w">RAM</a> do DS (4 MB), essas informa&ccedil;&otilde;es s&atilde;o perdidas assim que o seu DS &eacute; desligado. A velocidade de transfer&ecirc;ncia de dados por wireless do DS &eacute; de 1 megabit por segundo.</p>&#10;<a id="Compatibilidade" name="Compatibilidade"></a><h3> Compatibilidade </h3>&#10;&#10;<p>O Nintendo DS &eacute; compat&iacute;vel com cartuchos de GameBoy Advance &semi; os cartuchos menores de Nintendo DS se encaixam no Slot&shy;1 acima do console, enquanto os jogos de GBA entram no Slot&shy;2, na parte inferior do console. O Nintendo DS n&atilde;o &eacute; compat&iacute;vel com games de <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a> e do <a href="http://en.wikipedia.org/wiki/Game_Boy_Color" id="w">Game Boy Color</a>, devido a uma pequena diferen&ccedil;a do formato de f&aacute;brica e a aus&ecirc;ncia do processador Zilog Z80 usado nestes sistemas. Esta pode ser uma tentativa de separar o Nintendo DS e a linha anterior de port&aacute;teis Game Boy&semi; o GameBoy Advance, por exemplo, possui o Z80 que &eacute; capaz de rodar os jogos antigos de Game Boy. Tamb&eacute;m h&aacute; a possibilidade disso para manter o baixo custo do Nintendo DS, pois se incluir outro processador o custo de produ&ccedil;&atilde;o seria maior. Devido a essa incompatibilidade, v&aacute;rios projetos iniciaram a <a href="http://en.wikipedia.org/wiki/Emulador" id="w">emular</a> esta plataforma. Um desses produtos dispon&iacute;veis gratuitamente &eacute; o <a href="http://en.wikipedia.org/wiki/Goomba_(emulator)" id="w">Goomba</a> emulator.</p>&#10;<p>O Nintendo DS utiliza apenas uma tela quando rodando jogos de Game Boy Advance. O usu&aacute;rio pode configurar o sistema para usar a tela superior ou inferior. Os jogos s&atilde;o visualizados com uma borda preta na tela, devido a pequena diferen&ccedil;a de tamanho da tela dos dois consoles (256px &times; 192px, do Nintendo DS, contra 240 &times; 160px, do Game Boy Advance).</p>&#10;<p>Jogos de Nintendo DS inseridos no Slot&shy;1 s&atilde;o capazes de detectar a presen&ccedil;a de um jogo espec&iacute;fico de GBA no Slot&shy;2. Em jogos como <i><a href="http://en.wikipedia.org/wiki/Castlevania:_Dawn_of_Sorrow" id="w">Castlevania: Dawn of Sorrow</a></i>, <i><a href="http://en.wikipedia.org/wiki/Kirby:_Canvas_Curse" id="w">Kirby: Canvas Curse</a></i>, <i><a href="http://en.wikipedia.org/wiki/WarioWare_Touched!" id="w">WarioWare Touched!</a></i>, <i><a href="http://en.wikipedia.org/wiki/Feel_the_Magic:_XY/XX" id="w">Feel the Magic: XY/XX</a></i>, <i><a href="http://en.wikipedia.org/wiki/Advance_Wars:_Dual_Strike" id="w">Advance Wars: Dual Strike</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mega_Man_ZX" id="w">Mega Man ZX</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Mystery_Dungeon" id="w">Pok&eacute;mon Mystery Dungeon</a></i>, conte&uacute;dos extras podem ser destravados com um jogo de GameBoy Advance apropriado da mesma s&eacute;rie inserido. <i><a href="http://en.wikipedia.org/wiki/MegaMan_Battle_Network_5" id="w">MegaMan Battle Network 5: Double Team</a></i> pode destravar conte&uacute;dos extras com qualquer jogo da mesma s&eacute;rie, ou a s&eacute;rie do jogo <a href="http://en.wikipedia.org/wiki/Boktai" id="w">Boktai</a> da <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>. Ainda alguns jogos utilizam o Slot&shy;2 para adicionar op&ccedil;&otilde;es extras aos jogos, o primeiro sendo um pacote de expans&atilde;o para o jogo musical, <i>Daigasso! Band Brothers</i> (anunciado como <i><a href="http://en.wikipedia.org/wiki/Jam_with_the_Band" id="w">Jam with the Band</a></i> na Am&eacute;rica do Norte), que aplica 31 m&uacute;sicas novas ao jogo.</p>&#10;<p>O primeiro RPG de Pok&eacute;mon para o Nintendo DS, <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Diamond_%26amp%3B_Pearl" id="w">Pok&eacute;mon Diamond &#38&semi; Pearl</a></i>, permite aos jogadores conectarem seus jogos com uma c&oacute;pia dos jogos de GameBoy Advance, <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Ruby_%26amp%3B_Sapphire" id="w">Ruby, Sapphire</a>, <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Emerald" id="w">Emerald</a>, <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_FireRed_%26amp%3B_LeafGreen" id="w">FireRed ou LeafGreen</a></i>, podendo se transferir Pok&eacute;mon de um jogo para outro.</p>&#10;<p>Uma das primeiras utiliza&ccedil;&otilde;es dessa op&ccedil;&atilde;o nos pa&iacute;ses ocidentais &eacute; o <a href="http://en.wikipedia.org/wiki/Rumble_Pak" id="w">Rumble Pak</a> inclu&iacute;do com <i><a href="http://en.wikipedia.org/wiki/Metroid_Prime_Pinball" id="w">Metroid Prime Pinball</a></i>, tamb&eacute;m compat&iacute;vel com <i><a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Luigi:_Partners_in_Time" id="w">Mario &#38&semi; Luigi: Partners in Time</a></i> e <i><a href="http://en.wikipedia.org/wiki/Metroid_Prime_Hunters" id="w">Metroid Prime Hunters</a></i>. Pode ser utilizado tamb&eacute;m como expansor de mem&oacute;ria RAM em alguns jogos, parecido com o <i>Expansion Pak</i> para o <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a>.</p>&#10;<a id="Nintendo_Wi&shy;Fi_Connection" name="Nintendo_Wi&shy;Fi_Connection"></a><h3> Nintendo Wi&shy;Fi Connection </h3>&#10;<p> </p>&#10;<a id="Dura%C3%A7%C3%A3o_da_bateria" name="Dura%C3%A7%C3%A3o_da_bateria"></a><h3> Dura&ccedil;&atilde;o da bateria </h3>&#10;<p>O Nintendo DS possui uma bateria recarreg&aacute;vel de Lithium&shy;Ion. A dura&ccedil;&atilde;o estimada &eacute; de 6 a 10 horas com uma carga completa de tr&ecirc;s horas. A dura&ccedil;&atilde;o da bateria varia com muitos fatores incluindo volume de &aacute;udio, ilumina&ccedil;&atilde;o da tela, e o uso do Wi&shy;Fi. O maior efeito na dura&ccedil;&atilde;o da bateria &eacute; causada pela utiliza&ccedil;&atilde;o da ilumina&ccedil;&atilde;o interna da tela, que pode ser desativada no menu principal ou em alguns jogos (como <i>Super Mario 64 DS</i>).&#10;Consta no manual do Nintendo DS Lite, que a bateria dele dura entre 19 a 30 horas (com ou sem brilho na tela).</p>&#10;<p>A bateria &eacute; produzida para ser removida apenas quando vencida e dever&aacute; ser trocada. &Eacute; removida com a utiliza&ccedil;&atilde;o de uma chave de fenda Phillips. A remo&ccedil;&atilde;o da bateria far&aacute; com que o Nintendo DS avise ao usu&aacute;rio recolocar todas as op&ccedil;&otilde;es do console (data de anivers&aacute;rio, nome, etc.), mas n&atilde;o afetar&aacute; os dados salvos em cartuchos.</p>&#10;<p>Para economizar a bateria no meio de um jogo, o usu&aacute;rio pode fechar o console Nintendo DS. Isso ir&aacute; pausar o jogo e colocar o Nintendo DS em um sistema de economia de energia (<i>sleep mode</i>). Um console em <i>sleep mode</i> pode funcionar por centenas de horas antes de esgotar a bateria. No entanto, fechando o Nintendo DS durante jogos de GameBoy Advance n&atilde;o colocar&aacute; o Nintendo DS em <i>sleep mode</i>&semi; o jogo continuar&aacute; a rodar incluido a ilumina&ccedil;&atilde;o interna. Devido ao fato de que o GameBoy Advance utiliza apenas uma tela, a dura&ccedil;&atilde;o da bateria &eacute; muito maior do que jogando um jogo de Nintendo DS. Muitos jogos de Game Boy Advance possuem <i>sleep mode</i> nas op&ccedil;&otilde;es de jogo.</p>&#10;<p>Baterias novas podem ser adquiridas na loja online oficial da Nintendo ou em lojas especializadas.</p>&#10;<a id="Divis%C3%A3o_regional" name="Divis%C3%A3o_regional"></a><h3> Divis&atilde;o regional </h3>&#10;<p>O Nintendo DS &eacute; um console com regi&atilde;o livre no sentido que qualquer console ir&aacute; rodar jogos de qualquer parte do mundo&semi; &eacute; o mesmo sistema em todos os lugares. No entanto, os jogos vers&atilde;o chinesa s&oacute; podem ser jogados no <b>iQue DS</b>, cujo chip cont&eacute;m as imagens gr&aacute;ficas para os caracteres chineses. Nintendo DS de outras regi&otilde;es n&atilde;o podem rodar jogos chineses, enquanto o <i>iQue DS</i> pode rodar de outras regi&otilde;es (menos a coreana, que foi feita somente para ser jogada no console da mesma regi&atilde;o). E ainda, assim como jogos de Game Boy, alguns jogos que requerem ambos jogadores que tenham o cartucho, n&atilde;o ir&atilde;o funcionar se os jogos forem de regi&otilde;es diferentes (ex. um jogo japon&ecirc;s pode n&atilde;o funcionar com um jogo norte americano, mas alguns t&iacute;tulos, como <i>Mario Kart DS</i>, s&atilde;o totalmente compat&iacute;veis). Com a adi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Nintendo_Wi&shy;Fi_Connection" id="w">Nintendo Wi&shy;Fi Connection</a>, alguns jogos podem ser jogados atrav&eacute;s da internet com usu&aacute;rios de outras regi&otilde;es. Por exemplo, jogadores podem competir em <i>Mario Kart DS</i> com outros do mundo todo.</p>&#10;<p>Alguns jogos Wi&shy;Fi permitem a sele&ccedil;&atilde;o de oponentes pela regi&atilde;o (ex. <i>Mario Kart</i>). As op&ccedil;&otilde;es s&atilde;o <i>Continental</i> e <i>Ao Redor do Mundo</i> (assim como duas op&ccedil;&otilde;es sem especifica&ccedil;&otilde;es regionais). Isto seleciona oponentes baseados na mesma &aacute;rea geografica que voc&ecirc;. No entanto, ainda precisa ser definido se esta sele&ccedil;&atilde;o &eacute; baseada no c&oacute;digo do console em uso, na regi&atilde;o do cartucho ou no endere&ccedil;o de IP.</p>&#10;<a id="Conex%C3%A3o_com_o_Wii" name="Conex%C3%A3o_com_o_Wii"></a><h3> Conex&atilde;o com o Wii </h3>&#10;<p>Assim como v&aacute;rios jogos de Game Boy Advance conectavam&shy;se com jogos de Gamecube, o DS pode se conectar com o <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a> tamb&eacute;m. H&aacute; alguns jogos que possuem op&ccedil;&atilde;o de se conectar com o Wii, como Pok&eacute;mon, Geometry Wars Galaxies, etc.</p>&#10;<a id="Lista_de_jogos" name="Lista_de_jogos"></a><h2> Lista de jogos </h2>&#10;<p> &#10;Atualmente o Nintendo DS possui mais de <b>5.100</b> jogos dispon&iacute;veis.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="T%C3%ADtulos_chave_da_Nintendo" name="T%C3%ADtulos_chave_da_Nintendo"></a><h3> T&iacute;tulos chave da Nintendo </h3>&#10;<p>A lista de jogos de Nintendo DS possui s&eacute;ries tradicionais da Nintendo como <i><a href="http://en.wikipedia.org/wiki/Super_Mario" id="w">Super Mario</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mario_Kart" id="w">Mario Kart</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Metroid" id="w">Metroid</a></i>.</p>&#10;<p>Alguns dos t&iacute;tulos mais populares foram incluidos:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Advance_Wars:_Days_of_Ruin" id="w">Advance Wars: Days of Ruin</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Advance_Wars:_Dual_Strike" id="w">Advance Wars: Dual Strike</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Animal_Crossing:_Wild_World" id="w">Animal Crossing: Wild World</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Big_Brain_Academy" id="w">Big Brain Academy</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brain_Age:_Train_Your_Brain_in_Minutes_a_Day" id="w">Brain Age: Train Your Brain in Minutes a Day</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dr._Kawashima%E2%80%99s_Brain_Training_2" id="w">Dr. Kawashima&rsquo;s Brain Training 2</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Electroplankton" id="w">Electroplankton</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Club_Penguin:_Elite_Penguin_Force" id="w">Club Penguin: Elite Penguin Force</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jam_with_the_Band" id="w">Jam with the Band</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jump_Super_Stars" id="w">Jump Super Stars</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jump_Ultimate_Stars" id="w">Jump Ultimate Stars</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kirby:_Canvas_Curse" id="w">Kirby: Canvas Curse</a></i></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Luigi:_Partners_in_Time" id="w">Mario &#38&semi; Luigi: Partners in Time</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Sonic_at_the_Olympic_Games" id="w">Mario &#38&semi; Sonic at the Olympic Games</a></i> (em conjunto com a Sega)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mario_%26amp%3B_Sonic_at_the_Olympic_Winter_Games" id="w">Mario &#38&semi; Sonic at the Olympic Winter Games</a></i> (em conjunto com a Sega)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mario_Kart_DS" id="w">Mario Kart DS</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Meteos" id="w">Meteos</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Metroid_Prime:_Hunters" id="w">Metroid Prime: Hunters</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Metroid_Prime_Pinball" id="w">Metroid Prime Pinball</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/New_Super_Mario_Bros." id="w">New Super Mario Bros.</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Nintendogs" id="w">Nintendogs</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Elite_Beat_Agents" id="w">Elite Beat Agents</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Black_%26amp%3B_White" id="w">Pok&eacute;mon Black &#38&semi; White</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Dash" id="w">Pok&eacute;mon Dash</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Diamond_%26amp%3B_Pearl" id="w">Pok&eacute;mon Diamond &#38&semi; Pearl</a></i></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_HeartGold_%26amp%3B_SoulSilver" id="w">Pok&eacute;mon HeartGold &#38&semi; SoulSilver</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Mystery_Dungeon" id="w">Pok&eacute;mon Mystery Dungeon: Blue Rescue Team</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Mystery_Dungeon_2" id="w">Pok&eacute;mon Mystery Dungeon 2: Explorers of Time &#38&semi; Explorers of Darkness</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Mystery_Dungeon_2:_Explorers_of_Sky" id="w">Pok&eacute;mon Mystery Dungeon 2: Explorers of Sky</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Platinum" id="w">Pok&eacute;mon Platinum</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Ranger" id="w">Pok&eacute;mon Ranger</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Black_%26amp%3B_White_2" id="w">Pok&eacute;mon Black &#38&semi; White 2</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Super_Mario_64_DS" id="w">Super Mario 64 DS</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Super_Princess_Peach" id="w">Super Princess Peach</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tetris_DS" id="w">Tetris DS</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda:_Spirit_Tracks" id="w">The Legend of Zelda: Spirit Tracks</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda:_Phantom_Hourglass" id="w">The Legend of Zelda: Phantom Hourglass</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/WarioWare:_Touched!" id="w">WarioWare: Touched!</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Yoshi%26%2339%3Bs_Touch_%26amp%3B_Go" id="w">Yoshi&#39&semi;s Touch &#38&semi; Go</a></i></li></ul></td></tr></table></div>&#10;&#10;<a id="T%C3%ADtulos_de_outras_produtoras" name="T%C3%ADtulos_de_outras_produtoras"></a><h3> T&iacute;tulos de outras produtoras </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Anno_1701" id="w">Anno 1701</a></i> (<a href="http://en.wikipedia.org/wiki/Keen_Games" id="w">Keen Games</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Age_of_Empires:_Mythologies" id="w">Age of Empires: Mythologies</a> (<a href="http://en.wikipedia.org/wiki/THQ" id="w">THQ</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Age_of_Empires:_The_Age_of_Kings" id="w">Age of Empires: The Age of Kings</a> (<a href="http://en.wikipedia.org/wiki/THQ" id="w">THQ</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Apollo_Justice:_Ace_Attorney" id="w">Apollo Justice: Ace Attorney</a> (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Asphalt:_Urban_GT" id="w">Asphalt: Urban GT</a> (<a href="http://en.wikipedia.org/wiki/Gameloft" id="w">Gameloft</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Asphalt:_Urban_GT_2" id="w">Asphalt: Urban GT 2</a> (<a href="http://en.wikipedia.org/wiki/Gameloft" id="w">Gameloft</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Assassin%26%2339%3Bs_Creed:_Altair%26%2339%3Bs_Chronicles" id="w">Assassin&#39&semi;s Creed: Altair&#39&semi;s Chronicles</a> (<a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">Ubisoft</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Assassin%26%2339%3Bs_Creed_II:_Discovery" id="w">Assassin&#39&semi;s Creed II: Discovery</a> (<a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">Ubisoft</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brothers_In_Arms_DS" id="w">Brothers In Arms DS</a></i> (<a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">Ubisoft</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brain_Assist" id="w">Brain Assist</a></i> (<a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Harvest_Moon_DS" id="w">Harvest Moon DS</a></i> (<a href="http://en.wikipedia.org/wiki/Marvelous_Interactive" id="w">Marvelous Interactive</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Call_Of_Duty_4:_Modern_Warfare" id="w">Call Of Duty 4: Modern Warfare</a></i> (<a href="http://en.wikipedia.org/wiki/Activision" id="w">Activision</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Castlevania:_Dawn_of_Sorrow" id="w">Castlevania: Dawn of Sorrow</a></i> (<a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Castlevania:_Portrait_of_Ruin" id="w">Castlevania: Portrait of Ruin</a></i> (<a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Castlevania:_Order_of_Ecclesia" id="w">Castlevania: Order of Ecclesia</a></i> (<a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Children_of_Mana" id="w">Children of Mana</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Contact_(video_game)" id="w">Contact</a> (<a href="http://en.wikipedia.org/wiki/Grasshopper_Manufacture" id="w">Grasshopper Manufacture</a>)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dragon_Quest_Heroes:_Rocket_Slime" id="w">Dragon Quest Heroes: Rocket Slime</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_III" id="w">Final Fantasy III</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_IV" id="w">Final Fantasy IV</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_Fables:_Chocobo_Tales" id="w">Final Fantasy Fables: Chocobo Tales</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_Tactics_A2:_Grimoire_of_the_Rift" id="w">Final Fantasy Tactics A2: Grimoire of the Rift</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Harvest_Moon_DS" id="w">Harvest Moon DS</a></i> (<a href="http://en.wikipedia.org/wiki/Natsume_Co.%2CLtd" id="w">Natsume</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kingdom_Hearts:_358/2_Days" id="w">Kingdom Hearts: 358/2 Days</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lost_in_Blue" id="w">Lost in Blue</a></i> (<a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lunar_Knights" id="w">Lunar Knights</a></i> (<a href="http://en.wikipedia.org/wiki/Kojima_Productions" id="w">Kojima Productions</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/MegaMan_Battle_Network_5" id="w">MegaMan Battle Network 5: Double Team DS</a></i> (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mega_Man_ZX" id="w">Mega Man ZX</a></i> (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto:_Ninja_Council_3" id="w">Naruto: Ninja Council 3</a></i> (<a href="http://en.wikipedia.org/wiki/Tomy" id="w">Tomy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto:_Ninja_Destiny" id="w">Naruto: Ninja Destiny</a></i> (<a href="http://en.wikipedia.org/wiki/Tomy" id="w">Tomy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto:_Ninja_Destiny_2" id="w">Naruto: Ninja Destiny 2</a></i> (<a href="http://en.wikipedia.org/wiki/Tomy" id="w">Tomy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto:_Path_of_the_Ninja" id="w">Naruto: Path of the Ninja</a></i> (<a href="http://en.wikipedia.org/wiki/Tomy" id="w">Tomy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto:_Path_of_the_Ninja_2" id="w">Naruto: Path of the Ninja 2</a></i> (<a href="http://en.wikipedia.org/wiki/Tomy" id="w">Tomy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto_Shippuuden:_Full_Throttle_Ninjutsu!_Chakraush!" id="w">Naruto Shippuuden: Full Throttle Ninjutsu! Chakraush!</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naruto:_Ninja_Council" id="w">Naruto: Ninja Council</a></i> (<a href="http://en.wikipedia.org/wiki/Tomy" id="w">Tomy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Phoenix_Wright:_Ace_Attorney" id="w">Phoenix Wright: Ace Attorney</a></i> (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Resident_Evil:_Deadly_Silence" id="w">Resident Evil: Deadly Silence</a></i> (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sonic_Rush" id="w">Sonic Rush</a></i> (<a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tony_Hawk%26%2339%3Bs_American_Sk8land" id="w">Tony Hawk&#39&semi;s American Sk8land</a></i> (<a href="http://en.wikipedia.org/wiki/Vicarious_Visions" id="w">Vicarious Visions</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Trauma_Center:_Under_the_Knife" id="w">Trauma Center: Under the Knife</a></i> (<a href="http://en.wikipedia.org/wiki/Atlus" id="w">Atlus</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Viewtiful_Joe:_Double_Trouble" id="w">Viewtiful Joe: Double Trouble</a></i> (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_World_Ends_with_You" id="w">The World Ends with You</a></i> (<a href="http://en.wikipedia.org/wiki/Square_Enix" id="w">Square Enix</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia" id="w">Prince of Persia</a></i> (<a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">ubisoft</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/SimCity_DS" id="w">SimCity DS</a></i> (<a href="http://en.wikipedia.org/wiki/Maxis" id="w">Maxis</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/SimCity_DS_2" id="w">SimCity DS 2</a></i> (<a href="http://en.wikipedia.org/wiki/Maxis" id="w">Maxis</a>)</li></ul>&#10;<a id="Acess%C3%B3rios_oficiais" name="Acess%C3%B3rios_oficiais"></a><h2> Acess&oacute;rios oficiais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GBAandDS_SlotCompare.jpg%7Cthumb" id="w">[[Game Boy Advance]] Game Slot no Game Boy Advance (acima) e Nintendo DS (abaixo).</a>&#10;Apesar da entrada secund&aacute;rio no Nintendo DS aceitar e ter suporte a jogos de Game Boy Advance (mas n&atilde;o de Game Boy Color), a Nintendo enfatizou que sua principal inten&ccedil;&atilde;o &eacute; utiliz&aacute;&shy;la para uma grande variedade de acess&oacute;rios a serem lan&ccedil;ados para o console, e a compatibilidade com o GBA sendo apenas uma extens&atilde;o l&oacute;gica. Acess&oacute;rios teoricos incluem um receptor GPS, assim como acess&oacute;rios inclu&iacute;dos em alguns cartuchos de GBA como sensor de movimento e solar.</p>&#10;<p>Nintendo anunciou na E&sup3; 2005 que ir&aacute; lan&ccedil;ar o <i>Headset Accessories</i> para jogos com suporte a <a href="http://en.wikipedia.org/wiki/VoIP" id="w">VoIP</a>. (Este ir&aacute; ser plugado na entrada VoIP, pr&oacute;ximo a s&aacute;ida de fones de ouvido, e n&atilde;o na entrada de Game Boy Advance.)</p>&#10;<a id="Rumble_Pak" name="Rumble_Pak"></a><h3> Rumble Pak </h3>&#10;<p> &#10;O Rumble Pak foi o primeiro acess&oacute;rio a utilizar a entrada de expans&atilde;o. No formato de um cartucho de Game Boy Advance, o Rumble Pak vibra para transmitir as a&ccedil;&otilde;es em jogos compat&iacute;veis, como quando o jogador bate em um obst&aacute;culo ou perde uma vida. Ele foi lan&ccedil;ado em 25 de Outubro de 2005 e vendido juntamente com <i>Metroid Prime Pinball</i>. Pode ser utilizado em jogos como <i>Mario and Luigi: Partners in Time</i> e <i>Metroid Prime: Hunters</i> e &eacute; vendido como um acess&oacute;rio avulso.</p>&#10;<p>Uma vers&atilde;o do Rumble Pak especialmente projetada para o Nintendo DS Lite foi lan&ccedil;ada no Jap&atilde;o no final de Maio de 2006. O cartucho &eacute; aproximadamente 1&#160&semi;cm mais curto, para prevenir que fique saindo do Nintendo DS Lite como fazem os cartuchos de Game Boy Advance.</p>&#10;<a id="Play&shy;Yan" name="Play&shy;Yan"></a><h3> Play&shy;Yan </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Play&shy;Yan" id="w">Play&shy;Yan</a> &eacute; um adaptador que permite o <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance_SP" id="w">Game Boy Advance SP</a> e Nintendo DS tocar v&iacute;deos MPEG&shy;4 e m&uacute;sicas MP3 a partir de cart&otilde;es de mem&oacute;ria <a href="http://en.wikipedia.org/wiki/Secure_digital" id="w">SD</a>. &Eacute; originalmente vendido como um acess&oacute;rio de Game Boy Advance, mas pode ser utilizado com o Nintendo DS. O adaptador carrega uma semelhan&ccedil;a ao AM3 player (que permitia a execu&ccedil;&atilde;o de v&iacute;deos pr&eacute;&shy;gravados em cart&otilde;es de mem&oacute;ria no GBA)&semi; o cart&atilde;o de mem&oacute;ria &eacute; inserido no lado direito do adaptador, que &eacute; plugado na entrada de cartuchos do console. O adaptador possui sua pr&oacute;pria entrada de fones de ouvido, mas utiliza a bateria, os controles e a tela do console.</p>&#10;<p>O adaptador foi lan&ccedil;ado no Jap&atilde;o em fevereiro de 2005 por aproximadamente $5.000 yen (&Eacute; estimado que o acess&oacute;rio oferecer&aacute; 15 horas de execu&ccedil;&atilde;o de MP3s e 4 horas de execu&ccedil;&atilde;o de arquivos MPEG&shy;4 de um <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance_SP" id="w">Game Boy Advance SP</a> totalmente carregado). O adaptador foi lan&ccedil;ado no Jap&atilde;o em Fevereiro de 2005 por aproximadamente 5.000 yen (R$92). Originalmente a Nintendo planejava lan&ccedil;ar este adaptador nos Estados Unidos no final de 2005, mas seus planos mudaram.</p>&#10;<a id="Nintendo_DS_MP3_Player" name="Nintendo_DS_MP3_Player"></a><h3> Nintendo DS MP3 Player </h3>&#10;<p>O Nintendo DS MP3 Player &eacute; semelhante ao Play&shy;Yan. Oferecendo suporte somente a m&uacute;sicas MP3 para o Nintendo DS a partir de cart&otilde;es de mem&oacute;ria SD de at&eacute; 2GB (cerca de 500 m&uacute;sicas). O Nintendo DS MP3 Player ser&aacute; inserido na entrada de cartuchos de Game Boy Advance e possuir&aacute; sua pr&oacute;pria sa&iacute;da para fones de ouvido para um som livre de ru&iacute;dos</p>&#10;<p>A data de lan&ccedil;amento na Europa est&aacute; marcada para 8 de Outubro de 2006, pelo valor de 29.99 Euros (R$82). Datas para o lan&ccedil;amento na Am&eacute;rica do Norte ainda n&atilde;o foram anunciadas.</p>&#10;<p>J&aacute; est&aacute; a ser comercializado em Portugal, pelo pre&ccedil;o de 39.99 Euros.</p>&#10;<a id="Nintendo_DS_Headset" name="Nintendo_DS_Headset"></a><h3> Nintendo DS Headset </h3>&#10;<p>O Nintendo DS Headset &eacute; o headset oficial para o Nintendo DS. Ele &eacute; plugado na entrada headset (que &eacute; a combina&ccedil;&atilde;o de um conector padr&atilde;o de fones de ouvido 3.5mm e um conector de microfone) na parte inferior do console. Ele possui um fone de ouvido e um microfone, e &eacute; compat&iacute;vel com todos os jogos que utilizam o microfone interno. Est&aacute; marcado para ser lan&ccedil;ado no Jap&atilde;o no dia 14 de Setembro de 2006.</p>&#10;<a id="TV_Tuner" name="TV_Tuner"></a><h3> TV Tuner </h3>&#10;<p>Nintendo anunciou um cartucho receptor de TV digital para o Nintendo DS no Jap&atilde;o.</p>&#10;<p>O Nintendo Digital TV tuner foi lan&ccedil;ado em abril junto com o sinal de TV digital terrestre no Jap&atilde;o. A segunda tela do Nintendo DS ser&aacute; utilizada para mudan&ccedil;a de canais.</p>&#10;<p>O TV Turner s&oacute; tem suporte ao padr&atilde;o de TV digital japon&ecirc;s, que &eacute; utilizado somente pelo Jap&atilde;o, e futuramente, Brasil e Argentina.</p>&#10;<a id="Opera_web_browser" name="Opera_web_browser"></a><h3> Opera web browser </h3>&#10;<p> </p>&#10;<p>No dia 15 de Fevereiro de 2006, a Nintendo anunciou uma vers&atilde;o do Opera, um browser de internet, que usar&aacute; das funcionalidades do port&aacute;til (tela sens&iacute;vel ao toque, duas telas) para navegar na <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">World Wide Web</a>. O navegador come&ccedil;ou a ser vendido no Jap&atilde;o no dia <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> por JP&yen;3,800 (aproximadamente US$ 33). E na Europa no dia 6 de Outubro de 2006. At&eacute; o momento, a Nintendo n&atilde;o se pronunciou sobre o lan&ccedil;amento do navegador na Am&eacute;rica do Norte e Austr&aacute;lia.</p>&#10;<a id="Nintendo_Wi&shy;Fi_USB_Connector" name="Nintendo_Wi&shy;Fi_USB_Connector"></a><h3> Nintendo Wi&shy;Fi USB Connector </h3>&#10;<p> &#10;Nintendo Wi&shy;Fi USB Connector &eacute; um acess&oacute;rio similar a um pen drive que cria um Wireless Access Point para o DS. Em outras palavras, atrav&eacute;s deste acess&oacute;rio pode&shy;se jogar partidas on&shy;line com o DS mesmo em um local que n&atilde;o haja conex&atilde;o sem fio.</p>&#10;<a id="Guitar_Grip" name="Guitar_Grip"></a><h3> Guitar Grip </h3>&#10;<p>Acess&oacute;rio criado pela produtora <a href="http://en.wikipedia.org/wiki/Activision" id="w">Activision</a> que permite jogar os jogos da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Guitar_Hero" id="w">Guitar Hero</a> no Nintendo DS. Utiliza o slot 2 e possui 4 bot&otilde;es.</p>&#10;<a id="Easy_Piano" name="Easy_Piano"></a><h3> Easy Piano </h3>&#10;<p>Acess&oacute;rio criado para utiliza&ccedil;&atilde;o exclusiva no jogo <a href="http://en.wikipedia.org/wiki/Easy_Piano" id="w">Easy Piano</a>. Trata&shy;se de um mini Piano com 13 teclas musicais. Utiliza o slot 2.</p>&#10;<a id="Pedeometer" name="Pedeometer"></a><h3> Pedeometer </h3>&#10;<p>Pedeometer(ou Ped&iacute;metro) &eacute; um contador de passos que acompanha o recente t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Personal_Trainer_Walking" id="w">Personal Trainer Walking</a>. Utiliza a conex&atilde;o Wi&shy;Fi do Nintendo DS para transferir as informa&ccedil;&otilde;es para o jogo, &eacute; fixado na sua cintura e usa uma bateria interna. Possui somente 1 bot&atilde;o para executar a transfer&ecirc;ncia. H&aacute; tamb&eacute;m o Pok&eacute;walker, inclu&iacute;do nos Jogos Pok&eacute;mon Heart Gold e Soul Silver,que permite capturar pokemons andando, mas estes s&atilde;o transferidos via infravermelho inclu&iacute;do nas fitas dos jogos.</p>&#10;<p>Tamb&eacute;m h&aacute; uma vers&atilde;o criada anteriormente pela empresa <a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">Ubisoft</a> para ser utilizada no jogo <a href="http://en.wikipedia.org/wiki/My_Weight_Loss_Coach" id="w">My Weight Loss Coach</a> por&eacute;m por utilizar o Slot&shy;2 do Nintendo DS, tornou&shy;se inapropriado para o Nintendo DSi, ao contr&aacute;rio do utilizado no jogo Personal Trainer Walking.</p>&#10;<a id="Drum_Grip" name="Drum_Grip"></a><h3> Drum Grip </h3>&#10;<p>Drum Grip &eacute; um acess&oacute;rio que come&ccedil;ou a ser utilizado no jogo <a href="http://en.wikipedia.org/wiki/Band_Hero" id="w">Band Hero</a>, n&atilde;o utiliza nenhuma conex&atilde;o do Nintendo DS, passa a ser apenas um acess&oacute;rio de borracha que substitui os bot&otilde;es convencionais por 4 bot&otilde;es coloridos(2 em cada lado da tela inferior) para simular uma bateria. &Eacute; um acess&oacute;rio totalmente desnecess&aacute;rio, visto que o jogo funciona sem ele, j&aacute; que n&atilde;o se conecta de forma alguma no aparelho, suas dimens&otilde;es foram projetadas para utiliza&ccedil;&atilde;o no Nintendo DS Lite.</p>&#10;<a id="Outros_acess%C3%B3rios" name="Outros_acess%C3%B3rios"></a><h2> Outros acess&oacute;rios </h2>&#10;<a id="WiFi_MAX" name="WiFi_MAX"></a><h3> WiFi MAX </h3>&#10;<p>A alternativa da <a href="http://en.wikipedia.org/wiki/Datel" id="w">Datel</a> para o <a href="http://en.wikipedia.org/wiki/Nintendo_Wi&shy;Fi_USB_Connector" id="w">Nintendo Wi&shy;Fi USB Connector</a>.</p>&#10;<p>Ao contr&aacute;rio do Wi&shy;Fi Connector, o WiFi MAX pode ser utilizado com outros aparelhos Wi&shy;Fi que n&atilde;o sejam consoles Nintendo (PlayStation Portable, PDAs, etc). O WiFi MAX tamb&eacute;m pode ser utilizado como um adaptador WLAN, enquanto o Wi&shy;Fi Connector &eacute; limitado apesar ter a fun&ccedil;&atilde;o de Access Point.</p>&#10;<p>No entanto, o WiFi MAX n&atilde;o possui as mesmas fun&ccedil;&otilde;es de seguran&ccedil;a de Wi&shy;Fi Connector, em que qualquer aparelho pode se conectar a ele, ao inv&eacute;s de apenas os aparelhos Nintendo DS permitidos.</p>&#10;<p>WiFi MAX n&atilde;o deve ser confudido com <a href="http://en.wikipedia.org/wiki/WiMAX" id="w">WiMAX</a>, uma tecnologia de roteador Wi&shy;Fi que tem como meta uma comunica&ccedil;&atilde;o bem maior e muitos usu&aacute;rios a mais do que roteadores tradicionais.</p>&#10;<a id="Vendas_e_marketing" name="Vendas_e_marketing"></a><h2> Vendas e marketing </h2>&#10;&#10;<p>Com apenas 5 anos e poucos meses o Nintendo DS vendeu mais de 144 milh&otilde;es no mundo inteiro, ultrapassando o Playstation 2 que est&aacute; no mercado h&aacute; mais de 10 anos e vendeu aproximadamente 140 milh&otilde;es.</p>&#10;<p>Segundo o site VGChartz, o DS ultrapassou o total de unidades vendidas do PS2 no final de 2010, pois o DS vendeu mais de 144 milh&otilde;es de unidades, e o PS2 vendeu 140,000 milh&otilde;es de unidades, tornando assim o Nintendo DS o console port&aacute;til e videogame mais vendido de todos os tempos.</p>&#10;<p>Nintendo anunciou em 15 de Fevereiro de 2006, que no Jap&atilde;o o Nintendo DS atingiu 10 milh&otilde;es de unidades vendidas em menos de 10 meses de seu lan&ccedil;amento, o que marca um recorde para um video&shy;game no Jap&atilde;o.</p>&#10;<p>Vendas do Nintendo DS (09 de Janeiro de 2011, segundo o VGChartz):&#10;</p>&#10;<ul>&#10;<li>Mundo todo: 145,30 milh&otilde;es&#10;<ul>&#10;<li>Jap&atilde;o: 32,38 milh&otilde;es</li>&#10;<li>Americas: 53,78 milh&otilde;es</li>&#10;<li>Europa e Resto do Mundo: 59,14 milh&otilde;es</li></ul></li></ul>&#10;<p>Em 31 de Julho de 2006, com apenas 1 ano de vida, suas vendas japonesas ultrapassaram a marca de mais de 20 milh&otilde;es de unidades, a venda mais r&aacute;pida alcan&ccedil;ada por um videogame.</p>&#10;<p>Os slogans promocionais rodam em torno da palavra <b>Touch</b> <i>(toque)</i>: nos Estados Unidos, Australia e Nova Zel&acirc;ndia: <i>Touching is Good</i>&semi; no Jap&atilde;o e China: <i>Touch!</i>&semi; e na Europa: <i>Touch me!</i>, no espanhol <i>A tocar</i>, e no Brasil: <b>Tocar &eacute; legal!</b>.</p>&#10;<p>O Nintendo DS &eacute; um videogame fant&aacute;stico e muito inovador, al&eacute;m de manter a tradi&ccedil;&atilde;o Nintendo, tendo os melhores e mais vendidos jogos do mundo, e a divers&atilde;o feita pela Nintendo, sempre satisfazendo seus consumidores.&#10;Hoje,o Nintendo DS est&aacute; pouco atr&aacute;s do PlayStation 2,que vendeu 150 milh&otilde;es de unidades</p>&#10;<a id="Edi%C3%A7%C3%B5es_especiais" name="Edi%C3%A7%C3%B5es_especiais"></a><h3> Edi&ccedil;&otilde;es especiais </h3>&#10;&#10;<ul>&#10;<li>Cinco varia&ccedil;&otilde;es das cores existentes do Nintendo DS foram produzidas para o fanclub online japon&ecirc;s <i>Super Mario Club</i>. Cada cor possui o contorno com o rosto de um dos personagems na frente do console. Os designs incluem Titanium/<a href="http://en.wikipedia.org/wiki/Mario" id="w">Mario</a>, Graphite Black/<a href="http://en.wikipedia.org/wiki/Bowser" id="w">Bowser</a>, Gray/<a href="http://en.wikipedia.org/wiki/Wario" id="w">Wario</a>, Candy Pink/<a href="http://en.wikipedia.org/wiki/Princesa_Peach" id="w">Princesa Peach</a>, and Turquoise Blue/<a href="http://en.wikipedia.org/wiki/Yoshi" id="w">Yoshi</a>.</li>&#10;<li>A Nintendo colocou a leil&atilde;o tr&ecirc;s consoles Nintendo DS personalizados para caridade no Sundance Film Festival em Park City, Utah. Os tr&ecirc;s consoles foram para <a href="http://en.wikipedia.org/wiki/Jay_Mohr" id="w">Jay Mohr</a> por USD$10,000, <a href="http://en.wikipedia.org/wiki/Poppy_Montgomery" id="w">Poppy Montgomery</a> por USD$2,500, e <a href="http://en.wikipedia.org/wiki/Alan_Cumming" id="w">Alan Cumming</a> por USD$1,500. Nintendo adicionou dinheiro aos lances finais e parte dos fundos foram para as v&iacute;timas do <a href="http://en.wikipedia.org/wiki/Terramoto_do_%C3%8Dndico_de_2004" id="w">Tsunami do Oceano &Iacute;ndico em 2004</a>.</li>&#10;<li>O rapper <a href="http://en.wikipedia.org/wiki/50_Cent" id="w">50 Cent</a> encomendou um Nintendo DS personalizado para a Nintendo, com um design camuflado <a href="http://en.wikipedia.org/wiki/Khaki" id="w">khaki</a>, e a insignia <a href="http://en.wikipedia.org/wiki/En:G&shy;Unit" id="w">G&shy;Unit</a> na frente.</li>&#10;<li>Como presente especial, 55 pessoas que compareceram &agrave; festa VIP na Nintendo World Store em 9 de Maio de 2006 puderam adquirir uma edi&ccedil;&atilde;o comemorativa do Nintendo DS com o logo da E3 gravado na capa.</li></ul>&#10;<a id="Edi%C3%A7%C3%B5es_limitadas" name="Edi%C3%A7%C3%B5es_limitadas"></a><h3> Edi&ccedil;&otilde;es limitadas </h3>&#10;<p>V&aacute;rias outras cores foram disponibilizadas em quantidades limitadas:</p>&#10;&#10;<ul>&#10;<li>Consoles Nintendo DS azul marinho foram lan&ccedil;ados na <a href="http://en.wikipedia.org/wiki/Pok%C3%A9park" id="w">Pok&eacute;park</a> no Jap&atilde;o e Wal&shy;Mart nos Estados Unidos. Os consoles possuem o logo Pok&eacute;park gravado na capa, e a silhueta de um <a href="http://en.wikipedia.org/wiki/Pikachu" id="w">Pikachu</a> no auto&shy;falande direito.</li>&#10;<li>Um Nintendo DS Lite onyx com silhuetas de <a href="http://en.wikipedia.org/wiki/Dialga" id="w">Dialga</a> e <a href="http://en.wikipedia.org/wiki/Palkia" id="w">Palkia</a> foram lan&ccedil;ados para promover o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Diamond_%26amp%3B_Pearl" id="w">Pok&eacute;mon Diamond &#38&semi; Pearl</a></li>&#10;<li>Um Nintendo DS Lite branco com silhuetas de <a href="http://en.wikipedia.org/wiki/Giratina" id="w">Giratina</a> foram lan&ccedil;ados para promover o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon_Platinum" id="w">Pok&eacute;mon Platinum</a></li>&#10;<li>Um Nintendo DS azul claro, com uma quantidade limitada de 1.000 unidades, foi lan&ccedil;ada no Jap&atilde;o como uma oferta promocional da <a href="http://en.wikipedia.org/wiki/Pepsi" id="w">Pepsi</a>.</li>&#10;<li>Nintendo lan&ccedil;ou um Nintendo DS dourado exclusivamente para as lojas <i>Toys &#34&semi;R&#34&semi; Us</i> no Jap&atilde;o.</li>&#10;<li>Um Nintendo DS com o pok&eacute;mon <a href="http://en.wikipedia.org/wiki/Mew_(Pok%C3%A9mon)" id="w">Mew</a> foi lan&ccedil;ada no Jap&atilde;o. &Eacute; pintado de roxo com o pok&eacute;mon impresso na frente do console.</li>&#10;<li>50 unidades de Nintendo DS brancos com os personagens de um famoso anime <a href="http://en.wikipedia.org/wiki/Bleach_(mang%C3%A1)" id="w">Bleach</a> foi distribu&iacute;do pela Sega para comemorar o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Bleach_DS:_Souten_ni_Kakeru_Unmei" id="w">Bleach DS: Souten ni Kakeru Unmei</a>.</li>&#10;<li>Sega est&aacute; atualmente fazendo um concurso cujo pr&ecirc;mio &eacute; um Nintendo DS branco com o <a href="http://en.wikipedia.org/wiki/Doraemon" id="w">Doraemon</a> impresso na frente.</li></ul>&#10;<a id="Embalagens_promocionais" name="Embalagens_promocionais"></a><h3> Embalagens promocionais </h3>&#10;&#10;<ul>&#10;<li>O modelo vermelho do Nintendo DS, lan&ccedil;ado no Jap&atilde;o em 8 de Agosto de 2005 &eacute; parte de uma oferta promocional que incl&uacute;i o jogo <i><a href="http://en.wikipedia.org/wiki/Jump_Superstars" id="w">Jump Superstars</a></i>.</li>&#10;<li>Em Outubro de 2005, a Nintendo lan&ccedil;ou duas novas cores para Am&eacute;rica do Norte: <i>Teal</i> e <i>Pearl Pink</i>. Estes consoles vinham juntamente com o jogo <i><a href="http://en.wikipedia.org/wiki/Nintendogs" id="w">Nintendogs Best Friends Version</a></i>, e um limpador de tela em formato de osso.</li>&#10;<li>O <i>Electric Blue</i> foi lan&ccedil;ado na Am&eacute;rica do Norte, inicialmente em conjunto com <i>Super Mario 64 DS</i>, pelo mesmo valor que um DS avulso ($149.99) em 30 de Junho de 2005. Um milh&atilde;o de c&oacute;pias foram vendidas, fazendo&shy;o o jogo mais vendido na &eacute;poca. Em 27 de Fevereiro de 2006, <i>Animal Crossing: Wild World</i> foi inclu&iacute;do com o console Electric Blue.</li>&#10;<li>Os pacotes azul e rosa de <i><a href="http://en.wikipedia.org/wiki/Nintendogs" id="w">Nintendogs</a></i> foram lan&ccedil;ados na Europa em 7 de Outubro de 2005. Os dois pacotes cont&eacute;m um Nintendo DS rosa com a vers&atilde;o <a href="http://en.wikipedia.org/wiki/Dachshund" id="w">Dachshund</a> de <i>Nintendogs</i>, ou um Nintendo DS azul com a vers&atilde;o Labrador version de <i>Nintendogs</i>. Estes foram vendidos com o mesmo per&ccedil;o de m Nintendo DS avulso (&pound;99). No mesmo dia a Nintendo fez um corte de pre&ccedil;os para $89. Existe tamb&eacute;m pacotes de <i>Animal Crossing: Wild World</i> com o Nintendo DS inclu&iacute;do.</li>&#10;<li>O pacote <i>Mario Kart DS</i> foi lan&ccedil;ado na Europa em 25 de Novembro de 2005, que continha um Nintendo DS prata e uma c&oacute;pia do jogo <i>Mario Kart DS</i>. O mesmo pacote promocional foi disponibilizado na Nova Zel&acirc;ndia e Austr&aacute;lia.</li>&#10;<li>O pacote <i>Red Hot</i> foi lan&ccedil;ado na Am&eacute;rica do Norte no dia 29 de Novembro de 2005, incluindo um Nintendo DS vermelho e prata (&#34&semi;Hot Rod Red&#34&semi;), adesivos de corrida opcionais, uma faixa de pulso normal de Nintendo DS, um chaveiro de metal de Mario Kart e uma c&oacute;pia do jogo <i>Mario Kart DS</i>.</li>&#10;<li>O Nintendo DS Titanium foi lan&ccedil;ado com uma demo do jogo <i>Metroid Prime Hunters: First Hunt</i>, no dia 21 de Novembro de 2004 na Am&eacute;rica do Norte e no dia 11 de Mar&ccedil;o de 2005 na Europa.</li></ul>&#10;<a id="Nintendo_DS_Lite" name="Nintendo_DS_Lite"></a><h2> Nintendo DS Lite </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Nintendo&shy;DS&shy;Lite&shy;Black&shy;Open.png%7Cthumb" id="w">140px</a>&#10;<b>Nintendo DS Lite</b> &eacute; uma segunda vers&atilde;o do Nintendo DS, lan&ccedil;ada 2 anos ap&oacute;s o lan&ccedil;amento do original. Ele apresenta uma tela com mais brilho, menos peso, uma bateria mais dur&aacute;vel, caneta <i>stylus</i> mais grossa e bot&otilde;es mais suaves.</p>&#10;<p>Agora dispon&iacute;vel em branco, preto, prata, azul, rosa e as novas cores (por um pre&ccedil;o maior) vermelha, verde e amarela.</p>&#10;<p>Tamb&eacute;m tem acess&oacute;rios ( que t&ecirc;m de ser comprados individualmente ) fones, e bolsa para guardar jogos e a pr&oacute;pria Nintendo ( mole, ou dura e para ser posta num cinto ).</p>&#10;<a id="Desenvolvimento_de_software" name="Desenvolvimento_de_software"></a><h2> Desenvolvimento de software </h2>&#10;<p>A Nintendo aceita apenas empresas oficiais com um time de desenvolvedores de jogos, e experi&ecirc;ncia suficiente em certas &aacute;reas para seu programa de desenvolvedores oficiais.</p>&#10;<p>Um m&eacute;todo alternativo para o uso de conhecimento p&uacute;blico s&atilde;o de sites como NDSTech, e para o uso de ferramentas dispon&iacute;veis para criar seus pr&oacute;prios aplicativos. Esta rota de desenvolvimento requere um m&eacute;todo para executar programadas de Nintendo DS a partir da entrada de Game Boy Advance. Existem 5 m&eacute;todos dispon&iacute;veis: <a href="http://en.wikipedia.org/wiki/PassMe" id="w">PassMe</a>, PassMe2, <a href="http://en.wikipedia.org/wiki/WiFiMe" id="w">WiFiMe</a>, <a href="http://en.wikipedia.org/wiki/FlashMe" id="w">FlashMe</a>, e NoPass.</p>&#10;<a id="Wi&shy;Fi" name="Wi&shy;Fi"></a><h3> Wi&shy;Fi </h3>&#10;<p>Desde o lan&ccedil;amento do Nintendo DS em 21 de Novembro de 2004, v&aacute;rios grupos t&ecirc;m tentado estender e criar em cima do protocolo Wi&shy;Fi do Nintendo DS. Darkain estava liderando a engenharia&shy;reversa do Wi&shy;Fi Nintendo DS e <a href="http://en.wikipedia.org/wiki/Ni&shy;Fi" id="w">Ni&shy;Fi</a> quando o DS foi lan&ccedil;ado, o que influenciou v&aacute;rios hacks e aplicativos Wi&shy;fi para Nintendo DS que existem atualmente.</p>&#10;<p>Dois grupos (Project Nitro e Team Xlink) afirmaram ter conseguido utilizar o protocolo Wi&shy;Fi do Nintendo DS via internet criando possibilidades de multiplayer online ao redor do mundo usando o port&aacute;til e jogos multiplayer de Nintendo DS.</p>&#10;<p>No entanto, o Project Nitro nunca publicou nenhum software ou evid&ecirc;ncia para provar suas afirma&ccedil;&otilde;es, e completamente desapareceram desde ent&atilde;o (os desenvolvedores mudaram para criar o DSMeet, um lugar para encontrar outros usu&aacute;rios de Nintendo DS). Team XLink afirmaram que um sistema funcional, mas posteriormente eles anunciaram publicamente que n&atilde;o estavam mais trabalhando com o desenvolvimento para o Nintendo DS, dizendo que n&atilde;o estavam fazendo progressos que valessem seus esfor&ccedil;os.</p>&#10;<p>Em ambos os casos, &eacute; certo que nenhum produto tang&iacute;vel foi criado.</p>&#10;<p>Recentemente um novo projeto chamado DSTunnel foi criado. &Eacute; o &aacute;pice do trabalho de um hacker em reverter a engenharia do sistema Wi&shy;Fi do Nintendo DS. Enquanto tem mostrado promessas, &eacute; necess&aacute;rio que o usu&aacute;rio tenha uma placa Wi&shy;Fi RAlink RT2500 para faz&ecirc;&shy;lo funcionar.</p>&#10;<p>Desde o in&iacute;cio ao meio de 2008, desenvolvedores de Nintendo DS foram capazes de criar aplicativos funcionais Wi&shy;Fi atrav&eacute;s do uso da biblioteca Wi&shy;Fi de Nintendo DS de Stephen Stair. Atrav&eacute;s destas modifica&ccedil;&otilde;es, pessoas como Bronto, do NSDMail, foi capaz de criar aplicativos funcionais Wi&shy;Fi. O DSLinux tamb&eacute;m empregou Wi&shy;Fi na sua entrada do sistema operacional Linux.</p>&#10;<a id="Linux" name="Linux"></a><h3> Linux </h3>&#10;<p>Atualmente existe um projeto para trazer o sistema operacional Linux ao Nintendo DS, &#34&semi;<a href="http://en.wikipedia.org/wiki/DSLinux" id="w">DSLinux</a>&#34&semi;. Em fevereiro de 2006, este projeto executou com sucesso um n&uacute;cleo 2.6, um navegador de internet com apenas textos, simple shell, <a href="http://en.wikipedia.org/wiki/TELNET" id="w">telnet</a>, <a href="http://en.wikipedia.org/wiki/Secure_Shell" id="w">SSH</a>, telnetd, alguns jogos baseados em texto, suporte a tela sens&iacute;vel ao toque, sound (beta) e suporte a Wi&shy;Fi.&#10;</p><a id="Emuladores" name="Emuladores"></a><h3> Emuladores </h3>&#10;<p>Existem v&aacute;rios emuladores para o Nintendo DS, que s&atilde;o normalmente usados para o desenvolvimento de jogos.</p>&#10;<p>Os emuladores atuais de Nintendo DS incluem <a href="http://en.wikipedia.org/wiki/IDeaS_(emulator)" id="w">iDeaS</a>, <a href="http://en.wikipedia.org/wiki/DeSmuME" id="w">DeSmuME</a>, <a href="http://en.wikipedia.org/wiki/NeonDS" id="w">NeonDS</a>, <a href="http://en.wikipedia.org/wiki/Dualis" id="w">Dualis</a>, <a href="http://en.wikipedia.org/wiki/DSemu" id="w">DSemu</a>, <a href="http://en.wikipedia.org/wiki/Ensata" id="w">Ensata</a>, <a href="http://en.wikipedia.org/wiki/HyperDS" id="w">HyperDS</a> e <a href="http://en.wikipedia.org/wiki/No%24GBA" id="w">No$GBA</a> (agora pode rodar roms de Nintendo DS, mas agora nem precisa mais da BIOS e o Firmware e as ROMs de Nintendo DS rodam se usar a configura&ccedil;&atilde;o correta). No entanto, como estes emuladores s&atilde;o relativamente novos, eles n&atilde;o rodar&atilde;o devidamente a maioria das <a href="http://en.wikipedia.org/wiki/ROM" id="w">ROMs</a> de Nintendo DS, Mas No$gba em suas novas vers&otilde;es emulam Nintendo DS cada vez mais (Desde a vers&atilde;o 2.5, a emula&ccedil;&atilde;o de Nintendo DS chegou ao alto e n&atilde;o ao baixo).</p>&#10;<p>Emular o Nintendo DS imp&otilde;e v&aacute;rios desafios interessantes devido sua inovadora tela sens&iacute;vel ao toque. Essa ferramente dificulta para o emuladores capturar a verdadeira exp&ecirc;riencia de jogar um Nintendo DS.</p>&#10;<a id="Rea%C3%A7%C3%B5es" name="Rea%C3%A7%C3%B5es"></a><h2> Rea&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>Em Fevereiro de 2005, a revista <i><a href="http://en.wikipedia.org/wiki/Wired_Magazine" id="w">Wired Magazine</a></i> descreveu o design do Nintendo DS original como &#34&semi;pesado.&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em um artigo posterior, eles criticaram o tamanho da tela e a variedade limitada de jogos na &eacute;poca (particularmente na &aacute;rea de jogos de esportes profissionais).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>Em Mar&ccedil;o de 2005, a revista <i><a href="http://en.wikipedia.org/wiki/The_Register" id="w">The Register</a></i> reconheceu que apesar do Nintendo DS ter um hardware inferior comparado ao <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a>, &#34&semi;Nintendo ainda n&atilde;o perdeu sua magia, apenas a levou para uma estranha dire&ccedil;&atilde;o nova.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Rumores" name="Rumores"></a><h2> Rumores </h2>&#10;&#10;<ul>&#10;<li>Depois de a produtora <a href="http://en.wikipedia.org/wiki/Rare" id="w">Rare</a> ter sido vendida &agrave; Microsoft, existem rumores que ainda continuar&aacute; a desenvolver jogo para o Nintendo DS. Na sua edi&ccedil;ao de Janeiro de 2006, a EGM reportou um rumor que a Rare estava &#34&semi;contratando para dois projetos de Nintendo DS, um sendo uma plataforma de Banjo&shy;Kazooie.&#34&semi;<sup id="_ref&shy;EGM 199 Rumor Mill_a" class="reference"><a href="#_note&shy;EGM 199 Rumor Mill" title="">[5]</a></sup> Em 10 de Maio de 2006, a Rare confirmou em seu website que est&aacute; colaborando com jogos para Nintendo DS, o primeiro sendo <i><a href="http://en.wikipedia.org/wiki/Diddy_Kong_Racing_DS" id="w">Diddy Kong Racing DS</a></i>.<sup id="_ref&shy;Rare news_a" class="reference"><a href="#_note&shy;Rare news" title="">[6]</a></sup></li></ul>&#10;<p> &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nintendo_DS" id="w"> </a></p></body></html>