<html><title>Roteador</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Router_1.jpg%7Cthumb" id="w">Exemplo de um roteador moderno dom&eacute;stico. A parte traseira do equipamento mostra as conex&otilde;es LAN e WAN.</a>&#10;<b>Roteador</b> &eacute; um dispositivo que encaminha <a href="http://en.wikipedia.org/wiki/Pacotes_de_dados" id="w">pacotes de dados</a> entre redes de computadores, criando um conjunto de redes de sobreposi&ccedil;&atilde;o. Um roteador &eacute; conectado a duas ou mais linhas de dados de redes diferentes. Quando um pacote de dados chega, em uma das linhas, o roteador l&ecirc; a informa&ccedil;&atilde;o de endere&ccedil;o no pacote para determinar o seu destino final. Em seguida, usando a informa&ccedil;&atilde;o na sua pol&iacute;tica tabela de roteamento ou encaminhamento, ele direciona o pacote para a rede de pr&oacute;xima em sua viagem. Os roteadores s&atilde;o os respons&aacute;veis pelo &#34&semi;tr&aacute;fego&#34&semi; na Internet. Um pacote de dados &eacute; normalmente encaminhado de um roteador para outro atrav&eacute;s das redes que constituem a internetwork at&eacute; atingir o n&oacute; destino. E portanto o roteador &eacute; tipicamente um dispositivo da camada 3 do <a href="http://en.wikipedia.org/wiki/Modelo_OSI" id="w">Modelo OSI</a>.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ADSL_modem_router_internals_labeled.jpg%7Cthumb%7Cright%7C300px" id="w">Parte interna de um roteador, a saber:&#10;&#39&semi;&#39&semi;&#39&semi;1&#39&semi;&#39&semi;&#39&semi; eletr&ocirc;nica do telefone (para [[ADSL]])&#10;&#39&semi;&#39&semi;&#39&semi;2&#39&semi;&#39&semi;&#39&semi; [[LED]] de status da rede&#10;&#39&semi;&#39&semi;&#39&semi;3&#39&semi;&#39&semi;&#39&semi; LED de status do USB&#10;&#39&semi;&#39&semi;&#39&semi;4&#39&semi;&#39&semi;&#39&semi; [[processador]] da [[Texas Instruments]]&#10;&#39&semi;&#39&semi;&#39&semi;5&#39&semi;&#39&semi;&#39&semi; porta [[JTAG]] de teste e [[programa&ccedil;&atilde;o]]&#10;&#39&semi;&#39&semi;&#39&semi;6&#39&semi;&#39&semi;&#39&semi; [[mem&oacute;ria RAM]] de 8 MB&#10;&#39&semi;&#39&semi;&#39&semi;7&#39&semi;&#39&semi;&#39&semi; [[mem&oacute;ria flash]]&#10;&#39&semi;&#39&semi;&#39&semi;8&#39&semi;&#39&semi;&#39&semi; regulador da alimenta&ccedil;&atilde;o&#10;&#39&semi;&#39&semi;&#39&semi;9&#39&semi;&#39&semi;&#39&semi; [[fus&iacute;vel]] da alimenta&ccedil;&atilde;o principal&#10;&#39&semi;&#39&semi;&#39&semi;10&#39&semi;&#39&semi;&#39&semi; conector de energia&#10;&#39&semi;&#39&semi;&#39&semi;11&#39&semi;&#39&semi;&#39&semi; [[bot&atilde;o]] de reiniciar&#10;&#39&semi;&#39&semi;&#39&semi;12&#39&semi;&#39&semi;&#39&semi; [[cristal de quartzo]]&#10;&#39&semi;&#39&semi;&#39&semi;13&#39&semi;&#39&semi;&#39&semi; porta [[ethernet]]&#10;&#39&semi;&#39&semi;&#39&semi;14&#39&semi;&#39&semi;&#39&semi; [[transformador]] ethernet&#10;&#39&semi;&#39&semi;&#39&semi;15&#39&semi;&#39&semi;&#39&semi; transmissor e receptor ethernet&#10;&#39&semi;&#39&semi;&#39&semi;16&#39&semi;&#39&semi;&#39&semi; porta [[USB]]&#10;&#39&semi;&#39&semi;&#39&semi;17&#39&semi;&#39&semi;&#39&semi; porta do telefone ([[RJ11]])&#10;&#39&semi;&#39&semi;&#39&semi;18&#39&semi;&#39&semi;&#39&semi; fus&iacute;vel do conector de telefone</a></p>&#10;<p>Os roteadores mais modernos necessitam de um cabo de banda larga ligado a um modem como entrada, e geralmente transmitem o sinal de internet atraves de conectividade sem fio e 4 cabos banda larga. Eles utilizam tabelas de rotas para decidir sobre o encaminhamento de cada pacote de dados recebido. Eles preenchem e fazem a manuten&ccedil;&atilde;o dessas tabelas executando processos e <a href="http://en.wikipedia.org/wiki/Protocolo" id="w">protocolos</a> de atualiza&ccedil;&atilde;o de rotas, especificando os endere&ccedil;os e dom&iacute;nios de roteamento, atribuindo e controlando m&eacute;tricas de roteamento. O <a href="http://en.wikipedia.org/wiki/Administrador_de_redes" id="w">administrador</a> pode fazer a configura&ccedil;&atilde;o est&aacute;tica das rotas para a propaga&ccedil;&atilde;o dos pacotes ou pode configurar o roteador para que este atualize sua tabela de rotas atrav&eacute;s de processos din&acirc;micos e autom&aacute;ticos.</p>&#10;<p>Os roteadores encaminham os pacotes baseando&shy;se nas informa&ccedil;&otilde;es contidas na tabela de roteamento. O problema de configurar rotas est&aacute;ticas &eacute; que, toda vez que houver altera&ccedil;&atilde;o na rede que possa vir a afetar essa rota, o administrador deve refazer a configura&ccedil;&atilde;o manualmente. J&aacute; a obten&ccedil;&atilde;o de rotas dinamicamente &eacute; diferente. Depois que o administrador fizer a configura&ccedil;&atilde;o atrav&eacute;s de comandos para iniciar o roteamento din&acirc;mico, o conhecimento das rotas ser&aacute; automaticamente atualizado sempre que novas informa&ccedil;&otilde;es forem recebidas atrav&eacute;s da rede. Essa atualiza&ccedil;&atilde;o &eacute; feita com a troca de informa&ccedil;&otilde;es entre roteadores vizinhos em uma rede.</p>&#10;<a id="Protocolos_de_Roteamento" name="Protocolos_de_Roteamento"></a><h2> Protocolos de Roteamento </h2>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ERS&shy;8600.JPG%7Cthumb%7Cright%7C150px" id="w">[[Avaya]] roteador de core</a>&#10;Existem  dois tipos de roteadores <a href="http://en.wikipedia.org/wiki/Roteamento" id="w">os est&aacute;ticos e os din&acirc;micos</a>. Roteadores modernos de grande porte assemelham&shy;se a <a href="http://en.wikipedia.org/wiki/Central_telef%C3%B4nica" id="w">centrais telef&ocirc;nicas</a>, cuja tecnologias actualmente est&atilde;o sendo convergidas, e que no futuro os roteadores podem at&eacute; mesmo substituir por completo. </p>&#10;<p>Entre meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, <a href="http://en.wikipedia.org/wiki/Microcomputador" id="w">microcomputadores</a> eram usados para fornecer roteamento. Apesar de computadores pessoais poderem ser usados como roteadores, os equipamentos dedicados ao roteamento s&atilde;o atualmente bastante especializados, e o uso de hack tamb&eacute;m pode afetar geralmente com <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> extra para acelerar suas fun&ccedil;&otilde;es como envio de pacotes e <a href="http://en.wikipedia.org/wiki/Encripta%C3%A7%C3%A3o" id="w">encripta&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/IPsec" id="w">IPsec</a>.</p>&#10;<p>Um roteador que conecta um cliente &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> &eacute; chamado <i>roteador de ponta</i>. Um roteador que serve exclusivamente para transmitir dados entre outros roteadores (por exemplo, em um <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso" id="w">provedor de acesso</a>) &eacute; chamado um <i>roteador n&uacute;cleo</i>. Um roteador &eacute; usado normalmente para conectar pelo menos duas <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">redes de computadores</a>, mas existe uma varia&ccedil;&atilde;o especial usada para encaminhar pacotes em uma <a href="http://en.wikipedia.org/wiki/VLAN" id="w">VLAN</a>. Nesse caso, todos os pontos de rede conectados pertencem &agrave; mesma rede.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Comutador_(redes)" id="w">Comutador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Concentrador" id="w">Concentrador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Encaminhamento" id="w">Encaminhamento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Repetidor" id="w">Repetidor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roteamento" id="w">Roteamento</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.infowester.com/hubswitchrouter.php" rel="nofollow" title="http://www.infowester.com/hubswitchrouter.php">Diferen&ccedil;a entre switch, hub e roteador</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p>&#10;<p> </p></body></html>