<html><title>Sedico</title><body>&#10;<p> &#10; &#10; &#10;<b>Sedico</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Comuna_italiana" id="w">comuna italiana</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_V%C3%AAneto" id="w">regi&atilde;o do V&ecirc;neto</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Belluno" id="w">prov&iacute;ncia de Belluno</a>, com cerca de 8.695 habitantes. Estende&shy;se por uma &aacute;rea de 91 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, tendo uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 96 hab/km&sup2;. Faz fronteira com <a href="http://en.wikipedia.org/wiki/Belluno" id="w">Belluno</a>, <a href="http://en.wikipedia.org/wiki/Gosaldo" id="w">Gosaldo</a>, <a href="http://en.wikipedia.org/wiki/La_Valle_Agordina" id="w">La Valle Agordina</a>, <a href="http://en.wikipedia.org/wiki/Limana" id="w">Limana</a>, <a href="http://en.wikipedia.org/wiki/Longarone" id="w">Longarone</a>, <a href="http://en.wikipedia.org/wiki/Mel" id="w">Mel</a>, <a href="http://en.wikipedia.org/wiki/Rivamonte_Agordino" id="w">Rivamonte Agordino</a>, <a href="http://en.wikipedia.org/wiki/Santa_Giustina" id="w">Santa Giustina</a>, <a href="http://en.wikipedia.org/wiki/Sospirolo" id="w">Sospirolo</a>, <a href="http://en.wikipedia.org/wiki/Trichiana" id="w">Trichiana</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Sedico, por volta de 1500, era uma pequenina vila na prov&iacute;ncia de Belluno, situada no norte da It&aacute;lia. N&atilde;o se sabe ao certo quando a comunidade de Sedico foi criada, mas &eacute; certo que precede ao ano de 1185, quando uma bula do Papa Lucio III cita nominalmente a Paroquia de Santa Maria Annunziata, de Sedico. Seguiu&shy;se a cria&ccedil;&atilde;o das par&oacute;quias de Bes, Bribano&shy;Longano, Roe e as demais. Para se ter uma id&eacute;ia do tamanho do lugar, estima&shy;se que, pelos idos de 1561,Sedico tinha apenas 1530 habitantes.</p>&#10;<p>A atividade extrativa principal naquela &eacute;poca era a madeira. A igreja de Santa Maria Annunziata (com mais de 200 anos), foi demolida em 1955. A regi&atilde;o de Sedico, foi romanizada desde a &eacute;poca da 3&ordf; Guerra P&uacute;nica,encerrada nos idos de 146 a.C., e encontram&shy;se muitas cita&ccedil;&otilde;es dela durante o reinado de Otaviano Augusto e de Diocleciano. A romaniza&ccedil;&atilde;o aparece tamb&eacute;m identificada nos top&ocirc;nimos em &ldquo;ano&rdquo; (exemplo Bribano, que significa terra de Barbius) ou em &ldquo;ico&rdquo;, &ldquo;igo&rdquo; (exemplo Sedico, que significa Terra de Sedius). &Eacute; ainda curiosa a constata&ccedil;&atilde;o que todos os top&ocirc;nimos romanos se encontram na regi&atilde;o plana, onde a terra &eacute; mais f&eacute;rtil e portanto onde h&aacute; maior facilidade de se comunicar atrav&eacute;s de caminhos e estradas.</p>&#10;<p>No s&eacute;culo XV toda aquela regi&atilde;o pertencia ao dom&iacute;nio de Veneza e durante os tr&ecirc;s s&eacute;culos seguintes foram tempos dif&iacute;ceis para os moradores da regi&atilde;o. A pobreza do solo, com falta de terrenos planos para o plantio, a inclem&ecirc;ncia do clima e a falta de incentivos para a agricultura fizeram com que as atividades se concentrassem nas extrativas de madeira e de pedra, al&eacute;m da fabrica&ccedil;&atilde;o de ferramentas e armas.</p>&#10;<p>Al&eacute;m do mais os conflitos pol&iacute;ticos eram constantes, caracterizados principalmente pelas tentativas de cidades maiores submeterem as menores. Com a vida tornando&shy;se cada dia mais dif&iacute;cil e as freq&uuml;entes disputas muitos come&ccedil;aram a desejar novas terras e oportunidades. Foi somente muito mais tarde, com o aparecimento das &ldquo;villas&rdquo; usadas como casas de campo dos nobres e abastados, nos meses estivais, &eacute; que come&ccedil;ou a recupera&ccedil;&atilde;o econ&ocirc;mica da regi&atilde;o, com a oferta de novos empregos e oportunidades relacionadas principalmente ao transporte e &agrave; constru&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_de_Belluno" id="w">Categoria:Comunas de Belluno</a></p></body></html>