<html><title>S&atilde;o Domingos de Gusm&atilde;o (Oliven&ccedil;a)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Domingos_de_Gusm%C3%A3o_(Oliven%C3%A7a)_&shy;_2.jpg%7Cthumb%7Cdireita%7C300px" id="w">S&atilde;o Domingos de Gusm&atilde;o</a></p>&#10;<p><b>S&atilde;o Domingos de Gusm&atilde;o</b> (oficialmente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> <i>Santo Domingo de Guzm&aacute;n</i>) &eacute; uma aldeia do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Oliven%C3%A7a" id="w">Oliven&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (disputado por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>). At&eacute; <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, constitu&iacute;a uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> deste concelho portugu&ecirc;s e tinha 353 habitantes. Sob a administra&ccedil;&atilde;o espanhola, encontra&shy;se integrada na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Badajoz" id="w">Prov&iacute;ncia de Badajoz</a>. Situa&shy;se a 7&#160&semi;km de Oliven&ccedil;a .</p>&#10;<p>De acordo com dados <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> possui actualmente apenas 18 habitantes, constituindo a menor das aldeias oliventinas.</p>&#10;<p>Oferece&shy;nos a igreja paroquial de S. Domingos de Gusm&atilde;o, pequena edifica&ccedil;&atilde;o caiada de car&aacute;cter popular, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, com aspecto de ermida rural. A fachada ostenta um grande <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> de severa estrutura em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> e duplo <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a>. A planta &eacute; de uma nave com <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> de simples e cabeceira quadrangular de cruzeiro. As <a href="http://en.wikipedia.org/wiki/Capela" id="w">capelas</a> e demais depend&ecirc;ncias anexadas a corpo principal originam um conjunto de variados volumes e acertada composi&ccedil;&atilde;o. Uma pequena c&uacute;pula em chamin&eacute; destaca&shy;se sobre a cobertura. O seu encanto principal resulta da sua caracter&iacute;stica arquitectura popular tradicional de acento <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">alentejano</a>.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a aldeia era constitu&iacute;da por cerca de 60 pessoas. Nessa altura, existiam nas suas imedia&ccedil;&otilde;es as herdades da Borrachinha, de Monte&shy;longo e Gijarral, entre outras, consideradas muito f&eacute;rteis&#10;.<sup id="_ref&shy;Corographia_a" class="reference"><a href="#_note&shy;Corographia" title="">[2]</a></sup></p>&#10;<p>A meio caminho de Oliven&ccedil;a encontra&shy;se a ermida de Nossa Sra. das Neves, cujas festas se celebram em <a href="http://en.wikipedia.org/wiki/5_de_Agosto" id="w">5 de Agosto</a>. Sobre ela existe uma encantadora lenda que relata a hist&oacute;ria do pequeno Joaquim que, perdido no campo, a Virgem protegeu durante a noite.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:S&atilde;o Domingos de Gusm&atilde;o (Oliven&ccedil;a) &shy; 1.jpg|Rua principal&#10;Ficheiro:S&atilde;o Domingos de Gusm&atilde;o (Oliven&ccedil;a) &shy; 3.jpg|Largo&#10;Ficheiro:S&atilde;o Domingos de Gusm&atilde;o (Oliven&ccedil;a) &shy; 4.jpg|Largo&#10;Ficheiro:Igreja de S&atilde;o Domingos de Gusm&atilde;o (Oliven&ccedil;a).jpg|Igreja&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Portugal" id="w">Categoria:Antigas freguesias de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oliven%C3%A7a" id="w">Categoria:Oliven&ccedil;a</a></p></body></html>