<html><title>StarCraft</title><body>&#10;<p> &#10;<b><i>StarCraft</i></b> &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogo de computador</a> de estrat&eacute;gia em tempo real produzido pela <a href="http://en.wikipedia.org/wiki/Blizzard_Entertainment" id="w">Blizzard Entertainment</a>, mesma criadora da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Warcraft" id="w">Warcraft</a></i>. Foi lan&ccedil;ado inicialmente para a plataforma <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a> em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>&semi; uma vers&atilde;o para <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a> do jogo foi lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a><sup id="_ref&shy;releasedate_a" class="reference"><a href="#_note&shy;releasedate" title="">[1]</a></sup>. <i>StarCraft</i> tamb&eacute;m foi adaptado para o <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a> em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. A sequ&ecirc;ncia do jogo, <i><a href="http://en.wikipedia.org/wiki/StarCraft_II" id="w">StarCraft II</a></i>, foi anunciada em <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>A hist&oacute;ria principal acompanha a guerra entre tr&ecirc;s esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;cticas</a>: os adapt&aacute;veis <a href="http://en.wikipedia.org/wiki/Terrans" id="w">Terrans</a>, a consci&ecirc;ncia coletiva artr&oacute;pode <a href="http://en.wikipedia.org/wiki/Zerg" id="w">Zerg</a> e os guerreiros human&oacute;ides com tecnologia psi&ocirc;nica <a href="http://en.wikipedia.org/wiki/Protoss" id="w">Protoss</a>.</p>&#10;<p>Foi o jogo mais vendido em 1998 e ganhou o pr&ecirc;mio de Melhor Jogo de Estrat&eacute;gia para Computador do Ano concedido pela  Academy of Adventure Gaming Arts and Design. Onze milh&otilde;es de c&oacute;pias de <i>StarCraft</i> e sua expans&atilde;o <i><a href="http://en.wikipedia.org/wiki/Brood_War" id="w">StarCraft: Brood War</a></i> foram vendidas desde o seu lan&ccedil;amento<sup id="_ref&shy;bestselling_a" class="reference"><a href="#_note&shy;bestselling" title="">[2]</a></sup>. O jogo &eacute; especialmente popular na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, onde jogadores e times profissionais participam de disputas, ganham patroc&iacute;nio e competem em jogos televisionados.</p>&#10;<p>Apesar de tecnologicamente ultrapassado em rela&ccedil;&atilde;o aos novos jogos de estrat&eacute;gia que est&atilde;o sendo lan&ccedil;ados, qual sejam, <i><a href="http://en.wikipedia.org/wiki/Age_Of_Empires_III" id="w">Age Of Empires III</a></i>, <i><a href="http://en.wikipedia.org/wiki/Warcraft_3" id="w">Warcraft 3</a></i> e outros, <i>StarCraft</i> &eacute; ainda muito jogado no modo multiplayer e existem v&aacute;rios servidores que o suportam.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><i>StarCraft</i> &eacute; um jogo de estrat&eacute;gia em tempo real que se passa no futuro, no ano de <a href="http://en.wikipedia.org/wiki/2499" id="w">2499</a>, quando um cientista pensou em viajar no espa&ccedil;o para fazer suas experienciais levou 3 naves com prisioneiros.Eles usando a velocidade da luz perderam as coordenadas da terra e acabaram caindo em 3 diferentes planetas.No dia 27 de julho de 2010 houve o lan&ccedil;amento de &ldquo;Starcrat II&rdquo; que ocorreu simultaneamente no Brasil, Am&eacute;rica do Norte, Europa, Coreia do Sul, Austr&aacute;lia, Nova Zel&acirc;ndia, R&uacute;ssia, Chile, Argentina, Cingapura, Indon&eacute;sia, Mal&aacute;sia, Filipinas, e nas regi&otilde;es de Taiwan, Hong&shy;Kong e Macau. A Espera terminou e durou 12 anos.</p>&#10;<p>O jogo possui tr&ecirc;s campanhas na qual se desenrola a hist&oacute;ria do jogo, cada campanha &eacute; jogada com uma ra&ccedil;a diferente, com caracter&iacute;sticas &uacute;nicas e enredo pr&oacute;prio. No <a href="http://en.wikipedia.org/wiki/Multiplayer" id="w">Multiplayer</a>, o jogador pode interagir com mais 7 pessoas jogando diferentes jogos em uma rede local ou pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> na Battle.net, um servidor pr&oacute;prio da Blizzard para jogos online.</p>&#10;<a id="Ra%C3%A7as" name="Ra%C3%A7as"></a><h3> Ra&ccedil;as </h3>&#10;<p>O jogo cont&eacute;m tr&ecirc;s ra&ccedil;as: <a href="http://en.wikipedia.org/wiki/Protoss" id="w">Protoss</a>, <a href="http://en.wikipedia.org/wiki/Zergs" id="w">Zergs</a> e os <a href="http://en.wikipedia.org/wiki/Terranos" id="w">Terranos</a>. Cada uma delas tem unidades e constru&ccedil;&otilde;es diferentes por&eacute;m muito bem equilibradas. O jogo consiste em uma extensa campanha, mapas e multiplayer. Os Terranos s&atilde;o a ra&ccedil;a humana, por&eacute;m sua origem vem de humanos prisioneiros de guerra que conseguiram sobreviver a queda das naves e habitar os planetas. A principal identifica&ccedil;&atilde;o dos terranos &eacute; o n&iacute;vel tecnol&oacute;gico limitado, mas o conhecimento b&aacute;sico com armas de fogo, e podem controlar ve&iacute;culos mais pesados, criando seu pr&oacute;prio potencial contra outras ra&ccedil;as por conseguirem se adaptar em qualquer ambiente. Os Protoss s&atilde;o seres com uma intelig&ecirc;ncia muito elevada, extremamente religiosos. Possuem alta tecnologia e poderosa for&ccedil;a militar. Sua f&eacute; os impulsiona a defender seus territ&oacute;rios com voracidade. Sua origem tem rela&ccedil;&otilde;es com a antiga civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Xel%26%2339%3BNaga" id="w">Xel&#39&semi;Naga</a>. E por ultimo os Zergs, tamb&eacute;m seres originados atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Xel%26%2339%3BNaga" id="w">Xel&#39&semi;Naga</a>, esses foram a segunda ra&ccedil;a desenvolvida por eles, come&ccedil;aram atrav&eacute;s de um parasit&oacute;ide, que em pouco tempo conseguiu se transmutar e evoluir para outros seres com arquitetura biol&oacute;gica avan&ccedil;ada, dando a caracter&iacute;stica principal dos zerg, a habilidade de se mutarem e sempre estarem evoluindo para superar outras esp&eacute;cies rivais, esses s&atilde;o conhecidos por dominarem a quantidade no campo de batalha e na velocidade de seus ataques, e at&eacute; o famoso <a href="http://en.wikipedia.org/wiki/Zerg_Rush" id="w">Zerg Rush</a>.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>A jogabilidade em <i>StarCraft</i> &eacute; centrada na aquisi&ccedil;&atilde;o e controle de dois recursos, min&eacute;rios e o g&aacute;s Vespeno, que s&atilde;o necess&aacute;rios para construir unidades de combate e estruturas. Minerais, que s&atilde;o requeridos por todas as unidades normais, se apresentam sob a forma de cristais azuis brotando do solo. Eles s&atilde;o &#39&semi;colhidos&#39&semi; ou &#39&semi;minerados&#39&semi; por unidades oper&aacute;rias (<i>SCV</i> para o Terran, <i>Drone</i> para o Zerg, <i>Probe</i> para o Protoss). O g&aacute;s Vespeno, que &eacute; requerido para unidades avan&ccedil;adas e melhorias, aparece com um <a href="http://en.wikipedia.org/wiki/G%C3%AAiser" id="w">g&ecirc;iser</a> com nuvens verdes irrompendo dele. Uma estrutura particular (<i>Refinary</i> para Terran, <i>Extractor</i> para Zerg, <i>Assimilator</i> para Protoss) deve ser constru&iacute;da antes que as unidades oper&aacute;rias possam colher o g&aacute;s.</p>&#10;<p>Cada jogador pode ter apenas um limitado n&uacute;mero de unidades por vez, toda unidade possui uma taxa de suporte correlacionada com sua for&ccedil;a de combate. Os jogadores devem manter unidades de suporte suficientes (<i>Supply Depot</i>s para Terran, <i>Pylon</i>s para Protoss, e <i>Overlord</i>s para Zerg) a fim de suprir seus ex&eacute;rcitos, para que n&atilde;o se tornem temporariamente desabilitados a produzir unidades adicionais. Nos jogos padr&otilde;es, a quantidade m&aacute;xima de suporte que pode ser usada de cada vez &eacute; 200.</p>&#10;<p>Os jogadores usam seus recursos para construir estruturas. Algumas estruturas morfam, treinam ou &#34&semi;transportam&#34&semi; unidades, enquanto outras melhoram os ex&eacute;rcitos dos jogadores ou permitem criar unidades e constru&ccedil;&otilde;es mais avan&ccedil;adas. Administra&ccedil;&atilde;o dos recursos, expandir para controlar a localiza&ccedil;&atilde;o dos recursos, ofensa efetiva e t&aacute;ticas de combate defensivos s&atilde;o a chave para a vit&oacute;ria. Os tipos de unidades dispon&iacute;veis para cada esp&eacute;cie definem sua identidade racial. Os Protoss possuem guerreiros e maquin&aacute;rios poderosos e caros, enquanto os Zerg contam com numerosas unidades e velocidade para sobrepujar seus oponentes. Os Terrans s&atilde;o a alternativa vers&aacute;til e flex&iacute;vel de ambas as ra&ccedil;as, provendo um meio&shy;termo entre especializa&ccedil;&atilde;o e combate combinado. Nenhuma esp&eacute;cie tem uma grande vantagem sobre outra.</p>&#10;<a id="Multiplayer" name="Multiplayer"></a><h3> Multiplayer </h3>&#10;<p>O servi&ccedil;o de Internet da Blizzard <a href="http://en.wikipedia.org/wiki/Battle.net" id="w">Battle.net</a> permite jogos multiplayers on&shy;line sem nenhum custo adicional. Muitos f&atilde;s, especialmente jogadores casuais, se divertem jogando em grupos contra oponentes controlados pelo computador em jogos chamados &#34&semi;comp stomp&#34&semi;. Enquanto jogadores experientes geralmente n&atilde;o acham a intelig&ecirc;ncia artificial do jogo desafiadora, os f&atilde;s criaram mapas que s&atilde;o vantajosos para o computador e podem se extremamente dif&iacute;ceis para vencer. At&eacute; oito lugares podem ser preenchidos em um jogo quando jogado na <a href="http://en.wikipedia.org/wiki/Battle.net" id="w">Battle.net</a> ou por <a href="http://en.wikipedia.org/wiki/LAN" id="w">LAN</a>, quatro com conex&atilde;o direta por cabo, e dois jogadores com conex&atilde;o por <a href="http://en.wikipedia.org/wiki/Modem" id="w">modem</a>. Em jogos cooperativos, muitas pessoas podem jogar no mesmo time, controlando as mesmas unidades, ou em times diferentes que s&atilde;o aliados e n&atilde;o atacam uns aos outros. Cl&atilde;s re&uacute;nem grupos de pessoas para jogos competitivos em time. O envolvimento do cl&atilde; abrange desde amizade casual at&eacute; reuni&otilde;es marcadas e torneios. Em jogos multiplayer, alguns jogadores usam vers&otilde;es modificadas ou &#34&semi;hackeadas&#34&semi; de <i>StarCraft</i> para obter vantagens desleais. As pessoas tamb&eacute;m usam programas chamados de &#34&semi;bots&#34&semi; para ganhar vantagens desleais como invulnerabilidade, retirar a n&eacute;voa da guerra, recursos infinitos, e outras maneiras desleais para vencer. A Blizzard se esfor&ccedil;a para detectar e banir aqueles que modificam seus programas, e v&aacute;rios programas &#34&semi;anti&shy;hacks&#34&semi; de terceiros est&atilde;o sob constante desenvolvimento para prevenir esses hacks. Em 2003, a Battle.net fechou mais de 400 mil contas por uso de trapa&ccedil;as e hacks.</p>&#10;<p>O mais competitivos jogos de alto&shy;n&iacute;vel realizados fora da cena profissional coreana est&atilde;o em torneios &#34&semi;privados&#34&semi; como a &#34&semi;PGTour&#34&semi; (Pro Games Tour) ou <a class="externallink" href="http://www.wgtour.com/" rel="nofollow" title="http://www.wgtour.com/">&#34&semi;WGTour&#34&semi;</a> (World Gamers Tour). Esses torneios utilizam pacotes espec&iacute;ficos de mapas (a maioria tirada das pr&oacute;&shy;ligas coreanas como MSL e OSL), programas para prevenir trapa&ccedil;as, times de administradores, e algumas vezes at&eacute; um <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidor</a> privado (como o Bnet&shy;X da PGTour) para refor&ccedil;ar o jogo limpo. Desde o final de julho de 2006, com o lan&ccedil;amento da atualiza&ccedil;&atilde;o 1.14, a Blizzard removeu a op&ccedil;&atilde;o de torneio de todos os portais, salvo o da Europa, o qual &eacute; agora mantido em coopera&ccedil;&atilde;o com a &#34&semi;WGTour&#34&semi;.</p>&#10;<p>A partir da vers&atilde;o 1.08, o <i>StarCraft</i> permite ao jogador gravar o jogo e salv&aacute;&shy;lo como um <i>replay</i>, que pode ser visto por qualquer um que tenha o <i>StarCraft</i>, mostrando todo curso do jogo. Os replays permitem o estudo das t&aacute;ticas dos jogadores, assim replays de n&iacute;vel profissional s&atilde;o raramente lan&ccedil;ados para proteger os segredos dos times e para se adequarem as pol&iacute;ticas da pr&oacute;&shy;liga. Os f&atilde;s desenvolveram programas como BWChart e Lasgo&#39&semi;s Observer para analisar os replays em detalhes e computar estat&iacute;sticas como o n&uacute;mero de a&ccedil;&otilde;es por minuto (APM). Alguns replays s&atilde;o acompanhados de coment&aacute;rios por &aacute;udio gravado pelo jogador ou um observador experiente em tempo real ou durante uma exibi&ccedil;&atilde;o posterior. Quando um arquivo de &aacute;udio &eacute; produzido usando programas de terceiros, o espectador precisa sincronizar manualmente o &aacute;udio com o replay. Alternativamente, aplica&ccedil;&otilde;es auxiliares como o RWA garantem a sincroniza&ccedil;&atilde;o. Os replays s&atilde;o algumas vezes retirados ilegalmente de transmiss&otilde;es televisivas coreanas ou da internet. Esses v&iacute;deos geralmente vem no formato ASF para o <a href="http://en.wikipedia.org/wiki/Windows_Media_Player" id="w">Windows Media Player</a> ou no formato WMV. Por serem comprimidos com o codec <a href="http://en.wikipedia.org/wiki/MPEG&shy;4" id="w">MPEG&shy;4</a> em um arquivo pequeno, sua qualidade do v&iacute;deo &eacute; menor que a dos replays.</p>&#10;<a id="Tecnologias_e_Constru%C3%A7%C3%B5es" name="Tecnologias_e_Constru%C3%A7%C3%B5es"></a><h2> Tecnologias e Constru&ccedil;&otilde;es </h2>&#10;<p>Com o progresso no <i>StarCraft</i>, a tecnologia e as constru&ccedil;&otilde;es que est&atilde;o dispon&iacute;veis se expandem. Existem dois tipos diferentes de constru&ccedil;&otilde;es: b&aacute;sicas e avan&ccedil;adas. Para habilitar as constru&ccedil;&otilde;es mais avan&ccedil;adas, o jogador precisa &#34&semi;escalar a &aacute;rvore tecnol&oacute;gica&#34&semi; e construir as estruturas que s&atilde;o pr&eacute;&shy;requisitos primeiro. Para obter tecnologias superiores, o jogador precisa comprar certas melhorias, construir certas constru&ccedil;&otilde;es ou adicionar certas conex&otilde;es &agrave;s estruturas antes de ser permitido acesso a elas. A destrui&ccedil;&atilde;o de qualquer uma dessas estruturas resulta na redu&ccedil;&atilde;o do n&uacute;mero de constru&ccedil;&otilde;es permitidas, dependendo do que foi destru&iacute;do. As constru&ccedil;&otilde;es para cada esp&eacute;cie s&atilde;o:</p>&#10;<p><b>Terran</b> &shy; Command Center <i>(Se conecta ao Nuclear Silo ou Comsat Station)</i>, Supply Depot, Barracks, Refinery, Engineering Bay, Academy, Missile Turret, Bunker, Factory <i>(Se conecta ao Machine Shop)</i>, Armory, Starport <i>(Se conecta a Control Tower)</i> e Science Facility <i>(Se conecta ao Physics Lab ou Covert Ops)</i>.</p>&#10;<p><b>Zerg</b> &ndash; Hatchery <i>(Evolui para Lair, e depois Hive)</i>, Spawning Pool, Evolution Chamber, Extractor, Creep Colony <i>(Evolui para Sunken Colony ou Spore Colony)</i>, Hydralisk Den, Spire <i>(Evolui para Greater Spire)</i>, Queen&rsquo;s Nest, Defiler Mound, Ultralisk Cavern e Nydus Canal. Os Zerg podem ainda capturar um Terran Command Center e transform&aacute;&shy;lo em um Infested Command Center.</p>&#10;<p><b>Protoss</b> &ndash; Nexus, Pylon, Assimilator, Forge, Gateway, Shield Battery, Cybernetics Core, Photon Cannon, Citadel of Adun, Stargate, Robotics Facility, Templar Archives, Arbiter Tribunal, Robotics Support Bay, Observatory e Fleet Beacon.</p>&#10;<p>As melhorias incluem aumento no dano, defesa, que geralmente se aplicam a uma classe de unidades, como tamb&eacute;m melhorias que se aplicam a uma unidade espec&iacute;fica, como aumento de velocidade, energia, capacidade de carga, dispositivo de invisibilidade ou uma arma especial.</p>&#10;<a id="StarCraft_Campaign_Editor" name="StarCraft_Campaign_Editor"></a><h2> StarCraft Campaign Editor </h2>&#10;<p>O jogo inclu&iacute; o programa <i>StarCraft Campaign Editor</i> (tamb&eacute;m conhecido como StarEdit). O sistema do editor de mapas permite aos usu&aacute;rios modificar radicalmente mapas e criar cen&aacute;rios configur&aacute;veis. A comunidade de <i>StarCraft</i> construiu novos editores e funcionalidades que garante aos usu&aacute;rios ainda mais poder para modificar o jogo. A companhia Microstar vendeu um CD como novos n&iacute;veis criados com a tecnologia do StarEdit, mas foi for&ccedil;ada a parar quando a Blizzard venceu o caso na corte judicial contra sua distribui&ccedil;&atilde;o.</p>&#10;<p>Cen&aacute;rios s&atilde;o geralmente jogos de batalha ou User Map Settings (UMS). Jogos de batalha come&ccedil;a com todos os jogadores em uma localiza&ccedil;&atilde;o aleat&oacute;ria com apenas sua estrutura base principal (command center, hatchery ou nexus) e quatro unidades mineradoras. Esse &eacute; o mais popular tipo de jogo, usado em torneios. A maiorias dos jogos de batalha casual s&atilde;o jogados nos &#34&semi;money maps&#34&semi;, mapas com quantidades extremamente altas de recursos imediatamente dispon&iacute;veis. Os dep&oacute;sitos minerais e de g&aacute;s s&atilde;o geralmente colocados na capacidade de 50 mil ou mais unidades, eliminando assim a necessidade de expandir em busca de recursos. Money maps tem sido criticados por falhar ao desafiar jogadores a desenvolver habilidades chaves como ordem de constru&ccedil;&otilde;es e se expans&atilde;o, favorecendo jogadores mais fracos. Os defensores dos money maps dizem que o jogo ainda requer estrat&eacute;gia e habilidade. No entanto, nenhuma liga profissional existe para money maps.</p>&#10;<p>Jogos Use Map Settings s&atilde;o menos estruturados e normalmente incorporam o uso de configura&ccedil;&otilde;es especializadas que mudam a jogabilidade. Cen&aacute;rios baseados em &#39&semi;g&ecirc;neros&#39&semi; tem surgido, incluindo mapas de defesa, diplomacia, RPGs, dentre outros. Campanhas <a href="http://en.wikipedia.org/wiki/Single&shy;player" id="w">single&shy;player</a>, longos cen&aacute;rios jogados em uma sequ&ecirc;ncia de mapas que foram editados junto com o StarEdit, ganharam proemin&ecirc;ncia. Seguindo o caminho trilhado por <a class="externallink" href="http://www.antiochforever.com/wiki.pl?Antioch" rel="nofollow" title="http://www.antiochforever.com/wiki.pl?Antioch">Antioch Chronicles</a>, muitas campanhas incluem modifica&ccedil;&otilde;es que adicionam novos &#34&semi;her&oacute;is&#34&semi;. Criadores de mapas constru&iacute;ram novos arquivos de arte, adicionando unidades e personagens completamente novas, o que o StarEdit n&atilde;o pode fazer. Campanhas populares incluem Campaign Creations&#39&semi; The Fenix,  Legacy of the Confederation, Life of a Marine, e StarCraft.org&#39&semi;s official campaigns, <a class="externallink" href="http://www.starcraft.org/maps/officialcampaigns" rel="nofollow" title="http://www.starcraft.org/maps/officialcampaigns">The Shifters</a> e <a class="externallink" href="http://www.starcraft.org/maps/officialcampaigns" rel="nofollow" title="http://www.starcraft.org/maps/officialcampaigns">Fields of Ash</a>.</p>&#10;<p>Editores de terceiros mais poderosos, incluindo <i>StarCraft X&shy;tra Editor</i>, <i>StarForge</i>, e <i>SCMDraft</i>, permite aos usu&aacute;rios &#34&semi;empilhar&#34&semi; m&uacute;ltiplos locais de min&eacute;rio e constru&ccedil;&otilde;es em cima de outros, mudar a cor do jogador, usar scripts escondidos de intelig&ecirc;ncia articial, proteger o mapa de roubo comum, rodar sons direto do CD do <i>StarCraft</i>, mudar a cor do texto, e comprimir o mapa. Alguns mapas e cen&aacute;rios configur&aacute;veis, incluindo <i>StarCraft: Insurrection</i> and <i>StarCraft: Retribution</i> foram lan&ccedil;ados comercialmente via terceiros. Essas adi&ccedil;&otilde;es foram criticadas pelas miss&otilde;es pobres e n&atilde;o venderam bem.</p>&#10;<a id="Enredo_e_cen%C3%A1rio" name="Enredo_e_cen%C3%A1rio"></a><h2> Enredo e cen&aacute;rio </h2>&#10;<a id="Cen%C3%A1rio" name="Cen%C3%A1rio"></a><h3> Cen&aacute;rio </h3>&#10;<p>No futuro distante, humanos exilados lutam pela sobreviv&ecirc;ncia nos confins da gal&aacute;xia, e um governo terr&aacute;queo unificado foi formado atrav&eacute;s de espionagem, fraude e for&ccedil;a militar. Seus recursos come&ccedil;aram a ficar escassos, e eles iniciam a procura nos mundos de seus vizinhos misteriosos, os Protoss. No meio desses eventos, os <a href="http://en.wikipedia.org/wiki/Zerg" id="w">Zerg</a> come&ccedil;am uma invas&atilde;o aos mundos dos Terrans, e uma guerra contra os Protoss.</p>&#10;<a id="Enredo" name="Enredo"></a><h3> Enredo </h3>&#10;<p> </p>&#10;<p>O enredo do <i>StarCraft</i> gira em torno da civiliza&ccedil;&atilde;o Terran no Setor Koprulu, fundada pelos primeiros prisioneiros exilados da Terra. A mais poderosa fac&ccedil;&atilde;o Terran &eacute; a Confedera&ccedil;&atilde;o Terran. Ela sofre oposi&ccedil;&atilde;o de outras fac&ccedil;&otilde;es como a organiza&ccedil;&atilde;o paramilitar &#34&semi;Filhos de Korhal&#34&semi;. A chegada dos Zerg, liderados pelo Zerg Overmind e seus Cerebrates, complicam imensamente os neg&oacute;cios dos Terrans. O enxame Zerg &eacute; seguido de perto por uma frota dos Protoss que queima qualquer mundo que os Zerg infestam. A frota Protoss &eacute; liderada pelo High Templar Executor Tassadar.</p>&#10;<a id="A_Hist%C3%B3ria" name="A_Hist%C3%B3ria"></a><h2> A Hist&oacute;ria </h2>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Protoss" id="w">Protoss</a></dt></dl>&#10;<p>H&aacute; muito tempo existia uma ra&ccedil;a misteriosa chamada Xel Naga. Os Xel Naga eram uma ra&ccedil;a pac&iacute;fica e avan&ccedil;ada que vivia em &ldquo;naves&shy;mundo&rdquo; e buscava a pureza da ess&ecirc;ncia. Em uma tentativa de atingir essa pureza, usaram o misterioso cristal &ldquo;Khaydarin&rdquo;, criando, assim, uma ra&ccedil;a que chamaram de Protoss (significa &ldquo;o primeiro&rdquo;), a qual viria a ser uma ra&ccedil;a human&oacute;ide muito inteligente e avan&ccedil;ada tecnologicamente.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Zerg" id="w">Zerg</a></dt></dl>&#10;<p>Com o correr dos anos, os Protoss come&ccedil;aram a se dividir em tribos e a brigar entre si, distanciando&shy;se de seus criadores. Os Xel Naga ent&atilde;o, desapontados com o que ocorria, procuraram o planeta Zerus para criar uma nova ra&ccedil;a. Eles criaram inicialmente um pequeno &ldquo;drone&rdquo; um inseto que reagia estranhamente ao cristal &ldquo;Khaydarin&rdquo;. Para evitar os mesmos problemas dos Protoss, os Xel Naga criaram o Overmind, uma entidade que controlaria todo o enxame. Em seguida criaram os Cerebrates, delegando a cada um deles o controle sobre determinado n&uacute;mero de Zergs. Cada Zerg teria uma fun&ccedil;&atilde;o definida dentro do enxame (defesa, ataque, etc). Os Xel Naga deixaram v&aacute;rios desses drones em Zerus para que se desenvolvessem, voltando ap&oacute;s um longo tempo para analisar os resultados. O Overmind, sentindo a presen&ccedil;a de seus criadores, misteriosamente lan&ccedil;a um ataque poderoso contra os Xel Naga extinguindo, assim, sua ra&ccedil;a. Ap&oacute;s isso os Zergs come&ccedil;aram a expans&atilde;o para dominarem v&aacute;rios planetas.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Terran" id="w">Terran</a></dt></dl>&#10;<p>Os Terrans (terranos) s&atilde;o humanos, terr&aacute;queos. Por volta do ano de 2200, o planeta Terra estava cheio de problemas. Foi ent&atilde;o que come&ccedil;ou a coloniza&ccedil;&atilde;o do espa&ccedil;o, inicialmente pela Lua e, em seguida, avan&ccedil;ando em grande velocidade. Um jovem cientista liderava uma pesquisa para aumentar o potencial psi&ocirc;nico (psi). Ele levou em uma viagem pelo espa&ccedil;o v&aacute;rios prisioneiros que serviriam de cobaias nessa pesquisa, utilizando&shy;se de grandes naves. Ap&oacute;s in&uacute;meros problemas e a 60 mil anos luz de sua terra natal eles perderam as coordenadas da Terra. Presos no meio do espa&ccedil;o, sem ter como voltar, viram&shy;se for&ccedil;ados a aterrissar em qualquer planeta pr&oacute;ximo que encontrassem. Deste modo cada nave acabou por pousar em um planeta diferente.Os planetas eram:&#10;Tarsonis, Moria e Umoja. Seus tripulantes foram obrigados a sobreviver no ambiente hostil que encontraram e, ap&oacute;s muito tempo, acabaram por se adaptar bem &agrave; vida longe da Terra. Formaram col&ocirc;nias e a maior, Tarsonis, formou um governo chamado Confedera&ccedil;&atilde;o Terrana.</p>&#10;<a id="Primeiro_Epis%C3%B3dio" name="Primeiro_Epis%C3%B3dio"></a><h3> Primeiro Epis&oacute;dio </h3>&#10;<a id="Campanha_Terran" name="Campanha_Terran"></a><h4>Campanha Terran</h4>&#10;&#10;<p>Enquanto travavam conflitos entre eles, os <b>Terrans</b> acabaram tomando conhecimento de uma ra&ccedil;a de alien&iacute;genas que havia come&ccedil;ado uma invas&atilde;o &agrave; seus planetas. Tal ra&ccedil;a alien era conhecida como <b>Zerg</b>, sendo estas criaturas vorazes e extremamente agressivas.</p>&#10;<p>Al&eacute;m do grande poderio militar, a Confedera&ccedil;&atilde;o tamb&eacute;m contavam com uma bio&shy;tecnologia avan&ccedil;ada e realizavam diversos experimentos em cobaias humanas, o que culminou por gerar alguns poderosos guerreiros gen&eacute;ticamente alterados.</p>&#10;<p>Os <b>Filhos de Korhal</b>, uma organiza&ccedil;&atilde;o comandada pelo Carismatico ex&shy;explorador <b>Arcturus Mengsk</b>, constitu&iacute;am o segundo maior grupo <i>Terran</i>, sendo o &uacute;nico que efetivamente fazia frente &agrave; <i>Confedera&ccedil;&atilde;o</i>. Apesar disto, a <i>Confedera&ccedil;&atilde;o</i> era ainda tremendamente mais numerosa e bem&shy;estruturada que os <i>Filhos de Korhal</i>, os quais n&atilde;o tinham de fato chance se a guerra fosse direta. Por&eacute;m, utilizando&shy;se de estrat&eacute;gias espec&iacute;ficas, os <i>Filhos</i> tomaram a dianteira no conflito. Primeiramente, resgataram de uma pris&atilde;o dois poderosos aliados &shy; o marine (Soldado) <b>Jim Raynor</b> e a <i>ghost</i> (Fantasma) <b>Sarah Kerrigan</b> (<i>ghost</i> &eacute; uma unidade biol&oacute;gica do jogo, assim como um soldado, mas com capacidade de controlar os poderes psi&ocirc;nicos). <i>Sarah</i> era uma das melhores <i>ghost</i> em atividade e juntos conseguiram salvar dos <i>Zergs</i> o general <b>Duke</b>, que apesar de pertencer originalmente &agrave; <i>Confedera&ccedil;&atilde;o</i>, converteu&shy;se ap&oacute;s ser salvo e lutou ao lado de <i>Mengsk</i> contra o seu ex&shy;grupo, mostrando&shy;se um forte aliado.</p>&#10;<p>Para aumentarem seu poder tecnol&oacute;gico, os <i>Filhos</i> enviaram <i>Jim Raynor</i> e uma equipe de elite em uma opera&ccedil;&atilde;o atrav&eacute;s das bases dos <i>Confederados</i> para roubar discos que continham dados sobre armas. Nesta miss&atilde;o, encontraram um disco contendo dados de um estranho gerador chamado &#34&semi;<b>psi&shy;emitter</b>&#34&semi;, capaz de gerar energia parecida com a ps&iacute;quica dos <i>ghosts</i>, mas em grande quantidade. Foi descoberto que a ra&ccedil;a <i>Zerg</i> foi atra&iacute;da por essa energia, e foi isso que os trouxe &agrave;s col&ocirc;nias <i>Terran</i>.</p>&#10;<p>Neste inter&iacute;m, a ra&ccedil;a de alien&iacute;genas super&shy;inteligentes <b>Protoss</b> acaba tomando conhecimento de que os <i>Zergs</i> haviam iniciado uma infesta&ccedil;&atilde;o ao planeta <b>Mar Sara</b>, e realizaram seu procedimento&shy;padr&atilde;o nestas situa&ccedil;&otilde;es: incineraram o planeta, assim matando todo tipo de vida existente nele.</p>&#10;<p>Os <i>Filhos de Korhal</i>, ent&atilde;o, instalam um <i>psi&shy;emitter</i>(emissor psi&ocirc;nico) nas principais bases dos <i>Confederados</i> no planeta <b>Tarsonis</b>, com o intuito de atrair grandes hordas de <i>Zergs</i> a elas. O plano surte resultado, e bilh&otilde;es de <i>Zergs</i> marcham para as bases... mas os <i>Protoss</i>, mesmo que desavisados sobre isto, entraram no caminho dos <i>Filhos de Korhal</i> e preparam&shy;se para dizimar os <i>Zergs</i> marchantes como haviam feito em <i>Mar Sara</i>. Numa r&aacute;pida a&ccedil;&atilde;o para impedir o fracasso do plano, <i>Mengsk</i> manda seu ex&eacute;rcito com <i>Kerrigan</i> a lider&aacute;&shy;los numa opera&ccedil;&atilde;o emergencial para impedir que os <i>Protoss</i> exterminassem os <i>Zergs</i> em <i>Tarsonis</i>, assim assegurando o ataque &agrave;s bases <i>Confederadas</i>. A a&ccedil;&atilde;o empreendida por <i>Kerrigan</i> e seus homens &eacute; eficaz e bem&shy;sucedida. Os <i>Protoss</i> s&atilde;o destru&iacute;dos e, com isto, o avan&ccedil;o dos <i>Zergs</i> n&atilde;o encontra impedimentos. Os soldados retiraram&shy;se rapidamente sob as ordens de <i>Mengsk</i>, abandonando Kerrigan a merc&ecirc; dos zergs sem nenhum sentimento de culpa.</p>&#10;<p>A <i>Confedera&ccedil;&atilde;o</i> &eacute; destru&iacute;da. <i>Jim Raynor</i>, tomando conhecimento de que <i>Kerrigan</i> havia sido abandonada no planeta para morrer, torna&shy;se inimigo declarado de <i>Mengsk</i>. <i>Duke</i>, sabendo disso, ativa o <b>&Iacute;on Cannon</b> (Canh&atilde;o de &Iacute;ons), uma arma com poder destrutivo suficiente para eliminar qualquer alvo que tentasse empregar fuga. <i>Jim Raynor</i> v&ecirc;&shy;se ent&atilde;o em combate contra seus antigos aliados mas, ao final do embate, ele e seus soldados conseguem destruir o <i>&Iacute;on Cannon</i> e escapam ilesos de <i>Tarsonis</i>.</p>&#10;<p>De qualquer maneira, ap&oacute;s sua vit&oacute;ria sobre a <i>Confedera&ccedil;&atilde;o</i>, <i>Mengsk</i> consagra&shy;se o &ldquo;<b>Imperador Terrano</b>&rdquo; e muda o nome de sua organiza&ccedil;&atilde;o de <i>Filhos de Korhal</i> para <b>Terran Dominion<i>(Supremacia Terrana).</i></b></p>&#10;<a id="Segundo_Epis%C3%B3dio" name="Segundo_Epis%C3%B3dio"></a><h3> Segundo Epis&oacute;dio </h3>&#10;<dl><dt>Campanha Zerg</dt></dl>&#10;<p>O Overmind est&aacute; com v&aacute;rios planos, entre eles um ovo que precisa ser chocado e na qual vai nascer um dos seres mais fortes do universo. Raynor e seus soldados s&atilde;o mandados para o planeta Char (Char &eacute; o planeta adotado pelos Zergs nesse sistema estrelar , at&eacute; agora n&atilde;o se sabe aonde fica o planeta natal deles &ldquo;Zerus&rdquo;), Terran Dominion manda uma parte de seu exercito comandada por Duke. Tendo esses inimigos o ovo precisava ser protegido, ap&oacute;s v&aacute;rias batalhas finalmente o ovo choca e nasce a...&rdquo;Infested Sarah Kerrigan&rdquo;(Sarah Kerrigan Infestada ou Rainha das L&acirc;minas), ela n&atilde;o teria sido morta pois o &#34&semi;Overmind&#34&semi;(Supermente) vendo o tanto de energia psi que essa mulher tinha, decidiu n&atilde;o matar ela mas sim incorpora&shy;la em seu enxame. Jim Raynor que estava atacando uma das colmeias Zergs v&ecirc; na hora que Kerrigan nasce...ele n&atilde;o entende muita coisa apenas v&ecirc; aquela antiga Kerrigan de uma forma bem grotesca e mais poderosa, Kerrigan diz o que se tornou e o que quer, apesar disso ela diz que n&atilde;o valeria a pena matar o Jim nessa hora e ent&atilde;o deixou que ele fugisse.</p>&#10;<p>Algum tempo depois os Zergs s&atilde;o atacados pelos Protoss comadados pelo &#34&semi;High Templar&#34&semi; (Templ&aacute;rio supremo) Tassadar, esse Templar distrai a Kerrigan para um &ldquo;duelo&rdquo; mas tudo n&atilde;o passava de uma ilus&atilde;o de Tassadar enquanto isso os Protoss usaram poderosos soldados chamados &#34&semi;Dark Templars&#34&semi; (Templ&aacute;rio das sombras) comandados pelo Dark Templar &ldquo;Zeratul&rdquo; (Dark Templars e High Templars s&atilde;o coisas diferentes) para matar um dos &#34&semi;Cerebrates&#34&semi;(Cerebrados Zerg), esses guerreiros possu&iacute;am uma espada que emanava uma energia aonde s&oacute; eles poderiam assassinar o Overmind/Cerebrates. Quando um Cerebrate morre, todos aqueles Zergs que eram dele ficam sem comando, chamados de &ldquo;Zergs Renegados&rdquo; como est&atilde;o sem comandos eles atacam os Zergs originais e ent&atilde;o precisam ser mortos.Por&eacute;m, a supermente entra em contato com Tassadar e descobre seu planeta natal Aiur. Os Zergs lan&ccedil;am um r&aacute;pido contra ataque eliminando todas as formas de vida Protoss/Zergs Renegados em seu planeta mas alguns Protoss como Tassadar e o Dark Templar Zeratul conseguem fugir, ent&atilde;o chegou a pr&oacute;xima fase do plano: invadir Aiur o planeta natal dos Protoss. Todo o enxame Zerg foi transportado telecineticamente atrav&eacute;s do tempo para Aiur, o Overmind ent&atilde;o recupera uma parte do poderoso cristal &ldquo;Khaydarin&rdquo; e usa em cima de um templo Xel Naga em Aiur para que ele pudesse se manifestar ali. Ent&atilde;o o Overmind se manifesta em Aiur e todo o enxame Zerg come&ccedil;a o seu ataque de forma devastadora nos Protoss.</p>&#10;<p>Ps: essa parte da hist&oacute;ria &eacute; um pouco complicada, o Overmind sendo um personagem do jogo na qual que n&atilde;o pode andar (j&aacute; que ele &eacute; um c&eacute;rebro gigante) ele teve que fazer tudo isso para se movimentar do planeta Char at&eacute; Aiur. No cinematic do jogo aparece um meteoro caindo em Aiur e depois que ele cai, ele cresce virando o mesmo Overmind em Aiur que ele era em Char.</p>&#10;<a id="Terceiro_Epis%C3%B3dio" name="Terceiro_Epis%C3%B3dio"></a><h3> Terceiro Epis&oacute;dio </h3>&#10;<dl><dt>Campanha Protoss</dt></dl>&#10;<p>O Judicador Aldaris um dos l&iacute;deres Protoss diz que Tassadar traiu seu povo pois a sua ordem era barrar o avan&ccedil;o dos Zergs no setor dos Terrans mas Tassadar foi al&eacute;m disso e chegou a atacar os Zergs em seu pr&oacute;prio planeta. O Conclave Protoss pediu pare que as for&ccedil;as de Aldaris concentrem&shy;se na defesa do planeta e s&oacute; depois pensem em um contra&shy;ataque.</p>&#10;<p>Aldaris manda seus ex&eacute;rcitos refor&ccedil;ar as barreiras de uma prov&iacute;ncia Protoss chamada Antioch e l&aacute; encontrar&shy;se com o Zealot F&ecirc;nix , eles conseguem refor&ccedil;ar suas defesas com sucesso. No dia seguinte Tassadar entra em contato com F&ecirc;nix e Aldaris, ele fala rapidamente que apesar das ordens ele se sentiu obrigado a ficar j&aacute; que ele percebeu um psi muito forte que emanava do planeta Char, chegando l&aacute; ele acabou encontrando os antigos Dark Templars do povo Protoss. Aldaris diz que &eacute; um herege ao se unir com os Dark Templars pois eles s&atilde;o Protoss que foram banidos de seu antigo povo, por&eacute;m Tassadar diz que aprendeu muito com o Dark Templar Zeratul &ldquo;Ele me explicou que se voc&ecirc; matar os cerebrates, com certeza o enxame Zerg cair&aacute;.</p>&#10;<p>Aldaris diz que dessa vez vai confiar em Tassadar e ent&atilde;o prepara um ataque em um dos Cerebrates, eles atacaram com for&ccedil;a total mas o Cerebrate reencarnou, Aldaris diz que Tassadar mentiu e isso &eacute; uma trai&ccedil;&atilde;o muito grave, ele pede ent&atilde;o para F&ecirc;nix que defenda a prov&iacute;ncia de Scion. Essa prov&iacute;ncia foi protegida mas essa vit&oacute;ria teve um pre&ccedil;o alto...Fenix acabou morrendo em batalha ent&atilde;o Aldaris mandou uma ordem para procurar e prender Tassadar.</p>&#10;<p>Chegando uma pequena de tropa de Aldaris no planeta Char, eles v&ecirc;em que Tassadar est&aacute; ao lado de um humano chamado Jim Raynor na qual est&aacute; lhe ajudando, Tassadar explica o que est&aacute; acontecendo, que o ataque de Aldaris falhou porqu&ecirc; somente as energias que emanam dos Dark Templars podem derrotar o Overmind e seus Cerebrates, pede para ajud&aacute;&shy;lo a encontrar os Dark Templars e diz que ap&oacute;s isso com toda a vontade ele se submetera ao julgamento da Conclave. Essa tropa de Aldaris se revolta contra ele e resolve ajudar Tassadar e Raynor, Aldaris ainda continua dizendo que Tassadar pagar&aacute; pelos seus atos.</p>&#10;<p>Tassadar ent&atilde;o acha Zeratul e seus Dark Templars em uma base Terran perdida pelo planeta Char, apesar de sua raiva por ter sido exilado de seu planeta, Zeratul diz que ajudar&aacute; Tassadar em Aiur. Chegando l&aacute; eles encontram FENIX que n&atilde;o havia morrido pois seu corpo teria sido recuperado e ele foi reconstru&iacute;do em um Dragoon (Zealots que morrem, quando seu corpo &eacute; recuperado eles s&atilde;o transformados em Dragoon). F&ecirc;nix, Zeratul, Tassadar e mais alguns Protoss lutam contra seus pr&oacute;prios irm&atilde;os: a Conclave. Eles destroem uma das principais bases da Conclave e ent&atilde;o Tassadar &eacute; levado ao julgamento, enquanto isso os Dark Templars desaparecem , F&ecirc;nix fica um pouco em duvida quando a credibilidade deles, Raynor aparece para ajudar F&ecirc;nix a resgatar Tassadar pois segundo ele, ele tem um &ldquo;d&eacute;bito&rdquo; &aacute; pagar ao Tassadar, F&ecirc;nix diz que concorda para que esse humano ajude. Eles partem para a guerra enquanto est&atilde;o salvando Tassadar de sua pris&atilde;o, Zeratul aparece para ajudar e d&aacute; uma li&ccedil;&atilde;o de moral em Aldaris. Agora eles partem para o que devia ser feito antes, matar os Cerebrates. Eles matam um dos Cerebrates, isso fez com que quebrasse as defesas do Overmind e o deixasse vulner&aacute;vel, isso fez com que Aldaris mudasse sua opini&atilde;o e admitisse que Tassadar estava certo.</p>&#10;<p>Todos os Protoss partem para a guerra final contra o Overmind.. os ex&eacute;rcitos Protoss do Zeratul, Tassadar, F&ecirc;nix e at&eacute; o grupo de Terrans do Jim Raynor atacam juntos contra o Overmind. Apesar do Overmind estar enfraquecido, Tassadar vendo que eles n&atilde;o iriam vencer fez um ato nobre, concentrou as energias dos Dark Templars no casco da sua nave Ganthirtor (&Eacute; um Carrier) e explodiu em uma grande bola de energia matando a si mesmo e o Overmind junto.</p>&#10;<dl><dt>Ep&iacute;logo</dt></dl>&#10;<p>Ap&oacute;s a morte do Overmind um grande silencio ficou no campo de batalha. Os enxames Zergs estavam ca&iacute;dos e desesperados. Essa batalha custou muitas vidas dos Protoss, o seu planeta Aiur est&aacute; em puras ru&iacute;nas e eles n&atilde;o sabem que futuro os aguarda. Em um lugar distante de alguma gal&aacute;xia, Kerrigan est&aacute; esperando o momento de sua ascens&atilde;o que est&aacute; apenas em suas m&atilde;os.</p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Warcraft_II" id="w">Warcraft II</a></i>, uma produ&ccedil;&atilde;o anterior da Blizzard, foi criticado pela similaridade entre suas duas ra&ccedil;as com exce&ccedil;&atilde;o sendo apenas pequenas diferen&ccedil;as no custo de magias e melhorias. Parecido com o jogo de simula&ccedil;&atilde;o de estrat&eacute;gias <i><a href="http://en.wikipedia.org/wiki/War_Wind" id="w">War Wind</a></i>, <i>StarCraft</i> implementou assimetrias decisivas entre suas ra&ccedil;as. Os avan&ccedil;os incluem sprites e cen&aacute;rios pre&shy;renderizados usando <a href="http://en.wikipedia.org/wiki/3D_Studio_Max" id="w">3D Studio Max</a>. Uma vis&atilde;o isom&eacute;trica foi usada, diferente da perspectiva de cima de <a href="http://en.wikipedia.org/wiki/Warcraft_II" id="w">Warcraft II</a>. M&uacute;sica com qualidade de CD e dubladores profissionais tamb&eacute;m foram utilizados.</p>&#10;<p>Um grupo de escritores do F&oacute;rum de Sugest&otilde;es de <i>StarCraft</i>, chamado <i>Operation CWAL</i> (Can&#39&semi;t Wait Any Longer &shy; N&atilde;o podemos esperar mais), foi formado em 1997 e tentou &#34&semi;liberar&#34&semi; uma c&oacute;pia final n&atilde;o autorizada de <i>StarCraft</i>. A c&oacute;pia parecia obviamente completa apesar dos numerosos atrasos por parte da Blizzard Entertainment. A empresa fez um agradecimento especial ao grupo no manual do jogo e usou seu nome como um c&oacute;digo de trapa&ccedil;a. Operation CWAL no jogo solo beneficia o jogador com constru&ccedil;&otilde;es mais r&aacute;pidas.</p>&#10;<p>A expans&atilde;o <i>Brood War</i> lan&ccedil;ada pela Blizzard em 2000 adicionou diversas unidades novas e uma nova campanha para cada ra&ccedil;a, continuando a hist&oacute;ria original de <i>StarCraft</i> e alterando a jogabilidade. <i>Brood War</i> permitiu a produ&ccedil;&atilde;o de unidades, como os &#34&semi;Dark Templar&#34&semi;, que em <i>StarCraft</i> eram apenas dispon&iacute;veis no come&ccedil;o das miss&otilde;es solo, e criou melhorias exclusivas para unidades em todas as tr&ecirc;s ra&ccedil;as. Apesar disso, no come&ccedil;o, as tr&ecirc;s ra&ccedil;as ficaram ligeiramente desbalanceadas em poder quando o jogo foi lan&ccedil;ado, o pacote de expans&atilde;o e vinte e duas atualiza&ccedil;&otilde;es, quatro delas alterando a jogabilidade, foram lan&ccedil;adas a pedido dos jogadores para corrigir esse problema.</p>&#10;<a id="Vers%C3%B5es_e_sequ%C3%AAncias" name="Vers%C3%B5es_e_sequ%C3%AAncias"></a><h2> Vers&otilde;es e sequ&ecirc;ncias </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, <i>StarCraft 64</i> foi lan&ccedil;ado para o <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a>. O jogo continha todos os mapas do jogo original e da expans&atilde;o <i>Brood War</i>, como tamb&eacute;m algumas miss&otilde;es exclusivas, como dois diferentes tutoriais e <i>StarCraft Resurrection IV</i>. O jogo tamb&eacute;m requeria o cart&atilde;o de expans&atilde;o de mem&oacute;ria do 64. Essa vers&atilde;o n&atilde;o foi t&atilde;o popular quanto a do PC, talvez pela dificuldade em controlar o cursor se comparado ao mouse, e a falta de um multiplayer online (no entanto, o modo de multiplayer como tela dividida foi incluso). Os di&aacute;logos durante a introdu&ccedil;&atilde;o das miss&otilde;es tamb&eacute;m foram omitidos assim como os v&iacute;deos foram encurtados. A Blizzard tinha previamente considerado lan&ccedil;ar uma vers&atilde;o para <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>, mas no final ficou decidido que o jogo seria transportado para o Nintendo 64.</p>&#10;<p>A Blizzard tem trabalhado em um jogo de tiro em terceira pessoa, <i><a href="http://en.wikipedia.org/wiki/StarCraft:_Ghost" id="w">StarCraft: Ghost</a></i>, originalmente marcado para ser lan&ccedil;ado em 2003, mas foi repetidamente postergado at&eacute; 2006, e por fim atrasado indefinidamente. Apesar de alguns jogadores receberem bem o conceito, a mudan&ccedil;a de g&ecirc;nero de estrat&eacute;gia em tempo real para a&ccedil;&atilde;o furtiva e a aus&ecirc;ncia de uma vers&atilde;o para computador provocou protestos entre os f&atilde;s. Em mar&ccedil;o de 2006, o desenvolvimento de <i>StarCraft: Ghost</i> foi posto em espera indefinidamente, enquanto os produtores consideram a pr&oacute;xima gera&ccedil;&atilde;o de consoles.</p>&#10;<p>No in&iacute;cio de 2007, a Blizzard anunciou que j&aacute; estava em fase de produ&ccedil;&atilde;o a sequencia de <i>StarCraft</i>, para ser lan&ccedil;ada em 2010. A nova vers&atilde;o, em fase de closed beta testing, utilizar&aacute; gr&aacute;ficos 3D como os dos jogos mais recentes da Blizzard, e muito se espera dos seus cinematics e do seu poderoso editor de mapas.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p><i>StarCraft</i> foi o n&uacute;mero um em vendas de jogos para PC em 1998, vendendo mais de 11,5 milh&otilde;es de c&oacute;pias em todo mundo. Em 2006, mais de um ter&ccedil;o das vendas, ou 3,5 milh&otilde;es de c&oacute;pias, foram vendidas na Coreia do Sul. A Battle.net, servi&ccedil;o de multiplayer on&shy;line da Blizzard, cresceu mais de 800% desde o lan&ccedil;amento do jogo. <i>StarCraft</i> continua sendo um dos mais populares jogos online em todo o mundo.</p>&#10;<p><i>StarCraft</i>, no come&ccedil;o de 2006, recebeu uma estrela no ch&atilde;o do pr&eacute;dio <a href="http://en.wikipedia.org/wiki/Metreon" id="w">Metreon</a> como parte da Walk of Game, uma parte do edif&iacute;cio dedicado a jogos, em S&atilde;o Francisco. O site IGN classificou o jogo como o s&eacute;timo melhor entre o jogos de todos os tempos, em ambas as edi&ccedil;&otilde;es de 2003 e 2005, chamando o de melhor &#34&semi;jogo de estrat&eacute;gia em tempo real j&aacute; feito&#34&semi;. Foi tamb&eacute;m eleito como o 2&ordm; melhor entre os jogos de computador, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Civilization" id="w">Civilization</a>. Outro site, Gamespot, nomeou o <i>StarCraft</i> como um dos melhores jogos de todos os tempos.<sup id="_ref&shy;awardss_a" class="reference"><a href="#_note&shy;awardss" title="">[3]</a></sup></p>&#10;<p>N&atilde;o sem cr&iacute;ticas, por existir desde 1998 o jogo sofre de uma baixa resolu&ccedil;&atilde;o, conseguindo atingir 640x480 sendo considerado ultrapassado em rela&ccedil;&atilde;o aos jogos atuais. Tamb&eacute;m foi notado desde seu lan&ccedil;amento o &#34&semi;problema&#34&semi; do &#34&semi;rush&#34&semi; e do &#34&semi;cheese&#34&semi;. O <i>rush</i> &eacute; o termo usado no <i>StarCraft</i> quando o jogador faz um ataque r&aacute;pido, entre 3 e 5 minutos de jogo, surpreendendo o advers&aacute;rio que geralmente n&atilde;o teve tempo suficiente para construir seu ex&eacute;rcito e o <i>cheese</i> &eacute; o termo usado quando o jogador faz uma &#34&semi;jogada ensaiada&#34&semi; para ganhar do advers&aacute;rio aproveitando brechas das boas estrat&eacute;gias advers&aacute;rias mais usadas, geralmente quando o &#34&semi;cheese&#34&semi; n&atilde;o funciona o jogador que o fez fica em desvantagem estrat&eacute;gica. Apesar das crit&iacute;cas, o &#34&semi;rush&#34&semi; e o &#34&semi;cheese&#34&semi; n&atilde;o deixam de ser considerados aspectos de jogabilidade e estrat&eacute;gia do jogo.</p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p>Depois de seu lan&ccedil;amento, <i>StarCraft</i> cresceu em popularidade na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, estabelecendo na cena profissional de jogos com sucesso. Jogadores profissionais coreanos s&atilde;o estrelas na TV. Os jogos de <i>StarCraft</i> s&atilde;o transmitidos em tr&ecirc;s canais dedicados a cena profissional de jogos. Os jogadores profissionais ganharam contratos televisivos, patroc&iacute;nios, e pr&ecirc;mios de torneios. O jogador mais famoso, <a href="http://en.wikipedia.org/wiki/Lim_Yo&shy;Hwan" id="w">Lim Yo&shy;Hwan</a> (conhecido em jogo como SlayerS_`BoxeR`) ganhou um f&atilde; clube com mais de meio milh&atilde;o de pessoas. Jogadores profissionais dedicam muito tempo jogando <i>StarCraft</i> para se preparar para as ligas mais competitivas. Lee Yun&shy;Yeol, um jogador da ra&ccedil;a Terran conhecido como [Red]Nada, reportou ganhos em 2005 de U$ 200 mil.</p>&#10;<a id="A_Marca" name="A_Marca"></a><h3> A Marca </h3>&#10;<p>Al&eacute;m dos numerosos trabalhos de fic&ccedil;&atilde;o de f&atilde;s situado no universo de <i>StarCraft</i>, foram lan&ccedil;ados diversos romances e livros eletr&ocirc;nicos virtuais (<a href="http://en.wikipedia.org/wiki/EBook" id="w">eBooks</a>). As obras incluem <i>StarCraft: Uprising</i> (eBook apenas), <i>StarCraft: Liberty&#39&semi;s Crusade</i>, <i>StarCraft: Shadow of the Xel&#39&semi;Naga</i>, <i>StarCraft: Speed of Darkness</i>, <i>StarCraft: Queen of Blades</i> e <i>StarCraft Ghost: Nova</i>. A editora <a href="http://en.wikipedia.org/wiki/Simon_%26amp%3B_Schuster" id="w">Simon &#38&semi; Schuster</a> anunciou a publica&ccedil;&atilde;o de para final de maio em 2007 e a publica&ccedil;&atilde;o do segundo livro da s&eacute;rie para novembro do mesmo ano.</p>&#10;<p>Uma variedade de produtos utilizando a marca do <i>StarCraft</i> foram lan&ccedil;ados na Coreia do Sul, incluindo: bebidas, batatas chips, cart&otilde;es telef&ocirc;nicos, dentre outros.</p>&#10;<p>A Blizzard Entertainment autorizou dois contos na revista Amazing Stories, intitulados <i>StarCraft: Hybrid</i> e <i>StarCraft: Revelations</i>. A Blizzard tamb&eacute;m licenciou &agrave; <a href="http://en.wikipedia.org/wiki/Wizards_of_the_Coast" id="w">Wizards of the Coast</a> para publicar um suplemendo de RPG, chamado <i>StarCraft Adventures</i>, para o cen&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Alternity" id="w">Alternity</a></i> no universo de <i>StarCraft</i>. At&eacute; revistas de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> e bonecos foram feitos no universo de <i>StarCraft</i>. Um CD tamb&eacute;m foi lan&ccedil;ado com 2 faixas do jogo e 11 trabalhos originais de m&uacute;sicos coreanos. Um jogo de tabuleiro intitulado <i>StarCraft the Board Game</i> est&aacute; em desenvolvimento.</p>&#10;<a id="Expans%C3%A3o" name="Expans%C3%A3o"></a><h2> Expans&atilde;o </h2>&#10;<p> &#10;Posteriormente ao seu lan&ccedil;amento, foi lan&ccedil;ado um pacote de expans&atilde;o, chamado Brood War Expansion Set. O pacote continua a hist&oacute;ria do jogo original, com miss&otilde;es, unidades e constru&ccedil;&otilde;es acrescidas para cada ra&ccedil;a do jogo.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1998" id="w">Categoria:Jogos eletr&ocirc;nicos de 1998</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:StarCraft" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Blizzard_Entertainment" id="w">Categoria:Jogos da Blizzard Entertainment</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_estrat%C3%A9gia_em_tempo_real" id="w">Categoria:Jogos de estrat&eacute;gia em tempo real</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Mac_OS" id="w">Categoria:Jogos para Mac OS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_OS_X" id="w">Categoria:Jogos para OS X</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_64" id="w">Categoria:Jogos para Nintendo 64</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Windows" id="w">Categoria:Jogos para Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_Interactive_Achievement_Awards" id="w">Categoria:Ganhadores do Interactive Achievement Awards</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>