<html><title>Movimento Tradicionalista Ga&uacute;cho</title><body>&#10;<p>O <b>Movimento Tradicionalista Ga&uacute;cho</b> (<b>MTG</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Entidade_c%C3%ADvica" id="w">entidade c&iacute;vica</a>, sem fins lucrativos, associativa, dedicada &agrave; preserva&ccedil;&atilde;o, resgate e desenvolvimento da cultura <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;cha</a>. Compreende que o <a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalismo</a> &eacute; um organismo social de natureza nativista, c&iacute;vica, cultural, liter&aacute;ria, art&iacute;stica e folcl&oacute;rica.</p>&#10;<p>O Movimento Tradicionalista Ga&uacute;cho encontra&shy;se presente nos estados do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, Planalto Central (FTG&shy;PC), Rio de Janeiro, Mato Grosso, Amaz&ocirc;nia Ocidental, Estados no nordeste (UTGN) e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, onde promove, junto aos <a href="http://en.wikipedia.org/wiki/Centros_de_Tradi%C3%A7%C3%B5es_Ga%C3%BAchas" id="w">CTGs</a>, eventos como os Concursos de Prendas, de Pe&atilde;o, Palestras e Cavalgadas, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Semana_Farroupilha" id="w">Semana Farroupilha</a>, que comemora o <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a>, Dia do Ga&uacute;cho.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, o MTG foi fundado em <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. No Estado, atualmente, s&atilde;o mais de 1400 entidades filiadas ao Movimento Tradicionalista Ga&uacute;cho, distribu&iacute;das em 30 Regi&otilde;es Tradicionalistas (RT), que abrangem a totalidade dos 500 munic&iacute;pios sul&shy;riograndenses.</p>&#10;<p>No VIII Congresso Tradicionalista, realizado entre 20 e 23 de julho de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, no <a href="http://en.wikipedia.org/wiki/Centro_de_Tradi%C3%A7%C3%B5es_Ga%C3%BAchas" id="w">CTG</a> &#34&semi;O Fog&atilde;o Ga&uacute;cho&#34&semi;, em <a href="http://en.wikipedia.org/wiki/Taquara" id="w">Taquara</a>, foi aprovada a Carta de Princ&iacute;pios do Movimento Tradicionalista Ga&uacute;cho <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Objetivos" name="Objetivos"></a><h2>Objetivos</h2>&#10;<p>Alguns objetivos:&#10;</p>&#10;<ul>&#10;<li><i>Auxiliar o Estado na solu&ccedil;&atilde;o dos seus problemas fundamentais e na conquista do bem coletivo&semi;</i></li>&#10;<li><i>Cultuar e difundir nossa Hist&oacute;ria, nossa forma&ccedil;&atilde;o social, nosso folclore, enfim, nossa Tradi&ccedil;&atilde;o, como subst&acirc;ncia basilar da nacionalidade&semi;</i></li>&#10;<li><i>Promover, no meio do nosso povo, uma retomada de consci&ecirc;ncia dos valores morais do ga&uacute;cho&semi;</i></li>&#10;<li><i>Facilitar e cooperar com a evolu&ccedil;&atilde;o e o progresso, buscando a harmonia social, criando a consci&ecirc;ncia do valor coletivo, combatendo o enfraquecimento da cultura comum e a desagrega&ccedil;&atilde;o que resulta&semi;</i></li>&#10;<li><i>Zelar pela pureza e fidelidade dos nossos costumes aut&ecirc;nticos, combatendo todas as manifesta&ccedil;&otilde;es individuais ou coletivas, que artificializem ou descaracterizem as nossas coisas tradicionais&semi;</i></li>&#10;<li><i>Revalidar e reafirmar os valores fundamentais da nossa forma&ccedil;&atilde;o, apontando &agrave;s novas gera&ccedil;&otilde;es rumos definidos de cultura, civismo e nacionalidade.</i></li></ul>&#10;<p> </p>&#10;<a id="ver_tamb%C3%A9m" name="ver_tamb%C3%A9m"></a><h2> ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tradicionalismo_ga%C3%BAcho" id="w">Tradicionalismo ga&uacute;cho</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mtg.org.br/" rel="nofollow" title="http://www.mtg.org.br/">Movimento Tradicionalista Ga&uacute;cho</a></li>&#10;<li><a class="externallink" href="http://www.mtgsp.com.br/" rel="nofollow" title="http://www.mtgsp.com.br/">Movimento Tradicionalista Ga&uacute;cho de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.mtgparana.org.br/" rel="nofollow" title="http://www.mtgparana.org.br/">Movimento Tradicionalista Ga&uacute;cho do Paran&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.mtgsc.com.br/index.php" rel="nofollow" title="http://www.mtgsc.com.br/index.php">http://www.mtgsc.com.br/index.php</a>/ Movimento Tradicionalista Ga&uacute;cho de SC]</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tradi%C3%A7%C3%B5es_e_folclore_do_Rio_Grande_do_Sul" id="w">Categoria:Tradi&ccedil;&otilde;es e folclore do Rio Grande do Sul</a></p></body></html>