<html><title>Mulata (can&ccedil;&atilde;o)</title><body>&#10;<p> &#10;<b>Mulata</b> &eacute; o t&iacute;tulo original da marcha composta pelos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Valen%C3%A7a" id="w">Irm&atilde;os Valen&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.</p>&#10;<p>Conhecida e cantada nos bares do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, teve repercuss&atilde;o nacional pelo lan&ccedil;amento feito por <a href="http://en.wikipedia.org/wiki/Lamartine_Babo" id="w">Lamartine Babo</a> e pela a&ccedil;&atilde;o judicial que causou.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Valen%C3%A7a" id="w">Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Raul_Valen%C3%A7a" id="w">Raul Valen&ccedil;a</a>, autores conhecidos de <a href="http://en.wikipedia.org/wiki/Frevo_can%C3%A7%C3%A3o" id="w">frevos&shy;can&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Maracatu_(ritmo)" id="w">maracatus</a> no <a href="http://en.wikipedia.org/wiki/Carnaval_de_Pernambuco" id="w">Carnaval de Pernambuco</a>, enviaram &agrave; Gravadora Victor, no Rio de Janeiro, a partitura de sua composi&ccedil;&atilde;o, denominada <i>Mulata</i>.</p>&#10;<p>A gravadora pediu a Lamartine Babo que a ajustasse ao gosto carioca. O compositor assim o fez, e a lan&ccedil;ou com letra ligeiramente modificada (o estribilho ficou intocado) e com o t&iacute;tulo de <i>O teu cabelo n&atilde;o nega</i>, que era exatamente o primeiro verso da composi&ccedil;&atilde;o original. No selo do disco ent&atilde;o lan&ccedil;ado estava escrito: &#34&semi;Letra e m&uacute;sica de Lamartine Babo (sobre motivo do Norte)&#34&semi;. </p>&#10;<p>Essa atitude levou os Irm&atilde;os Valen&ccedil;a a entrar com a&ccedil;&atilde;o judicial contra a gravadora, a&ccedil;&atilde;o vencedora em todas as inst&acirc;ncias, tendo a gravadora sido obrigada a pagar indeniza&ccedil;&atilde;o aos leg&iacute;timos autores e adicionar seus nomes na autoria da composi&ccedil;&atilde;o, ficando os mesmos com metade do arrecadado com direitos autorais.</p>&#10;<p>Uma vez que houve acr&eacute;scimo de letra por Lamartine Babo, a pedido da gravadora, os Irm&atilde;os Valen&ccedil;a acederam e deixaram seu nome aparecer como coautor. Por&eacute;m, at&eacute; hoje, os verdadeiros autores aparecem em segundo lugar.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2>M&uacute;sica</h2>&#10;<p>Em compasso bin&aacute;rio, com letra cheia de g&iacute;ria da capital <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">pernambucana</a> na &eacute;poca de sua composi&ccedil;&atilde;o<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, foi baseada em uma <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulata</a> que passeava pelos bares das cercanias da <a href="http://en.wikipedia.org/wiki/Avenida_Guararapes" id="w">Avenida Guararapes</a>. Falava em <i>corrente da Trama</i>, em alus&atilde;o &agrave; empresa <a href="http://en.wikipedia.org/wiki/Pernambuco_Tramways" id="w">Pernambuco Tramways</a>, ent&atilde;o concession&aacute;ria de distribui&ccedil;&atilde;o de energia el&eacute;trica em Pernambuco.</p>&#10;<p>Aproveitando toda sua melodia e o estribilho, Lamartine Babo acrescentou&shy;lhe estrofes com outro arranjo <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e a lan&ccedil;ou no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> com o t&iacute;tulo de <i>O teu cabelo n&atilde;o nega</i>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nordesteweb.com/not01_0304/ne_not_20040110a.htm" rel="nofollow" title="http://www.nordesteweb.com/not01_0304/ne_not_20040110a.htm">Informes sobre a a&ccedil;&atilde;o judicial</a></li>&#10;<li><a class="externallink" href="http://www.direitoeinternet.com/plagios_musicais_textos/mulataxoteucabelonaonega.html" rel="nofollow" title="http://www.direitoeinternet.com/plagios_musicais_textos/mulataxoteucabelonaonega.html">Direito e internet &shy; Mulata x O teu cabelo n&atilde;o nega</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_do_Brasil" id="w">Categoria:Can&ccedil;&otilde;es do Brasil</a></p></body></html>