<html><title>Polariza&ccedil;&atilde;o</title><body>&#10;<p> </p>&#10;<p>Em f&iacute;sica, <b>polariza&ccedil;&atilde;o</b> &eacute; uma propriedade de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_electromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a>. Ao contr&aacute;rio de ondas mais familiares como as ondas mec&acirc;nicas, as <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_electromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a> s&atilde;o tridimensionais e a polariza&ccedil;&atilde;o &eacute; uma medida da varia&ccedil;&atilde;o do vector do campo el&eacute;trico dessas ondas em rela&ccedil;&atilde;o ao tempo.</p>&#10;<a id="Teoria" name="Teoria"></a><h2> Teoria </h2>&#10;<a id="Princ%C3%ADpios_&shy;_ondas_planas" name="Princ%C3%ADpios_&shy;_ondas_planas"></a><h3> Princ&iacute;pios &shy; ondas planas </h3>&#10;&#10;<p>A manifesta&ccedil;&atilde;o mais simples, para visualiza&ccedil;&atilde;o, &eacute; a de uma <a href="http://en.wikipedia.org/wiki/Onda_plana" id="w">onda plana</a>, que &eacute; uma boa aproxima&ccedil;&atilde;o para a maioria das ondas luminosas. Numa onda plana as dire&ccedil;&otilde;es dos campos magn&eacute;tico e el&eacute;ctrico est&atilde;o, em qualquer ponto, perpendiculares &agrave; direc&ccedil;&atilde;o de propaga&ccedil;&atilde;o. Simplesmente porque o plano &eacute; bidimensional, o vetor campo el&eacute;trico no plano num dado ponto do espa&ccedil;o pode ser decomposto em duas componentes ortogonais. Chamemos as componentes de <i>x</i> e <i>y</i> (seguindo as conven&ccedil;&otilde;es da geometria anal&iacute;tica). Para uma onda harm&ocirc;nica, onde a amplitude do vetor do campo el&eacute;trico varia senoidalmente, as duas componentes t&ecirc;m exatamente a mesma frequ&ecirc;ncia. Contudo, estas duas componentes t&ecirc;m duas outras caracter&iacute;sticas que podem diferir. Em primeiro lugar, as duas componentes podem n&atilde;o ter a mesma amplitude. Em segundo, as duas componentes podem n&atilde;o ter a mesma <a href="http://en.wikipedia.org/wiki/Fase" id="w">fase</a>, isto &eacute;, podem n&atilde;o alcan&ccedil;ar os seus m&aacute;ximos e m&iacute;nimos ao mesmo tempo, no plano fixo que temos por base.</p>&#10;<p>Considerando a forma tra&ccedil;ada num plano fixado pelo vetor campo el&eacute;trico &agrave; medida que uma onda plana o percorre, obtemos a descri&ccedil;&atilde;o do <i>estado de polariza&ccedil;&atilde;o</i>. </p>&#10;<p>As imagens seguintes correspondem a alguns exemplos da propaga&ccedil;&atilde;o do vetor do campo el&eacute;ctrico (azul) no tempo, com as suas componentes <i>x</i> e <i>y</i>  (vermelha/esquerda e verde/direita, respectivamente) e a forma desenhada pelo vetor no plano (roxo):</p>&#10;<p />&#10;<div style="float:left&semi;width:170px">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linear_polarization_schematic.png%7Ccentro" id="w">Linear polarization diagram</a>&#10;<center><i>Linear</i></center>&#10;</p></div>&#10;<p />&#10;<div style="float:left&semi;width:170px">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Circular_polarization_schematic.png%7Ccentro" id="w">Circular polarization diagram</a>&#10;<center><i>Circular</i></center>&#10;</p></div>&#10;<p />&#10;<div style="float:left&semi;width:170px">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Elliptical_polarization_schematic.png%7Ccentro" id="w">Elliptical polarization diagram</a>&#10;<center><i>El&iacute;ptica</i></center>&#10;</p></div>&#10;<p><br/></p>&#10;<p>Considere em primeiro lugar o caso especial (esquerda), onde as duas componentes ortogonais est&atilde;o em fase. Neste caso a intensidade das duas componentes &eacute; sempre igual ou proporcional a uma constante, da&iacute; que a direc&ccedil;&atilde;o do vetor campo el&eacute;ctrico resultante (vetor que resulta da soma destas duas componentes) ir&aacute; sempre redundar num segmento de reta no plano. Designamos este caso especial de polariza&ccedil;&atilde;o linear. A dire&ccedil;&atilde;o desta linha ir&aacute; depender da amplitude relativa destas duas componentes. A direc&ccedil;&atilde;o pode ser em qualquer &acirc;ngulo sobre o plano.</p>&#10;<p>Agora considere outro caso especial (ao centro), onde as duas componentes ortogonais t&ecirc;m exatamente a mesma amplitude que &eacute; de 90&ordm; em fase. Neste caso uma componente &eacute; igual a zero quando a outra componente est&aacute; na amplitude m&aacute;xima ou m&iacute;nima. Neste caso especial o vetor do campo el&eacute;ctrico no plano formado pela soma dos dois componentes vai rodar num c&iacute;rculo. Chamamos a este caso especial de polariza&ccedil;&atilde;o circular. A dire&ccedil;&atilde;o de rota&ccedil;&atilde;o ir&aacute; depender da rela&ccedil;&atilde;o entre as fases. Chamemos a estes casos de polariza&ccedil;&atilde;o circular direita e polariza&ccedil;&atilde;o circular esquerda, dependendo da rota&ccedil;&atilde;o do vetor.</p>&#10;<p>Todos os outros casos, em que as duas componentes n&atilde;o est&atilde;o em fase nem t&ecirc;m a mesma amplitude e/ou n&atilde;o est&atilde;o com 90&ordm; fora de fase, encaixam na designa&ccedil;&atilde;o de polariza&ccedil;&atilde;o el&iacute;ptica!..</p>&#10;<a id="Tipos_de_Polariza%C3%A7%C3%A3o_de_Ondas_Eletromagn%C3%A9ticas" name="Tipos_de_Polariza%C3%A7%C3%A3o_de_Ondas_Eletromagn%C3%A9ticas"></a><h2>Tipos de Polariza&ccedil;&atilde;o de Ondas Eletromagn&eacute;ticas</h2>&#10;&#10;<a id="Polariza%C3%A7%C3%A3o_por_Refra%C3%A7%C3%A3o" name="Polariza%C3%A7%C3%A3o_por_Refra%C3%A7%C3%A3o"></a><h3>Polariza&ccedil;&atilde;o por Refra&ccedil;&atilde;o </h3>&#10;<p>No fen&ocirc;meno de <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a>, o raio refratado &eacute; parcialmente polarizado, observamos isso fazendo a luz natural atravessar uma l&acirc;mina de faces paralelas e analisando a luz que emerge. Para obter&shy;se luz totalmente polarizada por refra&ccedil;&atilde;o simples, &eacute; necess&aacute;rio fazer a luz atravessar uma pilha de l&acirc;minas de faces paralelas, &agrave; medida que a luz atravessa as l&acirc;minas, a polariza&ccedil;&atilde;o ir&aacute; se acentuando at&eacute; a luz ficar totalmente polarizada.</p>&#10;<a id="Polariza%C3%A7%C3%A3o_Absor%C3%A7%C3%A3o" name="Polariza%C3%A7%C3%A3o_Absor%C3%A7%C3%A3o"></a><h3>Polariza&ccedil;&atilde;o Absor&ccedil;&atilde;o</h3>&#10;<p>Em um experimento utilizando cristais de <a href="http://en.wikipedia.org/wiki/Calcita" id="w">calcita</a>, quando um raio atravessa um cristal, h&aacute; dupla refra&ccedil;&atilde;o, o raio extraordin&aacute;rio &eacute; polarizado. Fazendo o raio extraordin&aacute;rio penetrar novamente em outro cristal de calcita e chegando at&eacute; um anteparo, produz um aclaramento, este aclaramento n&atilde;o &eacute; constante e depende da posi&ccedil;&atilde;o relativa dos dois cristais. Quando os cristais s&atilde;o colocado com as se&ccedil;&otilde;es principais paralelas, o aclaramento &eacute; m&aacute;ximo. Quando as duas se&ccedil;&otilde;es estiverem perpendiculares, o aclaramento desaparece. Essas varia&ccedil;&otilde;es do aclaramento se devem ao raio que sai do primeiro cristal ser polarizado.  Podemos fazer uma analogia mec&acirc;nica do fen&ocirc;meno de polariza&ccedil;&atilde;o com uma corda vibrando e atravessando duas fendas sucessivas. A primeira fenda orienta as vibra&ccedil;&otilde;es no seu plano, quando as fendas estiverem paralelas, a vibra&ccedil;&atilde;o da corda n&atilde;o &eacute; alterada&semi; quando estiverem perpendiculares, a segunda fenda interrompe a vibra&ccedil;&atilde;o&semi; quando h&aacute; inclina&ccedil;&atilde;o da segunda fenda em rela&ccedil;&atilde;o a primeira, a vibra&ccedil;&atilde;o &eacute; alterada, porque sofre decomposi&ccedil;&atilde;o. </p>&#10;<a id="Prisma_de_Nicol" name="Prisma_de_Nicol"></a><h4>Prisma de Nicol</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/William_Nicol" id="w">William Nico</a>l criou um prisma para eliminar o raio ordin&aacute;rio utilizando reflex&atilde;o total, confeccionou um prisma &agrave; partir de um cristal de calcita cortado atrav&eacute;s de um plano de inclina&ccedil;&atilde;o determinado, colado com uma resina chamada &ldquo;B&aacute;lsamo do Canad&aacute;&rdquo;. Quando o raio ordin&aacute;rio chega at&eacute; o &ldquo;B&aacute;lsamo do Canad&aacute;&rdquo; ele sofre reflex&atilde;o total e n&atilde;o atravessa esta &ldquo;barreira&rdquo;. O raio extraordin&aacute;rio tem indicie de refra&ccedil;&atilde;o diferente, tal que, com essa inclina&ccedil;&atilde;o ele passa atrav&eacute;s do b&aacute;lsamo.</p>&#10;<a id="Polariza%C3%A7%C3%A3o_por_Reflex%C3%A3o" name="Polariza%C3%A7%C3%A3o_por_Reflex%C3%A3o"></a><h3>Polariza&ccedil;&atilde;o por Reflex&atilde;o</h3>&#10;<p>O cientista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/&Eacute;tienne&shy;Louis_Malus" id="w">&Eacute;tienne&shy;Louis Malus</a>, descobriu que, quando a luz sofre reflex&atilde;o na superf&iacute;cie de corpos transparentes, ela se polariza. A an&aacute;lise do raio refletido mostra que ele &eacute; parcialmente polarizado, o grau de polariza&ccedil;&atilde;o varia de acordo com o &acirc;ngulo de incid&ecirc;ncia, com o comprimento de onda da luz e com o par de meios transparentes por onde passa. <a href="http://en.wikipedia.org/wiki/Lei_de_Brewster" id="w">Lei de Brewster</a>: O cientista escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/David_Brewster" id="w">David Brewster</a>, observou que para cada par de meios transparentes e cada luz monocrom&aacute;tica, h&aacute; um s&oacute; &acirc;ngulo de incid&ecirc;ncia para o qual a luz refletida &eacute; totalmente polarizada. Esse &acirc;ngulo satisfaz a lei chamada de &ldquo;<a href="http://en.wikipedia.org/wiki/Lei_de_Brewster" id="w">Lei de Brewster</a>&rdquo;: &ldquo;A polariza&ccedil;&atilde;o da luz por reflex&atilde;o na superf&iacute;cie de um corpo transparente &eacute; total quando o raio refletido for perpendicular ao raio refratado&rdquo;.</p>&#10;<a id="Radia%C3%A7%C3%A3o_incoerente" name="Radia%C3%A7%C3%A3o_incoerente"></a><h2>Radia&ccedil;&atilde;o incoerente</h2>&#10;<p>L&acirc;mpadas comuns, no entanto, emitem radia&ccedil;&atilde;o incoerente, ou seja, com v&aacute;rias freq&uuml;&ecirc;ncias diferentes, em diversas dire&ccedil;&otilde;es, desordenadamente, fora de fase e com espa&ccedil;o de tempo diferente, mesmo que muito pouco.&#10;Isso acontece principalmente porque a emiss&atilde;o &eacute; espont&acirc;nea, cada el&eacute;tron de uma l&acirc;mpada comum emite a radia&ccedil;&atilde;o que tem que emitir no momento em que melhor lhe conv&eacute;m, ou o mais r&aacute;pido poss&iacute;vel. Devido &agrave; radia&ccedil;&atilde;o incoerente ser distribu&iacute;da em muitas dire&ccedil;&otilde;es e n&atilde;o concentrada, ao passo que ela pode iluminar uma &aacute;rea grande, n&atilde;o tem uma intensidade t&atilde;o grande quanto teria se fosse concentrada.&#10;Mas pode existir uma emiss&atilde;o de radia&ccedil;&atilde;o diferente disso, ou seja, que emita uma mesma freq&uuml;&ecirc;ncia, em uma mesma dire&ccedil;&atilde;o, com a mesma fase. Por&eacute;m n&atilde;o com uma l&acirc;mpada comum. O Laser tem a capacidade de emitir luz coerente.</p>&#10;<a id="Polariza%C3%A7%C3%A3o_na_natureza%2C_ci%C3%AAncia_e_tecnologia" name="Polariza%C3%A7%C3%A3o_na_natureza%2C_ci%C3%AAncia_e_tecnologia"></a><h2> Polariza&ccedil;&atilde;o na natureza, ci&ecirc;ncia e tecnologia </h2>&#10;<a id="A_polariza%C3%A7%C3%A3o_nos_acontecimentos_di%C3%A1rios" name="A_polariza%C3%A7%C3%A3o_nos_acontecimentos_di%C3%A1rios"></a><h3> A polariza&ccedil;&atilde;o nos acontecimentos di&aacute;rios </h3>&#10;&#10;<p>Toda luz que reflete&shy;se em uma superf&iacute;cie plana &eacute; ao menos parcialmente polarizada. Voc&ecirc; pode pegar  o filtro polarizador e segur&aacute;&shy;lo em um &acirc;ngulo de  90 graus em rela&ccedil;&atilde;o &agrave; reflex&atilde;o, e essa ser&aacute; reduzida ou eliminada. Filtros polarizadores removem luz polarizada a 90 graus do filtro. &Eacute; por isso que voc&ecirc; pode pegar dois polarizadores e posicion&aacute;&shy;los um a um &acirc;ngulo de 90 graus do outro e nenhuma luz atravessar&aacute;.</p>&#10;<p>A luz pode ser espessa ou ate institucionada com a tela polarizada pode ser observada ao seu redor se voc&ecirc; sabe o que ela &eacute; e o que procurar. (as lentes de &oacute;culos de sol <a href="http://en.wikipedia.org/wiki/Polaroid" id="w">Polaroid</a> funcionar&atilde;o para demonstrar). Enquanto estiver olhando atrav&eacute;s do filtro, gire&shy;o, e se houver presen&ccedil;a de luz polarizada linear ou el&iacute;ptica o grau de ilumina&ccedil;&atilde;o mudar&aacute;. Polariza&ccedil;&atilde;o por espalhamento &eacute; observada quando a luz passa atrav&eacute;s da atmosfera. A luz dispersa freq&uuml;entemente produz brilho nos c&eacute;us. Fot&oacute;grafos sabem que esta polariza&ccedil;&atilde;o parcial da luz dispersa produz um c&eacute;u &#39&semi;washed&shy;out&#39&semi;. Um fen&ocirc;meno f&aacute;cil para primeira observa&ccedil;&atilde;o &eacute; olhar, ao p&ocirc;r&shy;do&shy;sol, para o horizonte a um &acirc;ngulo de 90 graus do p&ocirc;r&shy;do&shy;sol. Outro efeito facilmente observado &eacute; a dr&aacute;stica redu&ccedil;&atilde;o de brilho de imagens do c&eacute;u e nuvens refletidas em superf&iacute;cies horizontais, que &eacute; a raz&atilde;o pela qual freq&uuml;entemente se usa lentes polar&oacute;ide em &oacute;culos de sol.  Tamb&eacute;m freq&uuml;entemente vis&iacute;vel atrav&eacute;s de &oacute;culos&shy;de&shy;sol polarizantes s&atilde;o padr&otilde;es em forma de <a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a> gerados por efeitos bi&shy;refringentes dependentes da cor, como por exemplo em <a href="http://en.wikipedia.org/wiki/Vidros" id="w">vidros</a> enrijecidos (vidros de carros) ou objetos compostos por <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> transparente. A fun&ccedil;&atilde;o da polariza&ccedil;&atilde;o em monitores de <a href="http://en.wikipedia.org/wiki/Cristal_l%C3%ADquido" id="w">cristal l&iacute;quido</a> (LCDs) &eacute; constantemente observada atrav&eacute;s de &oacute;culos de sol, o que causa uma redu&ccedil;&atilde;o no contraste ou at&eacute; mesmo torna o conte&uacute;do mostrado ileg&iacute;vel atrav&eacute;s dos mesmos.</p>&#10;<p>De fato, o <a href="http://en.wikipedia.org/wiki/Olho_humano" id="w">olho humano</a> &eacute; pouco sens&iacute;vel &agrave; polariza&ccedil;&atilde;o, sem a necessidade da utiliza&ccedil;&atilde;o de filtros. <i>Ver:</i> <a href="http://en.wikipedia.org/wiki/Pincel_de_Haidinger" id="w">Pincel de Haidinger</a>.</p>&#10;<a id="Biologia" name="Biologia"></a><h3> Biologia </h3>&#10;&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> s&atilde;o aparentemente capazes de perceber o efeito de polariza&ccedil;&atilde;o da luz, a qual &eacute; geralmente utilizada para fun&ccedil;&otilde;es de localiza&ccedil;&atilde;o, uma vez que a polariza&ccedil;&atilde;o linear da luz solar &eacute; sempre <a href="http://en.wikipedia.org/wiki/Perpendicular" id="w">perpendicular</a> em rela&ccedil;&atilde;o &agrave; dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a>. Esta habilidade &eacute; muito freq&uuml;ente entre <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, incluindo <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a>, as quais usam essas informa&ccedil;&otilde;es para orientar suas <a href="http://en.wikipedia.org/wiki/Bee_learning_and_communication" id="w">dan&ccedil;as de comunica&ccedil;&atilde;o</a>. A sensitividade da polariza&ccedil;&atilde;o tamb&eacute;m foi notada em esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Polvo" id="w">polvos</a>, <a href="http://en.wikipedia.org/wiki/Lula" id="w">lulas</a>, <a href="http://en.wikipedia.org/wiki/Choco" id="w">chocos</a> (tamb&eacute;m conhecidos como sibas ou s&eacute;pias), e <a href="http://en.wikipedia.org/wiki/Louva&shy;a&shy;deus" id="w">louva&shy;a&shy;deus</a>. A r&aacute;pida mudan&ccedil;a do padr&atilde;o de colora&ccedil;&atilde;o da pele dos chocos, usada na comunica&ccedil;&atilde;o, tamb&eacute;m incorpora a polariza&ccedil;&atilde;o, e os louva&shy;a&shy;deus s&atilde;o conhecidos por ter tecidos com polariza&ccedil;&atilde;o seletiva. A polariza&ccedil;&atilde;o do c&eacute;u tamb&eacute;m pode ser percebida por certos <a href="http://en.wikipedia.org/wiki/Vertebrado" id="w">vertebrados</a>, incluindo <a href="http://en.wikipedia.org/wiki/Pombo" id="w">pombos</a>, para os quais essa habilidade &eacute; uma das v&aacute;rias necess&aacute;rias para sua <a href="http://en.wikipedia.org/wiki/Homing_pigeon" id="w">caracter&iacute;stica de retornar ao lugar de partida</a>.</p>&#10;<a id="Qu%C3%ADmica" name="Qu%C3%ADmica"></a><h3> Qu&iacute;mica </h3>&#10;&#10;<p>A import&acirc;ncia principal da polariza&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> reside no diacronismo circular e na &#34&semi;rota&ccedil;&atilde;o&#34&semi; feita por actividade &oacute;ptica das mol&eacute;culas org&acirc;nicas que cont&eacute;m um carbono quiral (assim&eacute;trico), as quais apresentam <a href="http://en.wikipedia.org/wiki/Isomeria_%C3%B3ptica" id="w">isomeria &oacute;ptica</a>. Pode ser medida usando um <a href="http://en.wikipedia.org/wiki/Polarizador" id="w">polarizador</a>.</p>&#10;<a id="Astronomia" name="Astronomia"></a><h3> Astronomia </h3>&#10;<p>Em muitas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, o estudo da radia&ccedil;&atilde;o electromagn&eacute;tica polarizada que chega do espa&ccedil;o &eacute; de grande import&acirc;ncia. Embora n&atilde;o seja usualmente um factor na radia&ccedil;&atilde;o t&eacute;rmica das estrelas, a polariza&ccedil;&atilde;o est&aacute; tamb&eacute;m presente em radia&ccedil;&atilde;o coerentes de fontes astron&ocirc;micas e em fontes incoerentes tais como grandes lobos radiais de <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> activas. &Agrave; parte de fornecer informa&ccedil;&atilde;o sobre as fontes de radia&ccedil;&atilde;o, a polariza&ccedil;&atilde;o tamb&eacute;m prova o campo magn&eacute;tica inter&shy;estelar pela rota&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Faraday" id="w">Faraday</a>. A polariza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_c%C3%B3smica_de_micro&shy;ondas" id="w">radia&ccedil;&atilde;o c&oacute;smica de micro&shy;ondas</a> est&aacute; sendo estudada em raz&atilde;o do entendimento da f&iacute;sica do universo jovem.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h3> Tecnologia </h3>&#10;<p> &#10; </p>&#10;<p>A polariza&ccedil;&atilde;o &eacute; amplamente utilizada na tecnologia. Os televisores LCD usam cristais l&iacute;quidos para controlar a passagem de luz em cada pixel, tamb&eacute;m &oacute;culos solares podem ser polarizados, o que pode reduzir o contraste sendo estas das  mais comuns aplica&ccedil;&otilde;es.</p>&#10;<p>Todas as antenas de recep&ccedil;&atilde;o e transmiss&atilde;o a r&aacute;dio s&atilde;o intrinsecamente polarizadas, uso especial do qual se faz em radares. A maioria de antenas irradia polariza&ccedil;&otilde;es horizontal, vertical ou circular, embora tamb&eacute;m haja polariza&ccedil;&atilde;o el&iacute;ptica. O campo el&eacute;trico ou o plano E determinam a polariza&ccedil;&atilde;o ou orienta&ccedil;&atilde;o da onda magn&eacute;tica. A polariza&ccedil;&atilde;o vertical &eacute; mais frequentemente usada quando se deseja transmitir um sinal de r&aacute;dio em todas as dire&ccedil;&otilde;es, tais como unidades m&oacute;veis amplamente distribu&iacute;das. R&aacute;dio AM e FM usam polariza&ccedil;&atilde;o vertical. A televis&atilde;o estadunidense usa polariza&ccedil;&atilde;o horizontal. Altern&acirc;ncia de polariza&ccedil;&otilde;es vertical e horizontal &eacute; usada em comunica&ccedil;&otilde;es via sat&eacute;lite (inclusive sat&eacute;lites de televis&atilde;o) para permitir que o sat&eacute;lite carregue duas transmiss&otilde;es separadas em uma dada frequ&ecirc;ncia, dessa forma duplicando o n&uacute;mero de clientes que um &uacute;nico sat&eacute;lite pode servir. Dispositivos birrefrigerentes controlados eletronicamente s&atilde;o usados em combina&ccedil;&atilde;o com os filtros como moduladores em fibra &oacute;pticas. Os filtros polarizando s&atilde;o usados tamb&eacute;m na fotografia. Podem aprofundar a cor de um c&eacute;u azul e eliminar reflex&otilde;es de janelas e da &aacute;gua diretamente.</p>&#10;<p>A polariza&ccedil;&atilde;o do celeste foi utilizada na &#34&semi;b&uacute;ssola de navega&ccedil;&atilde;o&rdquo;, que foi usada na d&eacute;cada de 1950 ao navegar perto dos polos do campo magn&eacute;tico terrestre quando nem o sol nem as estrelas eram vis&iacute;veis (por exemplo: sob a nuvem diurna ou o crep&uacute;sculo). Sugeriu&shy;se, de forma controversa, que os Vikings utilizaram um dispositivo similar (o &ldquo;Espato da isl&acirc;ndia&rdquo;) em suas expedi&ccedil;&otilde;es extensivas atrav&eacute;s do Atl&acirc;ntico norte nos s&eacute;culos IX a XI, antes da chegada da b&uacute;ssola magn&eacute;tica &agrave; Europa no s&eacute;culo XII. &Eacute; relacionado &agrave; b&uacute;ssola celeste &ldquo;o rel&oacute;gio polar&rdquo;, inventado por Charles Wheatstone na segunda metade do s&eacute;culo XIX.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;&#10;<ul>&#10;<li><cite>The World of Polarization</cite>, Renan Armando Bernardes Steyer, Brazil, University of Boston, 4th edition 2008, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0565648942" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0565648942">ISBN 0&shy;565&shy;64894&shy;2</a></li>&#10;<li><cite>Principles of Optics</cite>, M. Born &#38&semi; E. Wolf, Cambridge University Press, 7th edition 1999, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521642221" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521642221">ISBN 0&shy;521&shy;64222&shy;1</a></li>&#10;<li><cite>Fundamentals of polarized light : a statistical optics approach</cite>, C. Brosseau, Wiley, 1998, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471143022" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471143022">ISBN 0&shy;471&shy;14302&shy;2</a></li>&#10;<li><cite>Polarized Light, Production and Use</cite>, William A. Shurcliff, Harvard University Press, 1962.</li>&#10;<li><cite>Optics</cite>, Eugene Hecht, Addison Wesley, 4th edition 2002, hardcover,  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0805385665" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0805385665">ISBN 0&shy;8053&shy;8566&shy;5</a></li>&#10;<li><cite>Polarised Light in Science and Nature</cite>, D. Pye, Institute of Physics Publishing, 2001, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0750306734" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0750306734">ISBN 0&shy;7503&shy;0673&shy;4</a></li>&#10;<li><cite>Polarized Light in Nature</cite>, G. P. K&ouml;nnen, Translated by G. A. Beerling, Cambridge University Press, 1985, hardcover, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521258626" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521258626">ISBN 0&shy;521&shy;25862&shy;6</a></li>&#10;<li>Introdu&ccedil;&atilde;o &agrave; &Oacute;tica, Roberto A. Salmeron, 1&ordf; edi&ccedil;&atilde;o 1962,</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93ptica" id="w">Categoria:&Oacute;ptica</a></p>&#10;<p> &#10; </p></body></html>