<html><title>Huayna Capac</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Inca_huayna_capac.jpg%7Cthumb%7Cright" id="w">Huayna Capac</a>&#10;<b>Huyna C&aacute;pac</b> (tamb&eacute;m <i>Huynakapak</i> ou <b>Huaina Ccapac</b>) assumiu o t&iacute;tulo de <i>supa inca</i> ou imperador supremo do <a href="http://en.wikipedia.org/wiki/Incas" id="w">Imp&eacute;rio Inca</a>, e iniciou seu governo como todos os imperadores, com uma grande visita aos seus dom&iacute;nios que durou v&aacute;rios anos. </p>&#10;<p>Ele foi o d&eacute;cimo&shy;segundo Inca, sucedendo a <a href="http://en.wikipedia.org/wiki/Tupac_Yupanqui" id="w">Tupac Yupanqui</a>.<sup id="_ref&shy;deane.7.15_a" class="reference"><a href="#_note&shy;deane.7.15" title="">[1]</a></sup> Ele era filho de <a href="http://en.wikipedia.org/wiki/Tupac_Yupanqui" id="w">Tupac Yupanqui</a>, mas n&atilde;o foi o escolhido por seu pai para a sucess&atilde;o, que preferia um filho de outra esposa, <a href="http://en.wikipedia.org/wiki/Ccapac&shy;Huari" id="w">Ccapac&shy;Huari</a>.<sup id="_ref&shy;lewis.spence.mexico.peru.6_a" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup></p>&#10;<p>Huayna C&aacute;pac tornou&shy;se inca em <a href="http://en.wikipedia.org/wiki/1493" id="w">1493</a>, quando tinha cerca de <a href="http://en.wikipedia.org/wiki/Vinte_e_dois" id="w">vinte e dois</a> anos.<sup id="_ref&shy;lewis.spence.mexico.peru.6_b" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup> Seu reino foi pac&iacute;fico, marcado por melhorias administrativas e obras de engenharia, mas mantendo o controle dos povos selvagens vizinhos do imp&eacute;rio.<sup id="_ref&shy;lewis.spence.mexico.peru.6_c" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup> </p>&#10;<p>Casando&shy;se jovem, o <i>Supa Inca</i> teve seu primeiro primog&ecirc;nito chamado <i>Inti Cusi Huallpa</i> mais conhecido como <a href="http://en.wikipedia.org/wiki/Huascar" id="w">Huascar Inca Yupanqui</a>. <i>Inti Cusi Huallpa</i> significa <i>O Sol traz felicidade</i>, e ele era, segundo os conquistadores espanhois, filho de uma meia&shy;irm&atilde; de Huayna C&aacute;pac&semi; <a href="http://en.wikipedia.org/wiki/Lewis_Spence" id="w">Lewis Spence</a> defende que Huascar era filho de uma esposa de Huayna C&aacute;pac.<sup id="_ref&shy;lewis.spence.mexico.peru.6.guerra.civil_a" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6.guerra.civil" title="">[3]</a></sup> Alguns anos ap&oacute;s, recrutou um grande ex&eacute;rcito e empreendeu uma campanha de conquista contra a confede&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Quitu&shy;Cara" id="w">Quitu&shy;Cara</a> na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>, atual capital do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>. </p>&#10;<p>Uma vez conquistando Quito, teria conhecido uma filha do rei deposto que tomara como concubina com muito agrado, tendo com ela o primeiro filho <a href="http://en.wikipedia.org/wiki/Atahualpa" id="w">Atahualpa</a> <sup id="_ref&shy;lewis.spence.mexico.peru.6.guerra.civil_b" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6.guerra.civil" title="">[3]</a></sup> al&eacute;m de v&aacute;rios outros j&aacute; que, estabelecendo&shy;se em Quito, de l&aacute; prosseguiu em sua empresa conquistadora sobre Chacma, Pacasmayu, Za&ntilde;a, Collque, Cintu, Tucmi, Sayanca, Mutupi, Pichiu e Sullana, que uma por uma cairam sob o seu poder sendo anexadas ao Imp&eacute;rio Inca. </p>&#10;<p>Ele favoreceu a col&ocirc;nia do norte, reconstruiu <a href="http://en.wikipedia.org/wiki/Tumipampa" id="w">Tumipampa</a>, mas residiu em <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>.<sup id="_ref&shy;lewis.spence.mexico.peru.6_d" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup></p>&#10;<p>Depois disto, ainda residindo em Quito, l&aacute; permaneceu por dois anos at&eacute; quanto vieram&shy;lhe novas tropas de Cuzco, com as quais prosseguiu a conquista dos povos de T&uacute;mpis, Chumana, Chintut, Collonche, Y&aacute;cuall, mantendo&shy;se aquartelado em Sullana.</p>&#10;<p>Huayna C&aacute;pac morreu de uma epidemia que afetou o Peru.<sup id="_ref&shy;lewis.spence.mexico.peru.6_e" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup> Ele era muito temido por seus s&uacute;ditos, e foi o &uacute;ltimo inca que teve dom&iacute;nio indisputado durante seu reino.<sup id="_ref&shy;lewis.spence.mexico.peru.6_f" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup> Ele tentou estabelecer o culto de apenas um deus no Peru, em detrimento dos outros <a href="http://en.wikipedia.org/wiki/Huacas" id="w">huacas</a>.<sup id="_ref&shy;lewis.spence.mexico.peru.6_g" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6" title="">[2]</a></sup></p>&#10;<p>Antes de morrer, ele dividiu o reino entre seus filhos <a href="http://en.wikipedia.org/wiki/Huascar" id="w">Huascar</a> e <a href="http://en.wikipedia.org/wiki/Atahualpa" id="w">Atahualpa</a>, que disputaram o trono&semi; Atahualpa porque era herdeiro do chefe de Quito, e Huascar porque era filho de uma esposa leg&iacute;tima.<sup id="_ref&shy;lewis.spence.mexico.peru.6.guerra.civil_c" class="reference"><a href="#_note&shy;lewis.spence.mexico.peru.6.guerra.civil" title="">[3]</a></sup></p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_incas" id="w">Categoria:Imperadores incas</a></p></body></html>