<html><title>Acidente radiol&oacute;gico de Goi&acirc;nia</title><body>&#10;<p>O <b>acidente radiol&oacute;gico de Goi&acirc;nia</b>, amplamente conhecido como <b>acidente com o C&eacute;sio&shy;137</b>, foi um grave epis&oacute;dio de contamina&ccedil;&atilde;o por radioatividade ocorrido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A contamina&ccedil;&atilde;o teve in&iacute;cio em 13 de setembro de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, quando um aparelho utilizado em <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">radioterapias</a> foi encontrado dentro de uma cl&iacute;nica abandonada, no centro de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, em <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a><sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup>. Foi classificado como n&iacute;vel 5 (acidentes com consequ&ecirc;ncias de longo alcance) na <a href="http://en.wikipedia.org/wiki/Escala_Internacional_de_Acidentes_Nucleares" id="w">Escala Internacional de Acidentes Nucleares</a>, que vai de zero a sete, onde o menor valor corresponde a um desvio, sem significa&ccedil;&atilde;o para seguran&ccedil;a, enquanto no outro extremo est&atilde;o localizados os acidentes graves<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>O instrumento foi encontrado por catadores de um ferro velho do local, que entenderam tratar&shy;se de <a href="http://en.wikipedia.org/wiki/Sucata" id="w">sucata</a>. Foi desmontado e repassado para terceiros, gerando um rastro de contamina&ccedil;&atilde;o, o qual afetou seriamente a sa&uacute;de de centenas de pessoas. O acidente com <a href="http://en.wikipedia.org/wiki/C%C3%A9sio&shy;137" id="w">C&eacute;sio&shy;137</a> foi o maior <a href="http://en.wikipedia.org/wiki/Acidente_radioativo" id="w">acidente radioativo</a> do Brasil e o maior do mundo ocorrido fora das <a href="http://en.wikipedia.org/wiki/Usinas_nucleares" id="w">usinas nucleares</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="A_natureza_da_fonte_contaminadora" name="A_natureza_da_fonte_contaminadora"></a><h2> A natureza da fonte contaminadora </h2>&#10;<p>A contamina&ccedil;&atilde;o em Goi&acirc;nia originou&shy;se de uma c&aacute;psula que continha <a href="http://en.wikipedia.org/wiki/Cloreto_de_c%C3%A9sio" id="w">cloreto de c&eacute;sio</a> &shy; um sal obtido a partir do <i>radiois&oacute;topo 137</i> do elemento qu&iacute;mico <a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">c&eacute;sio</a>. A c&aacute;psula radioativa era parte de um equipamento <a href="http://en.wikipedia.org/wiki/Radioterap%C3%AAutico" id="w">radioterap&ecirc;utico</a> que, dentro deste, encontrava&shy;se revestida por uma caixa protetora de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>. Essa caixa protetora possu&iacute;a uma janela feita de <a href="http://en.wikipedia.org/wiki/Ir%C3%ADdio" id="w">ir&iacute;dio</a>, que permitia a passagem da radia&ccedil;&atilde;o para o exterior.  &#10;<a href="http://en.wikipedia.org/wiki/File:Teletherapy_Capsule2.svg%7C250px%7Cdireita%7Cthumb%7CEsquema_do_cilindro_que_continha_o_%5B%5BC%C3%A9sio%5D%5D%2C_composto_por:%0AA.)_um_detentor_de_fonte_radioativa_(geralmente_chumbo)%2C_que_ret%C3%A9m_a_radia%C3%A7%C3%A3o_excedente%3B%0AB.)_um_anel_de_reten%C3%A7%C3%A3o%3B%0AC.)_a_fonte_do_composto_que_continha_o_n%C3%BAcleo_de_C%C3%A9sio%3B%0AE.)%2C_duas_tampas_de_a%C3%A7o_inoxid%C3%A1vel%3B%0AF.)_um_escudo_interno_(geralmente_de__uma_liga_de_%5B%5Btungst%C3%AAnio%5D%5D)%2C_que_impede_a_grande_sa%C3%ADda_de_%5B%5Bradia%C3%A7%C3%A3o%5D%5D%3B%0AG.)_um_cilindro_de_material_radioativo%2C_muitas_vezes%2C_mas_nem_sempre_de_%5B%5Bcobalto%5D%5D&shy;60_._No_caso_do_incidente_era_C%C3%A9sio&shy;137_._O_di%C3%A2metro_da_%26quot%3Bfonte%26quot%3B_%C3%A9_cerca_de_30_%5B%5Bmil%C3%ADmetro" id="w">mm]].&#10;</a>&#10;A caixa contendo a c&aacute;psula radioativa estava, por sua vez, posicionada num contentor girat&oacute;rio que dispunha de um <a href="http://en.wikipedia.org/wiki/Colimador" id="w">colimador</a>. Este servia para direcionar o feixe radioativo, bem como para controlar a sua intensidade.<sup id="_ref&shy;Cola da Web_a" class="reference"><a href="#_note&shy;Cola da Web" title="">[4]</a></sup></p>&#10;<p>N&atilde;o se p&ocirc;de conhecer ao certo o n&uacute;mero de s&eacute;rie da fonte radioativa mas pensa&shy;se que ela tenha sido produzida por volta de 1970 pelo <i>Laborat&oacute;rio Nacional de Oak Ridge</i>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O material radioativo dentro da c&aacute;psula totalizava 0,093&#160&semi;kg e a sua radioatividade era, &agrave; &eacute;poca do acidente, de 50,9&#160&semi;<a href="http://en.wikipedia.org/wiki/Becquerel" id="w">TBq</a> (= 1375 Ci).<sup id="_ref&shy;iaea_a" class="reference"><a href="#_note&shy;iaea" title="">[5]</a></sup></p>&#10;<p>O equipamento radioter&aacute;pico em quest&atilde;o era do modelo <i>Cesapam F&shy;3000</i>. Foi projetado nos anos 1950 pela empresa italiana <i>Barazetti</i> e <a href="http://en.wikipedia.org/wiki/Cia" id="w">Cia</a>. e comercializado pela empresa italiana <i>Generay SpA</i>.</p>&#10;<p>O objeto que continha a c&aacute;psula de c&eacute;sio foi recolhido pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">ex&eacute;rcito</a> e encontra&shy;se exposto como trof&eacute;u no interior da <i>Escola de Instru&ccedil;&atilde;o Especializada</i>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, em forma de agradecimento aos que participaram da limpeza da &aacute;rea contaminada.Os que foram contaminados, depois de anos acabaram tendo C&acirc;ncer e outras doen&ccedil;as.</p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:culturaconvencoesgyn.jpg%7Cthumb" id="w">Centro de Cultura e Conven&ccedil;&otilde;es, erguido sobre as ru&iacute;nas do Instituto Goiano de Radioterapia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:rua26a.jpg%7Cthumb" id="w">&Aacute;rea que abrigava o ferro&shy;velho da Rua 26&shy;A.</a>&#10;</p><a id="A_origem_do_acidente" name="A_origem_do_acidente"></a><h3> A origem do acidente </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Instituto_Goiano_de_Radioterapia" id="w">Instituto Goiano de Radioterapia</a> (IGR) era um instituto privado, localizado na <i>Avenida Parana&iacute;ba</i>, no <a href="http://en.wikipedia.org/wiki/Setor_Central" id="w">Centro</a> de Goi&acirc;nia. O equipamento que gerou a contamina&ccedil;&atilde;o na cidade entrou em funcionamento em 1971, tendo sido desativado em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, quando o IGR deixou de operar no endere&ccedil;o mencionado. Com a mudan&ccedil;a de localiza&ccedil;&atilde;o, o equipamento de teleterapia foi abandonado no interior das antigas instala&ccedil;&otilde;es. A maior parte das edifica&ccedil;&otilde;es pertencentes &agrave; cl&iacute;nica foi demolida, mas algumas salas &shy; inclusive aquela em que se localizava o aparelho &shy; foram mantidas em ru&iacute;nas.<sup id="_ref&shy;Idem_a" class="reference"><a href="#_note&shy;Idem" title="">[6]</a></sup> Houve onze mortes e 600 pessoas foram contaminadas.</p>&#10;<a id="O_desmonte_do_equipamento_radiol%C3%B3gico" name="O_desmonte_do_equipamento_radiol%C3%B3gico"></a><h3> O desmonte do equipamento radiol&oacute;gico </h3>&#10;<p>Foi no ferro&shy;velho de Devair Ferreira que a c&aacute;psula de c&eacute;sio foi aberta para o reaproveitamento do chumbo. O dono do ferro&shy;velho exp&ocirc;s ao ambiente 19,26 g de <a href="http://en.wikipedia.org/wiki/Cloreto_de_c%C3%A9sio&shy;137" id="w">cloreto de c&eacute;sio&shy;137</a> (CsCl), um <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> muito parecido com o <a href="http://en.wikipedia.org/wiki/Sal_de_cozinha" id="w">sal de cozinha</a> (NaCl), mas que emite um brilho azulado quando em local desprovido de <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>. Devair ficou encantado com o p&oacute; que emitia um brilho azul no escuro. Ele mostrou a descoberta para a mulher Maria Gabriela, bem como o distribuiu para familiares e amigos, o irm&atilde;o de Devair, Ivo Ferreira leva um pouco de c&eacute;sio para sua filha, Leide Das Neves, que ingere as part&iacute;culas do c&eacute;sio junto ao ovo cozido&semi; outro irm&atilde;o de Devair Alves Ferreira tamb&eacute;m tem contato direto com o c&eacute;sio. Pelo fato de esse sal ser <a href="http://en.wikipedia.org/wiki/Higroscopia" id="w">higrosc&oacute;pico</a>, ou seja, absorver a <a href="http://en.wikipedia.org/wiki/Umidade" id="w">umidade</a> do ar, ele facilmente adere &agrave; <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupa</a>, <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e utens&iacute;lios, podendo contaminar os <a href="http://en.wikipedia.org/wiki/Alimentos" id="w">alimentos</a> e o organismo internamente.  No dia 23 de outubro morrem Leide das Neves e Maria Gabriela, esposa de Devair<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup>. Ele passou pelo tratamento de descontamina&ccedil;&atilde;o no Hospital Naval Marc&iacute;lio Dias, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e morreu sete anos depois.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[7]</a></sup></p>&#10;<a id="A_exposi%C3%A7%C3%A3o_%C3%A0_radia%C3%A7%C3%A3o" name="A_exposi%C3%A7%C3%A3o_%C3%A0_radia%C3%A7%C3%A3o"></a><h3> A exposi&ccedil;&atilde;o &agrave; radia&ccedil;&atilde;o </h3>&#10;<p>T&atilde;o logo expostas &agrave; presen&ccedil;a do material radioativo, as pessoas em algumas horas come&ccedil;aram a desenvolver <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a>: <a href="http://en.wikipedia.org/wiki/N%C3%A1useas" id="w">n&aacute;useas</a>, seguidas de <a href="http://en.wikipedia.org/wiki/Tontura" id="w">tonturas</a>, com <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mitos</a> e <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreias</a>. Alarmados, os familiares dos contaminados foram inicialmente a <a href="http://en.wikipedia.org/wiki/Drogaria" id="w">drogarias</a> procurar aux&iacute;lio, alguns procuraram postos de sa&uacute;de e foram encaminhados para <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a>.</p>&#10;<a id="A_demora_na_detec%C3%A7%C3%A3o" name="A_demora_na_detec%C3%A7%C3%A3o"></a><h2> A demora na detec&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:rua57.jpg%7Cthumb%7Cleft" id="w">O que restou do terreno na Rua 57, onde a c&aacute;psula de C&eacute;sio 137 come&ccedil;ou a ser desmontada.</a>&#10;Os profissionais de sa&uacute;de, vendo os sintomas, pensaram tratar&shy;se de algum tipo de doen&ccedil;a contagiosa desconhecida, medicando os doentes em conformidade com os sintomas descritos. Maria Gabriela, esposa do dono do ferro velho, desconfiou que aquele p&oacute; que emitia um brilho azul era o respons&aacute;vel pelos sintomas que ocorriam na sua fam&iacute;lia<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[7]</a></sup>. Ela e um empregado do ferro&shy;velho do marido levaram a c&aacute;psula de c&eacute;sio para a <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia_Sanit%C3%A1ria" id="w">Vigil&acirc;ncia Sanit&aacute;ria</a>, que ainda permaneceu durante dois dias abandonada sobre uma cadeira. Durante a entrevista com <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dicos</a>, a esposa do dono do ferro velho relatou para a junta m&eacute;dica que os <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mitos</a> e <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> se iniciaram depois que seu marido desmontou aquele &#34&semi;aparelho estranho&#34&semi;<sup id="_ref&shy;Mundo Vestibular_a" class="reference"><a href="#_note&shy;Mundo Vestibular" title="">[8]</a></sup>. S&oacute; ent&atilde;o, no dia 29 de setembro de 1987, foi dado o alerta de contamina&ccedil;&atilde;o por material radioativo de milhares de pessoas. Maria Gabriela foi um dos pacientes tratados no Hospital Marc&iacute;lio Dias, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e foi a primeira v&iacute;tima fatal da contamina&ccedil;&atilde;o.</p>&#10;<p>O governo da &eacute;poca tentou minimizar o acidente escondendo dados da popula&ccedil;&atilde;o, que foi submetida a uma &#34&semi;sele&ccedil;&atilde;o&#34&semi; no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Pedro_Ludovico" id="w">Est&aacute;dio Ol&iacute;mpico Pedro Ludovico</a>&semi; os governantes da &eacute;poca escondiam a trag&eacute;dia da popula&ccedil;&atilde;o, que aterrorizada procurava por aux&iacute;lio, dizendo ser apenas um vazamento de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>.<sup id="_ref&shy;MTCDPub_a" class="reference"><a href="#_note&shy;MTCDPub" title="">[9]</a></sup> Outra raz&atilde;o &eacute; que Goi&acirc;nia sediava, na &eacute;poca, o GP Internacional de Motovelocidade no <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Internacional_Ayrton_Senna" id="w">Aut&oacute;dromo Internacional Ayrton Senna</a> e o Governador do Estado <a href="http://en.wikipedia.org/wiki/Henrique_Santillo" id="w">Henrique Santillo</a> n&atilde;o queria que o p&acirc;nico fosse instalado nos estrangeiros.<sup id="_ref&shy;MTCDPub_b" class="reference"><a href="#_note&shy;MTCDPub" title="">[9]</a></sup></p>&#10;<a id="A_contamina%C3%A7%C3%A3o" name="A_contamina%C3%A7%C3%A3o"></a><h2> A contamina&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ruinasestadioolimpico.jpg%7Cthumb" id="w">Terreno onde estava edificado o Est&aacute;dio Ol&iacute;mpico Pedro Ludovico</a>&#10;A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Nacional_de_Energia_Nuclear" id="w">Comiss&atilde;o Nacional de Energia Nuclear</a> (CNEN) mandou examinar toda a popula&ccedil;&atilde;o da regi&atilde;o. No total 112.800 pessoas foram expostas aos efeitos do c&eacute;sio, muitas com contamina&ccedil;&atilde;o corporal externa revertida a tempo. Destas, 129 pessoas apresentaram contamina&ccedil;&atilde;o corporal interna e externa concreta, vindo a desenvolver sintomas e foram apenas medicadas<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup>. Por&eacute;m, 49 foram internadas, sendo que 21 precisaram sofrer tratamento intensivo&semi; destas, quatro n&atilde;o resistiram e acabaram morrendo<sup id="_ref&shy;Cola da Web_b" class="reference"><a href="#_note&shy;Cola da Web" title="">[4]</a></sup>.</p>&#10;<p>Muitas casas foram esvaziadas, e limpadores a v&aacute;cuo foram usados para remover a poeira antes das superf&iacute;cies serem examinadas para detec&ccedil;&atilde;o de radioatividade. Para uma melhor identifica&ccedil;&atilde;o, foi usada uma mistura de &aacute;cido e tintas azuis<sup id="_ref&shy;Mundo Vestibular_b" class="reference"><a href="#_note&shy;Mundo Vestibular" title="">[8]</a></sup>. Telhados foram limpos a v&aacute;cuo, mas duas casas tiveram seus telhados removidos. Objetos como brinquedos, fotografias e utens&iacute;lios dom&eacute;sticos foram considerados material de rejeito. O que foi recolhido com a limpeza foi transferido para o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Telma_Ortegal" id="w">Parque Estadual Telma Ortegal</a>.<sup id="_ref&shy;Cola da Web_c" class="reference"><a href="#_note&shy;Cola da Web" title="">[4]</a></sup></p>&#10;<p>At&eacute; &agrave; atualidade, todos os contaminados ainda desenvolvem enfermidades relativas &agrave; contamina&ccedil;&atilde;o radioativa, fato este muitas vezes n&atilde;o noticiado pela m&iacute;dia brasileira.<sup id="_ref&shy;Ci&ecirc;ncia hoje_a" class="reference"><a href="#_note&shy;Ci&ecirc;ncia hoje" title="">[10]</a></sup></p>&#10;<p>Ap&oacute;s vinte e cinco anos do desastre radioativo, as v&aacute;rias pessoas contaminadas pela radioatividade reclamam por n&atilde;o estarem recebendo os medicamentos, que, segundo leis institu&iacute;das, deveriam ser distribu&iacute;dos pelo governo<sup id="_ref&shy;MTCDPub_c" class="reference"><a href="#_note&shy;MTCDPub" title="">[9]</a></sup>. E muitas pessoas contaminadas ainda vivem nas redondezas da regi&atilde;o do acidente, entre as Ruas 57, Avenida Parana&iacute;ba, Rua 74, Rua 80, Rua 70 e Avenida Goi&aacute;s&semi; essas pessoas n&atilde;o oferecem, contudo, mais nenhum risco de contamina&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o.<sup id="_ref&shy;Ci&ecirc;ncia hoje_b" class="reference"><a href="#_note&shy;Ci&ecirc;ncia hoje" title="">[10]</a></sup></p>&#10;<p>Em uma casa, em que o c&eacute;sio foi distribu&iacute;do, a residente, esposa do comerciante vizinho &agrave; Devair, jogou o elemento radioativo no vaso sanit&aacute;rio e, em seguida, deu descarga. O im&oacute;vel ficou conhecido como &#34&semi;casa da fossa&#34&semi;. Entretanto, a <i>Saneago</i> alegou que a casa n&atilde;o possu&iacute;a fossa, sendo constru&iacute;da com cisterna, para a popula&ccedil;&atilde;o n&atilde;o pensar que a &aacute;gua da cidade estaria hipoteticamente contaminada.<sup id="_ref&shy;Ci&ecirc;ncia hoje_c" class="reference"><a href="#_note&shy;Ci&ecirc;ncia hoje" title="">[10]</a></sup></p>&#10;<a id="V%C3%ADtimas_fatais_e_seus_n%C3%ADveis_de_radia%C3%A7%C3%A3o_(%5B%5BGray_(unidade)%7CGy%5D%5D)" name="V%C3%ADtimas_fatais_e_seus_n%C3%ADveis_de_radia%C3%A7%C3%A3o_(%5B%5BGray_(unidade)%7CGy%5D%5D)"></a><h2> V&iacute;timas fatais e seus n&iacute;veis de radia&ccedil;&atilde;o ([[Gray (unidade)|Gy]])</h2>&#10;&#10;&#10;<ul>&#10;<li><b>Leide das Neves Ferreira</b>, de 6 anos (6,0 Gy, 600 REM), era filha de Ivo Ferreira e foi a v&iacute;tima com a maior dose de radia&ccedil;&atilde;o do acidente<sup id="_ref&shy;Cola da Web_d" class="reference"><a href="#_note&shy;Cola da Web" title="">[4]</a></sup>. Inicialmente, quando uma equipe internacional chegou a trat&aacute;&shy;la, ela estava confinada a um quarto isolado no hospital porque os funcion&aacute;rios estavam com medo de chegar perto dela. Ela desenvolveu gradualmente incha&ccedil;o na parte superior do corpo, perda de cabelo, danos nos rins, pulm&otilde;es e hemorragia interna. Ela morreu em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> de 1987 de <a href="http://en.wikipedia.org/wiki/Septicemia" id="w">septicemia</a> e infec&ccedil;&atilde;o generalizada no Hospital da Marinha Marc&iacute;lio Dias, no Rio de Janeiro<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.  Ela foi enterrada em um cemit&eacute;rio comum em Goi&acirc;nia, em um caix&atilde;o especial de fibra de vidro revestida com chumbo para evitar a propaga&ccedil;&atilde;o da radia&ccedil;&atilde;o. Apesar destas medidas, ainda houve um in&iacute;cio de tumulto no cemit&eacute;rio, onde mais de 2.000 pessoas, temendo que seu cad&aacute;ver envenenaria toda a &aacute;rea, tentou impedir seu enterro usando pedras e tijolos para bloquear a rua do cemit&eacute;rio<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.   Depois de dias de impasse, Leide foi enterrada em um caix&atilde;o de chumbo lacrado, erguido por um guindaste, devido &agrave;s altas taxas de radia&ccedil;&atilde;o<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup> e para que esta fosse contida<sup id="_ref&shy;Mundo Vestibular_c" class="reference"><a href="#_note&shy;Mundo Vestibular" title="">[8]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Maria Gabriela Ferreira</b>, de 37 anos (5,7 Gy, 550 REM), esposa do propriet&aacute;rio do ferro&shy;velho Devair Ferreira e ficou doente cerca de tr&ecirc;s dias depois de entrar em contato com a subst&acirc;ncia. Seu estado de sa&uacute;de piorou e ela desenvolveu hemorragia interna, principalmente nos membros, olhos e do trato digestivo, al&eacute;m da perda de cabelo. Ela morreu em 23 de outubro de 1987, cerca de um m&ecirc;s ap&oacute;s a exposi&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Israel Baptista dos Santos</b>, de 22 anos (4,5 Gy, 450 REM), foi um empregado de Devair Ferreira, que trabalhou na fonte radioativa principalmente para extrair o chumbo. Ele desenvolveu doen&ccedil;a respirat&oacute;ria grave e complica&ccedil;&otilde;es linf&aacute;ticas.  Acabou por ser internado no hospital e morreu seis dias depois, em <a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a> de 1987.</li></ul>&#10;&#10;<ul>&#10;<li><b>Admilson Alves de Souza</b>, de 18 anos (5,3 Gy, 500 REM), tamb&eacute;m foi funcion&aacute;rio de Devair Ferreira, que trabalhou na fonte radioativa. Ele desenvolveu les&atilde;o pulmonar, hemorragia interna e danos ao cora&ccedil;&atilde;o.  Morreu em <a href="http://en.wikipedia.org/wiki/18_de_outubro" id="w">18 de outubro</a> de 1987.</li></ul>&#10;<p>Devair Ferreira sobreviveu apesar de ter recebido 7 Gy de radia&ccedil;&atilde;o.</p>&#10;<p>Segundo os dados oficiais, esses foram os &uacute;nicos mortos no acidente. Por&eacute;m, a <i>Associa&ccedil;&atilde;o das V&iacute;timas do C&eacute;sio 137</i> aponta que at&eacute; o ano de 2012, quando o acidente completou 25 anos, cerca de 104 pessoas morreram e cerca 1600 tenham sido afetadas diretamente<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<a id="Outros_indiv%C3%ADduos" name="Outros_indiv%C3%ADduos"></a><h3> Outros indiv&iacute;duos </h3>&#10;&#10;<p>Os resultados para as 46 pessoas com maior n&iacute;vel de contamina&ccedil;&atilde;o est&atilde;o mostrados no gr&aacute;fico de barras abaixo. V&aacute;rias pessoas sobreviveram, apesar das altas doses de radia&ccedil;&atilde;o. Isto pode ter acontecido, em alguns casos, porque receberam doses fracionadas. Com o tempo, os mecanismos de reparo do corpo poder&atilde;o reverter o dano celular causado pela radia&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:_brazilcesiumhuman.png_%7C_thumb_%7C_500px_%7C_centro" id="w"> Gr&aacute;fico de barras mostrando o resultado para as 46 pessoas mais contaminados e uma  estimativa de dose. As pessoas s&atilde;o divididas em sete grupos de acordo com a dose.</a></p>&#10;<a id="Lixo_at%C3%B4mico" name="Lixo_at%C3%B4mico"></a><h2> Lixo at&ocirc;mico </h2>&#10;<p>A limpeza produziu 13.500 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de <a href="http://en.wikipedia.org/wiki/Lixo_at%C3%B4mico" id="w">lixo at&ocirc;mico</a>, que necessitou ser acondicionado em 14 cont&ecirc;ineres que foram totalmente lacrados. Dentro destes est&atilde;o 1.200 caixas e 2.900 tambores, que permanecer&atilde;o perigosos para o meio ambiente por 180 anos<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[7]</a></sup>. Para armazenar esse lixo at&ocirc;mico e atendendo &agrave;s recomenda&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/IBAMA" id="w">IBAMA</a>, da <a href="http://en.wikipedia.org/wiki/CNEN" id="w">CNEN</a> e da CEMAM , o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Telma_Ortegal" id="w">Parque Estadual Telma Ortegal</a> foi criado em Goi&acirc;nia, hoje pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Abadia_de_Goi%C3%A1s" id="w">Abadia de Goi&aacute;s</a>, onde se encontra uma &#34&semi;montanha&#34&semi; artificial onde foram colocados a n&iacute;vel do solo, revestida de uma parede de aproximadamente 1 (um) metro de espessura de concreto e chumbo.<sup id="_ref&shy;Mundo Vestibular_d" class="reference"><a href="#_note&shy;Mundo Vestibular" title="">[8]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>Ap&oacute;s o acidente, os im&oacute;veis em volta do acidente radiol&oacute;gico tiveram os seus valores reduzidos a pre&ccedil;os insignificantes, pois quem morava na regi&atilde;o queria sair daquele lugar, mas o medo da popula&ccedil;&atilde;o da exist&ecirc;ncia de radia&ccedil;&atilde;o no ar impedia a compra e constru&ccedil;&atilde;o de novas habita&ccedil;&otilde;es<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[7]</a></sup>. Al&eacute;m das desvaloriza&ccedil;&otilde;es dos im&oacute;veis, por muito tempo a popula&ccedil;&atilde;o local passou por uma certa discrimina&ccedil;&atilde;o devido ao medo de passar a radia&ccedil;&atilde;o para outras pessoas, dificultando o acesso aos servi&ccedil;os, educa&ccedil;&atilde;o e viagens. Muitas lojas e o com&eacute;rcio que existiam antes do acidente acabaram fechando ou mudando de endere&ccedil;o, sobrando alguns poucos comerciantes que ainda resistiam em continuar na regi&atilde;o.<sup id="_ref&shy;Ci&ecirc;ncia hoje_d" class="reference"><a href="#_note&shy;Ci&ecirc;ncia hoje" title="">[10]</a></sup></p>&#10;<a id="Revitaliza%C3%A7%C3%A3o_da_regi%C3%A3o" name="Revitaliza%C3%A7%C3%A3o_da_regi%C3%A3o"></a><h2> Revitaliza&ccedil;&atilde;o da regi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercado_Popular_de_Goi%C3%A2nia.JPG%7Cthumb%7C300px" id="w">Mercado Popular da Rua 57 ap&oacute;s a reforma.</a>&#10;Somente no final dos <a href="http://en.wikipedia.org/wiki/Anos_90" id="w">anos 90</a>, a regi&atilde;o come&ccedil;ou a passar uma imagem menos &#34&semi;assustadora&#34&semi; para os novos inquilinos, atrav&eacute;s de a&ccedil;&otilde;es do governo municipal e estadual para a revitaliza&ccedil;&atilde;o da regi&atilde;o, revalorizando as casas que estavam nas media&ccedil;&otilde;es do acidente.</p>&#10;<p>Em quest&atilde;o de poucos anos, o valor das casas da regi&atilde;o central j&aacute; era entre duas a tr&ecirc;s vezes maior do que na &eacute;poca do acidente. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a prefeitura municipal de Goi&acirc;nia resolveu revitalizar o antigo <a href="http://en.wikipedia.org/wiki/Mercado_Popular" id="w">Mercado Popular</a>, sendo reinaugurado em novembro de 2006 com a edi&ccedil;&atilde;o 2007 da <i>Casa Cor Goi&aacute;s</i>, com a presen&ccedil;a de autoridades municipais e estaduais. Em fevereiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o Mercado Popular passou a ser um ponto tur&iacute;stico da cidade, por possuir uma feira gastron&ocirc;mica todas as sextas&shy;feiras &agrave; noite, sempre acompanhada de m&uacute;sica ao vivo.<sup id="_ref&shy;MTCDPub_d" class="reference"><a href="#_note&shy;MTCDPub" title="">[9]</a></sup></p>&#10;<p>Aos poucos, a regi&atilde;o atingida pelo acidente vem sendo valorizada, aumentando o interesse de grandes empreiteiras constru&iacute;rem pr&eacute;dios de luxo, onde antes eram apenas casebres abandonados.</p>&#10;<a id="Repercuss%C3%A3o_do_acidente" name="Repercuss%C3%A3o_do_acidente"></a><h2> Repercuss&atilde;o do acidente </h2>&#10;<p>O acidente foi descrito em v&aacute;rios document&aacute;rios internacionais, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, <a href="http://en.wikipedia.org/wiki/Programas_de_televis%C3%A3o" id="w">programas de televis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&otilde;es</a>, artigos acad&ecirc;micos e <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>.</p>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;&#10;<ul>&#10;<li>O acidente radioativo &eacute; mencionado no premiado curta&shy;metragem <i><a href="http://en.wikipedia.org/wiki/Ilha_das_Flores_(curta)" id="w">Ilha das Flores</a></i>, escrito e dirigido por <a href="http://en.wikipedia.org/wiki/Jorge_Furtado" id="w">Jorge Furtado</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Pires" id="w">Roberto Pires</a> dirigiu o filme <i><a href="http://en.wikipedia.org/wiki/C%C3%A9sio_137_&shy;_O_Pesadelo_de_Goi%C3%A2nia_(filme)" id="w">C&eacute;sio 137 &shy; O Pesadelo de Goi&acirc;nia</a></i>, que faz uma dramatiza&ccedil;&atilde;o do acidente.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li></ul>&#10;<a id="Livros" name="Livros"></a><h3> Livros </h3>&#10;&#10;<ul>&#10;<li>O livro <i>Blindfold Game</i> de <a href="http://en.wikipedia.org/wiki/Dana_Stabenow" id="w">Dana Stabenow</a> faz uma men&ccedil;&atilde;o ao incidente.</li>&#10;<li>O conto &#34&semi;Witch Baby&#34&semi; de <a href="http://en.wikipedia.org/wiki/Francesca_Lia_Block" id="w">Francesca Lia Block</a> menciona o acidente&semi; muitos dos personagens foram criados a partir de um artigo que a autora leu sobre o incidente.</li>&#10;<li>O livro &#34&semi;<a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia_rua_57_o_nuclear_na_terra_do_sol" id="w">Goi&acirc;nia rua 57 o nuclear na terra do sol</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Fernando_Gabeira" id="w">Fernando Gabeira</a> faz uma analise do ocorrido.</li>&#10;<li>O livro &#34&semi;A Menina que Comeu C&eacute;sio&#34&semi;, do jornalista Fernando Pinto, descreve os acontecimentos a partir de depoimentos e relatos colhidos in loco pelo autor.</li>&#10;<li>O livro &#34&semi;<a href="http://en.wikipedia.org/wiki/De_pernas_pro_ar&shy;_A_escola_do_mundo_ao_avesso%26quot%3B" id="w">De pernas pro ar&shy; A escola do mundo ao avesso&#34&semi;</a> de <a href="http://en.wikipedia.org/wiki/Eduardo_Galeano" id="w">Eduardo Galeano</a> tamb&eacute;m menciona o epis&oacute;dio.</li>&#10;<li>O livro &#34&semi;Radiation Narratives and Illness: The politics of memory on the Goi&acirc;nia Disaster&#34&semi;, da antrop&oacute;loga Telma Camargo da Silva analisa este evento cr&iacute;tico.</li></ul>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, o cantor e compositor <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Angelo_Branduardi" id="w">Angelo Branduardi</a> lan&ccedil;ou a can&ccedil;&atilde;o &#34&semi;Miracolo a Goiania&#34&semi; no &aacute;lbum <i>Pane e Rose</i>. Esta can&ccedil;&atilde;o conta o di&aacute;logo que teria ocorrido entre as pessoas envolvidas no acidente.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, o cantor e compositor <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">panamense</a> <a href="http://en.wikipedia.org/wiki/Rub%C3%A9n_Blades" id="w">Rub&eacute;n Blades</a> lan&ccedil;ou a can&ccedil;&atilde;o &#34&semi;El Cilindro&#34&semi; no &aacute;lbum <i>Amor y Control</i>. Esta can&ccedil;&atilde;o conta uma hist&oacute;ria que teria ocorrido com um dos protagonistas do acidente.</li>&#10;<li>Na m&uacute;sica &#34&semi;O Bandido da Lupa Vermelha&#34&semi;, Patrick Horla faz men&ccedil;&atilde;o ao ocorrido.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, a dupla uruguaia Larbanois&shy;Carrero gravou a m&uacute;sica &#34&semi;Goiania&#34&semi; no &aacute;lbum &#34&semi;Identidades&#34&semi; falando do epis&oacute;dio.</li>&#10;<li>Em 1988, foi formado em Goi&acirc;nia a banda Horrores do C&eacute;sio&shy;137(HC 137). O som da banda caracterizava&shy;se pela pegada Hardcore e Punk&shy;rock com letras que tratavam dos efeitos da radioatividade.</li></ul>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li>O epis&oacute;dio &#34&semi;Thine Own Self&#34&semi; de <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i>, que foi ao ar em <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, apresenta algumas similaridades ao acidente.</li>&#10;<li>O epis&oacute;dio do dia <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de 2007 do programa <i><a href="http://en.wikipedia.org/wiki/Linha_Direta" id="w">Linha Direta</a></i> da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> teve como tema o acidente, que completava vinte anos.</li>&#10;<li>O epis&oacute;dio &#34&semi;Daddy&#39&semi;s Boy&#34&semi; da segunda temporada do seriado americano <i><a href="http://en.wikipedia.org/wiki/House%2C_M.D." id="w">House, M.D.</a></i> apresenta uma trama similar &agrave; do incidente, onde o pai de um menino &eacute; dono de um ferro&shy;velho, e d&aacute; a ele uma esp&eacute;cie de chaveiro feito de chumbo que &eacute; radioativo, e causa uma s&eacute;rie de problemas &agrave; sa&uacute;de do garoto.</li>&#10;<li>Um epis&oacute;dio do desenho animado <i><a href="http://en.wikipedia.org/wiki/Captain_Planet" id="w">The New Adventures of Captain Planet</a></i> foi escrito fazendo um paralelo com o incidente. Nele, um grupo de crian&ccedil;as encontram uma fonte radioativa em um equipamento m&eacute;dico abandonado e, consequentemente, contaminam&shy;se, embora os her&oacute;is intervenham antes que as mortes ocorram.</li></ul>&#10;<a id="Artigos_Acad%C3%AAmicos_&shy;_Perspectiva_Antropol%C3%B3gica" name="Artigos_Acad%C3%AAmicos_&shy;_Perspectiva_Antropol%C3%B3gica"></a><h3> Artigos Acad&ecirc;micos &shy; Perspectiva Antropol&oacute;gica </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Musealiza&ccedil;&atilde;o de eventos cr&iacute;ticos: an&aacute;lise da tens&atilde;o entre m&uacute;ltiplas narrativas da dor&#34&semi;. Artigo da antrop&oacute;loga Telma Camargo da Silva. Publicado em: <i>Antropologia e Patrim&ocirc;nio Cultural: Trajet&oacute;rias e Conceitos</i>. Organizado por Izabela Tamaso e Manuel Ferreira Lima Filho.DF:ABA.2012. pp. 497 &shy; 525.</li>&#10;<li>&#34&semi;Eventos Cr&iacute;ticos: sobreviventes, narrativas, testemunhos e sil&ecirc;ncios&#34&semi;. Artigo da antrop&oacute;loga Telma Camargo da Silva.27&ordf; RBA. 2010.Dispon&iacute;vel em: &#60&semi;<a class="externallink" href="http://www.iconecv.com.br/27rba" rel="nofollow" title="http://www.iconecv.com.br/27rba">http://www.iconecv.com.br/27rba</a>&#62&semi;.</li>&#10;<li>&#34&semi;Colecionando cart&otilde;es postais: os lugares constitu&iacute;dos em contexto de isolamento&#34&semi;. Artigo da antrop&oacute;loga Telma Camargo da Silva. <i>Visualidades</i>. Goi&acirc;nia. (UFG).V.7,2009. pp.212 &shy; 233.</li>&#10;<li>&#34&semi;As celebra&ccedil;&otilde;es, a mem&oacute;ria traum&aacute;tica e os rituais de anivers&aacute;rio&#34&semi;.  Artigo da antrop&oacute;loga Telma Camargo da Silva. <i>Revista UFG</i>.V. IX, 2007. pp. 12 &shy;18.</li>&#10;<li>&#34&semi;As fronteiras das lembran&ccedil;as: mem&oacute;ria corporificada, constru&ccedil;&atilde;o de identidades e purifica&ccedil;&atilde;o </li></ul>&#10;<p>simb&oacute;lica no caso de desastre radioativo&#34&semi;.  Artigo da antrop&oacute;loga Telma Camargo da Silva. <i>Viv&ecirc;ncia</i>. Natal: UFRN ,Vol.28, 2005. pp.57&shy;73.&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Desastre como processo: Saberes, vulnerabilidade e sofrimento social no caso de Goi&acirc;nia&#34&semi;.  Artigo da antrop&oacute;loga Telma Camargo da Silva. Publicado em <i>Tecnologias do Corpo: Uma antropologia das medicinas no Brasil.</i>Organizado por Annete Leibing. Rio de Janeiro: NAU, 2004. pp. 201 &shy;225.</li>&#10;<li>&#34&semi;Os cientistas sociais no cen&aacute;rio pol&iacute;tico das sess&otilde;es especiais do parlamento: A documenta&ccedil;&atilde;o de um caso&#34&semi;. Artigo da antrop&oacute;loga Telma Camargo da Silva. Publicado em:<i>Pol&iacute;ticas P&uacute;blicas e Cidadania.</i>. Organizado por Francisco Rabelo e Genilda Bernardes.Goi&acirc;nia: Canone.2004. pp. 13&shy;27.</li>&#10;<li>&#34&semi;Bodily Memory and the Politics of Remembrance: The aftermath of Goi&acirc;nia Radiological Disaster&#34&semi;.  Artigo da antrop&oacute;loga Telma Camargo da Silva. <i>High Plains Applied Anthropology</i>. Vol.21, 2001. pp 40&shy;52</li>&#10;<li>&#34&semi;Soldado &eacute; superior ao tempo: Da ordem militar &agrave; experi&ecirc;ncia do corpo como locus de resist&ecirc;ncia&#34&semi;. Artigo da antrop&oacute;loga Telma Camargo da Silva. <i>Horizontes Antropol&oacute;gicos.</i>Porto Alegre: UFRGS. N&ordm; 9. 1998. pp. 119&shy;143.</li>&#10;<li>&#34&semi;Pol&iacute;tica da Mem&oacute;ria: Recompondo as lembran&ccedil;as no caso do desastre radiol&oacute;gico de Goi&acirc;nia&#34&semi;.  Artigo da antrop&oacute;loga Telma Camargo da Silva. Publicado em <i>Mem&oacute;ria</i>. Goi&acirc;nia: Editora da Universidade Cat&oacute;lica de Goi&aacute;s.1998. pp. 117&shy;138.</li>&#10;<li>&#34&semi;Corpos em perigo: uma an&aacute;lise sobre percep&ccedil;&atilde;o de risco em caso de desastre radiol&oacute;gico&#34&semi;.  Artigo da antrop&oacute;loga Telma Camargo da Silva. Caxambu. XXII Anpocs. 1998. Dispon&iacute;vel em: &#60&semi;<a class="externallink" href="http://bibliotecavirtual.clacso.org.ar//libros/anpocs/camargo.rtf" rel="nofollow" title="http://bibliotecavirtual.clacso.org.ar//libros/anpocs/camargo.rtf">http://bibliotecavirtual.clacso.org.ar//libros/anpocs/camargo.rtf</a>&#62&semi;</li>&#10;<li>&#34&semi; Biomedical discourses and health care experiences: The Goi&acirc;nia Radiological Disaster&#34&semi;. Artigo da antrop&oacute;loga Telma Camargo da Silva. Publicado em <i>The Medical Anthropologies in Brazil</i>. Berlim: VWB, 1997. pp.67&shy;79.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desastres_industriais" id="w">Categoria:Desastres industriais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desastres_em_Goi%C3%A1s" id="w">Categoria:Desastres em Goi&aacute;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radioatividade" id="w">Categoria:Radioatividade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1987_no_Brasil" id="w">Categoria:1987 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Goi%C3%A2nia" id="w">Categoria:Goi&acirc;nia</a></p></body></html>