<html><title>Exame de HIV</title><body>&#10;<p> </p>&#10;<p>Existem diferentes tipos de testes de HIV, sendo poss&iacute;vel detectar <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno" id="w">ant&iacute;genos</a> ou <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> em <a href="http://en.wikipedia.org/wiki/Soro_(sangue)" id="w">soro</a>, <a href="http://en.wikipedia.org/wiki/Plasma_(sangue)" id="w">plasma</a>, fluido oral, mancha de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> seco ou <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>. Os exames variam desde detectar anticorpos na saliva como o RNA do v&iacute;rus no sangue, variando o custo e a precis&atilde;o do resultado.</p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p>O <b>per&iacute;odo de janela</b> &eacute; o tempo a partir da <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a> at&eacute; um teste poder determinar qualquer mudan&ccedil;a. O per&iacute;odo de janela m&eacute;dio com um teste de <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> &eacute; de 22 dias. O teste de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno" id="w">ant&iacute;genos</a> reduz o per&iacute;odo de janela para aproximadamente 16 dias, e o teste de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cido nucleico</a> (TAN) reduz este per&iacute;odo para 12 dias .</p>&#10;<p>Os exames de anticorpos s&atilde;o relatados como positivos ou negativos. O desempenho destes exames &eacute; descrito em termos de:&#10;</p>&#10;<ul>&#10;<li><b>sensibilidade</b> &mdash; a percentagem dos resultados que ser&atilde;o positivos quando o HIV estiver presente.</li>&#10;<li><b>especificidade</b> &mdash; a percentagem dos resultados que ser&atilde;o negativos quando o HIV n&atilde;o estiver presente.</li></ul>&#10;<p>Todos os exames de diagn&oacute;stico t&ecirc;m limita&ccedil;&otilde;es, e, algumas vezes, o seu uso pode produzir resultados err&ocirc;neos ou question&aacute;veis.&#10;</p>&#10;<ul>&#10;<li><b>falso positivo</b> &mdash; os resultados indicam que o HIV est&aacute; presente, quando, na verdade, n&atilde;o est&aacute;.</li>&#10;<li><b>falso negativo</b> &mdash; os resultados n&atilde;o identificam o HIV, que est&aacute; presente.</li></ul>&#10;<p>Rea&ccedil;&otilde;es n&atilde;o espec&iacute;ficas, <a href="http://en.wikipedia.org/wiki/Hipergamaglobulinemia" id="w">hipergamaglobulinemia</a>, ou a presen&ccedil;a de anticorpos dirigidos a outros agentes infecciosos que podem ser antigenicamente similares ao HIV podem produzir resultados <i>falso positivo</i>. Doen&ccedil;as auto&shy;imunes, como o <a href="http://en.wikipedia.org/wiki/L%C3%BApus" id="w">l&uacute;pus eritematoso sist&ecirc;mico</a>, tamb&eacute;m podem causar resultados <i>falso positivo</i>. A literatura cient&iacute;fica documentou mais de 60&shy;70 fatores diferentes que podem causar uma rea&ccedil;&atilde;o positiva nos testes de HIV, al&eacute;m da infec&ccedil;&atilde;o por HIV passada ou presente &mdash; incluindo <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>, vacina contra gripe, <a href="http://en.wikipedia.org/wiki/Herpes" id="w">herpes</a>, <a href="http://en.wikipedia.org/wiki/Artrite_reumat%C3%B3ide" id="w">artrite reumat&oacute;ide</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, anticorpos para <a href="http://en.wikipedia.org/wiki/Hansen%C3%ADase" id="w">hansen&iacute;ase</a> &mdash; e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>. Est&aacute; dispon&iacute;vel uma lista de fatores conhecidos por causar resultados falso positivo, junto com refer&ecirc;ncias &agrave; literatura m&eacute;dica para cada fator  .</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<a id="Examinando_o_sangue_do_doador_e_os_produtos_celulares" name="Examinando_o_sangue_do_doador_e_os_produtos_celulares"></a><h3> Examinando o sangue do doador e os produtos celulares </h3>&#10;<p>Os exames selecionados para examinar o sangue do doador, os componentes sangu&iacute;neos e os produtos celulares oferecem um alto grau de confian&ccedil;a de que o HIV <b>n&atilde;o</b> est&aacute; presente. Uma combina&ccedil;&atilde;o de testes de <a href="http://en.wikipedia.org/wiki/Anticorpos" id="w">anticorpos</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno" id="w">ant&iacute;genos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucl%C3%A9ico" id="w">&aacute;cido nucl&eacute;ico</a> &eacute; usada pelos bancos de sangue nos pa&iacute;ses ocidentais. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">OMS</a> estimou que, em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o exame inadequado do sangue em alguns pa&iacute;ses resultou em um milh&atilde;o de novas infec&ccedil;&otilde;es por HIV.</p>&#10;<a id="Diagn%C3%B3stico_da_infec%C3%A7%C3%A3o_por_HIV" name="Diagn%C3%B3stico_da_infec%C3%A7%C3%A3o_por_HIV"></a><h3> Diagn&oacute;stico da infec&ccedil;&atilde;o por HIV </h3>&#10;<p>Exames diferentes s&atilde;o selecionados para o diagn&oacute;stico da infec&ccedil;&atilde;o por HIV numa pessoa em particular, o que requer um alto grau de confian&ccedil;a de que o HIV est&aacute; presente. Nos Estados Unidos, isto &eacute; alcan&ccedil;ado por um <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> usando dois exames para detectar anticorpos, que s&atilde;o a resposta do corpo &agrave; infec&ccedil;&atilde;o. Se anticorpos s&atilde;o detectados por um exame inicial baseado no m&eacute;todo <a href="http://en.wikipedia.org/wiki/ELISA" id="w">ELISA</a>, ent&atilde;o um segundo teste baseado no procedimento <a href="http://en.wikipedia.org/wiki/Western_blot" id="w">Western blot</a> determina o tamanho dos ant&iacute;genos que se ligam aos anticorpos no kit de teste. Este algoritmo de teste tem uma precis&atilde;o de 99,5%, o que significa que de um teste com 100.000 pessoas n&atilde;o infectadas s&atilde;o esperados 500 resultados falso positivo. O valor previs&iacute;vel deste algoritmo de teste depende da preval&ecirc;ncia da infec&ccedil;&atilde;o por HIV no grupo sendo testado. Se 10% do grupo testado est&aacute; infectado por HIV, menos de 2% dos resultados positivos ser&atilde;o falso positivo. Mas se menos que 1 pessoa em 7.500 pessoas do grupo sendo testado est&aacute; infectada por HIV, ent&atilde;o mais de 90% dos resultados positivos ser&atilde;o falso positivo.</p>&#10;<a id="Direitos_humanos" name="Direitos_humanos"></a><h3> Direitos humanos </h3>&#10;<p>A Declara&ccedil;&atilde;o Pol&iacute;tica da UNAIDS/OMS sobre o exame de HIV  define que as condi&ccedil;&otilde;es sob as quais pessoas submetem&shy;se a testes de HIV devem ser apoiadas em uma aproxima&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, que preza por respeito aos princ&iacute;pios &eacute;ticos. De acordo com estes princ&iacute;pios, a conduta dos testes de HIV nos indiv&iacute;duos deve ser:&#10;</p>&#10;<ul>&#10;<li>confidencial</li>&#10;<li>acompanhada por um conselheiro</li>&#10;<li>conduzido com o <a href="http://en.wikipedia.org/wiki/Consentimento_informado" id="w">consentimento informado</a>, o que significa ambos informados e volunt&aacute;rios.</li></ul>&#10;<p>A realidade &eacute; que o estigma e a discrimina&ccedil;&atilde;o continuam a fazer pessoas que podem ter sido expostas &agrave; infec&ccedil;&atilde;o por HIV pararem de consentir o teste de HIV.</p>&#10;<p>O teste de HIV e o aconselhamento t&ecirc;m um papel essencial na preven&ccedil;&atilde;o de infec&ccedil;&otilde;es por HIV pelo mundo.</p>&#10;<a id="Testes_de_anticorpo" name="Testes_de_anticorpo"></a><h2> Testes de anticorpo </h2>&#10;<p><b>Testes de anticorpo</b> s&atilde;o projetados especificamente para a rotina de testes de HIV em adultos, s&atilde;o baratos, e s&atilde;o muito precisos. Se a pessoa n&atilde;o corre um risco real de infec&ccedil;&atilde;o, ent&atilde;o estes n&atilde;o s&atilde;o necess&aacute;rios.</p>&#10;<p>Os testes de anticorpo apresentam resultados falsos negativo durante o <i>per&iacute;odo de janela</i>, que varia de tr&ecirc;s semanas a seis meses a partir do momento da infec&ccedil;&atilde;o at&eacute; que o <a href="http://en.wikipedia.org/wiki/Sistema_imune" id="w">sistema imune</a> produza quantidades detect&aacute;veis de anticorpos. Durante este per&iacute;odo de janela, uma pessoa infectada pode transmitir o HIV para outras, sem que sua infec&ccedil;&atilde;o seja detectada por um teste de anticorpo. A <a href="http://en.wikipedia.org/wiki/Droga_anti&shy;retroviral" id="w">terapia anti&shy;retroviral</a> durante o per&iacute;odo de janela pode atrasar a forma&ccedil;&atilde;o de anticorpos e estender este per&iacute;odo para al&eacute;m de 12 meses. </p>&#10;<p>Espera&shy;se que uma pessoa exposta ao HIV produza anticorpos que se liguem especificamente ao HIV. O desenvolvimento de testes de anticorpo para o HIV foi complicado porque todo sangue humano tem uma grande quantidade de anticorpos que se ligam aos componentes dos kits de teste de anticorpo. Por esta raz&atilde;o, o sangue a ser testado &eacute; dilu&iacute;do, numa tentativa de detectar anticorpos que foram produzidos ap&oacute;s a exposi&ccedil;&atilde;o ao HIV. Fabricantes de todos estes kits de testes definiram que &#34&semi;n&atilde;o existe um padr&atilde;o &uacute;nico reconhecido para se determinar a presen&ccedil;a ou a aus&ecirc;ncia de anticorpos de HIV no sangue humano&#34&semi;.</p>&#10;<a id="ELISA" name="ELISA"></a><h3> ELISA </h3>&#10;<p>O <b>exame <a href="http://en.wikipedia.org/wiki/ELISA" id="w">ELISA</a></b>(do <a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&oacute;nimo</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> de <i>Enzyme&shy;Linked Immuno Sorbent Assay</i>) foi o primeiro exame amplamente empregado. Ele tem uma alta sensibilidade. A baixa especificidade deste teste ocorre porque os anticorpos se ligam aos ant&iacute;genos nos kits de exame &#34&semi;por acaso&#34&semi;, mesmo que a pessoa nunca tenha sido exposta ao HIV. Cerca de 80% dos exames ELISA positivos s&atilde;o seguidos por um exames <a href="http://en.wikipedia.org/wiki/Western_blot" id="w">Western blot</a> negativo e, conseq&uuml;entemente, considerados como falso positivo.</p>&#10;<p>O teste procede pelo m&eacute;todo ELISA geral: o <a href="http://en.wikipedia.org/wiki/Soro" id="w">soro</a> sangu&iacute;neo da pessoa &eacute; dilu&iacute;do 400 vezes e aplicado a uma placa com ant&iacute;genos HIV. Alguns dos anticorpos do soro podem se ligar a estes ant&iacute;genos. A placa &eacute; ent&atilde;o lavada para que se removam todos os outros componentes do soro. Ent&atilde;o um &#34&semi;anticorpo secund&aacute;rio&#34&semi; especialmente preparado &mdash; um anticorpo que se liga a anticorpos humanos &mdash; &eacute; aplicado &agrave; placa, seguido de lavagens. Este anticorpo secund&aacute;rio est&aacute; antes relacionado quimicamente a uma enzima. Assim a placa ir&aacute; conter enzima em quantidade proporcional a de anticorpos secund&aacute;rios. Um <a href="http://en.wikipedia.org/wiki/Substrato_(bioqu%C3%ADmica)" id="w">substrato</a> para a enzima &eacute; aplicado, e a cat&aacute;lise da enzima leva a uma mudan&ccedil;a de cor ou fluoresc&ecirc;ncia. Como os resultados ELISA s&atilde;o dados em n&uacute;meros, o aspecto mais controverso deste teste &eacute; decidir o ponto divisor entre positivo e negativo.</p>&#10;<a id="Western_blot" name="Western_blot"></a><h3> Western blot </h3>&#10;<p>O <b>exame Western blot</b> usa o procedimento geral <a href="http://en.wikipedia.org/wiki/Western_blot" id="w">Western blot</a>. C&eacute;lulas infectadas por HIV s&atilde;o abertas e as prote&iacute;nas nelas contidas s&atilde;o colocadas em uma placa de gel &agrave; qual uma <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">voltagem</a> &eacute; aplicada. Prote&iacute;nas diferentes ir&atilde;o se mover com velocidades diferentes, dependendo de seu tamanho, enquanto sua carga el&eacute;trica &eacute; nivelada por uma subst&acirc;ncia chamada <i>lauril sulfato de s&oacute;dio</i>. Uma vez as prote&iacute;nas bem separadas, elas s&atilde;o transferidas para uma membrana e a rotina continua similar ao ELISA: o soro sangu&iacute;neo dilu&iacute;do &eacute; aplicado &agrave; membrana e os anticorpos do soro podem se ligar a algumas das prote&iacute;nas do HIV. Os anticorpos que n&atilde;o se ligarem s&atilde;o removidos na lavagem, e os anticorpos secund&aacute;rios &mdash; anticorpos com capacidade de se ligar aos anticorpos humanos &mdash; detectam primeiramente para quais prote&iacute;nas do HIV a pessoa possui anticorpos.</p>&#10;<p>N&atilde;o existe um crit&eacute;rio universal para a interpreta&ccedil;&atilde;o do exame Western blot: o n&uacute;mero de faixas virais que devem estar presentes varia de defini&ccedil;&atilde;o para defini&ccedil;&atilde;o. Se nenhuma faixa viral &eacute; detectada, o resultado &eacute; negativo. Se pelo menos uma faixa viral para cada um dos grupos de produtos g&ecirc;nicos GAG, POL e ENV est&atilde;o presentes, o resultado &eacute; positivo. Tal crit&eacute;rio, por&eacute;m, n&atilde;o &eacute; sens&iacute;vel o suficiente para o uso cl&iacute;nico, j&aacute; que a aus&ecirc;ncia de anticorpos para a p24 ou a p31 &eacute; relativamente comum at&eacute; mesmo em pacientes que est&atilde;o claramente infectados por HIV. Assim a aproxima&ccedil;&atilde;o entre os tr&ecirc;s produtos g&ecirc;nicos e a interpreta&ccedil;&atilde;o do Western Blot n&atilde;o foi adotada na sa&uacute;de p&uacute;blica ou na pr&aacute;tica cl&iacute;nica. O padr&atilde;o da <i>Association of State da Territorial Public Health Laboratory Directors (ASTPHLD)</i> e do <i>Centers for Diseases Control and Prevention</i> ignora os resultados p31 e interpreta a presen&ccedil;a de faixas gp41 e gp120/160 como um resultado positivo. Exames em que um n&uacute;mero de bandas virais menor do que o requerido s&atilde;o tidos como indeterminado. Uma pessoa que teve um resultado indeterminado deve ser testada novamente, j&aacute; que testes posteriores podem ser mais conclusivos. Quase todas as pessoas infectadas por HIV com resultados Western Blot indeterminados ir&atilde;o desenvolver um resultado positivo quando testadas de novo em um m&ecirc;s. Resultados indeterminados persistentes por um per&iacute;odo maior do que seis meses sugerem que os resultados n&atilde;o s&atilde;o devido a uma infec&ccedil;&atilde;o por HIV.</p>&#10;<p>O exame Western blot &eacute; normalmente realizado depois de um teste ELISA positivo, porque muitas amostras que s&atilde;o negativas para o ELISA possuem anticorpos para uma ou mais prote&iacute;nas do teste Western blot e forneceriam resultados imprecisos, especialmente quando interpretados de acordo com o crit&eacute;rio que requer a completa aus&ecirc;ncia de todas das faixas virais e &#34&semi;n&atilde;o virais&#34&semi; para que um resultado Western blot seja dado como negativo em vez de intermedi&aacute;rio.</p>&#10;<a id="Testes_laboratoriais_remotos" name="Testes_laboratoriais_remotos"></a><h3> Testes laboratoriais remotos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oraquick.jpg%7C240px%7Cthumb" id="w">Jovem demonstrando como se faz o teste anti&shy;HIV em fluido oral.</a></p>&#10;<p>Os testes r&aacute;pidos de anticorpos s&atilde;o imunoensaios qualitativos objetivados para o uso como um <a href="http://en.wikipedia.org/wiki/Exame_laboratorial_remoto" id="w">exame laboratorial remoto</a> para o diagn&oacute;stico de infec&ccedil;&atilde;o por HIV. Tais testes devem ser usados em conjunto com a condi&ccedil;&atilde;o cl&iacute;nica, hist&oacute;ria e fatores de risco da pessoa examinada. A especificidade dos testes r&aacute;pidos de anticorpos para popula&ccedil;&otilde;es de baixo risco ainda n&atilde;o foi avaliada. Estes testes devem ser usados com <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a> apropriados designados para a valida&ccedil;&atilde;o estat&iacute;stica de resultados dos testes r&aacute;pidos de HIV.</p>&#10;<p>Se nenhum anticorpo para o HIV for detectado, isso n&atilde;o necessariamente significa que a pessoa n&atilde;o foi infectada com o HIV. Pode levar v&aacute;rios meses desde a infec&ccedil;&atilde;o pelo HIV para que a resposta imunol&oacute;gica atinja n&iacute;veis detect&aacute;veis, tempo o qual o teste laboratorial remoto para os anticorpos de HIV n&atilde;o vai identificar a situa&ccedil;&atilde;o de infec&ccedil;&atilde;o. Uma hist&oacute;ria de risco compreensiva e um julgamento cl&iacute;nico devem ser considerados antes de se concluir que um indiv&iacute;duo n&atilde;o est&aacute; infectado com o HIV.&#10;O <b>OraQuick</b> &eacute; um teste de anticorpos que d&aacute; o resultado em 20 minutos. O sangue, o plasma ou fluido oral &eacute; misturado em uma ampola com uma solu&ccedil;&atilde;o reveladora, e os resultados s&atilde;o lidos de um pequeno aparado na forma de bast&atilde;o que acompanha o conjunto do teste.</p>&#10;<p>O <b>Orasure</b> &eacute; um teste de HIV o qual usa a mucosa secretada de tecidos da gengiva e da bochecha. &Eacute; um teste de anticorpos que primeiro aplica o ELISA, e ent&atilde;o o Western Blot.</p>&#10;<p>H&aacute; tamb&eacute;m um <b>teste de urina</b>&semi; ele emprega tanto o ELISA quanto o Western Blot.</p>&#10;<p>O <b> </b> &eacute; um teste aprovado pelo <a href="http://en.wikipedia.org/wiki/Food_and_Drug_Administration" id="w">FDA</a> americano: o paciente coleta uma gota de sangue e a envia pelo correio para o laborat&oacute;rio&semi; os resultados s&atilde;o enviados via telefone.</p>&#10;<a id="Interpretando_os_exames_de_anticorpos" name="Interpretando_os_exames_de_anticorpos"></a><h3> Interpretando os exames de anticorpos </h3>&#10;<p>O exame ELISA por si s&oacute; n&atilde;o pode ser usado para diagnosticar a AIDS, mesmo se a investiga&ccedil;&atilde;o recomendada de esp&eacute;cies reativas sugerir uma alta probabilidade da presen&ccedil;a do anticorpo para HIV 1 estar presente.</p>&#10;<p>O exame ELISA de anticorpos foi desenvolvido para prover um alto grau de confian&ccedil;a de se o sangue doado <i>n&atilde;o foi</i> infectado com o HIV. Ent&atilde;o n&atilde;o &eacute; poss&iacute;vel concluir que o sangue rejeitado para uma transfus&atilde;o devido a um exame ELISA <i>positivo</i> para os anticorpos est&aacute; de fato infectado com o HIV. Normalmente, retestando o doador alguns meses ap&oacute;s produzir&aacute; um resultado <i>negativo</i> no ELISA.</p>&#10;<p>Todos os exames laboratoriais podem produzir &#34&semi;alarmes falsos&#34&semi;, isto &eacute;, um resultado positivo em um teste de triagem o qual se mostra negativo em um exame confirmat&oacute;rio. Falsas rea&ccedil;&otilde;es s&atilde;o uma complica&ccedil;&atilde;o reconhecida de todos os testes biol&oacute;gicos, s&atilde;o perfeitamente normais e n&atilde;o possuem significado para a sa&uacute;de do doador.</p>&#10;<p>&Eacute; conhecido que resultados falsos positivo devido a fatores n&atilde;o relacionados &agrave; exposi&ccedil;&atilde;o ao v&iacute;rus do HIV s&atilde;o comuns no teste ELISA. Tais resultados podem ser causados por anticorpos contra outros v&iacute;rus, anticorpos produzidos pela gravidez e outras condi&ccedil;&otilde;es m&eacute;dicas. Um falso resultado positivo <b><i>n&atilde;o</i></b> indica que algu&eacute;m est&aacute; com infectado com o v&iacute;rus da AIDS, nem indica uma condi&ccedil;&atilde;o de risco significante &agrave; sa&uacute;de.</p>&#10;<p>A evid&ecirc;ncia a respeito dos riscos e benef&iacute;cios da triagem do HIV foi revisada em julho de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>  : &#34&semi;O uso repetitivo de um imunoensaio com uma enzima reativa seguido de um western blot confirmat&oacute;rio ou um ensaio imunofluorescente permanece o m&eacute;todo padr&atilde;o para o diagn&oacute;stico da infec&ccedil;&atilde;o por HIV&shy;1. Um largo estudo do teste de HIV em 752 laborat&oacute;rios dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> reportaram uma sensitividade de 99,7% e especificidade de 98,5% para o imunoensaio enzim&aacute;tico, e estudos em doadores de sangue estados unidences reportaram especificidades de 99,8% e maiores que 99,99%. Com o western blot confirmat&oacute;rio, a chance de um grupo de baixa preval&ecirc;ncia &eacute; cerca de 1 em 250.000 (intervalo de confian&ccedil;a de 95%, 1 em 173.000 a 1 em 379.000).&#34&semi;</p>&#10;<a id="Exame_de_ant%C3%ADgenos" name="Exame_de_ant%C3%ADgenos"></a><h2> Exame de ant&iacute;genos </h2>&#10;<p>O <b>exame do ant&iacute;geno p24</b> detecta a presen&ccedil;a da prote&iacute;na p24 do HIV, uma prote&iacute;na fundamental da estrutura do v&iacute;rus. <a href="http://en.wikipedia.org/wiki/Anticorpo_monoclonal" id="w">anticorpos monoclonais</a> espec&iacute;ficos &agrave; prote&iacute;na p24 s&atilde;o misturados com o sangue da pessoa. Qualquer prote&iacute;na p24 no sangue do indiv&iacute;duo se ligar&aacute; aos anticorpos monoclonais&semi; e anticorpos, ligados por enzimas, destes anticorpos monoclonais causam uma mudan&ccedil;a de cor se a p24 estava presente na amostra.&#10;reagente positivo &iacute;ndice 924,7 detectou reatividade contra as prote&iacute;nas 6p160,6p120,6p41,p55,p24,p40,p66,p51,p31 nota antigenos de membrana 6p160,6p120,6p41 antigenos do core p55,p24,p17,p40</p>&#10;<p>Este teste &eacute; agora usado rotineiramente para a triagem de doa&ccedil;&otilde;es de sangue, assim reduzindo a janela para cerca de 16 dias. Ele n&atilde;o &eacute; &uacute;til para diagn&oacute;sticos gerais, por sua baixa sensitividade e por apenas funcionar durante certo per&iacute;odo de tempo depois da infec&ccedil;&atilde;o antes do corpo produzir anticorpos &agrave; prote&iacute;na p24.</p>&#10;<a id="Exames_baseados_em_%C3%A1cidos_nucl%C3%A9icos" name="Exames_baseados_em_%C3%A1cidos_nucl%C3%A9icos"></a><h2> Exames baseados em &aacute;cidos nucl&eacute;icos </h2>&#10;<p>Os exames baseados em &aacute;cidos nucl&eacute;icos amplificam e detectam uma seq&uuml;&ecirc;ncia alvo de 142 pares de bases em uma regi&atilde;o altamente conservada do <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> <i>gag</i> do HIV. Desde <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Uma vez que tais testes s&atilde;o relativamente caros, &eacute; feito primeiro uma triagem de sangue misturando cerca de 10 a 20 amostras&semi; testando assim todas juntas, e se o exame do conjunto der positivo, cada amostra &eacute; testada individualmente. Uma vers&atilde;o diferente desse exame &eacute; voltada para o uso em conjun&ccedil;&atilde;o com a apresenta&ccedil;&atilde;o cl&iacute;nica e outros marcadores laboratoriais do progresso da doen&ccedil;a para o gerenciamento cl&iacute;nico dos pacientes infectados por HIV&shy;1.</p>&#10;<p>No exame de <i>RT&shy;<a href="http://en.wikipedia.org/wiki/PCR" id="w">PCR</a></i>, o <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> viral &eacute; extra&iacute;do do <a href="http://en.wikipedia.org/wiki/Plasma_(sangue)" id="w">plasma</a> do paciente e &eacute; tratado com uma <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> <a href="http://en.wikipedia.org/wiki/Transcriptase_reversa" id="w">transcriptase reversa</a> para que o RNA do v&iacute;rus seja transcrito para <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>. O PCR &eacute; aplicado, usando dois primers (pontos de in&iacute;cio da replica&ccedil;&atilde;o do DNA) os quais se pensa serem &uacute;nicos no <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> viral. Depois que processo de amplifica&ccedil;&atilde;o &eacute; completado, o que leva algum tempo, os seguimentos amplificados resultantes se ligam &agrave; parede do recipiente e ent&atilde;o s&atilde;o feitos vis&iacute;veis com uma sonda ligada a uma enzima. A quantidade de v&iacute;rus na amostra pode ser quantificada com uma precis&atilde;o suficiente para detectar tr&ecirc;s unidades de modula&ccedil;&atilde;o de gene.</p>&#10;<p>No <b>exame do DNA ramificado</b>o plasma &eacute; <a href="http://en.wikipedia.org/wiki/Centrifuga%C3%A7%C3%A3o" id="w">centrifugado</a> para se concentrar os v&iacute;rus, os quais s&atilde;o ent&atilde;o abertos para liberarem o RNA. <a href="http://en.wikipedia.org/wiki/Oligonucleot%C3%ADdeos" id="w">Oligonucleot&iacute;deos</a> s&atilde;o adicionados os quais se ligam ao RNA viral e a certos oligonucleot&iacute;deos na parede do recipiente. Deste modo, o DNA viral &eacute; aderido &agrave; parede do mesmo. Ent&atilde;o os novos oligonucleot&iacute;deos s&atilde;o adicionados os quais se ligam em v&aacute;rios a esse RNA&semi; e outros oligonucleot&iacute;deos que se ligam em v&aacute;rios pontos destes oligonucleot&iacute;deos. Isto &eacute; feito para amplificar o sinal. Finalmente, s&atilde;o adicionados Oligonucleot&iacute;deos (ligados a uma enzima) que se ligam a este &uacute;ltimo grupo de nucleot&iacute;deos&semi; a a&ccedil;&atilde;o da enzima causa uma rea&ccedil;&atilde;o colorida a qual permite quantificar o RNA viral na amostra original. Monitorando&shy;se os efeitos de terapias anti&shy;retrovirais por uma s&eacute;rie de medidas de HIV&shy;1 RNA do plasma com este teste foi validado para pacientes com cargas virais maiores que 25.000 c&oacute;pias por mil&iacute;metro  .</p>&#10;<a id="Outros_exames_usados_no_tratamento_de_HIV/AIDS" name="Outros_exames_usados_no_tratamento_de_HIV/AIDS"></a><h2> Outros exames usados no tratamento de HIV/AIDS </h2>&#10;<p>A <b>contagem de c&eacute;lulas&shy;T CD4</b> n&atilde;o &eacute; um exame de HIV, &eacute; mais um procedimento em que o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/CD4" id="w">c&eacute;lulas&shy;T CD4</a> em um microlitro de sangue &eacute; contado em um teste laboratorial m&eacute;dico padr&atilde;o, depois de uma retirada de sangue.</p>&#10;<p>Este exame n&atilde;o checa pela presen&ccedil;a do HIV. Ele &eacute; usado para monitorar a fun&ccedil;&atilde;o do sistema imunol&oacute;gico em pessoas de HIV positivo. Em tais indiv&iacute;duos, a AIDS &eacute; oficialmente diagnosticada quando a contagem cai para abaixo de 200 c&eacute;lulas ou quando certas <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&otilde;es</a> oportunistas ocorrem. Este uso como crit&eacute;rio de AIDS ocorreu em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&semi; o valor de 200 foi escolhido porque ele correspondeu com uma probabilidade aumentada de infec&ccedil;&otilde;es oportunistas. Baixos n&iacute;veis de contagem de CD4 em pessoas com AIDS s&atilde;o indicadores de que devem ser institu&iacute;das <a href="http://en.wikipedia.org/wiki/Profilaxia" id="w">profilaxias</a> contra certos tipos de infec&ccedil;&otilde;es oportunistas.</p>&#10;<p>Baixas contagens de c&eacute;lulas&shy;T CD4 s&atilde;o associadas com uma variedade de condi&ccedil;&otilde;es, incluindo muitas infec&ccedil;&otilde;es virais, infec&ccedil;&otilde;es por bact&eacute;rias, <a href="http://en.wikipedia.org/wiki/Sepse" id="w">sepse</a>, <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, <a href="http://en.wikipedia.org/wiki/Coccidioidomicose" id="w">coccidioidomicose</a>, <a href="http://en.wikipedia.org/wiki/Queimadura" id="w">queimaduras</a>, <a href="http://en.wikipedia.org/wiki/Trauma_(ferimento)" id="w">traumas</a>, inje&ccedil;&otilde;es intravenosas de prote&iacute;nas estranhas ao organismo, m&aacute; nutri&ccedil;&atilde;o, exerc&iacute;cios em excesso, <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>, varia&ccedil;&atilde;o di&aacute;ria normal, <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estresse psicol&oacute;gico</a>, e isola&ccedil;&atilde;o social.</p>&#10;<p>Este exame tamb&eacute;m &eacute; usado ocasionalmente para estimar o funcionamento do sistema imunol&oacute;gico cujas c&eacute;lulas&shy;T CD4 est&atilde;o afetadas por raz&otilde;es outras do que a infec&ccedil;&atilde;o por HIV, o que inclui v&aacute;rias doen&ccedil;as sang&uuml;&iacute;neas, v&aacute;rias desordens gen&eacute;ticas, e efeitos colaterais de v&aacute;rias drogas <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioter&aacute;picas</a>.</p>&#10;<p>De um modo geral, o quanto menor for o n&uacute;mero de c&eacute;lulas&shy;T, menor ser&aacute; o funcionamento do sistema imunol&oacute;gico. Contagens normais de T4 est&atilde;o entre 500 e 1500 c&eacute;lulas&shy;T CD4 por microlitro, e a contagem pode flutuar em pessoas saud&aacute;veis, dependendo de situa&ccedil;&atilde;o recente de infec&ccedil;&atilde;o, nutri&ccedil;&atilde;o, exerc&iacute;cios e outros fatores&mdash;at&eacute; mesmo a hora do dia. Mulheres tendem a ter uma contagem ligeiramente inferior do que homens.</p>&#10;<p>Sintomas de colapso imunol&oacute;gico de c&eacute;lulas T4 quase nunca s&atilde;o vistos cai abaixo de 200. Sintomas de colapso imunol&oacute;gico s&atilde;o geralmente vistos em pessoas com baixas contagens de c&eacute;lulas T4, seja esta imunossupress&atilde;o causada pelo HIV, <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> ou alguma outra doen&ccedil;a. Entretanto, o tratamento em longo prazo diferencia substancialmente, porque &eacute; necess&aacute;rio direcion&aacute;&shy;lo &agrave; causa da imunossupress&atilde;o.&#10; </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ol>&#10;<li>  <a class="externallink" href="http://www.fda.gov/cber/products/testkits.htm" rel="nofollow" title="http://www.fda.gov/cber/products/testkits.htm">Donor Screening Assays for Infectious Agents and HIV Diagnostic Assays</a></li>&#10;<li>  <a class="externallink" href="http://www.fda.gov/bbs/topics/ANSWERS/2001/ANS01103.html" rel="nofollow" title="http://www.fda.gov/bbs/topics/ANSWERS/2001/ANS01103.html">FDA approves first nucleic acid test (NAT) systems to screen plasma for human immunodeficiency virus (HIV) and hepatitis C virus (HCV)</a></li>&#10;<li>  <a class="externallink" href="http://www.aliveandwell.org/html/questioning/66reas.html" rel="nofollow" title="http://www.aliveandwell.org/html/questioning/66reas.html">http://www.aliveandwell.org/html/questioning/66reas.html</a> (em ingl&ecirc;s)</li>&#10;<li>  <a class="externallink" href="http://data.unaids.org/una&shy;docs/hivtestingpolicy_en.pdf" rel="nofollow" title="http://data.unaids.org/una&shy;docs/hivtestingpolicy_en.pdf">UNAIDS/WHO Policy statement on HIV testing</a></li>&#10;<li>  <a class="externallink" href="http://www.annals.org/cgi/content/full/143/1/55" rel="nofollow" title="http://www.annals.org/cgi/content/full/143/1/55">&#34&semi;Screening for HIV: A Review of the Evidence for the U.S. Preventive Services Task Force&#34&semi;, &#39&semi;&#39&semi;Annals of Internal Medicine&#39&semi;&#39&semi;, Chou et. al, Volume 143 Issue 1, pp. 55&shy;73</a></li>&#10;<li>  <a class="externallink" href="http://www.fda.gov/cber/PMAsumm/P0000280S.pdf" rel="nofollow" title="http://www.fda.gov/cber/PMAsumm/P0000280S.pdf">Summary of safety and effectiveness, FDA</a></li></ol>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Western_blot" id="w">Western blot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ELISA" id="w">ELISA</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<a id="Em_Ingl%C3%AAs" name="Em_Ingl%C3%AAs"></a><h3> Em Ingl&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.unaids.org/html/pub/una&shy;docs/hivtestingpolicy_en_pdf.htm" rel="nofollow" title="http://www.unaids.org/html/pub/una&shy;docs/hivtestingpolicy_en_pdf.htm">UNAIDS issues HIV testing policy</a> June 2004</li>&#10;<li><a class="externallink" href="http://www.thebody.com/nmai/testing.html" rel="nofollow" title="http://www.thebody.com/nmai/testing.html">HIV Testing August 5, 2004</a></li>&#10;<li><a class="externallink" href="http://hivinsite.ucsf.edu/InSite?page=kb&shy;02&shy;02&shy;01" rel="nofollow" title="http://hivinsite.ucsf.edu/InSite?page=kb&shy;02&shy;02&shy;01">HIV Antibody Assays September 2001</a></li>&#10;<li><a class="externallink" href="http://www.hivtest.org/" rel="nofollow" title="http://www.hivtest.org/">Centers for Disease Control and Prevention (CDC)</a> HIV test resources</li>&#10;<li><a class="externallink" href="http://www.fda.gov/cber/products/testkits.htm" rel="nofollow" title="http://www.fda.gov/cber/products/testkits.htm">US FDA list of approved HIV tests</a></li>&#10;<li><a class="externallink" href="http://www.seedwiki.com/wiki/not_b4_we_know" rel="nofollow" title="http://www.seedwiki.com/wiki/not_b4_we_know">Not B4 We Know</a> The strategy of testing for STDs together before having sex</li></ul>&#10;<a id="Em_Portugu%C3%AAs" name="Em_Portugu%C3%AAs"></a><h3> Em Portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.diagnosticosdaamerica.com.br/exames/hiv1.shtml" rel="nofollow" title="http://www.diagnosticosdaamerica.com.br/exames/hiv1.shtml">Diagn&oacute;stico do HIV</a></li>&#10;<li><a class="externallink" href="http://www.aids.gov.br/final/diagnostico/portaria.htm" rel="nofollow" title="http://www.aids.gov.br/final/diagnostico/portaria.htm">Portaria do Minist&eacute;rio da Sa&uacute;de brasileiro sobre a normatiza&ccedil;&atilde;o do teste de HIV</a></li>&#10;<li><a class="externallink" href="http://www.labhpardini.com.br/lab/imunologia/p24.htm" rel="nofollow" title="http://www.labhpardini.com.br/lab/imunologia/p24.htm">ELISA para detec&ccedil;&atilde;o do Ant&iacute;geno p24</a></li>&#10;<li><a class="externallink" href="http://www.aids.gov.br" rel="nofollow" title="http://www.aids.gov.br">Programa nacional brasileiro de DST e AIDS</a></li>&#10;<li><a class="externallink" href="http://www.aidsportugal.com" rel="nofollow" title="http://www.aidsportugal.com">AidsPortugal &shy; Portal portugu&ecirc;s sobre AIDS</a></li>&#10;<li><a class="externallink" href="http://www.agenciaaids.com.br" rel="nofollow" title="http://www.agenciaaids.com.br">Ag&ecirc;ncia de not&iacute;cias da AIDS</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Exames_de_sangue" id="w">Categoria:Exames de sangue</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">Categoria:S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</a></p></body></html>