<html><title>Piperaceae</title><body>&#10;<p>  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Angiospermes_arbre5.png%7C230px%7Cthumb" id="w">Classifica&ccedil;&atilde;o Filogen&eacute;tica ([[APG]])</a></p>&#10;<p><b>Piperaceae</b> &eacute; uma fam&iacute;lia de plantas Magnoli&iacute;deas, que inclui as diversas variedades de pimentas. &Eacute; predominantemente tropical, e inclui de cinco g&ecirc;neros e aproximadamente 4000 esp&eacute;cies (quase todas inclu&iacute;das em <i>Piper</i> e <i>Peperomia</i>).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. No Brasil ocorrem quatro g&ecirc;neros e aproximadamente 500 esp&eacute;cies.</p>&#10;<p>Pertencem a esta fam&iacute;lia algumas plantas utilizadas como medicinais, como a pariparoba ou caapeba (<i>Piper umbellata</i>) e o falso&shy;jaborandi (<i>Piper spp.</i>), al&eacute;m de plantas condimentares, como a pimenta&shy;do&shy;reino (<i>Piper nigrum</i>). Algumas esp&eacute;cies de <i>Peperomia</i> s&atilde;o utilizadas como ornamentais, em canteiros ou em vasos como planta pendente ou ereta, com nome popular igual ao do g&ecirc;nero.</p>&#10;<p>Esta &eacute; uma fam&iacute;lia bastante comum nas forma&ccedil;&otilde;es florestais brasileiras, particularmente na Mata Atl&acirc;ntica, onde esp&eacute;cies de <i>Piper</i> s&atilde;o pequenos arbustos ou &aacute;rvores, sublenhosos, comuns no subosque, principalmente em &aacute;reas relativamente alteradas, facilmente reconhecidos mesmo em estado vegetativo, pela presen&ccedil;a de n&oacute;s foliares geniculados e folhas geralmente com base bastante assim&eacute;trica. <i>Peperomia</i>, neste mesmo ecossistema, &eacute; um dos principais elementos entre as ep&iacute;fitas, sendo plantas geralmente carnosas.</p>&#10;<a id="Caracter%C3%ADsticas_Bot%C3%A2nicas" name="Caracter%C3%ADsticas_Bot%C3%A2nicas"></a><h2> Caracter&iacute;sticas Bot&acirc;nicas </h2>&#10;<p><b>Ervas</b>, arbustos ou pequenas &aacute;rvores, freq&uuml;entemente ep&iacute;fitas ou lianas&semi; <b>folhas</b> alternas, menos freq&uuml;entemente opostas ou verticiladas, simples, com ou sem est&iacute;pulas. <b>Infloresc&ecirc;ncia</b> geralmente do tipo espiga, raramente racemo, terminal, axilar ou oposta &agrave; folha (<i>Piper</i>)&semi; <b>flores</b> n&atilde;o vistosas, bissexuadas ou unissexuadas (plantas mon&oacute;icas ou di&oacute;icas), aclam&iacute;deas, dispostas na axila de br&aacute;cteas geralmente peltadas&semi; ov&aacute;rio s&uacute;pero, uni (<i>Peperomia</i>) a tetracarpelar, unilocular, placenta&ccedil;&atilde;o ereta, uniovulado, estigma geralmente s&eacute;ssil. <b>Fruto</b> baga ou drupa.</p>&#10;<a id="G%C3%AAneros" name="G%C3%AAneros"></a><h2>G&ecirc;neros</h2>&#10;&#10;<p>As esp&eacute;cies da fam&iacute;lia Piperaceae s&atilde;o divididas atualmente em 5 g&ecirc;neros<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>:</p>&#10;<p>&bull; <i><a href="http://en.wikipedia.org/wiki/Piper" id="w">Piper</a></i></p>&#10;<p>&bull; <i><a href="http://en.wikipedia.org/wiki/Peperomia" id="w">Peperomia</a></i></p>&#10;<p>&bull; <i><a href="http://en.wikipedia.org/wiki/Manekia" id="w">Manekia</a></i></p>&#10;<p>&bull; <i><a href="http://en.wikipedia.org/wiki/Zippelia" id="w">Zippelia</a></i></p>&#10;<p>&bull; <i><a href="http://en.wikipedia.org/wiki/Verhuellia" id="w">Verhuellia</a></i></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Piperaceae" id="w">Categoria:Piperaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlias_bot%C3%A2nicas" id="w">Categoria:Fam&iacute;lias bot&acirc;nicas</a></p></body></html>