<html><title>Alian&ccedil;a Rebelde</title><body>&#10;<p>A <b>Alian&ccedil;a para Restaura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Gal%C3%A1ctica" id="w">Rep&uacute;blica</a></b> ou <b>Alian&ccedil;a Rebelde</b> foi um grupo de <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia" id="w">resist&ecirc;ncia</a> civil que planejava restabelecer a paz na Gal&aacute;xia durante a era do tem&iacute;vel <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gal%C3%A1ctico_(Star_Wars)" id="w">Imp&eacute;rio Gal&aacute;ctico</a>. Foi fundada pelos senadores <a href="http://en.wikipedia.org/wiki/Mon_Mothma" id="w">Mon Mothma</a>, <a href="http://en.wikipedia.org/wiki/Bail_Organa" id="w">Bail Organa</a> e <a href="http://en.wikipedia.org/wiki/Garm_Am_Iblis" id="w">Garm Am Iblis</a> ap&oacute;s o golpe de <a href="http://en.wikipedia.org/wiki/Darth_Sidious" id="w">Palpatine</a> no <a href="http://en.wikipedia.org/wiki/Senado_Gal%C3%A1ctico" id="w">Senado</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Fundada nos primeiros dias do Governo de <a href="http://en.wikipedia.org/wiki/Palpatine" id="w">Palpatine</a>, a Alian&ccedil;a Rebelde era um pequeno e her&oacute;ico grupo de soldados e pol&iacute;ticos que se uniram para derrubar o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gal%C3%A1ctico" id="w">Imp&eacute;rio</a> e trazer a paz e a liberdade para a Gal&aacute;xia. </p>&#10;<p>Esse movimento de resist&ecirc;ncia tem ra&iacute;zes no <a href="http://en.wikipedia.org/wiki/Senado_Gal%C3%A1ctico" id="w">Senado Imperial</a>, onde alguns pol&iacute;ticos esbo&ccedil;avam, em segredo, a derrocada de Palpatine. Entretanto, Palpatine descobriu os planos que amea&ccedil;avam seu governo totalit&aacute;rio e iniciou uma persegui&ccedil;&atilde;o a todos os que n&atilde;o eram fi&eacute;s ao Imp&eacute;rio. A maior parte da oposi&ccedil;&atilde;o foi presa ou exterminada e os &uacute;nicos sobreviventes foram os senadores <a href="http://en.wikipedia.org/wiki/Mon_Mothma" id="w">Mon Mothma</a> e <a href="http://en.wikipedia.org/wiki/Garm_Bel_Iblis" id="w">Garm Bel Iblis</a>. Mothma e Iblis se exilaram e mais tarde entraram em contato com o senador <a href="http://en.wikipedia.org/wiki/Bail_Organa" id="w">Bail Organa</a> em <a href="http://en.wikipedia.org/wiki/Corellia" id="w">Corellia</a>. O trio, ent&atilde;o, concordou em fundar uma Alian&ccedil;a para depor Palpatine e estabelecer a ordem no Universo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Garm_Bel_Ibli" id="w">Garm Bel Ibli</a> e <a href="http://en.wikipedia.org/wiki/Mon_Mothma" id="w">Mon Mothma</a> come&ccedil;aram a recrutar secretamente ativistas, planetas e at&eacute; mesmo sistemas inteiros para a Rebeli&atilde;o. Aos Rebeldes, como ficaram conhecidos, juntaram&shy;se centenas de pilotos, soldados, t&eacute;cnicos e oficiais que desejavam a derrocada do Imp&eacute;rio. Durante o crescimento da Rebeli&atilde;o, <a href="http://en.wikipedia.org/wiki/Bail_Organa" id="w">Bail Organa</a> e sua filha, a <a href="http://en.wikipedia.org/wiki/Princesa_Leia" id="w">Princesa Leia Organa</a>, mativeram suas posi&ccedil;&otilde;es no Senado Imperial, fornecendo informa&ccedil;&otilde;es importantes para os rebeldes. </p>&#10;<a id="Epis%C3%B3dio_IV:_Uma_Nova_Esperan%C3%A7a" name="Epis%C3%B3dio_IV:_Uma_Nova_Esperan%C3%A7a"></a><h3> Epis&oacute;dio IV: Uma Nova Esperan&ccedil;a </h3>&#10;<p>Em uma a&ccedil;&atilde;o clandestina, a <a href="http://en.wikipedia.org/wiki/Princesa_Leia" id="w">Princesa Leia</a> conseguiu os planos da <a href="http://en.wikipedia.org/wiki/Estrela_da_Morte" id="w">Estrela da Morte</a>, uma poderosa <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&atilde;o espacial</a> capaz de destruir um planeta inteiro. <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a> consegue capturar e prender Leia no intuito de impedir o crescimento da Rebeli&atilde;o. Entretanto a Princesa colocara os planos roubdados da esta&ccedil;&atilde;o em uma <a href="http://en.wikipedia.org/wiki/R2&shy;D2" id="w">unidade R2</a> e a programou para uma miss&atilde;o secreta a <a href="http://en.wikipedia.org/wiki/Tatooine" id="w">Tatooine</a>. </p>&#10;<p>Encarregado de localizar e esmagar os Rebeldes, Vader interrogou a Princesa Leia sem sucesso. O Grande <a href="http://en.wikipedia.org/wiki/Moff_Tarkin" id="w">Moff Tarkin</a>, idealizador da <a href="http://en.wikipedia.org/wiki/Estrela_da_Morte" id="w">Estrela da Morte</a>, tentou persuadir Leia amea&ccedil;ando&shy;a de destruir <a href="http://en.wikipedia.org/wiki/Alderaan" id="w">Alderaan</a> se Leia n&atilde;o revelasse a localiza&ccedil;&atilde;o da base rebelde. Bilh&otilde;es de pessoas morreram em Alderaan, incluindo <a href="http://en.wikipedia.org/wiki/Bail_Organa" id="w">Bail Organa</a>. Isto foi um s&eacute;rio rev&eacute;s para a Alian&ccedil;a, pois Organa era fundamental para mediar as desaven&ccedil;as entre o militante <a href="http://en.wikipedia.org/wiki/Garm_Bel_Iblis" id="w">Garm Bel Iblis</a> e a sutil <a href="http://en.wikipedia.org/wiki/Mon_Mothma" id="w">Mon Mothma</a>. Depois da morte de Bail Organa, os dois l&iacute;deres se afastaram ainda mais e Bel Iblis logo abandonou a Alian&ccedil;a. Em compensa&ccedil;&atilde;o, a destrui&ccedil;&atilde;o de Alderaan tamb&eacute;m pode ter sido o maior erro do Imp&eacute;rio, pois provocou a ira dos Rebeldes. Sistemas antes neutros, agora horrorizados com a maldade do Imp&eacute;rio, se apressaram em unir&shy;se &agrave; Alian&ccedil;a.</p>&#10;<p>O primeiro grande conflito entre a Alian&ccedil;a e as for&ccedil;as Imperiais ocorreu na <a href="http://en.wikipedia.org/wiki/Batalha_de_Yavin" id="w">Batalha de Yavin</a>. Durante o confronto, o piloto Rebelde <a href="http://en.wikipedia.org/wiki/Luke_Skywalker" id="w">Luke Skywalker</a> conseguiu destruir a <a href="http://en.wikipedia.org/wiki/Estrela_da_Morte" id="w">Estrela da Morte</a>, matando o Grande <a href="http://en.wikipedia.org/wiki/Moff_Tarkin" id="w">Moff Tarkin</a> junto com muitos outros l&iacute;deres Imperiais. Entretanto o Senhor do Mal, Lorde <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a> conseguiu escapar com vida e desenvolveu um grande interesse em saber quem era o jovem rapaz que destruira a Estrela da Morte.</p>&#10;<a id="Epis%C3%B3dio_V:_O_Imp%C3%A9rio_Contra&shy;Ataca" name="Epis%C3%B3dio_V:_O_Imp%C3%A9rio_Contra&shy;Ataca"></a><h3> Epis&oacute;dio V: O Imp&eacute;rio Contra&shy;Ataca </h3>&#10;<p>O Imp&eacute;rio teria sua vingan&ccedil;a tr&ecirc;s anos mais tarde na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hoth" id="w">Batalha de Hoth</a>, quando um contingente de for&ccedil;as Imperiais lideradas por <a href="http://en.wikipedia.org/wiki/Darth_Vader" id="w">Darth Vader</a>, <a href="http://en.wikipedia.org/wiki/General_Veers" id="w">General Veers</a> e <a href="http://en.wikipedia.org/wiki/Almirante_Piett" id="w">Almirante Piett</a> invadiu o gelado planeta Hoth e tomou a base secreta <a href="http://en.wikipedia.org/wiki/Echo" id="w">Echo</a>. Muitos soldados e pilotos Rebeldes perderam suas vidas no confronto, mas a maior parte do pessoal da Alian&ccedil;a conseguiu escapar. Um ano depois da derrota em <a href="http://en.wikipedia.org/wiki/Hoth" id="w">Hoth</a>, a Alian&ccedil;a organizou uma ofensiva maci&ccedil;a para atacar a nova <a href="http://en.wikipedia.org/wiki/Estrela_da_Morte" id="w">Estrela da Morte</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gal%C3%A1ctico" id="w">Imp&eacute;rio</a>. </p>&#10;<a id="Vit%C3%B3ria" name="Vit%C3%B3ria"></a><h3> Vit&oacute;ria </h3>&#10;<p>Enquanto a frota Rebelde se reunia nas proximidades de <a href="http://en.wikipedia.org/wiki/Sullust" id="w">Sullust</a>, um pequeno grupo de ataque liderado pelo General <a href="http://en.wikipedia.org/wiki/Han_Solo" id="w">Han Solo</a> desceu &agrave; lua floresta de Endor para destruir o gerador do escudo da segunda Estrela da Morte. Embora tenha sido logo descoberto que o ataque da Estrela da Morte era parte de um plano elaborado do Imperador para emboscar os Rebeldes, a interven&ccedil;&atilde;o pontual dos Ewoks de Endor e a brilhante lideran&ccedil;a garantiram a vit&oacute;ria da Alian&ccedil;a. <a href="http://en.wikipedia.org/wiki/Palpatine" id="w">Palpatine</a> pereceu a bordo da segunda Estrela da Morte e sua morte arrasou o Imp&eacute;rio. A Alian&ccedil;a Rebelde rapidamente evoluiu para tornar&shy;se a <a href="http://en.wikipedia.org/wiki/Nova_Rep%C3%BAblica" id="w">Nova Rep&uacute;blica</a>, o atual corpo de governo da gal&aacute;xia.</p>&#10;<p>Durante o cl&iacute;max da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Gal%C3%A1ctica" id="w">Guerra Civil Gal&aacute;ctica</a>, a Alian&ccedil;a Rebelde era composta por v&aacute;rias divis&otilde;es informais que inclu&iacute;am pilotos, t&eacute;cnicos e outros que ajudavam a causa. Talvez nenhum outro grupo tenha se sacrificado mais pela Alian&ccedil;a que sua altamente treinada infantaria, que lutou bravamente contra chances imposs&iacute;veis e em todo e qualquer terreno. Durante a Guerra Civil, as tropas terrestres da Alian&ccedil;a foram convocadas para defender seus companheiros Rebeldes apenas com artilharia ultrapassada e alguns antigos <a href="http://en.wikipedia.org/wiki/Blasters_DH&shy;17" id="w">blasters DH&shy;17</a>. Ainda assim, as unidades de infantaria Rebelde conseguiram causar grandes danos &agrave;s bem&shy;armadas tropas Imperiais nas Batalhas de Hoth e <a href="http://en.wikipedia.org/wiki/Batalha_de_Endor" id="w">Batalha de Endor</a>.</p>&#10;<p>Os soldados da infantaria Rebelde serviam em v&aacute;rias fun&ccedil;&otilde;es durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Gal%C3%A1ctica" id="w">Guerra Civil Gal&aacute;ctica</a>. Em primeir&iacute;ssimo lugar, eles se mantinham em toda base Rebelde como uma &uacute;ltima linha de prote&ccedil;&atilde;o contra invasores Imperiais. Em Hoth, por exemplo, eles montaram posi&ccedil;&otilde;es defensivas equipadas com baterias antiinfantaria <a href="http://en.wikipedia.org/wiki/Golan_Arms" id="w">Golan Arms</a> DF.9 e unidades de artilharia antive&iacute;culos <a href="http://en.wikipedia.org/wiki/Atgar" id="w">Atgar</a> <a href="http://en.wikipedia.org/wiki/1.4_FD_P&shy;Tower" id="w">1.4 FD P&shy;Tower</a> para deter hordas de <a href="http://en.wikipedia.org/wiki/AT&shy;ATs" id="w">AT&shy;ATs</a> e outras for&ccedil;as Imperiais. Membros da infantaria Rebelde tamb&eacute;m serviam a bordo de algumas naves da Alian&ccedil;a para proteger membros importantes da tripula&ccedil;&atilde;o. Algumas vezes, eles eram designados para deveres de reconhecimento, escolta e guarda. As tropas Rebeldes mais habilidosas eram os comandos de elite. Sob a lideran&ccedil;a do General <a href="http://en.wikipedia.org/wiki/Crix_Madine" id="w">Crix Madine</a>, estes comandos atacavam instala&ccedil;&otilde;es Imperiais importantes para promover a causa da Alian&ccedil;a.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_de_Star_Wars" id="w">Categoria:Organiza&ccedil;&otilde;es de Star Wars</a></p></body></html>