<html><title>Juda&iacute;smo</title><body>&#10;<p> &#10;<b>Juda&iacute;smo</b> ( ,  ) &eacute; uma das tr&ecirc;s principais <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_abra%C3%A2mica" id="w">religi&otilde;es abra&acirc;micas</a>, definida como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e modo de vida&#34&semi; do <a href="http://en.wikipedia.org/wiki/Povo_judeu" id="w">povo judeu</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">B&iacute;blia Hebraica</a> (tamb&eacute;m conhecida como <i><a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a></i>) e explorado em textos posteriores, como o <i><a href="http://en.wikipedia.org/wiki/Talmud" id="w">Talmud</a></i>, &eacute; considerado pelos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> religiosos como a express&atilde;o do relacionamento e da alian&ccedil;a desenvolvida entre <a href="http://en.wikipedia.org/wiki/Deus_no_juda%C3%ADsmo" id="w">Deus</a> com os <a href="http://en.wikipedia.org/wiki/Filhos_de_Israel" id="w">Filhos de Israel</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_rab%C3%ADnico" id="w">juda&iacute;smo rab&iacute;nico</a> tradicional, Deus revelou as suas <a href="http://en.wikipedia.org/wiki/613_mandamentos" id="w">leis e mandamentos</a> a <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> no <a href="http://en.wikipedia.org/wiki/Monte_Sinai" id="w">Monte Sinai</a>, na forma de uma <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute; escrita</a> e <a href="http://en.wikipedia.org/wiki/Tor%C3%A1_oral" id="w">oral</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Esta foi historicamente desafiada pelo <a href="http://en.wikipedia.org/wiki/Cara%C3%ADsmo" id="w">cara&iacute;tas</a>, um movimento que floresceu no <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">per&iacute;odo medieval</a>, que mant&eacute;m milhares de seguidores atualmente e que afirma que apenas a Tor&aacute; escrita foi revelada.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Nos tempos modernos, alguns movimentos liberais, tais como o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_humanista" id="w">juda&iacute;smo humanista</a>, podem ser considerados <a href="http://en.wikipedia.org/wiki/N%C3%A3o_te%C3%ADsmo" id="w">n&atilde;o&shy;te&iacute;stas</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O juda&iacute;smo <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_juda%C3%ADsmo" id="w">afirma uma continuidade hist&oacute;rica</a> que abrange mais de 3.000 anos. &Eacute; uma das mais antigas religi&otilde;es <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;stas</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e a mais antiga das tr&ecirc;s grandes religi&otilde;es abra&acirc;micas que sobrevive at&eacute; os dias atuais.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;oppapers1_a" class="reference"><a href="#_note&shy;oppapers1" title="">[7]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a>/<a href="http://en.wikipedia.org/wiki/Israelitas" id="w">israelitas</a> j&aacute; foram referidos como <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> nos livros posteriores ao <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>, como o <a href="http://en.wikipedia.org/wiki/Livro_de_Ester" id="w">Livro de Ester</a>, com o termo <b>judeus</b> substituindo a express&atilde;o &#34&semi;Filhos de Israel.&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os textos, tradi&ccedil;&otilde;es e valores do juda&iacute;smo foram fortemente influenciados mais tarde por outras <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_abra%C3%A2micas" id="w">religi&otilde;es abra&acirc;micas</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">F&eacute; Bah&aacute;&#39&semi;&iacute;</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Muitos aspectos do juda&iacute;smo tamb&eacute;m foram influenciados, direta ou indiretamente, pela <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Secularismo" id="w">secular</a> <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidental</a> e pelo <a href="http://en.wikipedia.org/wiki/Direito_civil" id="w">direito civil</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> s&atilde;o um <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_%C3%A9tnica" id="w">grupo etno&shy;religioso</a><sup id="_ref&shy;Ethnoreligious_a" class="reference"><a href="#_note&shy;Ethnoreligious" title="">[12]</a></sup> e incluem aqueles que nasceram judeus e foram convertidos ao juda&iacute;smo. Em 2010, a popula&ccedil;&atilde;o judaica mundial foi estimada em 13,4 milh&otilde;es, ou aproximadamente 0,2% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">popula&ccedil;&atilde;o mundial</a> total. Cerca de 42% de todos os judeus residem em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e cerca de 42% residem nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, com a maioria dos vivos restantes na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;populationdatabank_a" class="reference"><a href="#_note&shy;populationdatabank" title="">[13]</a></sup> O maior movimento religioso judaico &eacute; o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_ortodoxo" id="w">juda&iacute;smo ortodoxo</a> (<a href="http://en.wikipedia.org/wiki/Haredi" id="w">juda&iacute;smo haredi</a> e o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_ortodoxo_moderno" id="w">juda&iacute;smo ortodoxo moderno</a>), o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_conservador" id="w">juda&iacute;smo conservador</a> e o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_reformista" id="w">juda&iacute;smo reformista</a>. A principal fonte de diferen&ccedil;a entre esses grupos &eacute; a sua abordagem em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Halach%C3%A1" id="w">lei judaica</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O juda&iacute;smo ortodoxo sustenta que a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> e a lei judaica s&atilde;o de origem divina, eterna e imut&aacute;vel, e que devem ser rigorosamente seguidas. Judeus conservadores e reformistas s&atilde;o mais liberais, com o juda&iacute;smo conservador, geralmente promovendo uma interpreta&ccedil;&atilde;o mais &#34&semi;tradicional&#34&semi; de requisitos do juda&iacute;smo do que o juda&iacute;smo reformista. A posi&ccedil;&atilde;o reformista t&iacute;pica &eacute; de que a lei judaica deve ser vista como um conjunto de diretrizes gerais e n&atilde;o como um conjunto de restri&ccedil;&otilde;es e obriga&ccedil;&otilde;es cujo respeito &eacute; exigido de todos os judeus.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Historicamente, <a href="http://en.wikipedia.org/wiki/Bet_Din" id="w">tribunais especiais</a> aplicaram a <a href="http://en.wikipedia.org/wiki/Halach%C3%A1" id="w">lei judaica</a>&semi; hoje, estes tribunais ainda existem, mas a pr&aacute;tica do juda&iacute;smo &eacute; na sua maioria volunt&aacute;ria.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A autoridade sobre assuntos teol&oacute;gicos e jur&iacute;dicos n&atilde;o &eacute; investida em qualquer pessoa ou organiza&ccedil;&atilde;o, mas nos textos sagrados e nos muitos <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabinos</a> e estudiosos que interpretam esses textos.<sup id="_ref&shy;religiousleadership_a" class="reference"><a href="#_note&shy;religiousleadership" title="">[18]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p> &#10;O termo &#34&semi;juda&iacute;smo&#34&semi; veio ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> pelo termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Iota;&omicron;&upsilon;&delta;&alpha;&#970;&sigma;&mu;&#972;&sigmaf; (<a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Iuda&iuml;sm&oacute;s</i>), que, por sua vez, designava algo ou algu&eacute;m relacionado ao <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> <a href="http://en.wikipedia.org/wiki/Jud%C3%A1" id="w">Jud&aacute;</a> &shy; em grego &Iota;&omicron;&#973;&delta;&alpha; (transl. I&uacute;da), e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> &#1497;&#1492;&#1493;&#1491;&#1492; (transl. <i>Yehud&aacute;</i>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rembrandt_The_Sacrifice_of_Abraham.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O sacrif&iacute;cio de Abra&atilde;o&#39&semi;&#39&semi;, por [[Rembrandt]]. O patriarca [[Abra&atilde;o]] &eacute; considerado o fundador do juda&iacute;smo, a mais antiga das [[religi&otilde;es abra&acirc;micas]].</a>&#10;A hist&oacute;ria do juda&iacute;smo &eacute; a hist&oacute;ria de como se desenvolveu a religi&atilde;o principal da comunidade judaica que, ainda que n&atilde;o seja unificada (ver <a href="http://en.wikipedia.org/wiki/Religiosidade_judaica" id="w">Religiosidade judaica</a>), cont&eacute;m princ&iacute;pios b&aacute;sicos que a distingue de outras religi&otilde;es. De acordo com a vis&atilde;o religiosa o juda&iacute;smo &eacute; uma religi&atilde;o ordenada pelo Criador atrav&eacute;s de um pacto eterno com o patriarca <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a> e sua descend&ecirc;ncia. J&aacute; os estudiosos  creem que o juda&iacute;smo seja fruto da fus&atilde;o e evolu&ccedil;&atilde;o de mitologias e costumes tribais da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> unificadas posteriormente mediante a consci&ecirc;ncia de um nacionalismo judaico.</p>&#10;<p>Ainda que seja intimamente relacionada &agrave; <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_judaica" id="w">hist&oacute;ria do povo judeu</a>, a hist&oacute;ria do juda&iacute;smo se distingue por enfatizar somente a evolu&ccedil;&atilde;o da religi&atilde;o e como esta influenciou o povo judeu e o mundo.</p>&#10;<a id="Doutrinas" name="Doutrinas"></a><h2> Doutrinas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Judaica.jpg%7Cthumb%7CS%C3%ADmbolos_do_juda%C3%ADsmo_(em_sentido_hor%C3%A1rio):_casti%C3%A7ais_do_%5B%5BShabat%5D%5D%2C_%5B%5BAblu%C3%A7%C3%B5es_no_Juda%C3%ADsmo%7Cc%C3%A1lice_de_lavagem_das_m%C3%A3os%5D%5D%2C_%5B%5BChumash%5D%5D_e_%5B%5BTanakh%5D%5D%2C_%5B%5BYad" id="w">ponteiro]] da [[Tor&aacute;]], [[shofar]] e caixa de [[etrog]].</a></p>&#10;<p>Surgiram variadas formula&ccedil;&otilde;es das cren&ccedil;as judaicas, a maioria das quais com muito em comum entre si, mas divergentes em v&aacute;rios aspectos. Uma compara&ccedil;&atilde;o entre v&aacute;rias dessas formula&ccedil;&otilde;es mostra um elevado grau de toler&acirc;ncia pelas diferentes perspectivas teol&oacute;gicas. O que se segue &eacute; um sum&aacute;rio das cren&ccedil;as judaicas. Uma discuss&atilde;o mais detalhada destas cren&ccedil;as, acompanhada por uma discuss&atilde;o sobre as suas origens, pode ser encontrada no artigo sobre os <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpios_de_f%C3%A9_judaicos" id="w">princ&iacute;pios de f&eacute; judaicos</a>.</p>&#10;<a id="Monote%C3%ADsmo" name="Monote%C3%ADsmo"></a><h3> Monote&iacute;smo </h3>&#10;<p>O princ&iacute;pio b&aacute;sico do juda&iacute;smo &eacute; a unicidade absoluta de <a href="http://en.wikipedia.org/wiki/YHWH" id="w">YHWH</a> como <a href="http://en.wikipedia.org/wiki/Divindade" id="w">Deus</a> e criador, onipotente, onisciente, onipresente, que influencia todo o universo, mas que n&atilde;o pode ser limitado de forma alguma. A afirma&ccedil;&atilde;o da cren&ccedil;a no monote&iacute;smo manifesta&shy;se na profiss&atilde;o de f&eacute; judaica conhecida como <a href="http://en.wikipedia.org/wiki/Shem%C3%A1" id="w">Shem&aacute;</a>. Assim qualquer tentativa de <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;smo</a> &eacute; fortemente recha&ccedil;ada pelo juda&iacute;smo, assim como &eacute; proibido seguir ou oferecer prece a outro que n&atilde;o seja YHWH.</p>&#10;<p>Conforme o relacionamento de YHWH com <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, o juda&iacute;smo enfatiza certos aspectos da divindade chamando&shy;o por t&iacute;tulos diferenciados (ver <a href="http://en.wikipedia.org/wiki/Nomes_de_Deus_no_Juda%C3%ADsmo" id="w">Nomes de Deus no Juda&iacute;smo</a>).</p>&#10;<p>O juda&iacute;smo posterior ao <a href="http://en.wikipedia.org/wiki/Cativeiro_Babil%C3%B3nico" id="w">ex&iacute;lio</a> no entanto assumiu a exist&ecirc;ncia de uma corte espiritual na qual <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> seria uma esp&eacute;cie de rei, o qual controlaria seres para execu&ccedil;&atilde;o de sua vontade (<a href="http://en.wikipedia.org/wiki/Anjos" id="w">anjos</a>). Esta vis&atilde;o era aceita pelos <a href="http://en.wikipedia.org/wiki/Fariseus" id="w">fariseus</a> e passada para o posterior juda&iacute;smo rab&iacute;nico, mas no entanto desprezada pelos <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a>.</p>&#10;<a id="Revela%C3%A7%C3%A3o" name="Revela%C3%A7%C3%A3o"></a><h3> Revela&ccedil;&atilde;o </h3>&#10;<p>O juda&iacute;smo defende uma rela&ccedil;&atilde;o especial entre <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e o povo judeu, manifesta atrav&eacute;s de uma revela&ccedil;&atilde;o cont&iacute;nua de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o. O juda&iacute;smo cr&ecirc; que a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> &eacute; a revela&ccedil;&atilde;o eterna dada por Deus aos judeus. Os judeus rabinitas e cara&iacute;tas tamb&eacute;m aceitam que homens atrav&eacute;s da hist&oacute;ria judaica foram inspirados pela profecia, sendo que muitas das quais est&atilde;o expl&iacute;citas nos <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Neviim</a> e nos <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Kethuvim</a>. O conjunto destas tr&ecirc;s partes formam as Escrituras Hebraicas conhecidas como <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a> dentro do juda&iacute;smo n&atilde;o tem o car&aacute;ter exclusivamente adivinhat&oacute;rio como assume em outras religi&otilde;es, mas manifestava&shy;se na mensagem da Divindade para com seu povo e o mundo, que poderia assumir o sentido de advert&ecirc;ncia, julgamento ou revela&ccedil;&atilde;o quanto &agrave; Vontade da Divindade. Esta profecia tem um lugar especial desde o princ&iacute;pio do mosa&iacute;smo, seguindo pelas diversas escolas de profetas posteriores (que serviam como conselheiros dos reis) e tendo seu auge com a &eacute;poca dos dois reinos. Oficialmente se reconhece que a &eacute;poca dos profetas encerra&shy;se na &eacute;poca do ex&iacute;lio babil&ocirc;nico e do retorno a Jud&aacute;. No entanto o juda&iacute;smo reconheceu diversos profetas durante a &eacute;poca do <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a>, e durante o posterior per&iacute;odo rab&iacute;nico.</p>&#10;<a id="Metaf%C3%ADsica" name="Metaf%C3%ADsica"></a><h3> Metaf&iacute;sica </h3>&#10;<a id="Conceitos_de_vida_e_morte" name="Conceitos_de_vida_e_morte"></a><h4> Conceitos de vida e morte </h4>&#10;<p>O entendimento dos conceitos de <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a>, <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> no juda&iacute;smo varia conforme as &eacute;pocas e as diversas seitas judaicas. O <a href="http://en.wikipedia.org/wiki/Tanach" id="w">Tanach</a> n&atilde;o faz uma distin&ccedil;&atilde;o teol&oacute;gica destes, usando o termo que geralmente &eacute; traduzido como alma (<i>n&eacute;fesh</i>) para se referir &agrave; vida e o termo geralmente traduzido como esp&iacute;rito (<i>ruakh</i>) para se referir a f&ocirc;lego. Deste modo, as interpreta&ccedil;&otilde;es dos diversos grupos s&atilde;o muitas vezes conflitantes, e muitos estudiosos preferem n&atilde;o discorrer sobre o tema.</p>&#10;<a id="Ressurrei%C3%A7%C3%A3o_e_a_vida_al%C3%A9m&shy;morte" name="Ressurrei%C3%A7%C3%A3o_e_a_vida_al%C3%A9m&shy;morte"></a><h4> Ressurrei&ccedil;&atilde;o e a vida al&eacute;m&shy;morte </h4>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Tanach" id="w">Tanach</a>, excetuando alguns pontos po&eacute;ticos e controversos, jamais faz refer&ecirc;ncia a uma vida al&eacute;m da morte, nem a um c&eacute;u ou inferno, pelo que os <a href="http://en.wikipedia.org/wiki/Saduceus" id="w">saduceus</a> posteriormente rejeitavam estas doutrinas. Por&eacute;m ap&oacute;s o ex&iacute;lio em <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, os judeus assimilaram as doutrinas da imortalidade da alma, da ressurrei&ccedil;&atilde;o e do ju&iacute;zo final, e constitu&iacute;am em importante ensino por parte dos <a href="http://en.wikipedia.org/wiki/Fariseu" id="w">fariseus</a>.</p>&#10;<p>Nas atuais correntes do juda&iacute;smo, as afirma&ccedil;&otilde;es sobre o que acontece ap&oacute;s a morte s&atilde;o postulados e n&atilde;o afirma&ccedil;&otilde;es, e varia&shy;se a interpreta&ccedil;&atilde;o dada ao que ocorre na morte e se existe ou n&atilde;o ressurrei&ccedil;&atilde;o. A maioria das correntes cr&ecirc; em uma ressurrei&ccedil;&atilde;o no mundo vindouro (<i><a href="http://en.wikipedia.org/wiki/Olam_Hab%C3%A1" id="w">Olam Hab&aacute;</a></i>), incluindo os <a href="http://en.wikipedia.org/wiki/Cara%C3%ADta" id="w">cara&iacute;tas</a>, enquanto outra parcela do juda&iacute;smo cr&ecirc; na <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&atilde;o</a>, e o sentido do que seja ressurrei&ccedil;&atilde;o ou reencarna&ccedil;&atilde;o varia de acordo com a ramifica&ccedil;&atilde;o.</p>&#10;<a id="Cabal%C3%A1" name="Cabal%C3%A1"></a><h4> Cabal&aacute; </h4>&#10;<p> &#10;Cabal&aacute; &eacute; o nome dado ao conhecimento m&iacute;stico esot&eacute;rico de algumas correntes do juda&iacute;smo, que defende  interpreta&ccedil;&atilde;o do universo, de Deus e das escrituras atrav&eacute;s de suas naturezas divinas.</p>&#10;<a id="Judeus" name="Judeus"></a><h3> Judeus </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gottlieb&shy;Jews_Praying_in_the_Synagogue_on_Yom_Kippur.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Judeus rezando no [[Yom Kipur]]&#39&semi;&#39&semi;, de [[Maurycy Gottlieb]].</a></p>&#10;<p>A lei judaica ortodoxa considera judeu todo aquele que nasceu de m&atilde;e judia ou se converteu de acordo com essa mesma lei, segundo o juda&iacute;smo rab&iacute;nico. Algumas ramifica&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_reformista" id="w">Reformismo</a> e o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_Reconstrucionista" id="w">Reconstrucionismo</a> aceitam tamb&eacute;m a linhagem patrilinear, desde que o filho tenha sido criado e educado em meio judaico.</p>&#10;<p>Um judeu que deixe de praticar o juda&iacute;smo e se transforme num judeu n&atilde;o&shy;praticante continua a ser considerado judeu. Um judeu que n&atilde;o aceite os <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpios_de_f%C3%A9_judaicos" id="w">princ&iacute;pios de f&eacute; judaicos</a> e se torne <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;stico</a> ou <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateu</a> tamb&eacute;m continua a ser considerado judeu.</p>&#10;<p>No entanto, se um judeu se converte a uma outra religi&atilde;o, ou ainda, que se afirme &#34&semi;judeu messi&acirc;nico&#34&semi; (ramifica&ccedil;&atilde;o que defende Jesus como o messias para os judeus)  geralmente &eacute; visto como que perdido o lugar como membro da comunidade judaica tradicional e transforma&shy;se num <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stata" id="w">ap&oacute;stata</a>.  Esta pessoa, caso pretenda retornar ao juda&iacute;smo, n&atilde;o precisa se converter, de acordo com a maior parte das autoridades em <a href="http://en.wikipedia.org/wiki/Lei_judaica" id="w">lei judaica</a>, mas abjurar das antigas pr&aacute;ticas relativas &agrave;s outras f&eacute;s.</p>&#10;<p>As pessoas que desejam se converter ao juda&iacute;smo devem aderir aos princ&iacute;pios e tradi&ccedil;&otilde;es judaicas. Os homens t&ecirc;m de passar pelo ritual do <i><a href="http://en.wikipedia.org/wiki/Brit_mil%C3%A1" id="w">brit mil&aacute;</a></i> (<a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a>). Qualquer converso tem de passar ainda pelo ritual da <i><a href="http://en.wikipedia.org/wiki/Mikv%C3%A1" id="w">mikv&aacute;</a></i> ou banho ritual. Os judeus ortodoxos reconhecem apenas convers&otilde;es feitas por seus tribunais rab&iacute;nicos, seja em Israel ou em outros locais. As comunidades reformistas e liberais tamb&eacute;m exigem a ades&atilde;o aos princ&iacute;pios e tradi&ccedil;&otilde;es judaicos, o <i>brit mil&aacute;</i> e a <i>mikv&aacute;</i>, de acordo com os crit&eacute;rios estipulados em cada movimento.</p>&#10;<p>Enquanto as convers&otilde;es autorizadas por tribunais rab&iacute;nicos ortodoxos s&atilde;o aceitas como v&aacute;lidas por quase todas as correntes do juda&iacute;smo, aquelas feitas de acordo com as correntes Reformista ou Conservadora s&atilde;o aceitas pelo Estado de Israel e nas comunidades judaicas n&atilde;o&shy;ortodoxas no mundo inteiro &shy; mais de 80%  da popula&ccedil;&atilde;o dos judeus do planeta, mas rejeitadas pelo movimento ortodoxo.</p>&#10;<a id="Ciclo_de_vida_judaico" name="Ciclo_de_vida_judaico"></a><h3> Ciclo de vida judaico </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:G%C3%B6ttingen&shy;Beschneidungswerkzeuge.02.JPG%7Cthumb" id="w">Material usado em uma cerim&ocirc;nia de &#39&semi;&#39&semi;brit mil&aacute;&#39&semi;&#39&semi;, exibido no museu da cidade de  [[G&ouml;ttingen]]</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brit_mil%C3%A1" id="w">Brit mil&aacute;</a> &shy; As boas&shy;vindas dos beb&eacute;s do sexo masculino &agrave; alian&ccedil;a atrav&eacute;s do ritual da <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zeved_habat" id="w">Zeved habat</a> &shy; As boas&shy;vindas dos beb&eacute;s do sexo feminino na tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sefardita" id="w">sefardita</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%26%2339%3Bnai_Mitzv%C3%A1" id="w">B&#39&semi;nai Mitzv&aacute;</a> &shy; A celebra&ccedil;&atilde;o da chegada de uma crian&ccedil;a &agrave; maioridade, e por se tornar respons&aacute;vel, da&iacute; em diante, por seguir uma vida judaica e por seguir a halakh&aacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casamento_judaico" id="w">Casamento judaico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shiv%26%2339%3B%C3%A1" id="w">Shiv&#39&semi;&aacute;</a> &shy; O juda&iacute;smo tem pr&aacute;ticas de luto em v&aacute;rias etapas. &Agrave; primeira etapa (observada durante uma semana) chama&shy;se <i>shiv&#39&semi;&aacute;</i>, &agrave; segunda (observada durante um m&ecirc;s) chama&shy;se <i>sheloshim</i> e, para aqueles que perderam um dos progenitores, existe uma terceira etapa, a <i>avelut yod bet ch&oacute;desh</i>, que &eacute; observada durante um ano.</li></ul>&#10;<a id="Vida_comunit%C3%A1ria" name="Vida_comunit%C3%A1ria"></a><h3> Vida comunit&aacute;ria </h3>&#10;<p>Vida comunit&aacute;ria judaica &eacute; o nome dado &agrave; organiza&ccedil;&atilde;o das diferentes comunidades judaicas no mundo. H&aacute; varia&ccedil;&otilde;es de locais e costumes mas geralmente as comunidades contam com um sistema de regras comunais e religiosas, um conselho para julgamento e um centro comunal com local para estudo. No entanto, a fam&iacute;lia &eacute; considerada o principal elemento da vida comunit&aacute;ria judaica, o que ao lado do mandamento de <i>Crescei e multiplicai</i> leva ao desest&iacute;mulo de pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Ascese" id="w">asc&eacute;ticas</a> como o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> apesar da exist&ecirc;ncia atrav&eacute;s da hist&oacute;ria de algumas seitas judaicas que promovessem esta ren&uacute;ncia.</p>&#10;<a id="Sinagoga" name="Sinagoga"></a><h4> Sinagoga </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kahal_Zur_Israel_(exterior_1).jpg%7Cdireita%7Cthumb" id="w">[[Sinagoga Kahal Zur Israel]], a mais antiga [[sinagoga]] das [[Am&eacute;ricas]], localizada em [[Recife]], [[Pernambuco]].</a></p>&#10;<p>A sinagoga &eacute; o local das reuni&otilde;es religiosas da comunidade judaica, h&aacute;bito adquirido ap&oacute;s a conquista de <a href="http://en.wikipedia.org/wiki/Jud%C3%A1" id="w">Jud&aacute;</a> pela <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> e a destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a>. Com a inexist&ecirc;ncia de um local de culto, cada comunidade desenvolveu seu local de reuni&otilde;es, que ap&oacute;s a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a> tornou&shy;se os centros de vida comunit&aacute;ria das comunidades da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">Di&aacute;spora</a>. Na estrutura da sinagoga destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a>, l&iacute;der espiritual dentro da comunidade judaica e o <a href="http://en.wikipedia.org/wiki/Chazan" id="w">chazan</a> (cantor lit&uacute;rgico).</p>&#10;<a id="Cherem" name="Cherem"></a><h4> Cherem </h4>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ch%C3%A9rem" id="w">Ch&eacute;rem</a> &eacute; a mais alta censura eclesi&aacute;stica na comunidade judaica. &Eacute; a exclus&atilde;o total da pessoa da comunidade judaica. Excepto em casos raros que tiveram lugar entre os judeus ultra&shy;ortodoxos, o cherem deixou de se praticar depois do Iluminismo, quando as comunidades judaicas locais perderam a autonomia de que dispunham anteriormente e os judeus foram integrados nas na&ccedil;&otilde;es gentias em que viviam.</p>&#10;<a id="Cultura" name="Cultura"></a><h3> Cultura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Cultura_judaica" id="w">Cultura judaica</a> lida com os diversos aspectos culturais das comunidades judaicas, oriundos da pr&aacute;tica do juda&iacute;smo, de sua integra&ccedil;&atilde;o aos diversos povos e culturas no mundo, assim como assimila&ccedil;&atilde;o dos costumes destes. Entre os principais aspectos da cultura judaica podemos enfatizar os idiomas, as vestimentas e a alimenta&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Cashrut" id="w">Cashrut</a>).</p>&#10;<a id="Vestimentas" name="Vestimentas"></a><h4> Vestimentas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kippa_judentum.JPG%7Cthumb%7C%5B%5BKip%C3%A1%5D%5D%2C_s%C3%ADmbolo_distintivo_usado_principalmente_pelos_%5B%5Bjudeus_rab%C3%ADnicos%5D%5D_como_temor_a_%5B%5BDeus%5D%5D" id="w">180x180px</a></p>&#10;<p>O juda&iacute;smo possui algumas tradi&ccedil;&otilde;es religiosas e culturais em rela&ccedil;&atilde;o &agrave; vestimentas, dentre as quais podemos destacar:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kip%C3%A1" id="w">Kip&aacute;</a> s&atilde;o os chap&eacute;us utilizado pelos judeus tanto como s&iacute;mbolo da religi&atilde;o como s&iacute;mbolo de &#34&semi;temor a Deus&#34&semi; s&atilde;o semelhantes ao solid&eacute;u usado por Bispos Cat&oacute;licos e pelo Papa .</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tefilin" id="w">Tefilin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tzitzit" id="w">Tzitzit</a> &eacute; o nome dado &agrave; franjas do talit, que servem como meio de lembran&ccedil;a dos mandamentos de Deus.</li></ul>&#10;<a id="Calend%C3%A1rio" name="Calend%C3%A1rio"></a><h4> Calend&aacute;rio </h4>&#10;<p> &#10;Baseados na <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> a maior parte das ramifica&ccedil;&otilde;es judaicas segue o calend&aacute;rio lunar. O calend&aacute;rio judaico rab&iacute;nico &eacute; contado desde 3761 a.C. O Ano Novo judaico, chamado <a href="http://en.wikipedia.org/wiki/Rosh_Hashan%C3%A1" id="w">Rosh Hashan&aacute;</a> (em hebraico &#1512;&alefsym;&#1513; &#1492;&#1513;&#1504;&#1492;, literalmente &#34&semi;cabe&ccedil;a do ano&#34&semi;) &eacute; o nome dado ao ano&shy;novo no juda&iacute;smo)., acontece no primeiro ou no segundo dia do m&ecirc;s hebreu de <a href="http://en.wikipedia.org/wiki/Tishrei" id="w">Tishrei</a>, que pode cair em setembro ou outubro. Os anos comuns, com doze meses, podem ter 353, 354 e 355 dias, enquanto os bissextos, de treze meses, 383, 384 ou 385 dias. o calendario judaico come&ccedil;a a ser contado em 7 de outubro de 3760 a.C.que para os judeus foi a data da cria&ccedil;&atilde;o do mundo.</p>&#10;<p>Diversas <a href="http://en.wikipedia.org/wiki/Festividades_judaicas" id="w">festividades</a> s&atilde;o baseados neste calend&aacute;rio: pode&shy;se dar &ecirc;nfase &agrave;s festividades de <a href="http://en.wikipedia.org/wiki/Rosh_Hashan%C3%A1" id="w">Rosh Hashan&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pessach" id="w">Pessach</a>, <a href="http://en.wikipedia.org/wiki/Shavu%C3%B3t" id="w">Shavu&oacute;t</a>, <a href="http://en.wikipedia.org/wiki/Yom_Kipur" id="w">Yom Kipur</a> e <a href="http://en.wikipedia.org/wiki/Suc%C3%B3t" id="w">Suc&oacute;t</a>. As diversas comunidades tamb&eacute;m seguem datas festivas ou de jejum e ora&ccedil;&atilde;o conforme suas tradi&ccedil;&otilde;es. Com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_de_Israel" id="w">Estado de Israel</a> diversas datas comemorativas de cunho nacional foram incorporadas &agrave;s festividades da maioria das comunidades judaicas.</p>&#10;<a id="L%C3%ADngua_hebraica" name="L%C3%ADngua_hebraica"></a><h4> L&iacute;ngua hebraica </h4>&#10;<p> &#10;O hebraico (tamb&eacute;m chamado &#1500;&#1513;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1513; <i>Lashon haKodesh</i> (&#34&semi;A L&iacute;ngua Sagrada&#34&semi;) ) &eacute; o principal idioma utilizado no juda&iacute;smo utilizado como l&iacute;ngua lit&uacute;rgica durante s&eacute;culos. Foi revivido como um idioma de uso corrente no s&eacute;culo XIX e utilizado atualmente como idioma oficial no <a href="http://en.wikipedia.org/wiki/Estado_de_Israel" id="w">Estado de Israel</a>. No entanto diversas comunidades judaicas utilizam outros idiomas cuja origem em sua maioria surgem da mistura do hebraico com idiomas locais (ver <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_judaicas" id="w">L&iacute;nguas judaicas</a>).</p>&#10;<a id="Cren%C3%A7a_messi%C3%A2nica_e_escatologia" name="Cren%C3%A7a_messi%C3%A2nica_e_escatologia"></a><h3> Cren&ccedil;a messi&acirc;nica e escatologia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Escatologia_judaica" id="w">Escatologia judaica</a> refere&shy;se &agrave;s diferentes interpreta&ccedil;&otilde;es judaicas dadas aos temas relacionados ao futuro: ainda que se acreditarmos na <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> este tema n&atilde;o seja t&atilde;o desenvolvido no juda&iacute;smo primitivo ap&oacute;s o retorno do <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_em_Babil%C3%B4nia" id="w">Ex&iacute;lio em Babil&ocirc;nia</a> desenvolveu&shy;se baseado no profetismo e no nacionalismo judaico conceitos que iriam formar a base da escatologia judaica. Entre estes temas principais podemos nomear os conceitos sobre o <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> e o <a href="http://en.wikipedia.org/wiki/Olam_Hab%C3%A1" id="w">Olam Hab&aacute;</a> (<i>mundo vindouro</i>) no qual todas as na&ccedil;&otilde;es submeter&shy;se&shy;iam a <a href="http://en.wikipedia.org/wiki/YHWH" id="w">YHWH</a> e a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> e na qual <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> ocuparia um lugar de proemin&ecirc;ncia.</p>&#10;<a id="Messias" name="Messias"></a><h4> Messias </h4>&#10;<p> </p>&#10;<p>Dentro do juda&iacute;smo, a doutrina do <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> &eacute; um assunto que pode variar de ramifica&ccedil;&atilde;o para ramifica&ccedil;&atilde;o. Historicamente diversos personagens foram chamados de <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>, do <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> <i>ungido</i>, que n&atilde;o assume o mesmo sentido habitual do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> como um &#34&semi;ser salvador e digno de adora&ccedil;&atilde;o&#34&semi; . At&eacute; mesmo o conceito do  Messias  n&atilde;o aparece na <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, e por isto mesmo recebe interpreta&ccedil;&otilde;es diferentes de acordo com cada ramifica&ccedil;&atilde;o.</p>&#10;<p>A maior parte dos judeus cr&ecirc; no Messias como um  homem judeu, filho de um homem e de uma mulher, (em algumas ramifica&ccedil;&otilde;es &eacute; considerado que viria da tribo de Jud&aacute; e da descend&ecirc;ncia do rei David, uma heran&ccedil;a do sentimento nacionalista que regulou a vida judaica p&oacute;s&shy;ex&iacute;lio) que reinar&aacute; sobre <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, reconstruir&aacute; a na&ccedil;&atilde;o fazendo com que todos os judeus retornem &agrave; Terra Santa e unir&aacute; os povos em uma era de paz e prosperidade sob o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/YHWH" id="w">YHWH</a> .</p>&#10;<p>Algumas ramifica&ccedil;&otilde;es judaicas (reformistas) creem no entanto que a era messi&acirc;nica n&atilde;o envolva necessariamente uma pessoa, mas sim que se trate de um per&iacute;odo de paz, prosperidade e justi&ccedil;a na humanidade. D&atilde;o por isso particular import&acirc;ncia ao conceito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Tikun_Olam" id="w">Tikun Olam</a>&#34&semi;, &#34&semi;reparar o mundo&#34&semi;, ou seja, a pr&aacute;tica de uma s&eacute;rie de actos que conduzem a um mundo socialmente mais justo.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torah2.jpg%7Cthumb%7Cdireita" id="w">&#39&semi;&#39&semi;[[Sefer Tor&aacute;]]&#39&semi;&#39&semi;.</a></p>&#10;<p>Os diversos eventos da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_judaica" id="w">hist&oacute;ria judaica</a> levaram a uma valoriza&ccedil;&atilde;o do estudo e da alfabetiza&ccedil;&atilde;o dos membros da comunidade judaica. Na <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">Di&aacute;spora</a> a busca de conex&atilde;o com o juda&iacute;smo e a busca de n&atilde;o&shy;assimila&ccedil;&atilde;o com os costumes gent&iacute;licos levaram a uma &ecirc;nfase na necessidade da educa&ccedil;&atilde;o e alfabetiza&ccedil;&atilde;o desde a inf&acirc;ncia, pelo que na maior parte das comunidades judaicas o analfabetismo &eacute; praticamente inexistente. Este pensamento levou &agrave; cria&ccedil;&atilde;o de uma vasta literatura principalmente de uso religioso.</p>&#10;<p>Dentro do juda&iacute;smo, a escritura mais importante &eacute; a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, que seria o livro contendo o conjunto de hist&oacute;rias da origem do mundo, do homem e do povo de Israel, assim como os mandamentos de obedi&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Para a maior parte das ramifica&ccedil;&otilde;es judaicas, acrescenta&shy;se a hist&oacute;ria de Israel e as palavras dos profetas israelitas at&eacute; a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a>, com sua literatura relacionada, que compiladas na &eacute;poca do retorno de <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, constitu&iacute;ram o que conhecemos como <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>, conhecido pelos n&atilde;o&shy;judeus como <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Religiosidade_judaica" id="w">judeus rabinitas</a> creem que <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> recebeu al&eacute;m da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1_escrita_e_Tor%C3%A1_oral" id="w">Tor&aacute; escrita</a>, uma tradi&ccedil;&atilde;o oral que serviria como um complemento da primeira, e que seria passada de gera&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o desde <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, e que viria a ser compilada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> d.C. como o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a>. Os judeus cara&iacute;tas recusam estes textos .</p>&#10;<p>Cada ramifica&ccedil;&atilde;o tem seus pr&oacute;prios textos e livros.</p>&#10;<a id="Literatura_rab%C3%ADnica" name="Literatura_rab%C3%ADnica"></a><h3> Literatura rab&iacute;nica </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Mishn%C3%A1" id="w">Mishn&aacute;</a> com coment&aacute;rios.</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmudes</a> de Jerusal&eacute;m e Babil&oacute;nico e respectivos coment&aacute;rios.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Toseft%C3%A1" id="w">Toseft&aacute;</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Midrash" id="w">Midrash</a> de Halakh&aacute; e de Aggad&aacute;.</li>&#10;<li>C&oacute;digos de <a href="http://en.wikipedia.org/wiki/Halakh%C3%A1" id="w">Lei e Costume Judaicos</a>.&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Mishn%C3%A9_Tor%C3%A1" id="w">Mishn&eacute; Tor&aacute;</a> com coment&aacute;rios.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Tur" id="w">Tur</a> com coment&aacute;rios.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Shulkhan_Arukh" id="w">Shulkhan Arukh</a> com coment&aacute;rios.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Responsa" id="w">Responsa</a>.</li></ul></li>&#10;<li>Pensamento e &eacute;tica judaicas.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_judaica" id="w">Filosofia judaica</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;tica_judaica" id="w">&Eacute;tica judaica</a> e <a href="http://en.wikipedia.org/wiki/Movimento_mussar" id="w">Movimento mussar</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabal&aacute;</a>.</li>&#10;<li>Juda&iacute;smo Chas&iacute;dico / <a href="http://en.wikipedia.org/wiki/Hassidismo" id="w">Hassidismo</a>.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piyyut" id="w">Poesia judaica cl&aacute;ssica</a> (<i>Piyyut</i>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liturgia_judaica" id="w">Liturgia judaica</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Siddur" id="w">Siddur</a>.</li></ul>&#10;<a id="Ramifica%C3%A7%C3%B5es" name="Ramifica%C3%A7%C3%B5es"></a><h2> Ramifica&ccedil;&otilde;es </h2>&#10;<p> &#10; </p>&#10;<p>Nos dois &uacute;ltimos s&eacute;culos, a comunidade judaica dividiu&shy;se numa s&eacute;rie de denomina&ccedil;&otilde;es&semi; cada uma delas tem uma diferente vis&atilde;o sobre que princ&iacute;pios deve um judeu seguir e como deve um judeu viver a sua vida. Apesar das diferen&ccedil;as, existe uma certa unidade nas v&aacute;rias denomina&ccedil;&otilde;es.</p>&#10;<p>O juda&iacute;smo rab&iacute;nico, surgido do movimento dos <a href="http://en.wikipedia.org/wiki/Fariseus" id="w">fariseus</a> ap&oacute;s a destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Segundo_Templo" id="w">Segundo Templo</a>, e que aceita a tradi&ccedil;&atilde;o oral al&eacute;m da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> escrita, &eacute; o &uacute;nico que hoje em dia &eacute; reconhecido como juda&iacute;smo, e &eacute; comumente dividido nos seguintes movimentos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_ortodoxo" id="w">Juda&iacute;smo ortodoxo</a> &shy; considera que a <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> foi escrita por Deus que a ditou a <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, sendo as suas leis imut&aacute;veis. Os judeus ortodoxos consideram o <a href="http://en.wikipedia.org/wiki/Shulkhan_Arukh" id="w">Shulkhan Arukh</a> (compila&ccedil;&atilde;o das leis do <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, pelo <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a> <a href="http://en.wikipedia.org/wiki/Yosef_Karo" id="w">Yosef Karo</a>) como a codifica&ccedil;&atilde;o definitiva da lei judaica. O juda&iacute;smo ortodoxo exprime&shy;se informalmente atrav&eacute;s de dois grupos, o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_ortodoxo" id="w">juda&iacute;smo moderno ortodoxo</a> e o juda&iacute;smo <a href="http://en.wikipedia.org/wiki/Haredi" id="w">haredi</a>. Esta &uacute;ltima forma &eacute; mais conhecida como &#34&semi;juda&iacute;smo ultraortodoxo&#34&semi;, mas o termo &eacute; considerado ofensivo pelos seus adeptos. O <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_chass%C3%ADdico" id="w">juda&iacute;smo chass&iacute;dico</a> &eacute; um subgrupo do juda&iacute;smo haredi.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_conservador" id="w">Juda&iacute;smo conservador</a> &shy; fora dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &eacute; conhecido por juda&iacute;smo <a href="http://en.wikipedia.org/wiki/Masorti" id="w">Masorti</a>. Desenvolveu&shy;se na Europa e nos Estados Unidos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em resultado das mudan&ccedil;as introduzidas pelo <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> e a Emancipa&ccedil;&atilde;o dos Judeus. Caracteriza&shy;se por um compromisso em seguir as leis e pr&aacute;ticas do juda&iacute;smo tradicional, como o <a href="http://en.wikipedia.org/wiki/Shabat" id="w">Shabat</a> e o <a href="http://en.wikipedia.org/wiki/Cashrut" id="w">cashrut</a>, uma atitude positiva em rela&ccedil;&atilde;o &agrave; cultura moderna e uma aceita&ccedil;&atilde;o dos m&eacute;todos rab&iacute;nicos tradicionais de estudo das escrituras, bem como o recurso a modernas pr&aacute;ticas de cr&iacute;tica textual. Considera que o juda&iacute;smo n&atilde;o &eacute; uma f&eacute; est&aacute;tica, mas uma religi&atilde;o que se adapta a novas condi&ccedil;&otilde;es. Para o juda&iacute;smo conservador, a Tor&aacute; foi escrita por profetas inspirados por Deus, mas considera n&atilde;o se tratar de um documento da sua autoria.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_reformista" id="w">Juda&iacute;smo reformista</a> &shy; formou&shy;se na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em resposta ao <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>. Rejeita a vis&atilde;o de que a lei judaica deva ser seguida pelo indiv&iacute;duo de forma obrigat&oacute;ria, afirmando a soberania individual sobre o que observar. De in&iacute;cio este movimento rejeitou pr&aacute;ticas como a <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a>, dando &ecirc;nfase aos ensinamentos &eacute;ticos dos profetas&semi; as ora&ccedil;&otilde;es eram realizadas na l&iacute;ngua vern&aacute;cula. Hoje em dia, algumas congrega&ccedil;&otilde;es reformistas voltaram a usar o hebraico como l&iacute;ngua das ora&ccedil;&otilde;es&semi; a <i>brit mil&aacute;</i> &eacute; obrigat&oacute;ria e a <i>cashrut</i>, estimulada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_reconstrucionista" id="w">Juda&iacute;smo reconstrucionista</a>: formou&shy;se entre as d&eacute;cadas de 20 e 40 do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> por <a href="http://en.wikipedia.org/wiki/Mordecai_Kaplan" id="w">Mordecai Kaplan</a>, um rabino inicialmente conservador que mais tarde deu &ecirc;nfase &agrave; reinterpreta&ccedil;&atilde;o do juda&iacute;smo em termos contempor&acirc;neos. &Agrave; semelhan&ccedil;a do juda&iacute;smo reformista n&atilde;o considera que a lei judaica deva ser suprema, mas ao mesmo tempo considera que as pr&aacute;ticas individuais devem ser tomadas no contexto do consenso comunal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_human%C3%ADstico" id="w">Juda&iacute;smo human&iacute;stico</a>:O juda&iacute;smo human&iacute;stico &eacute; um movimento no juda&iacute;smo que busca manter a identidade cultural e tradi&ccedil;&atilde;o judaicas ao mesmo tempo que deixa de enfatizar cren&ccedil;as te&iacute;sticas, &eacute; um movimento no juda&iacute;smo , que oferece uma alternativa n&atilde;o&shy;te&iacute;sta na vida judaica contempor&acirc;nea, Ele define o juda&iacute;smo como a experi&ecirc;ncia cultural e hist&oacute;rica do povo judeu e incentiva humanistas e seculares judeus para celebrar a sua identidade judaica atrav&eacute;s da participa&ccedil;&atilde;o em festas judaicas e eventos do ciclo de vida (como casamentos, bar e bat mitzvah) com cerim&ocirc;nias inspiradoras que se ap&oacute;iam, mas ir al&eacute;m da literatura tradicional.</li></ul>&#10;<p>Para al&eacute;m destes grupos existem os judeus n&atilde;o praticantes, ou laicos, judeus que n&atilde;o acreditam em Deus mas ainda assim mant&ecirc;m culturalmente costumes judaicos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Klagemauer.JPG%7Cthumb%7Ccentro%7C800px%7CO_%5B%5BMuro_das_Lamenta%C3%A7%C3%B5es" id="w">Muro Ocidental]], em [[Jerusal&eacute;m]], [[Israel]], &eacute; o que resta do [[Segundo Templo]].</a></p>&#10;<a id="Juda%C3%ADsmo_e_o_mundo" name="Juda%C3%ADsmo_e_o_mundo"></a><h2> Juda&iacute;smo e o mundo </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jewish_distrib_country.png%7Cthumb%7C400px" id="w">Porcentagem de judeus por pa&iacute;s.</a></p>&#10;<a id="Judeus_e_n%C3%A3o&shy;judeus:_as_leis_de_No%C3%A9" name="Judeus_e_n%C3%A3o&shy;judeus:_as_leis_de_No%C3%A9"></a><h3> Judeus e n&atilde;o&shy;judeus: as leis de No&eacute; </h3>&#10;<p> &#10;O juda&iacute;smo n&atilde;o &eacute; atualmente uma religi&atilde;o <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitista</a>, ainda que no passado j&aacute; tenha efetuado miss&otilde;es deste tipo, especialmente durante o per&iacute;odo do Segundo Templo<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Atualmente o juda&iacute;smo aceita a pluralidade religiosa, e prega a obriga&ccedil;&atilde;o dos cumprimentos da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a> apenas ao povo judeu. No entanto defende que certos mandamentos (chamados de <a href="http://en.wikipedia.org/wiki/Leis_de_No%C3%A9" id="w">Leis de No&eacute;</a>, devido &agrave; terem sido entregues por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> a <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a> depois do <a href="http://en.wikipedia.org/wiki/Dil%C3%BAvio" id="w">Dil&uacute;vio</a>), devem ser seguidas por toda a vida.</p>&#10;<a id="Juda%C3%ADsmo_e_cristianismo" name="Juda%C3%ADsmo_e_cristianismo"></a><h3> Juda&iacute;smo e cristianismo </h3>&#10;<p> &#10;Apesar do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> defender uma origem <a href="http://en.wikipedia.org/wiki/Judaica" id="w">judaica</a>, o juda&iacute;smo considera o cristianismo uma religi&atilde;o pag&atilde; . Apesar da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> convertidos ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> e outras religi&otilde;es, n&atilde;o existe nenhuma forma de juda&iacute;smo rab&iacute;nico que aceite as doutrinas do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> como a divindade de Jesus ou a cren&ccedil;a em seu car&aacute;ter messi&acirc;nico. H&aacute; movimentos, como <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_messi%C3%A2nico" id="w">Juda&iacute;smo messi&acirc;nico</a> que tentam conciliar a cren&ccedil;a em Jesus como messias e a identidade judia. Algumas ramifica&ccedil;&otilde;es tentaram ver Jesus como um <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> ou um <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a> famoso, mas hoje esta vis&atilde;o tamb&eacute;m &eacute; descartada pela maioria dos judeus .</p>&#10;<p>Existem diversos artigos sobre a rela&ccedil;&atilde;o entre o juda&iacute;smo e o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. Esses artigos incluem:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_e_Cristianismo" id="w">Comparando e contrastando o juda&iacute;smo e o cristianismo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_judaico&shy;crist%C3%A3" id="w">Tradi&ccedil;&atilde;o judaico&shy;crist&atilde;</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo_e_anti&shy;semitismo" id="w">Cristianismo e anti&shy;semitismo</a>.</li></ul>&#10;<p>Desde o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, deram&shy;se muitos passos no sentido da reconcilia&ccedil;&atilde;o entre alguns grupos crist&atilde;os e o povo judeu. O artigo sobre a reconcilia&ccedil;&atilde;o entre judeus e crist&atilde;os estuda este assunto.</p>&#10;<p>Tentativas por parte de grupos religiosos crist&atilde;os (principalmente de origem evang&eacute;lica) de convers&atilde;o ao juda&iacute;smo s&atilde;o desprezadas e condenadas pelos grupos religiosos judaicos.</p>&#10;<a id="Juda%C3%ADsmo_e_islamismo" name="Juda%C3%ADsmo_e_islamismo"></a><h3> Juda&iacute;smo e islamismo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a> toma diversas de suas doutrinas do juda&iacute;smo, sendo que as duas religi&otilde;es mant&ecirc;m seu interc&acirc;mbio religioso desde a &eacute;poca de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, com per&iacute;odos de toler&acirc;ncia e intoler&acirc;ncia de ambas as partes. &Eacute; especialmente significativo o per&iacute;odo conhecido como <a href="http://en.wikipedia.org/wiki/Idade_de_Ouro_da_cultura_judaica_na_Espanha" id="w">Idade de Ouro da cultura judaica</a>, entre 900 a 1200 na <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Espanha mu&ccedil;ulmana</a>. Na China imperial os judeus eram contados juntos com os mu&ccedil;ulmanos sob a designa&ccedil;&atilde;o de <i>Hui&shy;hui</i> e tanto as sinagogas e mesquitas chamadas pelo mesmo nome, <i>Tsing&shy;chin sze</i>. Em algumas inst&acirc;ncias, grupos judeus adotaram o isl&atilde;o, como ocorreu entre os <i>jehudi al&shy;islami</i> na p&eacute;rsia.</p>&#10;<p>O recente conflito palestino&shy;israelense, o que envolve entre parte da popula&ccedil;&atilde;o mu&ccedil;ulmana e dos judeus devido &agrave; quest&atilde;o do controle de Jerusal&eacute;m e outros pontos pol&iacute;ticos, hist&oacute;ricos e culturais fomentou ainda mais a diverg&ecirc;ncia entre juda&iacute;smo e isl&atilde;o.</p>&#10;<p>O isl&atilde;o reconhece os judeus como um dos <a href="http://en.wikipedia.org/wiki/Povos_do_Livro" id="w">povos do Livro</a>, apesar de acreditarem que os judeus sigam uma Tor&aacute; corrompida. J&aacute; o juda&iacute;smo rab&iacute;nico n&atilde;o cr&ecirc; em <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> como profeta e n&atilde;o aceitam diversos mandamentos do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&atilde;o</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antijuda%C3%ADsmo" id="w">Antijuda&iacute;smo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_judaica" id="w">Culin&aacute;ria judaica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festas_judaicas" id="w">Festas judaicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Israel" id="w">Hist&oacute;ria de Israel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_em_Portugal" id="w">Juda&iacute;smo em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_no_Brasil" id="w">Juda&iacute;smo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Judeu" id="w">Judeu</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>Dosick, Wayne. <i>Living Judaism: The Complete Guide to Jewish Belief, Tradition and Practice</i>.</li>&#10;<li>Gillman, Neil. <i>Conservative Judaism: The New Century</i>, Behrman House.</li>&#10;<li>Gurock, Jeffrey S. <i>American Jewish Orthodoxy in Historical Perspective</i>, 1996, Ktav.</li>&#10;<li>Guttman, Julius. <i>Philosophies of Judaism</i>, trad. para o ingl&ecirc;s por David Silverman, JPS. 1964.</li>&#10;<li><i>Back to the Sources: Reading the Classic Jewish Texts</i> Ed. Barry W. Holtz, Summit Books.</li>&#10;<li>Johnson, Paul. <i>A History of the Jews</i>, HarperCollins, 1988.</li>&#10;<li><i>A People Divided: Judaism in Contemporary America</i>, Jack Wertheimer.  Brandeis Univ. Press, 1997.</li>&#10;<li><i>Encyclopaedia Judaica</i>, Keter Publishing, edi&ccedil;&atilde;o CD&shy;ROM, 1997.</li>&#10;<li>MARQUES, Leonado A. Hist&oacute;ria das Religi&otilde;es e a Dial&eacute;tica do Sagrado. Madras, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573749520" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573749520">ISBN 85&shy;7374&shy;952&shy;0</a></li>&#10;<li>Mayer, Egon&semi; Kosmin, Barry e Keysar, Ariela. &#34&semi;The American Jewish Identity Survey&#34&semi;, in <i>The American Religious Identity Survey</i>, City University of New York Gradute Center, artigo comentado no <i>The New York Jewish Week</i>, de 2 de Novembro de 2001.</li>&#10;<li>Mimouni, Simon&shy;Claude. <i>Les chr&eacute;tiens d&#39&semi;origine juive dans l&#39&semi;Antiquit&eacute;</i>. Albin Michel, 2004.</li>&#10;<li>Wigoder, Geoffrey&semi; Goldberg, Sylvie Anne <i>Dictionnaire encyclop&eacute;dique du juda&iuml;sme</i>. Laffont, 1997.</li>&#10;<li>Lesser, Jeffrey. <i>Brasil e a quest&atilde;o judaica &shy; Imigra&ccedil;&atilde;o, diplomacia e preconceito</i>. Imago, 1995.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Juda%C3%ADsmo" id="w"> </a></p>&#10;<p> &#10; </p></body></html>