<html><title>Mandarim (t&iacute;tulo)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portrait_of_Jiang_Shunfu.jpg%7Cthumb" id="w">Retrato do mandarim chin&ecirc;s Jiang Shunfu (1453&ndash;1504) da [[dinastia Ming]]. O quadrado de mandarim indica quer era um funcion&aacute;rio p&uacute;blico de primeiro n&iacute;vel.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Qing_Dynasty_Mandarin.jpg%7Cthumb" id="w">Fotografia de um funcion&aacute;rio governamental da [[dinastia Qing]], com o quadrado de mandarim &agrave; frente.</a>&#10;<b>Mandarim</b> ou <b>mandari</b> (do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> <i>mantri</i>, &lsquo;conselheiro de Estado&rsquo;&semi; pelo <a href="http://en.wikipedia.org/wiki/Malaio" id="w">malaio</a> <i>mantari</i>) era um t&iacute;tulo que se dava a altos funcion&aacute;rios p&uacute;blicos, na antiga <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. </p>&#10;<p>Os mandarins dividiam&shy;se em duas categorias: a <a href="http://en.wikipedia.org/wiki/Mandarim_civil" id="w">civil</a> e a <a href="http://en.wikipedia.org/wiki/Mandarim_militar" id="w">militar</a>. Cada uma destas categorias divide&shy;se em nove graus, subdividindo&shy;se cada um destes em duas classes: a dos grandes mandarins e a dos mandarins ordin&aacute;rios. </p>&#10;<p>O acesso a esta classe privilegiada era feito por <a href="http://en.wikipedia.org/wiki/Exames_imperiais" id="w">concurso</a>, depois de obtido o grau de bacharel, licenciado e de doutor.</p>&#10;<p>As promo&ccedil;&otilde;es na carreira eram obtidas por m&eacute;rito ou por favor. Existem ainda os mandarins honor&aacute;rios que s&atilde;o cargos comprados e que lhes conferem o direito de usar as ins&iacute;gnias de autoridade, sem usufru&iacute;rem contudo das suas atribui&ccedil;&otilde;es.</p>&#10;<p>No que diz respeito &agrave;s suas fun&ccedil;&otilde;es, os mandarins n&atilde;o podiam exercer cargos no mesmo lugar por um per&iacute;odo superior a tr&ecirc;s anos, sendo respons&aacute;veis pelos seus atos. Uma vez n&atilde;o cumpridas as suas obriga&ccedil;&otilde;es, eram destitu&iacute;dos do cargo e sujeitos a multas avultadas. Quanto &agrave; sua indument&aacute;ria, os mandarins costumavam usar uma fivela no cintur&atilde;o e bordados na sua t&uacute;nica. Estes bordados representavam uma <a href="http://en.wikipedia.org/wiki/Aves" id="w">ave</a> ou um <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> terrestre, consoante o mandarim fosse civil ou militar. </p>&#10;<p>O s&iacute;mbolo mais caracter&iacute;stico da sua dignidade &eacute; o grande bot&atilde;o que colocam na parte traseira do seu chap&eacute;u. Os mandarins mais importantes ou de primeiro grau usam este bot&atilde;o feito de <a href="http://en.wikipedia.org/wiki/Rubi" id="w">rubis</a> e os outros que lhes sucedem na hierarquia usam o bot&atilde;o feito de <a href="http://en.wikipedia.org/wiki/Coral" id="w">coral</a>, <a href="http://en.wikipedia.org/wiki/Safira" id="w">safiras</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a>, <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a>, <a href="http://en.wikipedia.org/wiki/Madrep%C3%A9rola" id="w">madrep&eacute;rola</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> ou <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_China" id="w">Categoria:Hist&oacute;ria da China</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o_na_China" id="w">Categoria:Educa&ccedil;&atilde;o na China</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Administra%C3%A7%C3%A3o_p%C3%BAblica" id="w">Categoria:Administra&ccedil;&atilde;o p&uacute;blica</a>&#10; </p>&#10;<p><a href="http://zh.wikipedia.org/wiki/&#23448;">zh:&#23448;</a></p></body></html>