<html><title>Monte (Funchal)</title><body>&#10;<p> &#10;<b>Monte</b>, inicialmente designada por <b>Nossa Senhora do Monte</b>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho do <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, com 18,65&#160&semi;km&sup2; de &aacute;rea e 6 701 habitantes (2011). Densidade: 399,1 hab/km&sup2;. Localiza&shy;se a uma latitude 32.667 (32&deg;40&#39&semi;) Norte e a uma longitude 16.9 (16&deg;54&#39&semi;) Oeste. A freguesia compreende algumas das encostas norte do anfiteatro do Funchal, estando a uma altitude compreendida entre os 314 metros e os 1300 metros de altitude do Poiso.&#10;A sua estrada principal liga o Funchal ao <a href="http://en.wikipedia.org/wiki/Faial_(Santana)" id="w">Faial</a>.&#10;A zona central do Monte situa&shy;se na zona do Largo da Fonte (~540 metros alt.) e em seu redor. Nesta &aacute;rea encontram&shy;se a famosa igreja de Nossa Senhora do Monte, o ponto de partida dos tradicionais carrinhos de cesto, os magn&iacute;ficos jardins do Monte e a antiga esta&ccedil;&atilde;o ferrovi&aacute;ria que servia o Monte no trajecto que ligava a baixa do Funchal ao Terreiro da Luta.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A freguesia de Nossa Senhora do Monte foi criada em 1565.</p>&#10;<p>Ao longo da segunda metade do s&eacute;culo XIX, tornou&shy;se, como <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a> por influ&ecirc;ncia germ&acirc;nica de <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Portugal" id="w">Fernando II de Portugal</a>, um ref&uacute;gio rom&acirc;ntico para as fam&iacute;lias abastadas do Funchal, que no Ver&atilde;o preferiam um clima mais fresco. Datam dessa &eacute;poca as in&uacute;meras &ldquo;quintas de lazer&rdquo; &shy; casas rodeadas por jardins e parque, e uma vista deslumbrante sobre a ba&iacute;a do Funchal &shy; que distinguem a freguesia. Algumas podem hoje ser visitadas.</p>&#10;<p>&Eacute; o caso da Quinta Jardins do Imperador, &uacute;ltima resid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Carlos_I_da_%C3%81ustria" id="w">Carlos I da &Aacute;ustria</a>, que escolheu viver no Monte o ex&iacute;lio a que foi for&ccedil;ado pela queda do Imp&eacute;rio Austro&shy;H&uacute;ngaro. A quinta, &agrave; &eacute;poca, chamava&shy;se Quinta Cossart, nome de um anterior propriet&aacute;rio, e foi cedida &agrave; fam&iacute;lia imperial no ex&iacute;lio pela fam&iacute;lia Rocha Machado que a tinha entretanto adquirido.</p>&#10;<p>O Imperador est&aacute; sepultado na Igreja de Nossa Senhora do Monte. O cora&ccedil;&atilde;o, seguindo a tradi&ccedil;&atilde;o, est&aacute; depositado em terras do imp&eacute;rio.</p>&#10;<p>A quem possa interessar a liga&ccedil;&atilde;o do Monte ao Imp&eacute;rio Austro&shy;Hungaro, recomenda&shy;se a leitura de <i>A Corte do Norte</i> de <a href="http://en.wikipedia.org/wiki/Agustina_Bessa&shy;Lu%C3%ADs" id="w">Agustina Bessa&shy;Lu&iacute;s</a>, passado ao cinema por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Botelho" id="w">Jo&atilde;o Botelho</a>.</p>&#10;<p>Como Sintra, tamb&eacute;m o Monte atraiu artistas, e alguns viveram nalgumas das suas quintas.</p>&#10;<p>A pintora Martha Telles passou os Ver&otilde;es de inf&acirc;ncia na quinta da fam&iacute;lia, com o irm&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_da_Cunha_Teles" id="w">Ant&oacute;nio da Cunha Teles</a>, cineasta. <a href="http://en.wikipedia.org/wiki/Agustina_Bessa&shy;Lu%C3%ADs" id="w">Agustina Bessa&shy;Lu&iacute;s</a> descreve esses Ver&otilde;es no livro <i>Martha Telles, O castelo onde ir&aacute;s e n&atilde;o voltar&aacute;s</i>.</p>&#10;<p>Lurdes de Castro viveu tamb&eacute;m na Quinta Cossart, cortesia do Governo Regional, que a comprou aos antigos propriet&aacute;rios, mantendo a proverbial hospitalidade madeirense.</p>&#10;<p>O poeta <a href="http://en.wikipedia.org/wiki/Herberto_H%C3%A9lder" id="w">Herberto H&eacute;lder</a> &eacute; outro dos grandes nomes ligados ao Monte.</p>&#10;<p>A partir de 1850, surgiu uma nova forma de transportar rapidamente as pessoas abastadas do Monte ao Funchal: os <a href="http://en.wikipedia.org/wiki/Carros_de_cesto_do_Monte" id="w">Carros de cesto do Monte</a>, canap&eacute;s em vime, almofadados a chita, sobre patins de madeira revestidos de couro ensebado, deslizando, pela for&ccedil;a da gravidade e controlados por cordas, &agrave; retaguarda, por dois condutores a p&eacute;, os &ldquo;carreiros&rdquo;. 3&nbsp;km de aventura. Subir, continuou a levar tempo e carros puxados a bois.</p>&#10;<p>At&eacute; finais do s&eacute;culo XIX, quando entrou em funcionamento o <a href="http://en.wikipedia.org/wiki/Caminho_de_Ferro_do_Monte" id="w">Caminho de Ferro do Monte</a>, mais tarde prolongado at&eacute; ao Terreiro da Luta (a cerca de 850 metros de altitude). Foi desactivado durante a Segunda Guerra Mundial mas, ainda hoje, o Caminho do Comboio lhe deve o nome. E uma das personagens principais de <i>O Bazar Alem&atilde;o</i> de Helena Marques continua a us&aacute;&shy;lo a cada novo leitor.</p>&#10;<p>Actualmente, a liga&ccedil;&atilde;o &eacute; tamb&eacute;m assegurada por telef&eacute;rico.</p>&#10;<p>O Monte foi sempre uma das principais atrac&ccedil;&otilde;es tur&iacute;sticas da Ilha, que s&atilde;o muitas. <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> sempre preferiu, para as suas aguarelas, <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Lobos" id="w">C&acirc;mara de Lobos</a>.</p>&#10;<a id="Envolv%C3%AAncia" name="Envolv%C3%AAncia"></a><h2> Envolv&ecirc;ncia </h2>&#10;<p>Al&eacute;m dos famosos jardins, carros de cesto e da Igreja de Nossa Senhora do Monte, destacam&shy;se nas encostas do Monte v&aacute;rias Quintas de tra&ccedil;o t&iacute;pico com belos jardins de flora ex&oacute;tica, algumas das quais abertas ao p&uacute;blico. Em redor do largo das babosas encontram&shy;se os terminais de telef&eacute;rico que ligam o Monte <a href="http://en.wikipedia.org/wiki/Telef%C3%A9rico_da_Cidade_do_Funchal" id="w">&agrave; baixa do Funchal</a> e ao <a href="http://en.wikipedia.org/wiki/Telef%C3%A9rico_do_Jardim_Bot%C3%A2nico_da_Madeira" id="w">Jardim Bot&acirc;nico</a>. O Monte &eacute;, tamb&eacute;m, local de partida para algumas levadas como seja a que liga o Monte &agrave; Camacha, passando pelo Curral dos Romeiros.&#10;Na zona central do Monte encontram&shy;se ainda unidades hoteleiras, tascas, restaurantes e um col&eacute;gio.&#10;Um pouco a sul na encosta, situa&shy;se o Hospital dos Marmeleiros e centro de sa&uacute;de adjacente.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O Monte situa&shy;se na encosta funchalense limitada a leste pelo vale da ribeira de Jo&atilde;o Gomes (embora a encosta oposta a este vale a partir do Curral dos Romeiros perten&ccedil;a a esta freguesia) e a oeste pelo vale da Fundoa. A altitude aumenta com declive consider&aacute;vel desde a cota dos 300m at&eacute; aos 1300m de altitude. Devido a esta topografia &iacute;ngreme com pequenos vales de declives agudos e ravinas altas e  percursos de &aacute;gua associados, aliada &agrave; constru&ccedil;&atilde;o de habita&ccedil;&otilde;es em locais perigosos, obstru&ccedil;&atilde;o e entubamento de cursos de &aacute;gua e ainda a degrada&ccedil;&atilde;o da &aacute;rea florestal nas cotas mais altas, tem contribu&iacute;do para que o Monte tenha sido fortemente atingido por cat&aacute;strofes naturais como aluvi&otilde;es que a t&iacute;tulo de exemplo, no ano de 2010, provocaram mortos e feridos na freguesia, desabamento e soterramento de habita&ccedil;&otilde;es e estradas. No Ver&atilde;o, durante vagas de calor, as zonas florestais s&atilde;o tamb&eacute;m muito afectadas por inc&ecirc;ndios florestais.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>Por ser uma freguesia com grandes varia&ccedil;&otilde;es de altitude, apresenta v&aacute;rios micro climas dependendo do local, mas como t&iacute;tulo de exemplo, na &aacute;rea central da freguesia em torno do Largo da Fonte (~600m alt.), verifica&shy;se um clima temperado oce&acirc;nico, com temperaturas geralmente 3 a 5 graus inferiores &agrave;s do Funchal,e cerca de 2500&#160&semi;mm de chuva anuais, um dos n&iacute;veis mais altos de precipita&ccedil;&atilde;o de toda a ilha. Durante o Ver&atilde;o, o Monte &eacute; afectado pelo chamado efeito de capacete do Funchal, um fen&oacute;meno em que durante a manh&atilde; come&ccedil;a acumulando nebulosidade no Monte e nas outras encostas do anfiteatro do Funchal avan&ccedil;ando esta gradualmente at&eacute; ao mar, at&eacute; se dissipar com a chegada da noite. Nesta &eacute;poca de Ver&atilde;o as temperaturas m&eacute;dia di&aacute;rias rondam os 19&deg;C, embora a sensa&ccedil;&atilde;o real seja por vezes inferior devido &agrave; nebulosidade e brisa que se verificam com mais frequ&ecirc;ncia nestas zonas altas. Durante o Inverno, a altitude das nuvens encontra&shy;se frequentemente a esta cota, resultando em muitos dias de nevoeiro. As temperaturas m&eacute;dias di&aacute;rias nesta altura do ano descem aos cerca de 14&deg;C e a precipita&ccedil;&atilde;o &eacute; muito elevada, com chuvas que s&atilde;o muitas vezes torrenciais, sendo a precipita&ccedil;&atilde;o algumas vezes em forma de granizo e ventos com rajadas que ultrapassam os 120&#160&semi;km/h.&#10;Temperaturas baixas, algumas vezes negativas, s&atilde;o registadas neste local, como &shy;1.5&deg;C em 1995 no Largo da Fonte, e &shy;3.5&deg;C na Corujeira de Fora, em Mar&ccedil;o de 2011.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Capela de Nossa Senhora da Concei&ccedil;&atilde;o or Capela das Babosas in Monte, Funchal.jpg|A capela de Nossa Senhora da Concei&ccedil;&atilde;o, localizada nas Babosas, Monte, foi totalmente destru&iacute;da pela for&ccedil;a das &aacute;guas no <a href="http://en.wikipedia.org/wiki/Temporal_na_ilha_da_Madeira_em_2010" id="w">temporal na ilha da Madeira em 2010</a>.&#10;Ficheiro:Caminho de Ferro do Monte &shy; 3.jpg|Esta&ccedil;&atilde;o perto do Hotel Monte Palace.&#10;Ficheiro:Caminho de Ferro do Monte &shy; 5.jpg|Funchal visto do caminho do comboio que subia ao Monte.&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monte_(Funchal)" id="w"> </a></p></body></html>