<html><title>An&aacute;lise de risco</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Econ%C3%B4mia" id="w">econ&ocirc;mia</a>, <b>an&aacute;lise de risco</b> &eacute; a verifica&ccedil;&atilde;o dos pontos cr&iacute;ticos que possam vir a apresentar n&atilde;o conformidade durante a execu&ccedil;&atilde;o de um determinado objetivo.</p>&#10;<p>Sobre an&aacute;lise de risco em <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;as</a>, vide <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_t%C3%A9cnica" id="w">an&aacute;lise t&eacute;cnica</a>.</p>&#10;<p>A explana&ccedil;&atilde;o a seguir, tem o foco em <a href="http://en.wikipedia.org/wiki/Gerenciamento_de_projetos" id="w">Gerenciamento de projetos</a>:</p>&#10;<p>Os principais m&eacute;todos de an&aacute;lise de riscos industriais s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>An&aacute;lise preliminar de riscos &shy; APR&semi;</li>&#10;<li>An&aacute;lise de falha humana&semi;</li>&#10;<li>An&aacute;lise de falhas e efeitos.</li></ul>&#10;<a id="An%C3%A1lise_Preliminar_de_Riscos" name="An%C3%A1lise_Preliminar_de_Riscos"></a><h2> An&aacute;lise Preliminar de Riscos </h2>&#10;<p>A <b>An&aacute;lise Preliminar de Riscos</b> (APR) consiste do estudo, durante a fase de concep&ccedil;&atilde;o, desenvolvimento de um projeto ou sistema, com a finalidade de se determinar os poss&iacute;veis riscos que poder&atilde;o ocorrer na sua fase operacional e san&aacute;&shy;los para que os mesmos n&atilde;o aconte&ccedil;am.</p>&#10;<p>A APR &eacute; utilizada portanto para uma an&aacute;lise inicial, desenvolvida na fase de projeto e desenvolvimento de qualquer processo, produto ou sistema, tendo especial import&acirc;ncia na investiga&ccedil;&atilde;o de sistemas novos de alta inova&ccedil;&atilde;o e/ou pouco conhecidos, ou seja, quando a experi&ecirc;ncia em riscos na sua opera&ccedil;&atilde;o &eacute; deficiente. &#10;Apesar das caracter&iacute;sticas de an&aacute;lise inicial, &eacute; muito &uacute;til de se utilizar como uma ferramenta de revis&atilde;o geral de seguran&ccedil;a em sistemas <b>j&aacute; operacionais</b>, revelando aspectos que &agrave;s vezes passariam despercebidos.</p>&#10;<p>A APR teve seu desenvolvimento inicial na &aacute;rea militar.</p>&#10;<p>A APR &eacute; uma t&eacute;cnica profunda de an&aacute;lise de riscos mas geralmente precede a aplica&ccedil;&atilde;o de outras t&eacute;cnicas mais detalhadas de an&aacute;lise (Hazop, Gretener, FMEA), j&aacute; que seu objetivo principal &eacute; determinar os riscos e as medidas preventivas antes da fase operacional.</p>&#10;<p>Na NR10 &shy; Norma Regulamentadora que trata dos servi&ccedil;os no SEP &shy; Sistema el&eacute;trico de pot&ecirc;ncia (Sistema El&eacute;trico). &Eacute; previsto a aplica&ccedil;&atilde;o da APR, quando da execu&ccedil;&atilde;o destes servi&ccedil;os.</p>&#10;<p>Os princ&iacute;pios e metodologias da APR consistem em proceder&shy;se uma revis&atilde;o geral dos aspectos de seguran&ccedil;a de forma padronizada:</p>&#10;<a id="Descrevendo_todos_os_riscos_e_fazendo_sua_caracteriza%C3%A7%C3%A3o" name="Descrevendo_todos_os_riscos_e_fazendo_sua_caracteriza%C3%A7%C3%A3o"></a><h3> Descrevendo todos os riscos e fazendo sua caracteriza&ccedil;&atilde;o </h3>&#10;<p>A partir da descri&ccedil;&atilde;o dos riscos s&atilde;o identificadas as causas (agentes) e efeitos (conseq&uuml;&ecirc;ncias) dos mesmos, o que permitir&aacute; a busca e elabora&ccedil;&atilde;o de a&ccedil;&otilde;es e medidas de preven&ccedil;&atilde;o ou corre&ccedil;&atilde;o das poss&iacute;veis falhas detectadas&semi;</p>&#10;<p>A prioriza&ccedil;&atilde;o das a&ccedil;&otilde;es &eacute; determinada pela caracteriza&ccedil;&atilde;o dos riscos, ou seja, quanto mais prejudicial ou maior for o risco, mais rapidamente deve ser preservada.</p>&#10;<p>Qualquer tipo de risco no ambiente de trabalho antecipadamente deve&shy;se realizar um estudo t&eacute;cnico de forma a eliminar suas fontes a fim de n&atilde;o prejudicar o trabalhador.</p>&#10;<p>Fazer a medi&ccedil;&atilde;o do risco e analisar qual EPI sera capaz de reduzir ou at&eacute; mesmo acabar com a insalubridade.</p>&#10;<a id="Medidas_de_Controle_e_Preven%C3%A7%C3%A3o" name="Medidas_de_Controle_e_Preven%C3%A7%C3%A3o"></a><h3> Medidas de Controle e Preven&ccedil;&atilde;o </h3>&#10;<p>APR tem sua import&acirc;ncia maior no que se refere &agrave; determina&ccedil;&atilde;o de uma s&eacute;rie de medidas de controle e preven&ccedil;&atilde;o de riscos, desde o in&iacute;cio operacional do sistema, permitindo revis&otilde;es de projeto em tempo h&aacute;bil, com maior seguran&ccedil;a, al&eacute;m de definir responsabilidades no que se refere ao controle de riscos.</p>&#10;<p>a) Revis&atilde;o de problemas conhecidos:  consiste na busca de analogia ou similaridade com outros sistemas, para determina&ccedil;&atilde;o de riscos que poder&atilde;o estar presentes no sistema que est&aacute; sendo desenvolvido, tomando como base a experi&ecirc;ncia passada.</p>&#10;<p>b) Revis&atilde;o da miss&atilde;o a que se destina: atentar para os objetivos, exig&ecirc;ncias de desempenho, principais fun&ccedil;&otilde;es e procedimentos, ambientes onde se dar&atilde;o as opera&ccedil;&otilde;es, etc. Enfim, consiste em estabelecer os limites de atua&ccedil;&atilde;o e delimitar o sistema que a miss&atilde;o ir&aacute; abranger: a que se destina, o que e quem envolve e como ser&aacute; desenvolvida.</p>&#10;<p>c) Determina&ccedil;&atilde;o dos riscos principais: identificar os riscos potenciais com potencialidade para causar les&otilde;es diretas e imediatas, perda de fun&ccedil;&atilde;o (valor), danos &agrave; equipamentos e perda de materiais.</p>&#10;<p>d) Determina&ccedil;&atilde;o dos riscos iniciais e contribuintes: elaborar s&eacute;ries de riscos, determinando para cada risco principal detectado, os riscos iniciais e contribuintes associados.</p>&#10;<p>e) Revis&atilde;o dos meios de elimina&ccedil;&atilde;o ou controle de riscos: elaborar um &#34&semi;brainstorming&#34&semi; para levantamento dos meios pass&iacute;veis de elimina&ccedil;&atilde;o e controle de riscos, a fim de estabelecer as melhores op&ccedil;&otilde;es, desde que compat&iacute;veis com as exig&ecirc;ncias do sistema.</p>&#10;<p>f) Analisar os m&eacute;todos de restri&ccedil;&atilde;o de danos: pesquisar os m&eacute;todos poss&iacute;veis que sejam mais eficientes para restri&ccedil;&atilde;o geral, ou seja, para a limita&ccedil;&atilde;o dos danos gerados caso ocorra perda de controle sobre os riscos.</p>&#10;<p>g)Indica&ccedil;&atilde;o de quem ser&aacute; respons&aacute;vel pela execu&ccedil;&atilde;o das a&ccedil;&otilde;es corretivas e/ou preventivas:  Indicar claramente os respons&aacute;veis pela execu&ccedil;&atilde;o de a&ccedil;&otilde;es preventivas e/ou corretivas, designando tamb&eacute;m, para cada unidade, as atividades a desenvolver.</p>&#10;<p>A APR tem grande utilidade no seu campo de atua&ccedil;&atilde;o, por&eacute;m, como j&aacute; foi colocado, necessita &agrave;s vezes de ser complementada por t&eacute;cnicas mais detalhadas e apuradas. Em sistemas que sejam j&aacute; bastante conhecidos, cuja experi&ecirc;ncia acumulada conduz a um grande n&uacute;mero de informa&ccedil;&otilde;es sobre riscos, esta t&eacute;cnica pode ser utilizada de modo auxiliar.</p>&#10;<a id="An%C3%A1lise_de_falha_humana" name="An%C3%A1lise_de_falha_humana"></a><h3> An&aacute;lise de falha humana </h3>&#10;<p>Segundo os especialistas em <a href="http://en.wikipedia.org/wiki/HRA" id="w">HRA</a> (<a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_confiabilidade_humana_(dos_homi)" id="w">An&aacute;lise de confiabilidade humana (dos homi)</a> &ndash; em ingl&ecirc;s), pelo menos 70% dos acidentes s&atilde;o causados por falha humana. De acordo com o livro Human Reliability Analysis, sobre confiabilidade humana,as tecnologias atuais ganharam riscos que afetam e s&atilde;o afetados pelas a&ccedil;&otilde;es realizadas por pessoas em situa&ccedil;&otilde;es normais (de opera&ccedil;&atilde;o corriqueira), de manuten&ccedil;&atilde;o, e obviamente, de emerg&ecirc;ncia. Os autores estimam a taxa de risco devido &agrave; a&ccedil;&atilde;o humana em algumas ind&uacute;strias:&#10;o Ind&uacute;stria Nuclear: entre 50 e 70%&semi;&#10;o Ind&uacute;stria Petrol&iacute;fera: 70%&semi;&#10;o Ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">Avia&ccedil;&atilde;o</a>: 50%.</p>&#10;<p>Embora pare&ccedil;a que o ser humano seja o culpado por toda a <a href="http://en.wikipedia.org/wiki/Falha" id="w">falha</a>, j&aacute; que foi o &uacute;ltimo envolvido na a&ccedil;&atilde;o, esta falha come&ccedil;a mesmo no projeto de constru&ccedil;&atilde;o de um sistema tecnol&oacute;gico. O problema &eacute; que estas falhas de projeto e constru&ccedil;&atilde;o s&atilde;o numerosas e geralmente erroneamente entendidos como falhas do usu&aacute;rio. O fato &eacute; que certos componentes do sistema &ndash; como complexidade e <a href="http://en.wikipedia.org/wiki/Perigo" id="w">perigos</a> &ndash; podem colocar o usu&aacute;rio em situa&ccedil;&otilde;es em que n&atilde;o &eacute; poss&iacute;vel realizar com sucesso algumas a&ccedil;&otilde;es, como foi projeto. Os <a href="http://en.wikipedia.org/wiki/Erro" id="w">erros</a> dos operadores em algumas tecnologias s&atilde;o for&ccedil;ados pela pr&oacute;pria tecnologia e suas condi&ccedil;&otilde;es.</p>&#10;<p>Assim, os autores concluem que o <a href="http://en.wikipedia.org/wiki/Risco" id="w">risco</a> sempre ter&aacute; um fator humano. Ademais, esta contribui&ccedil;&atilde;o humana para o risco pode ser entendida, avaliada e quantificada aplicando&shy;se t&eacute;cnicas da An&aacute;lise de Confiabilidade Humana (<a href="http://en.wikipedia.org/wiki/Human_Reliability_Analysis" id="w">Human Reliability Analysis</a> &ndash; HRA). HRA &eacute; definida, ent&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> de que um conjunto de a&ccedil;&otilde;es humanas sejam executadas com sucesso num tempo estabelecido ou numa determinada oportunidade!</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Incerteza" id="w">Incerteza</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ger%C3%AAncia_de_projetos" id="w">Categoria:Ger&ecirc;ncia de projetos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microeconomia" id="w">Categoria:Microeconomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_industrial" id="w">Categoria:Engenharia industrial</a></p></body></html>