<html><title>Tesouro (Mato Grosso)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Tesouro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 16&ordm;04&#39&semi;45&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;33&#39&semi;09&#34&semi; oeste, estando a uma altitude de 410 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 2.402 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 4031,21&#160&semi;km&sup2;.</p>&#10;<p>Cuiab&aacute; deu origem ao munic&iacute;pio de Araguaya (depois extinto), que deu origem a Registro do Araguaya (depois extinto), que deu origem a Santa Rita do Araguaya (depois extinto), do qual originou&shy;se Lajeado (depois Guiratinga), que deu origem ao munic&iacute;pio de Tesouro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As primeiras movimenta&ccedil;&otilde;es na regi&atilde;o de Tesouro devem&shy;se &agrave;s a&ccedil;&otilde;es do sertanista Antonio C&acirc;ndido de Carvalho, que perlustrou, com pequena expedi&ccedil;&atilde;o grande &aacute;rea do leste mato&shy;grossense, em fins do s&eacute;culo XIX.</p>&#10;<p>Pouco tempo antes de 1897 esteve por aqui Antonio C&acirc;ndido e a beleza destas paragens, lhe impressionou, na &eacute;poca, ainda virgens do contato do branco devastador de natureza, a n&atilde;o ser para deleite de na&ccedil;&otilde;es ind&iacute;genas que habitavam as cercanias.</p>&#10;<p>Antonio C&acirc;ndido de Carvalho acabou sendo o &ldquo;garoto propaganda&rdquo;, do leste mato&shy;grossense. Em fun&ccedil;&atilde;o do resultado de sua viagem de pesquisas, divulgando a excel&ecirc;ncia da terra e de suas entranhas.</p>&#10;<p>N&atilde;o demorou muito e come&ccedil;aram a chegar criadores de gado, garimpeiros e seringueiros, em busca dos extensos mangabais existentes na regi&atilde;o. A vinda de tanta gente, em fun&ccedil;&atilde;o espec&iacute;fica da publicidade carvalheana, ensejou o aparecimento de in&uacute;meras povoa&ccedil;&otilde;es. Muitas dessas corrutelas se transformaram em cidades, a exemplo de Tesouro, que teve sua base de povoamento nesta faze.&#10;Morava na Fazenda Boa Vista, o mineiro Jo&atilde;o Jos&eacute; de Morais, conhecido por Cajango. No ano de 1.909, aportou em sua propriedade um grupo de seringueiros, eram eles: Jo&atilde;o Cez&iacute;lio, Jos&eacute; L&iacute;cio de Ara&uacute;jo, Jos&eacute; Luiz e Feliciano Cez&iacute;lio de Souza &ndash; o l&iacute;der.</p>&#10;<p>Ao travarem conversa com Cajango, cujas terras abrangiam imensa &aacute;rea, tomaram conhecimento das riquezas minerais da regi&atilde;o. Convencidos por Cajango, que conhecia os meandros da garimpagem, os seringueiros resolveram experimentar outro tipo de atividade &ndash; trocaram a sangria das mangabeiras por um jogo de peneiras.&#10;Puseram&shy;se a explorar o Rio das Gar&ccedil;as, internando&shy;se nas terras banhadas pelo Cassununga, em busca de diamantes, que efetivamente encontraram em profus&atilde;o. Cajango acabou sendo o c&eacute;rebro das incurs&otilde;es do ex&shy;seringueiro Feliciano, a quem forneceu instru&ccedil;&otilde;es sobre roteiros a seguir, suprimentos e m&atilde;o de obra especializada, enfim um parceiro de neg&oacute;cios.&#10;Descoberto os monch&otilde;es, a cata dos diamantes tornou&shy;se intensa, determinando a aflu&ecirc;ncia de novos garimpeiros e consequentemente o surgimento de um n&uacute;cleo de povoamento &ndash; corrutela de Cassununga.</p>&#10;<p>A corrutela do Tesouro surgia logo ap&oacute;s, com uma popula&ccedil;&atilde;o sempre crescente. Seguindo a m&aacute;xima de que garimpeiro n&atilde;o se fixa em lugar nenhum e, portanto n&atilde;o cria raiz, o povoado de Tesouro s&oacute; estabilizou&shy;se com a vinda de comerciantes, agricultores e criadores de gado, que desprezavam a cata garimpeira.&#10;Essa gente deu estabilidade ao lugar. Que, no entanto, continuou a abrigar em seus dom&iacute;nios atividades garimpeiras. Bom para todo mundo.</p>&#10;<p>A guerra pelo poder no leste, tanto pol&iacute;tica quanto financeira, patrocinada pelo governo do estado e pelo engenheiro agr&ocirc;nomo Jos&eacute; Morbeck, teve reflexos no povoado do Tesouro. Outro fator desestabilizador foi a passagem da Coluna Prestes, hoje vista de uma forma totalmente diferente daqueles anos &ndash; 1926/1927.</p>&#10;<p>A paz voltou a reinar nos garimpos do Gar&ccedil;as a partir de meados da d&eacute;cada de trinta. Por ocasi&atilde;o da divis&atilde;o Territorial e Administrativa do estado de Mato Grosso, de 31 de dezembro de 1937, o povoado de Tesouro apareceu como distrito do ent&atilde;o &rdquo;todo&shy;poderoso&rdquo; munic&iacute;pio de Santa Rita do Araguaya. Por anos a fio permaneceu nesta situa&ccedil;&atilde;o.</p>&#10;<p>Mais tarde teve seu territ&oacute;rio sob a jurisdi&ccedil;&atilde;o do munic&iacute;pio de Lajeado, posteriormente denominado Guiratinga.&#10;A lei n&ordm;. 664, de 10 de dezembro de 1953, de autoria do deputado Cl&oacute;vis Hugueney, criou o munic&iacute;pio de Tesouro, com territ&oacute;rio desmembrado do munic&iacute;pio de Guiratinga.</p>&#10;<a id="Distritos" name="Distritos"></a><h2>Distritos</h2>&#10;<p>Sede, Batovi, Cassununga.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<a id="Limites" name="Limites"></a><h3>Limites</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/General_Carneiro_(Mato_Grosso)" id="w">General Carneiro (Mato Grosso)</a>, <a href="http://en.wikipedia.org/wiki/Guiratinga" id="w">Guiratinga</a>, <a href="http://en.wikipedia.org/wiki/Poxor%C3%A9o" id="w">Poxor&eacute;o</a> e <a href="http://en.wikipedia.org/wiki/Pontal_do_Araguaia" id="w">Pontal do Araguaia</a>.</p>&#10;<a id="Coordenadas" name="Coordenadas"></a><h3>Coordenadas</h3>&#10;<p>15&ordm; 55&rsquo; 00&rdquo; latitude sul, 56&ordm; 32&rsquo; 05&rdquo; longitude oeste Gr.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Extens%C3%A3o_Territorial" name="Extens%C3%A3o_Territorial"></a><h3>Extens&atilde;o Territorial</h3>&#10;<p>4.206,06&#160&semi;km&sup2;.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_Geogr%C3%A1fica" name="Localiza%C3%A7%C3%A3o_Geogr%C3%A1fica"></a><h3>Localiza&ccedil;&atilde;o Geogr&aacute;fica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudeste_Mato&shy;Grossense" id="w">Mesorregi&atilde;o do Sudeste Mato&shy;Grossense</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tesouro" id="w">Microrregi&atilde;o de Tesouro</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p>Depress&atilde;o Araguaia, calha do Rio das Gar&ccedil;as.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Geol%C3%B3gica" name="Forma%C3%A7%C3%A3o_Geol%C3%B3gica"></a><h3>Forma&ccedil;&atilde;o Geol&oacute;gica</h3>&#10;<p>Cobertura n&atilde;o dobradas do Faneroz&oacute;ico, sub&shy;bacia ocidental da Bacia do Paran&aacute;.</p>&#10;<a id="Solo" name="Solo"></a><h3>Solo</h3>&#10;<p>Cambissolo (cambissolo Tb &aacute;lico A moderado textura m&eacute;dia, relevo suave ondulado).</p>&#10;<a id="Bacia_Hidrogr%C3%A1fica" name="Bacia_Hidrogr%C3%A1fica"></a><h3>Bacia Hidrogr&aacute;fica</h3>&#10;<p>Grandes Bacias do Prata e Tocantins.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>Tropical quente e &uacute;mido. Precipita&ccedil;&atilde;o anual de 1.750&#160&semi;mm, com intensidade m&aacute;xima em dezembro, janeiro e fevereiro. Temperatura m&eacute;dia anual de 24&#160&semi;&deg;C, sem maior m&aacute;xima 40&#160&semi;&deg;C e menor m&iacute;nima 0&#160&semi;&deg;C.</p>&#10;<a id="Ec%C3%B4nomia" name="Ec%C3%B4nomia"></a><h2>Ec&ocirc;nomia</h2>&#10;<a id="Principais_Atividades_Econ%C3%B4micas" name="Principais_Atividades_Econ%C3%B4micas"></a><h3>Principais Atividades Econ&ocirc;micas</h3>&#10;<p>Agricultura (soja), pecu&aacute;ria (cria, recria e corte), h&aacute; extrativismos mineral.</p>&#10;<a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p>Trata&shy;se de munic&iacute;pio com potencial tur&iacute;stico em fun&ccedil;&atilde;o de seu relevo caracter&iacute;stico, e da quantidade e qualidade de suas &aacute;gua, puras e cristalinas.&#10;Os diversos cursos d&rsquo;&aacute;gua nascem nas chapadas a 700 m de altitude e caem em in&uacute;meras e graciosas cachoeiras at&eacute; o Rio das Gar&ccedil;as a 390 m, formando paisagens de indescrit&iacute;vel beleza.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso" id="w">Categoria:Munic&iacute;pios de Mato Grosso</a></p></body></html>