<html><title>Tibia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Tibia</b> &eacute; um jogo eletr&ocirc;nico multijogador (<i><a href="http://en.wikipedia.org/wiki/MMORPG" id="w">MMORPG</a></i>) gratuito, desenvolvido pela <a href="http://en.wikipedia.org/wiki/CipSoft" id="w">CipSoft</a>. Criado em 1997, &eacute; um dos jogos mais antigos do g&ecirc;nero. Nele, os jogadores podem desenvolver as habilidades de seus avatares, buscar tesouros, resolver enigmas e explorar &aacute;reas como cidades, masmorras, florestas, desertos, ilhas, praias, minas, etc..<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Os personagens podem disputar lutas entre si ou com criaturas<sup id="_ref&shy;WorldOfTibia_a" class="reference"><a href="#_note&shy;WorldOfTibia" title="">[2]</a></sup>, tais como: monstros&semi; drag&otilde;es&semi; dem&ocirc;nios&semi; orcs, utilizando armas e magias, enquanto os <a href="http://en.wikipedia.org/wiki/NPC" id="w">NPCs</a> n&atilde;o podem ser atacados.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Ao iniciar o jogo, o seu avatar come&ccedil;a na ilha de <a href="http://en.wikipedia.org/wiki/Rookgaard" id="w">Rookgaard</a><sup id="_ref&shy;TibiaMaps_a" class="reference"><a href="#_note&shy;TibiaMaps" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, uma ilha onde todo jogador deve permanecer at&eacute; desenvolver habilidades necess&aacute;rias para o progresso e sobreviv&ecirc;ncia nos outros mapas do jogo. Quando o jogador atinge o n&iacute;vel 8, ele pode, opcionalmente, escolher a sua <a href="http://en.wikipedia.org/wiki/#Voca&ccedil;&otilde;es" id="w">voca&ccedil;&atilde;o</a> e deixar a ilha. Em Rookgard, o jogador familiariza&shy;se com o jogo e aprende muitas coisas sobre o mundo de Tibia.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O jogo foi desenvolvido utilizando a <a href="http://en.wikipedia.org/wiki/C%2B%2B" id="w">linguagem de programa&ccedil;&atilde;o C++</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> em ambas vers&otilde;es de Windows e GNU/Linux.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria come&ccedil;ou no <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> europeu de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> quando tr&ecirc;s estudantes (os <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> Stephan B&ouml;rzs&ouml;nyi, Ulrich Schlott e Stephan Vogler), devido ao grande potencial da Internet que eles enxergaram. Os tr&ecirc;s tiveram a id&eacute;ia de criar um <a href="http://en.wikipedia.org/wiki/RPG_(jogo)" id="w">RPG</a> <i>online</i>. Contudo, eles desejavam que o jogo deles possu&iacute;sse uma <a href="http://en.wikipedia.org/wiki/Interface_gr%C3%A1fica" id="w">interface gr&aacute;fica</a>, diferentemente dos v&aacute;rios <a href="http://en.wikipedia.org/wiki/Multi&shy;user_dungeon" id="w">Multi&shy;user dungeons</a> baseados em texto da &eacute;poca.<sup id="_ref&shy;hystory_a" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup> Guido L&uuml;bke come&ccedil;ou como um jogador normal, e em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> se juntaria aos tr&ecirc;s como o quarto oficial executivo do jogo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="O_nascimento_do_jogo" name="O_nascimento_do_jogo"></a><h3>O nascimento do jogo</h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> come&ccedil;aram a surgir os primeiros planos concretos para o jogo. Foi escrita a programa&ccedil;&atilde;o b&aacute;sica para a <a href="http://en.wikipedia.org/wiki/Biblioteca_(Computa%C3%A7%C3%A3o)" id="w">rotina</a> de manuseio de <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objetos</a>, foi utilizado o editor <a href="http://en.wikipedia.org/wiki/MudEdit" id="w">MudEdit</a> para o desenho dos n&iacute;veis, itens, e avatares (personagens dos jogadores)&semi; e foi testado o protocolo <a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">TCP/IP</a> para a comunica&ccedil;&atilde;o entre os o servidor e o jogo. Em agosto do mesmo ano se havia um <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidor</a> rodando em <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> e um <a href="http://en.wikipedia.org/wiki/Cliente" id="w">cliente</a> do jogo rodando em <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>, e j&aacute; era poss&iacute;vel movimentar um personagem ao longo dos n&iacute;veis.<sup id="_ref&shy;hystory_b" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup> Grande parte dos gr&aacute;ficos usados nos cen&aacute;rios do jogo era similar ao do jogo Ultima VI.</p>&#10;<p>O desenvolvimento do jogo no in&iacute;cio se deu basicamente nas horas livres dos quatro criadores. A longo do outono europeu de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, <a href="http://en.wikipedia.org/wiki/Tibia" id="w">Tibia</a> foi ganhando novas funcionalidades: como nomes individuais aos personagens, a habilidade deles pegarem, moverem ou largarem itens, e a habilidade de conversarem uns com os outros.<sup id="_ref&shy;hystory_c" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Natal" id="w">natal</a> de 1996, foi implementada no jogo a habilidade de se usar itens, e a funcionalidade de gerenciamento de contas dos usu&aacute;rios. Tamb&eacute;m foi criada a primeira vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> do Tibia.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Para os criadores de Tibia, estava assim tudo pronto para o lan&ccedil;amento do jogo, o qual ocorreu em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. O servidor do Tibia se localizava, nessa &eacute;poca, na Universidade de <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a>, e o nome da primeira vers&atilde;o foi <i>Alpha 1.0</i>.<sup id="_ref&shy;hystory_d" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<a id="Os_prim%C3%B3rdios" name="Os_prim%C3%B3rdios"></a><h3>Os prim&oacute;rdios</h3>&#10;<a id="Vers%C3%A3o_1.x" name="Vers%C3%A3o_1.x"></a><h4>Vers&atilde;o 1.x</h4>&#10;<p>Inicialmente apenas poucos usu&aacute;rios vieram ao jogo porque os &uacute;nicos an&uacute;ncios para ele eram algumas entradas em <a href="http://en.wikipedia.org/wiki/Motor_de_busca" id="w">motores de busca</a>. O primeiro jogador, chamado Albe, veio em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de 1997, o qual foi recebido com entusiasmo pelos criadores no jogo.<sup id="_ref&shy;hystory_e" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>Ao longo dos pr&oacute;ximos meses o desenvolvimento de Tibia continuou, o jogo recebeu o seu primeiro <a href="http://en.wikipedia.org/wiki/NPC" id="w">NPC</a> (Sam, presente no jogo at&eacute; hoje na cidade de <a href="http://en.wikipedia.org/wiki/Thais_(Tibia)" id="w">Thais</a>), os seus primeiros <a href="http://en.wikipedia.org/wiki/Lista_dos_monstros_de_Tibia" id="w">monstros</a> (trolls, spiders e cyclops&semi; tamb&eacute;m ainda presentes no jogo) e papeis dentro do jogo nos quais podia se escrever mensagens permanentes. Al&eacute;m disso foi introduzida graficamente a terceira dimens&atilde;o no jogo. Devido a todas essas novas funcionalidades, a vers&atilde;o do jogo foi atualizada para <i>Alpha 2.0</i> em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de 1997.<sup id="_ref&shy;hystory_f" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<a id="Vers%C3%A3o_2.x" name="Vers%C3%A3o_2.x"></a><h4>Vers&atilde;o 2.x</h4>&#10;<p>Nas f&eacute;rias  de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> de 1997 dos criadores, Tibia fez mais avan&ccedil;os: eventos dependentes do tempo, a habilidade de se agrupar alguns dos itens iguais entre si, um sistema de pesca, um mapa autom&aacute;tico na tela, habilidade de se movimentar em todas as tr&ecirc;s dimens&otilde;es, a introdu&ccedil;&atilde;o de per&iacute;odos de dia e de noite (um dia completo durava uma hora, o que permanece at&eacute; hoje).<sup id="_ref&shy;hystory_g" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>Nessa &eacute;poca, o mapa do jogo, que era de 160 por 160 quadrados, foi substitu&iacute;do por um de 512 por 512. Esse novo mapa continha as primeiras constru&ccedil;&otilde;es da cidade de Thais: o templo, a taverna de Frodo (outro NPC), a loja de equipamentos do NPC Gom, e a loja de armamentos do NPC Sam. Tamb&eacute;m foram adicionadas v&aacute;rias cavernas com tipos novos de monstros. Tais mudan&ccedil;as fizeram com que a vers&atilde;o do jogo fosse atualizada para <i>Alpha 3.0</i> em <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> de 1997.<sup id="_ref&shy;hystory_h" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<a id="Vers%C3%A3o_3.x" name="Vers%C3%A3o_3.x"></a><h4>Vers&atilde;o 3.x</h4>&#10;<p>Nesse ponto, o n&uacute;mero de jogadores ao redor do mundo se juntando ao jogo crescia, sendo a maior parte deles da Alemanha. Com isso, tamb&eacute;m come&ccedil;aram a surgir os primeiros f&atilde; sites de Tibia&semi; o primeiro deles foi conhecido como <i>Yorin&#39&semi;s Tibia Homepage</i> (lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>).<sup id="_ref&shy;hystory_i" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>Enquanto isso, os criadores desenvolveram mais funcionalidades para Tibia: um sistema de <a href="http://en.wikipedia.org/wiki/Tibia#Magias" id="w">magias</a>, foram introduzidas as voca&ccedil;&otilde;es dos personagens e as suas respectivas habilidades de lutas (pontos de <i><a href="http://en.wikipedia.org/wiki/Tibia#Habilidades" id="w">skill</a></i>), foi implementado o sistema de correios no jogo (o assim chamado <i>Royal Tibian Mail</i>, com o qual os jogadores agora poderiam enviar cartas e itens entre si), e o sistema de <i>depot</i> (dep&oacute;sito em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s</a>, no qual os jogadores poderiam ent&atilde;o guardar os seus itens extras em um local seguro).<sup id="_ref&shy;hystory_j" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>Nessa altura, Tibia, ao ver de seus criadores, havia j&aacute; amadurecido bastante. Ent&atilde;o decidiram mudar a fase de desenvolvimento do jogo de <i>alpha</i> para <i>beta</i>, surgiu assim a vers&atilde;o <i>4.0 Beta</i>.<sup id="_ref&shy;hystory_k" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<a id="O_crescimento_do_jogo" name="O_crescimento_do_jogo"></a><h3>O crescimento do jogo</h3>&#10;<a id="Vers%C3%A3o_4.x" name="Vers%C3%A3o_4.x"></a><h4>Vers&atilde;o 4.x</h4>&#10;<p>As atualiza&ccedil;&otilde;es foram recebidas com satisfa&ccedil;&atilde;o pelos jogadores. As pessoas passaram a ficar mais tempo <i>online</i> no jogo, e assim sempre havia algu&eacute;m dentro do jogo todo o tempo. O servidor se tornou insuficiente para toda essa atividade, ent&atilde;o os criadores compraram um servidor na Universidade de <a href="http://en.wikipedia.org/wiki/Passau" id="w">Passau</a> (Alemanha), o qual come&ccedil;ou a rodar o jogo em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.<sup id="_ref&shy;hystory_l" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>Com o r&aacute;pido crescimento do jogo, o seu <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_fonte" id="w">c&oacute;digo fonte</a> foi tornando&shy;se ineficiente e inst&aacute;vel, e era bem dif&iacute;cil adicionar novas funcionalidades sem acabar adicionando junto novos <a href="http://en.wikipedia.org/wiki/Defeito_de_software" id="w">defeitos</a>. Ent&atilde;o os criadores decidiram reescrever completamente o c&oacute;digo do servidor, o que levou quase um ano. Em <a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, com o novo servidor, foi lan&ccedil;ada a vers&atilde;o <i>5.0 Beta</i> do jogo.<sup id="_ref&shy;hystory_m" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<a id="Vers%C3%A3o_5.x" name="Vers%C3%A3o_5.x"></a><h4>Vers&atilde;o 5.x</h4>&#10;<p>Diversas melhorias foram adicionadas ao jogo com o aux&iacute;lio dos jogadores, entre elas: um mapa ainda maior (1024 por 1024 quadrados), o desenho de novas &aacute;reas, o desenho de novos itens, escrita de hist&oacute;rias sobre o mundo de Tibia. Tamb&eacute;m foi conferido a alguns jogadores de confian&ccedil;a cargo de <i><a href="http://en.wikipedia.org/wiki/Tibia#Posi&ccedil;&otilde;es" id="w">gamemasters</a></i>, para ajudarem a manter a ordem dentro do jogo.<sup id="_ref&shy;hystory_n" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>O n&uacute;mero m&eacute;dio de jogadores era cerca de 50 no ver&atilde;o europeu de 1999, e cresceu para cerca de 150 na mesma &eacute;poca do ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>&semi; o que fez de Tibia, na &eacute;poca, o maior <a href="http://en.wikipedia.org/wiki/MMORPG" id="w">RPG online</a> na Alemanha.<sup id="_ref&shy;hystory_o" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup></p>&#10;<p>Ao longo do ano de 2000 foram feitas diversas mudan&ccedil;as nas regras do jogo.<sup id="_ref&shy;hystory_p" class="reference"><a href="#_note&shy;hystory" title="">[8]</a></sup> Tamb&eacute;m foi introduzida <a href="http://en.wikipedia.org/wiki/Rookgaard" id="w">Rookgaard</a>, uma ilha onde os <a href="http://en.wikipedia.org/wiki/Newbie" id="w">novatos</a> poderiam aprender o b&aacute;sico do jogo antes de irem ao continente principal do jogo. Frente a todas essas mudan&ccedil;as e da necessidade de Tibia possuir um visual pr&oacute;prio, em vez dos gr&aacute;ficos que lembravam outros jogos do g&ecirc;nero, o jogo foi atualizado para a vers&atilde;o <i>6.0 Beta</i> em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de 2000.<sup id="_ref&shy;news1_a" class="reference"><a href="#_note&shy;news1" title="">[11]</a></sup></p>&#10;<a id="Vers%C3%A3o_6.0" name="Vers%C3%A3o_6.0"></a><h4>Vers&atilde;o 6.0</h4>&#10;<p>Houve poucas inova&ccedil;&otilde;es t&eacute;cnicas, por&eacute;m a atualiza&ccedil;&atilde;o trouxe mudan&ccedil;as dr&aacute;sticas no visual do jogo. Com a ajuda de diversos artistas volunt&aacute;rios, da pr&oacute;pria comunidade de jogadores, foram desenhados novos gr&aacute;ficos para substituir todos os gr&aacute;ficos antigos que lembravam os de outros RPG&#39&semi;s, fazendo com que Tibia tivesse o seu pr&oacute;prio estilo.<sup id="_ref&shy;news1_b" class="reference"><a href="#_note&shy;news1" title="">[11]</a></sup></p>&#10;<p>A p&aacute;gina oficial de Tibia foi reestruturada, ganhando assim um novo visual e novas funcionalidades: as not&iacute;cias das &uacute;ltimas informa&ccedil;&otilde;es a respeito do jogo, e o lan&ccedil;amento dos <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_de_discuss%C3%A3o" id="w">f&oacute;runs</a> oficiais do jogo (onde qualquer um que possu&iacute;sse um personagem em Tibia poderia postar<sup id="_ref&shy;news1_c" class="reference"><a href="#_note&shy;news1" title="">[11]</a></sup>).</p>&#10;<p>Houve algumas mudan&ccedil;as no cliente do jogo: um mecanismo que impede que v&aacute;rios clientes sejam abertos no mesmo computador, a possibilidade de se usar na lista de jogadores ignorados os <i><a href="http://en.wikipedia.org/wiki/Wildcards" id="w">wildcards</a></i> <b>*</b> (que significa  uma seq&uuml;&ecirc;ncia qualquer de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Caractere" id="w">caracteres</a>) e <b>?</b> (que significa um &uacute;nico caractere qualquer), a senha (por raz&otilde;es de seguran&ccedil;a) n&atilde;o podia mais ser salva nas prefer&ecirc;ncias, e uma nova t&eacute;cnica de comunica&ccedil;&atilde;o com o servidor para reduzir os <i>screen&shy;bugs</i> (defeitos de tela).<sup id="_ref&shy;news1_d" class="reference"><a href="#_note&shy;news1" title="">[11]</a></sup></p>&#10;<p>Al&eacute;m disso, devido ao fato de que nessa &eacute;poca os quatro criadores estavam quase concluindo os seus estudos na Universidade de Passau, eles tiveram de procurar um novo lugar para o servidor do jogo. Eles fizeram uma parceria com a <a href="http://en.wikipedia.org/wiki/Gameloft" id="w">Gameloft</a>, que em retorno da hospedagem teve o seu <i><a href="http://en.wikipedia.org/wiki/Banner" id="w">banner</a></i> de an&uacute;ncios posto no site oficial de Tibia.<sup id="_ref&shy;news1_e" class="reference"><a href="#_note&shy;news1" title="">[11]</a></sup></p>&#10;<p>Logo ap&oacute;s alguns dias depois do lan&ccedil;amento dessas atualiza&ccedil;&otilde;es, foi lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de 2000 a vers&atilde;o para Linux do cliente para o <i>Tibia 6.0 Beta</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>O n&uacute;mero de jogadores foi crescendo, e mais uma vez foi quebrado o recorde de jogadores online. No dia <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de 2000 foi atingida a marca de 300 jogadores dentro do jogo.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Nesse ponto, devido &agrave;s &uacute;ltimas atualiza&ccedil;&otilde;es, Tibia j&aacute; havia consolidado muitas das caracter&iacute;sticas de um <a href="http://en.wikipedia.org/wiki/MMORPG" id="w">jogo online de RPG</a> e havia ganhado um estilo pr&oacute;prio, o que fez com que o jogo terminasse a sua fase beta de desenvolvimento.</p>&#10;<a id="Ap%C3%B3s_a_fase_beta" name="Ap%C3%B3s_a_fase_beta"></a><h3>Ap&oacute;s a fase beta</h3>&#10;<p>A partir da&iacute;, as mudan&ccedil;as foram bem mais graduais, n&atilde;o havendo tantas mudan&ccedil;as bruscas no jogo quanto nos est&aacute;gios anteriores do desenvolvimento, e a maior parte das atualiza&ccedil;&otilde;es se centrava mais em mudan&ccedil;as no servidor do que no cliente.</p>&#10;<a id="Vers%C3%A3o_6.1" name="Vers%C3%A3o_6.1"></a><h4>Vers&atilde;o 6.1</h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_dezembro" id="w">23 de dezembro</a> de 2000 foi lan&ccedil;ada a atualiza&ccedil;&atilde;o de Natal, como um presente para a comunidade tibiana.<sup id="_ref&shy;news23_a" class="reference"><a href="#_note&shy;news23" title="">[14]</a></sup> A partir desse ponto, se tornou uma constante no jogo o lan&ccedil;amento de atualiza&ccedil;&otilde;es nessa &eacute;poca. A principal mudan&ccedil;a que veio foi um aumento do mapa do jogo juntamente com o lan&ccedil;amento de novas &aacute;reas.</p>&#10;<p>Foi ampliada a ilha dos iniciantes (<i>Rookgaard</i>). Os novos lugares introduzidos foram: a montanha dos <a href="http://en.wikipedia.org/wiki/Dwarfs" id="w">Dwarfs</a> (<i>Big Old one</i>), os p&acirc;ntanos (<i>Green Claw Swamp</i>), o deserto (<i>Jakundaf Desert</i>), as colinas ao norte da montanha dos Dwarfs e a fortaleza dos orcs (<i>Orc&#39&semi;s Fortress</i>). Nessas &aacute;reas tamb&eacute;m foram postos novos monstros.<sup id="_ref&shy;news23_b" class="reference"><a href="#_note&shy;news23" title="">[14]</a></sup></p>&#10;<p>Houve algumas pequenas mudan&ccedil;as t&eacute;cnicas: agora cem moedas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> poderiam ser trocadas por uma de <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>, as escadas n&atilde;o mais desapareciam se fossem jogados itens sobre elas, as criaturas venenosas (<a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, <a href="http://en.wikipedia.org/wiki/Aranha" id="w">aranhas</a> venenosas, <a href="http://en.wikipedia.org/wiki/Vespa" id="w">vespas</a> e <a href="http://en.wikipedia.org/wiki/Escorpi%C3%A3o" id="w">escorpi&otilde;es</a>) passaram a de fato poderem envenenar (sendo o efeito do veneno mais forte no in&iacute;cio e decaindo com o tempo), e n&atilde;o era mais poss&iacute;vel empurrar outros jogadores para buracos e campos m&aacute;gicos (fogo, eletricidade ou veneno).<sup id="_ref&shy;news23_c" class="reference"><a href="#_note&shy;news23" title="">[14]</a></sup></p>&#10;<p>O curso universit&aacute;rio dos quatro criadores estava chegando cada vez mais perto de seu final, at&eacute; ent&atilde;o eles administravam Tibia em suas horas livres, por&eacute;m com o t&eacute;rmino do curso julgavam que era a hora de encontrar um emprego, e eles estavam preocupados pois temiam que talvez n&atilde;o houvesse mais tanto tempo para se dedicar ao jogo. Eles estavam pensando na possibilidade de trabalharem em tempo integral com o Tibia e em come&ccedil;arem a rodar o jogo comercialmente.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Depois de uma conversa com os jogadores nos f&oacute;runs do jogo, decidiram continuar levando Tibia adiante dessa forma.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Tibia continuava crescendo, e seis meses ap&oacute;s o lan&ccedil;amento da vers&atilde;o 6.1 o n&uacute;mero de jogadores tinha dobrado. Contudo, a Gameloft cancelou o seu servi&ccedil;o de hospedagem, e os criadores tiveram de procurar novamente um novo servidor para o jogo. Ent&atilde;o eles pr&oacute;prios compraram um servidor para o jogo, o qual come&ccedil;ou a operar em <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de 2001. Com a sa&iacute;da do patroc&iacute;nio da Gameloft, o novo patrocinador do site passou a ser a <a href="http://en.wikipedia.org/wiki/4Players" id="w">4Players</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Vers%C3%A3o_6.2" name="Vers%C3%A3o_6.2"></a><h4>Vers&atilde;o 6.2</h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de 2001 o jogo foi atualizado mais uma vez. Foram lan&ccedil;adas v&aacute;rias novas &aacute;reas: as <i>Ice Islands</i> (ilhas de gelo), as cidades de <a href="http://en.wikipedia.org/wiki/Ab%26%2339%3BDendriel" id="w">Ab&#39&semi;Dendriel</a>, <a href="http://en.wikipedia.org/wiki/Kazordoon" id="w">Kazordoon</a> e <a href="http://en.wikipedia.org/wiki/Carlin_(Tibia)" id="w">Carlin</a>, assim como algumas mudan&ccedil;as nas &aacute;reas antigas. Tamb&eacute;m, a partir  desse ponto, tornou&shy;se poss&iacute;vel escolher entre essas tr&ecirc;s cidades ou Thais como a cidade natal do personagem.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No m&ecirc;s seguinte, o jogo j&aacute; havia atingido a marca de 600 jogadores <i>online</i>, o novo recorde.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> do mesmo ano, foi introduzido o sistema de contas, onde cada jogador agora teria uma conta na qual estariam todos os seus personagens.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Nessa &eacute;poca, estava se discutindo com os jogadores a possibilidade de que, quem desejasse, contribu&iacute;sse em dinheiro para os gastos com o desenvolvimento do jogo, tendo em troca algumas funcionalidades extras.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> De acordo com uma pesquisa feita, 40% dos jogadores se demonstraram interessados em pagar uma pequena taxa pelo jogo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Vers%C3%A3o_6.3" name="Vers%C3%A3o_6.3"></a><h4>Vers&atilde;o 6.3</h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_setembro" id="w">24 de setembro</a> de 2001 essa atualiza&ccedil;&atilde;o foi lan&ccedil;ada com o objetivo de dar aos <i>gamemasters</i> mais possibilidades de ajudar os jogadores.<sup id="_ref&shy;news88_a" class="reference"><a href="#_note&shy;news88" title="">[23]</a></sup></p>&#10;<p>Foi criado o <i>criminal record</i>, um registro de viola&ccedil;&otilde;es que teriam os jogadores que foram banidos por transgredirem as regras do jogo. Com essa atualiza&ccedil;&atilde;o, foi inserida uma interface na p&aacute;gina das contas dos jogadores onde eles poderiam escrever uma reclama&ccedil;&atilde;o formal se recebessem uma puni&ccedil;&atilde;o dos <i>gamemasters</i>. Foi criada a <a href="http://en.wikipedia.org/wiki/Tibia#Posi&ccedil;&otilde;es" id="w">posi&ccedil;&atilde;o</a> de <i>counsellor</i> (conselheiro), os quais seriam apontados pelos <i>gamemasters</i> e agiriam como seus assistentes (fazendo investiga&ccedil;&otilde;es e reportando viola&ccedil;&otilde;es das regras), os <i>counsellors</i> tamb&eacute;m receberam a fun&ccedil;&atilde;o de responder a quest&otilde;es sobre o jogo e de ajudar os jogadores novatos.<sup id="_ref&shy;news88_b" class="reference"><a href="#_note&shy;news88" title="">[23]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> foi oficialmente proibido no jogo o uso de <a href="http://en.wikipedia.org/wiki/Macro" id="w">macros</a> (<a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programas</a> para realizar automaticamente a certas tarefas).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Profissionaliza%C3%A7%C3%A3o_e_comercializa%C3%A7%C3%A3o_do_jogo" name="Profissionaliza%C3%A7%C3%A3o_e_comercializa%C3%A7%C3%A3o_do_jogo"></a><h3>Profissionaliza&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do jogo</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> de 2001 foi anunciada a funda&ccedil;&atilde;o da empresa <a href="http://en.wikipedia.org/wiki/CipSoft" id="w">CipSoft</a> pelos quatro criadores do jogo, dando um car&aacute;ter oficial &agrave; produ&ccedil;&atilde;o do jogo. Tamb&eacute;m foi anunciado de que as <i>Premium Accounts</i>, a vers&atilde;o paga do jogo, seria lan&ccedil;ada em alguns dias.<sup id="_ref&shy;news93_a" class="reference"><a href="#_note&shy;news93" title="">[25]</a></sup></p>&#10;<a id="Vers%C3%A3o_6.4" name="Vers%C3%A3o_6.4"></a><h4>Vers&atilde;o 6.4</h4>&#10;<p>Nessa mesma data foi lan&ccedil;ada a vers&atilde;o 6.4. Ela basicamente introduziu as mudan&ccedil;as necess&aacute;rias para a implementa&ccedil;&atilde;o das <i>Premium Accounts</i>. Foi lan&ccedil;ada a ilha da cidade de  <a href="http://en.wikipedia.org/wiki/Edron" id="w">Edron</a>, a qual &eacute; de acesso exclusivo a quem possui a <i>Premium Account</i>&semi; bem como os barcos necess&aacute;rios para se chegar at&eacute; ela. Foram introduzidas nas cidades casas que poderiam ser alugadas pelos jogadores com <i>Premium Account</i>. Al&eacute;m disso, tamb&eacute;m foram inseridos novos monstros e magias (algumas dessas coisas para todos e outras para os jogadores pagos).<sup id="_ref&shy;news93_b" class="reference"><a href="#_note&shy;news93" title="">[25]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_novembro" id="w">5 de novembro</a> de 2001 foram lan&ccedil;adas as <i>Premium Accounts</i>, agora os jogadores tinham a possibilidade de compr&aacute;&shy;la e usufruir as vantagens introduzidas na atualiza&ccedil;&atilde;o.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O primeiro jogador a adquirir uma foi <i>Flattery</i>, o qual no dia seguinte recebeu uma homenagem e um presente no castelo da ilha de Edron.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A fim de se melhorar a performance do jogo, em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> foi instalado um segundo servidor, um seria apenas para o jogo, e o outro apenas para o <i>site</i> do Tibia. Isso fez com que diminu&iacute;ssem os <i><a href="http://en.wikipedia.org/wiki/Lag" id="w">lags</a></i> no jogo e que fosse poss&iacute;vel aumentar o limite de jogadores. Na &eacute;poca, o limite de jogadores era de 600, a partir de agora, quando esse limite fosse atingido apenas os jogadores com <i>Premium Accounts</i> poderiam entrar no jogo.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Vers%C3%A3o_6.5" name="Vers%C3%A3o_6.5"></a><h4>Vers&atilde;o 6.5</h4>&#10;<p>Lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de 2001, o objetivo principal dessa atualiza&ccedil;&atilde;o foi aumentar o limite m&aacute;ximo de jogadores online. Para isso, foi lan&ccedil;ado um novo mundo de jogo (nomeado de <i>Nova</i>), que se juntou ao j&aacute; existente (<i>Antica</i>). Ambos os mundos t&ecirc;m exatamente a mesma apar&ecirc;ncia, as mesmas regras e o mesmo limite de jogadores, a diferen&ccedil;a &eacute; os personagens que foram criados em cada um (cada personagem pertence a apenas um mundo e n&atilde;o pode mudar de mundo).<sup id="_ref&shy;news116_a" class="reference"><a href="#_note&shy;news116" title="">[29]</a></sup></p>&#10;<p>Tamb&eacute;m foram feitas algumas mudan&ccedil;as no mapa do jogo: novos lugares foram adicionados em <i>Fields of Glory</i> e em <i>Ice Islands</i>, e foi lan&ccedil;ada uma nova ilha (hoje conhecida como <i>Cormaya</i>)  pr&oacute;xima a Edron.<sup id="_ref&shy;news116_b" class="reference"><a href="#_note&shy;news116" title="">[29]</a></sup></p>&#10;<a id="Vers%C3%A3o_6.6" name="Vers%C3%A3o_6.6"></a><h4>Vers&atilde;o 6.6</h4>&#10;<p>Essa atualiza&ccedil;&atilde;o, lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, trouxe oficialmente ao jogo o sistema de <a href="http://en.wikipedia.org/wiki/Tibia#Guilds" id="w">guildas</a> (ou cl&atilde;s). Os jogadores com <i>Premium Account</i> poderiam fundar guildas e/ou serem l&iacute;deres ou vice&shy;l&iacute;deres das mesmas, e qualquer jogador convidado pelos l&iacute;deres ou vices poderia se juntar ao cl&atilde;.<sup id="_ref&shy;news122_a" class="reference"><a href="#_note&shy;news122" title="">[30]</a></sup></p>&#10;<p>Tamb&eacute;m foi introduzida nessa atualiza&ccedil;&atilde;o uma promo&ccedil;&atilde;o para cada uma das voca&ccedil;&otilde;es, a qual poderia ser obtida por jogadores com <i>Premium Account</i> com n&iacute;vel 20 ou mais, ap&oacute;s um pagamento de uma taxa em dinheiro do jogo. A promo&ccedil;&atilde;o apresentava as vantagens de o personagem poder adquirir uma magia exclusiva &agrave; sua voca&ccedil;&atilde;o promovida, uma velocidade maior na regenera&ccedil;&atilde;o de pontos de vida e de magia, e uma perda menor de experi&ecirc;ncia, itens e habilidades quando morria. O <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> do movimento e luta dos monstros foi alterado, melhorando assim a sua <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a>.<sup id="_ref&shy;news122_b" class="reference"><a href="#_note&shy;news122" title="">[30]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> seguinte, foi lan&ccedil;ado o terceiro mundo de jogo: <i>Premia</i>. Ele possu&iacute;a as mesmas caracter&iacute;sticas dos outros dois, exceto pelo fato de apenas jogadores com <i>Premium Accounts</i> poderiam se juntar a este.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> do mesmo ano foi lan&ccedil;ada uma atualiza&ccedil;&atilde;o nos mapas: o continente des&eacute;rtico de Darama, com o&aacute;sis, pir&acirc;mides e ru&iacute;nas assombradas, onde apenas os jogadores <i>premium</i> poderiam visitar&semi; e na &aacute;rea gratuita as &aacute;reas de <i>Plains of Havoc</i> e <i>Kazordoon</i> foram revisadas, sendo adicionada a essa &uacute;ltima uma amplia&ccedil;&atilde;o nas minas dos <a href="http://en.wikipedia.org/wiki/Dwarfs" id="w">dwarfs</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Novo_cliente_(s%C3%A9tima_vers%C3%A3o)" name="Novo_cliente_(s%C3%A9tima_vers%C3%A3o)"></a><h3>Novo cliente (s&eacute;tima vers&atilde;o)</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de 2002, ap&oacute;s um longo per&iacute;odo de desenvolvimento e testes, foi lan&ccedil;ado o novo cliente do Tibia. Ele apresentava agora o suporte a <a href="http://en.wikipedia.org/wiki/DirectX" id="w">DirectX</a>, tornando poss&iacute;vel a rolagem suave da tela de jogo, efeitos de luz e sombra, e efeitos de anima&ccedil;&atilde;o mais complexos.<sup id="_ref&shy;news152_a" class="reference"><a href="#_note&shy;news152" title="">[33]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.0" name="Vers%C3%A3o_7.0"></a><h4>Vers&atilde;o 7.0</h4>&#10;<p>As novas fun&ccedil;&otilde;es que vieram com o novo cliente e a atualiza&ccedil;&atilde;o inclu&iacute;am:<sup id="_ref&shy;news152_b" class="reference"><a href="#_note&shy;news152" title="">[33]</a></sup>&#10;</p>&#10;<ul>&#10;<li>diferentes canais de <a href="http://en.wikipedia.org/wiki/Tibia#Comunica&ccedil;&atilde;o" id="w">bate&shy;papo</a> no jogo, anteriormente apenas havia um</li>&#10;<li>um sistema de troca segura de itens,agora ambos os jogadores para trocarem ou comercializarem itens abriam uma janela de troca, e ambos deveriam aceitar a troca para que ela ocorresse&semi; anteriormente ambos os jogadores tinham de p&ocirc;r os itens no ch&atilde;o e o sucesso da troca poderia se comprometer se uma das partes resolvesse pegar todos os itens para si</li>&#10;<li>uma lista VIP, onde cada um poderia se adicionar jogadores de seu interesse, e saber se eles estavam <i>online</i> ou n&atilde;o</li>&#10;<li>um programa de instala&ccedil;&atilde;o para o Tibia, anteriormente o jogo vinha em um arquivo <a href="http://en.wikipedia.org/wiki/Zip" id="w">zipado</a> ou em um instalador que tinha de ser rodado em <a href="http://en.wikipedia.org/wiki/DOS" id="w">DOS</a></li>&#10;<li>uma funcionalidade de atualiza&ccedil;&atilde;o autom&aacute;tica do cliente, antes era preciso baixar o programa do site a cada atualiza&ccedil;&atilde;o</li></ul>&#10;<p>Contudo a nova vers&atilde;o trouxe um defeito (removido imediatamente ap&oacute;s ter chegado ao conhecimento da CipSoft) que permitia os jogadores duplicarem itens. Isso for&ccedil;ou a dele&ccedil;&atilde;o de v&aacute;rias contas, por abusarem do defeito e a reinicializa&ccedil;&atilde;o de todos os mundos para o estado anterior ao do problema.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> de 2002 foi lan&ccedil;ado o quarto mundo de jogo: <i>Amera</i>. Este mundo, ao contr&aacute;rio dos outros tr&ecirc;s, se encontrava nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em vez da Alemanha. Ele foi lan&ccedil;ado com o objetivo de fazer com que os jogadores da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">am&eacute;ricas</a> tivessem menos problemas na conex&atilde;o do jogo, uma vez que o servidor desse mundo se localizava mais perto deles.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> seguinte, surgiu um novo mundo com um novo sistema de jogo: <i>Secura</i>, um mundo <i><a href="http://en.wikipedia.org/wiki/Tibia#Non&shy;PvP" id="w">non&shy;PvP</a></i>. Isto significa que neste mundo n&atilde;o era poss&iacute;vel aos jogadores atacar outros jogadores ou monstros invocados por jogadores, ao contr&aacute;rio dos outros quatro mundos (<i><a href="http://en.wikipedia.org/wiki/Tibia#Normal PvP" id="w">normal PvP</a></i>) onde, na &eacute;poca, n&atilde;o havia restri&ccedil;&otilde;es para isso.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Devido ao grande sucesso do mundo de <i>Amera</i>, foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/14_de_novembro" id="w">14 de novembro</a>  mais um mundo nos Estados Unidos: <i>Libera</i>, um mundo de <i>normal PvP</i>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Os mundos na Alemanha tamb&eacute;m estavam ficando lotados, ent&atilde;o em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de 2002 foi lan&ccedil;ado l&aacute; mais um mundo com PvP normal: <i>Lunara</i>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.1" name="Vers%C3%A3o_7.1"></a><h4>Vers&atilde;o 7.1</h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de 2002 foi lan&ccedil;ado outra atualiza&ccedil;&atilde;o de natal. Foi lan&ccedil;ada a cidade de <a href="http://en.wikipedia.org/wiki/Venore" id="w">Venore</a>, e postas mais &aacute;reas de ca&ccedil;a em <i>Rookgaard</i>, e a partir de agora para sair de Rookgaard e ir ao continente principal era preciso falar com um or&aacute;culo ao atingir o n&iacute;vel 8, em vez de usar um transportador nesse n&iacute;vel. Tamb&eacute;m se tornaram dispon&iacute;veis an&eacute;is e amuletos m&aacute;gicos, com diversos efeitos especiais.<sup id="_ref&shy;news173_a" class="reference"><a href="#_note&shy;news173" title="">[39]</a></sup></p>&#10;<p>Para ajudar os <i>gamemasters</i> a combaterem comportamentos destrutivos, a partir de agora todas as mortes dos personagens dos jogadores passaram a ser registradas por hora e raz&atilde;o. Tamb&eacute;m passou a ser poss&iacute;vel os jogadores abrirem canais de <i>chat</i> particulares para conversar com outros jogadores. Foram lan&ccedil;ados no jogo o <a href="http://en.wikipedia.org/wiki/Papai_Noel" id="w">Papai Noel</a> e as <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_de_Natal" id="w">&aacute;rvores de natal</a>, que estariam presentes no jogo sempre na &eacute;poca natalina.<sup id="_ref&shy;news173_b" class="reference"><a href="#_note&shy;news173" title="">[39]</a></sup></p>&#10;<p>A popularidade do jogo continuou subindo, no natal de 2002 a m&eacute;dia de jogadores <i>online</i> era de 3.000 enquanto que em junho de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> ela j&aacute; era de 8.000 Devido ao crescimento do n&uacute;mero de mundos e de jogadores, os quatro fundadores da CipSoft precisaram contratar funcion&aacute;rios e se mudarem para um novo escrit&oacute;rio.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Nesse meio per&iacute;odo, foram lan&ccedil;ados quatro novos mundos: <i>Eternia</i>, <i>Trimera</i>,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> <i>Danubia</i> e <i>Calmera</i>&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> sendo este &uacute;ltimo o segundo mundo <i>non&shy;PvP</i>. </p>&#10;<p>Em agosto foi apresentada uma nova funcionalidade aos jogadores com <i>Premium Accounts</i>, a &#34&semi;personaliza&ccedil;&atilde;o da conta&#34&semi;. Com ela, os jogadores criariam um v&iacute;nculo definitivo com suas contas entrando com os seus dados pessoais na conta, assim eles sempre ser&atilde;o capazes de provarem que s&atilde;o os leg&iacute;timos donos da conta, caso a percam. Quem personalizasse a conta tamb&eacute;m recebe uma <i>recovery key</i>, um c&oacute;digo que permite que a conta seja recuperada automaticamente.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de 2003 foi lan&ccedil;ada na ilha de <i>Rookgaard</i> uma &aacute;rea exclusiva para jogadores <i>premium</i>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Na noite do dia <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> para o dia <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a>, um dos servidores de Tibia foi <a href="http://en.wikipedia.org/wiki/Cracker" id="w">hackeado</a>, fato &uacute;nico at&eacute; hoje. O invasor teve acesso &agrave; base de dados central, e importantes informa&ccedil;&otilde;es foram manipuladas e copiadas. Ent&atilde;o, a CipSoft teve de suspender completamente todo o servi&ccedil;o do jogo por cinco dias, ela mudou importantes partes de sua estrutura de informa&ccedil;&atilde;o para melhorar a seguran&ccedil;a, e reinicializou todos os mundos para o estado anterior ao do ataque. Uma vez que o invasor teve acesso &agrave;s senhas e <i>recovery keys</i> dos jogadores, todas elas tiveram de ser mudadas e enviadas por e&shy;mail a eles.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Ao longo do segundo semestre do ano, foram sendo lan&ccedil;ados novos mundos <i>normal PvP</i>: <i>Isara</i>,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> <i>Rubera</i>,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> <i>Julera</i>, e <i>Valoria</i>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.2" name="Vers%C3%A3o_7.2"></a><h4>Vers&atilde;o 7.2</h4>&#10;<p>Essa atualiza&ccedil;&atilde;o foi lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de 2003. Ela apresentou diversas inova&ccedil;&otilde;es:<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>&#10;</p>&#10;<ul>&#10;<li>As <i>Ghostlands</i>, uma &aacute;rea assombrada perto da cidade de <i>Carlin</i></li>&#10;<li>Novos visuais para os personagens, dispon&iacute;veis apenas a quem tem a <i>Premium Account</i></li>&#10;<li>Os monstros se tornaram mais espertos, e passaram a usar novas t&eacute;cnicas de combate</li>&#10;<li>Foi introduzido um sistema de reputa&ccedil;&atilde;o em todos os mundos onde era permitido o combate de jogador contra jogador, marcando com uma caveira todos os jogadores que atacassem outros n&atilde;o marcados</li>&#10;<li>Surgiu o sistema de tutores, onde jogadores que gostam de ajudar os outros com o jogo poderiam obter essa posi&ccedil;&atilde;o, desde que atingissem a determinados requerimentos e passassem em uma prova especial</li>&#10;<li>Foi lan&ccedil;ado um novo canal de <i>chat</i> no jogo, o <i>help</i>, no qual os jogadores poderiam obter ajuda dos tutores ou outros jogadores experientes</li>&#10;<li>Monstros e jogadores passaram a poder se movimentar diagonalmente</li>&#10;<li>Jogadores <i>online</i> inativos por mais de quinze minutos agora eram desconectados automaticamente</li>&#10;<li>Foi lan&ccedil;ado um sistema de <i>quests</i>, no qual a partir de agora cada personagem de fato ganharia pr&ecirc;mios depois de uma <i>quest</i>,e poderiam ganhar apenas uma vez por <i>quest</i></li></ul>&#10;<p>Um pouco mais adiante, foi introduzido o sistema de banimento autom&aacute;tico para os jogadores que matavam excessivamente outros personagens.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Ao longo dessa vers&atilde;o foram lan&ccedil;ados mais onze mundos: <i>Hiberna</i>,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> <i>Solera</i>, <i>Titania</i>,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> <i>Azura</i>, <i>Chimera</i>, <i>Pacera</i>, <i>Harmonia</i> (sendo estes dois &uacute;ltimos mundos <i>non PvP</i>), <i>Aurea</i>, <i>Samera</i>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> <i>Aldora</i>, <i>Mythera</i><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.3" name="Vers%C3%A3o_7.3"></a><h4>Vers&atilde;o 7.3</h4>&#10;<p>Essa atualiza&ccedil;&atilde;o, lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/11_de_agosto" id="w">11 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, apresentou a nova cidade de <a href="http://en.wikipedia.org/wiki/Ankrahmun" id="w">Ankrahmun</a>, que ficava no deserto de <i>Darama</i>. Foi implantado um sistema autom&aacute;tico de controle de spam, e a habilidade de comprar ou vender v&aacute;rios itens ao mesmo tempo nos <a href="http://en.wikipedia.org/wiki/NPC" id="w">NPC</a>&#39&semi;s.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> de 2004 foi lan&ccedil;ado o primeiro mundo em um servidor localizado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: <i>Tenebra</i> (<i>normal PvP</i>). No mesmo dia foi lan&ccedil;ado o mundo de <i>Galana</i> (<i>normal PvP</i>, Alemanha).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> foi lan&ccedil;ada a moeda de cristal, a qual  valia 100 moedas de platina.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Ao longo dessa vers&atilde;o tamb&eacute;m foram lan&ccedil;ados mais quatro mundos <i>Fortera</i>, <i>Lucera</i>,<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> <i>Pythera</i>, e <i>Celesta</i>&semi; sendo este &uacute;ltimo um mundo <i>non&shy;PvP</i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.4" name="Vers%C3%A3o_7.4"></a><h4>Vers&atilde;o 7.4</h4>&#10;<p>Nesta atualiza&ccedil;&atilde;o, lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de 2004, foram implementadas novas <i>quests</i> e cavernas no continente de Darama, foi introduzido o acontecimento aleat&oacute;rio de invas&otilde;es de monstros em uma cidade, foi criada para os jogadores gratuitos uma fila de espera para entrar no jogo para quanto este tivesse atingido o limite m&aacute;ximo de jogadores (anteriormente tais jogadores tinham de tentar v&aacute;rias vezes, quando o jogo estava lotado, antes de conseguir entrar nele), tamb&eacute;m foi implementada barras de progresso nas habilidades (o que fez com que agora fosse poss&iacute;vel saber o quanto falta para se avan&ccedil;ar em um determinado <i><a href="http://en.wikipedia.org/wiki/Tibia#Habilidades" id="w">skill</a></i>).<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> ocorreu um fato chocante para a comunidade de Tibia: pela primeira, e at&eacute; ent&atilde;o &uacute;nica, vez um <i>gamemaster</i> foi demitido. Ele havia vendido a sua conta de <i>gamemaster</i> a outros jogadores, os quais prejudicaram a comunidade. A CipSoft n&atilde;o teve outra escolha sen&atilde;o deletar a conta dele e a de todos os que colaboraram com isso. A CipSoft tamb&eacute;m revisou as puni&ccedil;&otilde;es imposta por esse <i>gamemaster</i>, e anunciou que lamenta o incidente e que ela e a comunidade de <i>gamemasters</i> sempre cuidam sinceramente das necessidades dos jogadores.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Ainda em fevereiro, ocorreu um uma puni&ccedil;&atilde;o em massa contra jogadores que compartilhavam suas contas (uma viola&ccedil;&atilde;o s&eacute;ria das regras do jogo<sup id="_ref&shy;3g_a" class="reference"><a href="#_note&shy;3g" title="">[62]</a></sup>). V&aacute;rios jogadores, incluindo diversos com um n&iacute;vel alto, tiveram as suas contas suspensas ou deletadas.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de 2005 <i>Tenebra</i>, o &uacute;nico mundo em um servidor no Brasil, foi movido para os Estados Unidos. A raz&atilde;o foi de que o servidor n&atilde;o era capaz de fornecer uma conex&atilde;o aceit&aacute;vel que permita jogar sem problemas, e a CipSoft n&atilde;o conseguiu encontrar no Brasil um outro servidor que atendesse &agrave;s suas exig&ecirc;ncias t&eacute;cnicas para rodar o jogo.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Ao longo dessa vers&atilde;o, foram lan&ccedil;ados mais 30 mundos de jogo: os de <i>normal PvP</i> <i>Arcania</i>, <i>Jamera</i>,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> <i>Pandoria</i>, <i>Shivera</i>,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> <i>Danera</i>, <i>Elera</i>, <i>Iridia</i>,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> <i>Morgana</i>, <i>Selena</i>, <i>Silvera</i>, <i>Zanera</i>,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> <i>Empera</i>, <i>Nebula</i>, <i>Saphira</i>, <i>Shanera</i>,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> <i>Berylia</i>, <i>Grimera</i>,<sup id="_ref&shy;news318_a" class="reference"><a href="#_note&shy;news318" title="">[70]</a></sup> <i>Balera</i>, <i>Furora</i>, <i>Neptera</i>, <i>Thoria</i>,<sup id="_ref&shy;Tibia.com &shy; New Game Worlds_a" class="reference"><a href="#_note&shy;Tibia.com &shy; New Game Worlds" title="">[71]</a></sup> <i>Elysia</i>, e <i>Xantera</i>&semi;<sup id="_ref&shy;news267_a" class="reference"><a href="#_note&shy;news267" title="">[72]</a></sup> os de <i>non&shy;PvP</i> <i>Guardia</i>, <i>Honera</i>,<sup id="_ref&shy;news318_b" class="reference"><a href="#_note&shy;news318" title="">[70]</a></sup> <i>Luminera</i>, e <i>Refugia</i>&semi;<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> e mais dois do novo tipo <i><a href="http://en.wikipedia.org/wiki/Tibia#PvP&shy;enforced" id="w">PvP&shy;enforced</a></i> (sem qualquer restri&ccedil;&atilde;o quanto a matar outros personagens) <i>Dolera</i> e <i>Inferna</i>.<sup id="_ref&shy;news267_b" class="reference"><a href="#_note&shy;news267" title="">[72]</a></sup></p>&#10;<a id="Fatos_recentes" name="Fatos_recentes"></a><h3>Fatos recentes</h3>&#10;<a id="Vers%C3%A3o_7.5" name="Vers%C3%A3o_7.5"></a><h4>Vers&atilde;o 7.5</h4>&#10;<p>Lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de 2005, esta atualiza&ccedil;&atilde;o trouxe uma nova &aacute;rea para jogadores <i>premium</i>: a selva de <i>Tiquanda</i> juntamente com a nova cidade de <a href="http://en.wikipedia.org/wiki/Port_Hope" id="w">Port Hope</a> nela. A selva apresentou v&aacute;rios novos gr&aacute;ficos e novas ra&ccedil;as de monstros (dworcs, lizards e apes). Para os jogadores gratuitos, tamb&eacute;m foi implementada uma nova &aacute;rea: a <i>Dark Cathedral</i>.<sup id="_ref&shy;news329_a" class="reference"><a href="#_note&shy;news329" title="">[74]</a></sup></p>&#10;<p>Tamb&eacute;m foram introduzidas mudan&ccedil;as a fim de dificultar a trapa&ccedil;a no jogo:<sup id="_ref&shy;news329_b" class="reference"><a href="#_note&shy;news329" title="">[74]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Para combater o uso de macros foram introduzidos os <i>soul points</i> (pontos de alma)&semi; os jogadores agora gastavam eles toda a vez que criavam uma <a href="http://en.wikipedia.org/wiki/Tibia#Magias" id="w">runa m&aacute;gica</a> e esses pontos s&oacute; podiam ser recuperados dormindo ou ca&ccedil;ando monstros. O objetivo dessa mudan&ccedil;a foi o de se combater &agrave;queles que deixavam seus personagens parados por diversas horas com um programa (ilegal, pelas regras do Tibia<sup id="_ref&shy;3c_a" class="reference"><a href="#_note&shy;3c" title="">[75]</a></sup>) que criava runas automaticamente enquanto que o jogador ficava longe do computador.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li>Agora passaram a ser necess&aacute;rias iscas para se pescar, n&atilde;o apenas uma vara.</li>&#10;<li>Se um monstro fosse guiado at&eacute; longe de seu lugar original, ele simplesmente desapareceria a partir de ent&atilde;o&semi; isso foi para evitar que certos jogadores fortes levassem e deixassem monstros poderosos em &aacute;reas onde costumam ficar os jogadores mais fracos.</li>&#10;<li>Os m&oacute;veis para as casas passaram a virem desmontados dentro de pacotes, os quais poderiam ser carregados no invent&aacute;rio dos jogadores e montados dentro de suas respectivas casas. Anteriormente os m&oacute;veis vinham inteiros, e tinham de ser arrastados at&eacute; as casas (dando assim um risco de que outro jogador os roubassem ou os quebrassem).</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> foi introduzida a posi&ccedil;&atilde;o de <i>Senior Tutor</i>, dada a tutores de longa data. Estes possu&iacute;am a habilidade de reportar &agrave; CipSoft mensagens e t&oacute;picos nos f&oacute;runs que violassem as regras.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Ao longo dessa vers&atilde;o foram lan&ccedil;ados mais 4 mundos de <i>normal PvP</i>: <i>Askara</i>, <i>Malvera</i>, <i>Obsidia</i> e <i>Vinera</i>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.6" name="Vers%C3%A3o_7.6"></a><h4>Vers&atilde;o 7.6</h4>&#10;<p>Nessa atualiza&ccedil;&atilde;o, implementada em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de 2005, grande parte dos gr&aacute;ficos do jogo foram substitu&iacute;dos por novos: barcos mais detalhados, montanhas irregulares (em vez de quadradas), bordas animadas de rios e oceanos, etc. Os efeitos de luz foram melhorados, fazendo com que agora o cen&aacute;rio pudesse ser iluminado por luzes de diferentes cores (n&atilde;o mais apenas branca).<sup id="_ref&shy;news355_a" class="reference"><a href="#_note&shy;news355" title="">[79]</a></sup></p>&#10;<p>Como um primeiro passo para revisar o balan&ccedil;o entre as voca&ccedil;&otilde;es do jogo, tamb&eacute;m foram introduzidas as seguintes mudan&ccedil;as:<sup id="_ref&shy;news355_b" class="reference"><a href="#_note&shy;news355" title="">[79]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Os pontos de magia agora regeneravam quatro vezes mais r&aacute;pidos, dando maior flexibilidade no uso de certas magias</li>&#10;<li>Quase todas as magias instant&acirc;neas mantiveram o mesmo n&uacute;mero de pontos de magia necess&aacute;rios para o seu uso, enquanto que as demais (que criam runas ou outros itens) aumentaram em at&eacute; quatro vezes os pontos de magia necess&aacute;rios</li>&#10;<li>A partir de agora, passou a ser necess&aacute;rio ter um certo n&iacute;vel para usar cada magia, anteriormente os <i>druidas</i> e <i>sorcerers</i> podiam usar algumas de suas melhores magias n&atilde;o muito depois de terem sa&iacute;do de <i>Rookgaard</i> (o que, de acordo com a CipSoft, representava um desbalan&ccedil;o j&aacute; que seria f&aacute;cil demais considerando o poder dessas magias)</li>&#10;<li>Para ajudar os <i>druidas</i> e <i>sorcerers</i>, principalmente os de baixo n&iacute;vel, a ca&ccedil;ar foram introduzidas as wands e as rods, que s&atilde;o itens m&aacute;gicos que lan&ccedil;am ataques m&aacute;gicos &agrave; dist&acirc;ncia</li></ul>&#10;<p>Com essa atualiza&ccedil;&atilde;o, o cliente do Tibia para Linux passou a n&atilde;o mais estar dispon&iacute;vel, fazendo com que os jogadores usu&aacute;rios de Linux tivessem de usar algum tipo de <a href="http://en.wikipedia.org/wiki/Emulador" id="w">emulador</a> para rodar o jogo (como o emulador <i><a href="http://en.wikipedia.org/wiki/Wine" id="w">Wine</a></i>).<sup id="_ref&shy;news355_c" class="reference"><a href="#_note&shy;news355" title="">[79]</a></sup></p>&#10;<p>Contudo, no dia seguinte &agrave; atualiza&ccedil;&atilde;o houve um grande problema t&eacute;cnico e todos os mundos tiveram de ser reinicializados para o estado do dia anterior.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/17_de_janeiro" id="w">17 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a CipSoft anunciou que se mudou para um escrit&oacute;rio maior, como parte de sua estrat&eacute;gia de expans&atilde;o, e que no momento j&aacute; era composta por 22 pessoas trabalhando ativamente.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> foi anunciado que a parceria de v&aacute;rios anos com a <i>4Players</i> havia chegado ao seu fim.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>N&atilde;o muito depois, foi estabelecido o atual recorde de jogadores <i>online</i>: 54.748 jogadores em <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Na data de <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a> de 2006 foi oficialmente extinta a posi&ccedil;&atilde;o de <i>counsellor</i>, sob a justificativa de que os <i>senior tutors</i> j&aacute; realizavam a maior parte das tarefas dos primeiros.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Ao longo dessa vers&atilde;o foram lan&ccedil;ados mais oito mundos de <i>normal PvP</i>:<i>Balera</i>, <i>Furora</i>, <i>Neptera</i>, <i>Thoria</i>,<sup id="_ref&shy;Tibia.com &shy; New Game Worlds_b" class="reference"><a href="#_note&shy;Tibia.com &shy; New Game Worlds" title="">[71]</a></sup> <i>Kyra</i>, <i>Ocera</i>,<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> <i>Keltera</i>, <i>Xerena</i>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.7" name="Vers%C3%A3o_7.7"></a><h4>Vers&atilde;o 7.7</h4>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/17_de_maio" id="w">17 de maio</a> de 2006 foi apresentada essa atualiza&ccedil;&atilde;o. Ela trouxe ao cliente o suporte ao, al&eacute;m do j&aacute; usado DirectX 5, DirectX 9 e ao <a href="http://en.wikipedia.org/wiki/OpenGL" id="w">OpenGL</a>&semi; com o objetivo de aumentar a compatibilidade do jogo com diferentes <a href="http://en.wikipedia.org/wiki/Placa_de_v%C3%ADdeo" id="w">placas de v&iacute;deo</a>.<sup id="_ref&shy;news379_a" class="reference"><a href="#_note&shy;news379" title="">[87]</a></sup></p>&#10;<p>Em adi&ccedil;&atilde;o &agrave; lista de jogadores ignorados, foi introduzida uma lista branca (a lista de jogadores dos quais sempre poderia se receber mensagens, independentemente dos demais ajustes). Al&eacute;m disso, foi inclu&iacute;da a op&ccedil;&atilde;o de se mostrar ou n&atilde;o na tela principal de jogo as mensagens particulares recebidas (anteriormente alguns reclamavam que as mensagens recebidas durante situa&ccedil;&otilde;es dif&iacute;ceis do jogo atrapalhavam a vis&atilde;o).<sup id="_ref&shy;news379_b" class="reference"><a href="#_note&shy;news379" title="">[87]</a></sup></p>&#10;<p>A partir de agora a senha para entrar no jogo passou a ser <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografada</a>. Para se tentar melhorar as qualidades das mensagens escritas no jogo, os <i>senior tutors</i> ganharam a habilidade de reportar a CipSoft senten&ccedil;as ditas nos <i>chats</i> p&uacute;blicos que violassem as regras.<sup id="_ref&shy;news379_c" class="reference"><a href="#_note&shy;news379" title="">[87]</a></sup></p>&#10;<p>Contudo alguns jogadores passaram a experienciar problemas com essa atualiza&ccedil;&atilde;o, como passar a terem <i>lags</i> (lat&ecirc;ncias) e n&atilde;o poderem mais usar o modo <i>full screen</i> (tela cheia) de jogo. Para tentar sanar esses problemas foi lan&ccedil;ada no dia <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> a atualiza&ccedil;&atilde;o menor <i>7.71</i>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Ap&oacute;s o lan&ccedil;amento da vers&atilde;o 7.71, um <a href="http://en.wikipedia.org/wiki/Defeito_de_software" id="w">defeito</a> com os mapas carregados na pasta Tibia, mostrou que era necess&aacute;ria uma nova corre&ccedil;&atilde;o (alguns jogadores viam no mapa autom&aacute;tico um lugar diferente de onde realmente estavam). Foi ent&atilde;o lan&ccedil;ada, no dia <a href="http://en.wikipedia.org/wiki/9_de_junho" id="w">9 de junho</a>, a vers&atilde;o &#34&semi;7.72&#34&semi; juntamente com uma ferramenta para eliminar os arquivos de extens&atilde;o &#34&semi;.map&#34&semi; que possuiam o defeito.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a>, ap&oacute;s um pouco mais de um ano sem o lan&ccedil;amento de nenhum novo mundo <i>non&shy;PvP</i>, foram apresentados mais dois do g&ecirc;nero: <i>Candia</i> e <i>Menera</i>&semi; completando o atual total de <b>72</b> mundos de jogo no Tibia.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.8" name="Vers%C3%A3o_7.8"></a><h4>Vers&atilde;o 7.8</h4>&#10;<p>Lan&ccedil;ada no dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_agosto" id="w">1&ordm; de agosto</a> de 2006, esta atualiza&ccedil;&atilde;o trouxe ao jogo novas &aacute;reas, novas roupas e algumas inova&ccedil;&otilde;es t&eacute;cnicas.<sup id="_ref&shy;news399_a" class="reference"><a href="#_note&shy;news399" title="">[91]</a></sup></p>&#10;<p>Foi lan&ccedil;ado a oeste the <i>Tiquanda</i> o arquip&eacute;lago de <i>Shattered Isles</i> (Ilhas Fragmentadas, ao p&eacute; da letra). Elas consistem de 12 ilhas, e s&atilde;o de acesso exclusivo aos jogadores com <i>premium account</i>. Inicialmente apenas duas delas se encontram abertas, por&eacute;m esses jogadores podem destravar os acessos para as outras ilhas completando certas <a href="http://en.wikipedia.org/wiki/Tibia#Quests" id="w">quests</a>.<sup id="_ref&shy;news399_b" class="reference"><a href="#_note&shy;news399" title="">[91]</a></sup></p>&#10;<p>A maior delas se chama <i>Vandura</i>, e cont&eacute;m a nova cidade de <a href="http://en.wikipedia.org/wiki/Liberty_Bay" id="w">Liberty Bay</a>. Os habitantes dessa ilha s&atilde;o humanos pacatos, alguns dos quais podendo at&eacute; oferecer miss&otilde;es aos jogadores. As mans&otilde;es desse lugar s&atilde;o influenciadas pela <a href="http://en.wikipedia.org/wiki/Arquitetura_vitoriana" id="w">arquitetura vitoriana</a> e &eacute; poss&iacute;vel alugar casas no local. As ilhas tamb&eacute;m inclu&iacute;ram v&aacute;ria novas &aacute;reas de ca&ccedil;a e novos monstros.<sup id="_ref&shy;news399_c" class="reference"><a href="#_note&shy;news399" title="">[91]</a></sup></p>&#10;<p>Al&eacute;m dessas mudan&ccedil;as no ambiente do jogo, as mudan&ccedil;as t&eacute;cnicas apresentadas foram:<sup id="_ref&shy;news399_d" class="reference"><a href="#_note&shy;news399" title="">[91]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Apenas o personagem que infligiu o maior dano em um monstro poder&aacute; a partir de ent&atilde;o coletar os itens que vieram no monstro, eles poder&atilde;o fazer isso em no m&aacute;ximo dez segundos ap&oacute;s a derrota da criatura (tempo no qual ningu&eacute;m mais pode abrir o corpo do monstro ou mov&ecirc;&shy;lo). Se este personagem pertencer a uma equipe de jogadores (o assim chamado <i>party mode</i>), os componentes da equipe tamb&eacute;m poder&atilde;o abrir o corpo do monstro. A mudan&ccedil;a se deve porque anteriormente v&aacute;rios jogadores reclamavam por causa de pessoas que pegam os itens de inimigos que outros derrotaram.</li>&#10;<li>Foi adicionado um novo elemento na barra de habilidades do personagem: a <i>stamina</i> (que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &eacute; algo como &#34&semi;resist&ecirc;ncia f&iacute;sica&#34&semi;). A medida com que um personagem ca&ccedil;a, sua <i>stamina</i> ir&aacute; diminuindo&semi; e depois que ela acabar, n&atilde;o ganhar&atilde;o mais pontos de experi&ecirc;ncia a medida que ca&ccedil;am, at&eacute; que possuam novamente <i>stamina</i> o bastante. No total, a <i>stamina</i> completa dura 42 horas consecutivas&semi; ela &eacute; regenerada quando o personagem est&aacute; fora do jogo (recuperar&shy;se&shy;&aacute; 1 minuto dela para cada 2 minutos fora do jogo), e nas 14 horas finas dela o jogador receber&aacute; apenas metade dos pontos de experi&ecirc;ncia normais. Esta mudan&ccedil;a se deu para dificultar o compartilhamento de contas&semi; falta grave, de acordo com as regras do jogo,<sup id="_ref&shy;3g_b" class="reference"><a href="#_note&shy;3g" title="">[62]</a></sup> onde v&aacute;rias pessoas se revezam para deixar um personagem ativo por 24 horas por dia para que ele ganhe mais experi&ecirc;ncia.</li>&#10;<li>Tamb&eacute;m passou a ser poss&iacute;vel mirar em jogadores ataques m&aacute;gicos de runas atrav&eacute;s da janela de batalha (que cont&eacute;m o nome de todos jogadores e monstros pr&oacute;ximos). Antes isso n&atilde;o era poss&iacute;vel, por&eacute;m a mudan&ccedil;a ser&aacute; feita para tornar obsoletos os programas (ilegais, de acordo com as regras de Tibia<sup id="_ref&shy;3c_b" class="reference"><a href="#_note&shy;3c" title="">[75]</a></sup>) que miravam automaticamente as runas.</li>&#10;<li>Uma outra funcionalidade trouxe mais flexibilidade ao uso de itens. Passou a ser poss&iacute;vel configurar teclas ou combina&ccedil;&atilde;o de teclas para fazer que um determinado item seja usado, e tamb&eacute;m configurar qual ser&aacute; o alvo onde o item ser&aacute; usado.</li>&#10;<li>Para acabar com o congestionamento de personagens querendo usar um barco, a partir de ent&atilde;o tornou&shy;se poss&iacute;vel pedir para o capit&atilde;o do mesmo transportar para um determinado local quando ele est&aacute; falando com outra pessoa.</li>&#10;<li>Foram adicionada uma fun&ccedil;&atilde;o que permite o jogador controlar a luminosidade da tela de jogo, e uma outra fun&ccedil;&atilde;o para escolher poder mostrar na janela de mensagens o n&iacute;vel do personagem que est&aacute; falando.</li></ul>&#10;<p>Contudo, 2 dias ap&oacute;s o lan&ccedil;amento dessa nova vers&atilde;o chegou ao conhecimento da <a href="http://en.wikipedia.org/wiki/CipSoft" id="w">CipSoft</a> que havia um <a href="http://en.wikipedia.org/wiki/Defeito_de_software" id="w">defeito</a> no jogo que permitia aos jogadores &#34&semi;criarem&#34&semi; dinheiro do jogo. Para que o defeito pudesse ser fixado, todos os servidores foram desligados no decorrer do dia. Alguns jogadores abusaram do defeito e foram severamente punidos, devido ao sucesso das investiga&ccedil;&otilde;es n&atilde;o foi preciso reinicializar nenhum mundo e todo o dinheiro criado foi apagado.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Alguns outros defeitos vieram com a atualiza&ccedil;&atilde;o, por exemplo: os dias restantes de <i>Premium Account</i> n&atilde;o eram exibidos na tela do <a href="http://en.wikipedia.org/wiki/Cliente" id="w">cliente</a> para alguns jogadores&semi; era poss&iacute;vel curar monstros usando runas em mundos do tipo <i>non&shy;PvP</i> (normalmente, isso &eacute; apenas poss&iacute;vel em mundos dos outros tipos)&semi; e havia um lugar em uma das novas ilhas, <i>Goroma</i>, que quando o jogador pisava nele ele era desconectado do jogo e, quando voltava, descobria que havia morrido e perdido todos os items consigo. Para corrigir a esses defeitos, em <a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> foi lan&ccedil;ada a atualiza&ccedil;&atilde;o menor <i>7.81</i>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>No mesmo dia, 140 contas do jogo foram deletadas por abusarem de uma fraqueza do jogo conhecida por &#34&semi;chargeback&#34&semi;. Ele constitui no seguinte: quando um jogador compra uma <i>Premium Account</i> e n&atilde;o paga por ela ou cancela o pagamento depois da <i>premium</i> ter sido ativada, a sua conta &eacute; banida at&eacute; que seja comprada uma <i>premium</i> grande o bastante para compensar os dias jogados sem pagar por ela&semi; contudo, no instante que ela &eacute; ativada a conta se torna ativa novamente, e se o jogador cancelar novamente o pagamento ou n&atilde;o efetu&aacute;&shy;lo a conta volta a ser suspensa. Os jogadores deletados usavam isso para jogarem em <i>Premium Accounts</i> sem nunca pagarem por ela.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_setembro" id="w">28 de setembro</a>, cerca de dez meses ap&oacute;s o descontinuamento do desenvolvimento do cliente de Tibia para <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, foi anunciado que uma nova vers&atilde;o dele estava dispon&iacute;vel em uma <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_beta" id="w">vers&atilde;o beta</a>. O teste p&uacute;blico do cliente durou um pouco mais de duas semanas&semi; at&eacute; que, ap&oacute;s a corre&ccedil;&atilde;o de algumas falhas, ele foi lan&ccedil;ado oficialmente. Dessa forma, os usu&aacute;rios de Linux n&atilde;o mais precisavam usar um emulador, como o <a href="http://en.wikipedia.org/wiki/Wine" id="w">Wine</a> ou o <a href="http://en.wikipedia.org/wiki/Cedega" id="w">Cedega</a>, para rodar o jogo.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a>, foram apagadas cerca de 800 contas que eram usadas para abusar de uma fraqueza do jogo conhecida por <i>magebomb</i>. Ela constitu&iacute;a em desconectar do jogo diversos magos (druidas e sorcerers) em uma certa &aacute;rea&semi; e, quando um jogador forte passava por esse local, os magos eram reconectados ao jogo (em Tibia, um personagem retorna ao jogo no exato local onde saiu) e lan&ccedil;avam nesse jogador um ataque m&aacute;gico e imediatamente ap&oacute;s eram desconectados (era usado um programa autom&aacute;tico para realizar tais a&ccedil;&otilde;es), deixando assim o personagem atacado sem chances de defesa ou de agir. Normalmente um personagem que est&aacute; atacando ou sendo atacado n&atilde;o pode se desconectar do jogo, at&eacute; que se passe um tempo ap&oacute;s a luta&semi; por&eacute;m o ataque do <i>magebomb</i> era  feito t&atilde;o rapidamente, que isso acabava burlando tal recurso do jogo. Para resolver esse problema, foi realizada nos servidores uma atualiza&ccedil;&atilde;o que eliminou tal vulnerabilidade (os jogadores passaram a poder atacar outros apenas 10 segundos ap&oacute;s os entrarem no jogo, a n&atilde;o ser que sejam atacados primeiros).<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Vers%C3%A3o_7.9" name="Vers%C3%A3o_7.9"></a><h4>Vers&atilde;o 7.9</h4>&#10;<p>Lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de 2006&semi; esta atualiza&ccedil;&atilde;o apresentou novas &aacute;reas, revis&atilde;o de algumas &aacute;reas j&aacute; existentes, e novas funcionalidades.<sup id="_ref&shy;news437_a" class="reference"><a href="#_note&shy;news437" title="">[97]</a></sup></p>&#10;<p>As casas da cidade de <a href="http://en.wikipedia.org/wiki/Ab%26%2339%3BDendriel" id="w">Ab&#39&semi;Dendriel</a> foram remodeladas, fazendo com que suas paredes passassem a ser de material maci&ccedil;o em vez de troncos de &aacute;rvore. Foram lan&ccedil;adas duas &aacute;reas novas: <i>Pits of Inferno</i> (na verdade&semi; um relan&ccedil;amento de uma &aacute;rea removida h&aacute; anos, que foi revisada e tamb&eacute;m recebeu inimigos extremamente poderosos)&semi; e <i>Dream Challenge</i> (na qual os jogadores devem resolver diversos enigmas para obter seus segredos e tesouros).<sup id="_ref&shy;news437_b" class="reference"><a href="#_note&shy;news437" title="">[97]</a></sup></p>&#10;<p>Os bancos do jogo passaram a oferecer o sistema de contas banc&aacute;rias: tornando assim poss&iacute;vel que os jogadores acessassem seu dinheiro de qualquer filial do banco, e que pudessem transferir dinheiro entre contas. Tamb&eacute;m foi lan&ccedil;ado o <i>Quest Log</i>, um registro das <i><a href="http://en.wikipedia.org/wiki/Tibia#Quests" id="w">miss&otilde;es</a></i> que o personagem j&aacute; completou. Tamb&eacute;m novos monstros foram adicionados ao jogo.<sup id="_ref&shy;news437_c" class="reference"><a href="#_note&shy;news437" title="">[97]</a></sup></p>&#10;<a id="Voca%C3%A7%C3%B5es" name="Voca%C3%A7%C3%B5es"></a><h2>Voca&ccedil;&otilde;es</h2>&#10;<p>Existem quatro voca&ccedil;&otilde;es b&aacute;sicas<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> entre as quais o jogador pode escolher uma para seu personagem:</p>&#10;<a id="%5B%5Bfeiti%C3%A7aria%7CFeiticeiro%5D%5D" name="%5B%5Bfeiti%C3%A7aria%7CFeiticeiro%5D%5D"></a><h5>[[feiti&ccedil;aria|Feiticeiro]]</h5>&#10;<p><i>Sorcerers</i> n&atilde;o s&atilde;o grandemente habilidosos com armas e n&atilde;o levam vantagem em combates corpo a corpo, mas podem ser devastadores com in&uacute;meros tipos de magias e runas de ataque. Sua especialidade &eacute; o fogo.</p>&#10;<a id="%5B%5Bdruida%7CDruida%5D%5D" name="%5B%5Bdruida%7CDruida%5D%5D"></a><h5>[[druida|Druida]]</h5>&#10;<p><i>Druids</i> s&atilde;o muito conhecidos por seus poderes de cura, e apesar de evolu&iacute;rem com a mesma propor&ccedil;&atilde;o dos (<i>sorcerers</i>), n&atilde;o t&ecirc;m a mesma for&ccedil;a de magia. Por serem muito semelhante aos <i>sorcerers</i>, os druidas fazem uso das mesmas runas que eles. Sua especialidade &eacute; o gelo.</p>&#10;<a id="%5B%5Bpaladino%7CPaladino%5D%5D" name="%5B%5Bpaladino%7CPaladino%5D%5D"></a><h5>[[paladino|Paladino]]</h5>&#10;<p><i>Paladins</i> s&atilde;o grandemente habilidosos em combate &agrave; dist&acirc;ncia e por isto s&atilde;o os melhores arqueiros. Possuem um potencial m&aacute;gico alto, mas sendo inferior aos magos e superior aos cavaleiros. As armas utilizadas pelos paladinos, s&atilde;o: arco, flecha e dardos.</p>&#10;<a id="%5B%5Bcavaleiro%7CCavaleiro%5D%5D" name="%5B%5Bcavaleiro%7CCavaleiro%5D%5D"></a><h5>[[cavaleiro|Cavaleiro]]</h5>&#10;<p><i>Knights</i> s&atilde;o os melhores no manuseio de armas, sendo fortes e resistentes para combates corpo&shy;a&shy;corpo, com suas habilidades de defesa e ataques armados. Sua evolu&ccedil;&atilde;o na &aacute;rea de magias &eacute; a mais limitada e lenta em compara&ccedil;&atilde;o &agrave;s demais voca&ccedil;&otilde;es. As armas utilizadas pelos cavaleiros, s&atilde;o: espadas, machados e clavas.</p>&#10;<a id="Caracter%C3%ADsticas_gerais" name="Caracter%C3%ADsticas_gerais"></a><h2> Caracter&iacute;sticas gerais </h2>&#10;<p> &#10;Tibia &eacute; um jogo que pode ser jogado gratuitamente por tempo indeterminado, por&eacute;m, h&aacute; a op&ccedil;&atilde;o de se obter uma assinatura (chamada de <i>Premium Scrolls</i>, tamb&eacute;m conhecida como P.A., P.T. ou Pacc), que oferece ao jogador acesso exclusivo &agrave;: &aacute;reas de ca&ccedil;a, magias, roupas (<i>outfits</i>) etc., o que pode facilitar o jogador a ganhar mais pontos de experi&ecirc;ncia (<i>EXP</i>) e ter maior satisfa&ccedil;&atilde;o no jogo em rela&ccedil;&atilde;o &agrave;queles que n&atilde;o t&ecirc;m a assinatura.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Os gr&aacute;ficos do jogo s&atilde;o em <a href="http://en.wikipedia.org/wiki/2D_(Computa%C3%A7%C3%A3o_gr%C3%A1fica)" id="w">duas dimens&otilde;es</a><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>, apresentando pouqu&iacute;ssimos detalhes, sendo poss&iacute;vel notar com facilidade os &#39&semi;pixels&#39&semi; da tela. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> havia o seguinte texto na p&aacute;gina do jogo: &#34&semi;<i>Sound will definitely be implemented. This will take some time, but the sound tracks can be composed meanwhile. The format will be <a href="http://en.wikipedia.org/wiki/MIDI" id="w">MIDI</a></i><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>, que quer dizer &#34&semi;<i>O som definitivamente ser&aacute; implementado. Isso tomar&aacute; algum tempo, mas as faixas de som podem ser compostas nesse meio tempo. O formato ser&aacute; MIDI</i>&#34&semi; At&eacute; hoje Tibia n&atilde;o tem som, apenas textos como onomatopeias indicando o som de alguma criatura ou instrumento musical.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Diferentemente dos RPGs de <a href="http://en.wikipedia.org/wiki/Videogame" id="w">console</a>, Tibia n&atilde;o possui um objetivo predeterminado a ser alcan&ccedil;ado: os jogadores determinam a forma como desejam seguir as suas aventuras assim como outros jogos de <a href="http://en.wikipedia.org/wiki/Massively_multiplayer_online_role&shy;playing_game" id="w">MMORPG</a> (Massive Multiplayer Online Rolling Playing Games), e o mundo continua existindo e mudando mesmo que os jogadores n&atilde;o estejam l&aacute;. Quando um jogador entra no mundo, ele &eacute; representado por um personagem ou avatar (chamado no jogo de <i>character</i>).<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Tudo o que acontece com um jogador &eacute; registrado no <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidor</a> em tempo real, assim, quando ele voltar, o seu personagem estar&aacute; com os mesmos atributos e caracter&iacute;sticas de quando saiu.<sup id="_ref&shy;WhyTibia_a" class="reference"><a href="#_note&shy;WhyTibia" title="">[104]</a></sup></p>&#10;<p>O primeiro jogador de Tibia apenas veio cinco dias depois do jogo ser lan&ccedil;ado<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>, ele se chamava <i>Albe</i> e entrou no dia <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<p>Os jogadores podem criar v&aacute;rios personagens em uma mesma conta, mas caso perca a sua conta ou seja roubado, perder&aacute; todos os personagens daquela conta, aconselhando a criar n&atilde;o mais que tr&ecirc;s personagens por conta. Cada um desses personagens pertence a apenas um mundo do jogo, por&eacute;m &eacute; poss&iacute;vel ter mais de um personagem no mesmo mundo. O jogo possui atualmente 81 mundos<sup id="_ref&shy;TibiaWorlds_a" class="reference"><a href="#_note&shy;TibiaWorlds" title="">[106]</a></sup>, cujos servidores est&atilde;o na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &semi; os mapas e os locais de cada um desses mundos s&atilde;o os mesmos, o que muda de um para outro s&atilde;o algumas regras de combate jogador contra jogador e a comunidade de jogadores.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>Cada personagem pode explorar e interagir com o universo do jogo e enfrentar diversos inimigos controlados pelo computador, contando que os jogadores gratuitos est&atilde;o limitados a esses atributos. Podendo tamb&eacute;m se relacionar, conversar, lutar com as criaturas de outros jogadores e completar miss&otilde;es (<i>quests</i>).<sup id="_ref&shy;WorldOfTibia_b" class="reference"><a href="#_note&shy;WorldOfTibia" title="">[2]</a></sup></p>&#10;<p>O jogo teve o seu m&aacute;ximo de jogadores online simultaneamente em Novembro de 2007, atingindo o n&uacute;mero de 64.028 jogadores conectados simult&acirc;neamente<sup id="_ref&shy;TibiaWorlds_b" class="reference"><a href="#_note&shy;TibiaWorlds" title="">[106]</a></sup>. Desde ent&atilde;o, houve uma redu&ccedil;&atilde;o lenta na comunidade de jogadores de Tibia. O jogo, segundo boa parte dos jogadores, est&aacute; abandonado por parte da CipSoft&semi; empresa que fundou e o administra. No in&iacute;cio do desenvolvimento do jogo, havia dispon&iacute;vel no site do jogo uma lista de coisas que faltavam em Tibia. Em mais de 15 anos de jogo poucas destas coisas foram implementadas<sup id="_ref&shy;TibiaProtocol_a" class="reference"><a href="#_note&shy;TibiaProtocol" title="">[108]</a></sup><sup id="_ref&shy;TibiaFuture_a" class="reference"><a href="#_note&shy;TibiaFuture" title="">[109]</a></sup>.</p>&#10;<p>H&aacute; uma grande quantidade de jogadores que vendem seus personagens no Tibia por dinheiro da vida real (rl) &shy; (a venda de &#34&semi;characters&#34&semi; &eacute; proibida &shy; Account Trading or Sharing), onde j&aacute; foram registrados roubos do dinheiro e outros v&aacute;rios problemas. A venda de itens e &#34&semi;gps&#34&semi;, proibida tamb&eacute;m, virou fonte de lucro para alguns jogadores. Como n&atilde;o h&aacute; fiscaliza&ccedil;&atilde;o dentro do jogo, &#34&semi;bots&#34&semi; com level 8 usam o canal de troca para anunciar sites de propaganda, venda de itens, venda de <i>trials</i>, venda de personagens, propaganda de servidores piratas etc..<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Como o abandono do jogo &eacute; not&oacute;rio, Tibia se tornou palco de conflitos desonestos e anti&eacute;ticos entre jogadores, onde prevalece a lei do mais forte na comunidade. H&aacute; in&uacute;meras reclama&ccedil;&otilde;es dirigidas &agrave; empresa administradora, CipSoft, mas, at&eacute; agora, nenhuma atitude &shy; eficiente &shy; foi tomada.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> O jogo tentou se tornar mais atrativo com atualiza&ccedil;&otilde;es e outras inova&ccedil;&otilde;es, mas nada disso adiantou&semi; a queda no n&uacute;mero da comunidade continua e o jogo, segundo a opini&atilde;o da pr&oacute;pria comunidade de jogadores, est&aacute; cada vez pior. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> havia textos na p&aacute;gina do jogo dizendo que na fase final do projeto de Tibia o c&oacute;digo dos servidores e o <a href="http://en.wikipedia.org/wiki/Protocolo" id="w">protocolo</a> de comunica&ccedil;&atilde;o do jogo seriam publicados.<sup id="_ref&shy;TibiaProtocol_b" class="reference"><a href="#_note&shy;TibiaProtocol" title="">[108]</a></sup><sup id="_ref&shy;TibiaFuture_b" class="reference"><a href="#_note&shy;TibiaFuture" title="">[109]</a></sup></p>&#10;<a id="Principais_locais" name="Principais_locais"></a><h2> Principais locais </h2>&#10;<a id="Cidades" name="Cidades"></a><h3> Cidades </h3>&#10;<p>No Tibia existem diversas cidades, entre elas, algumas de import&acirc;ncia relativamente grande em Tibia. Essas cidades se localizam em diversos locais do <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a> do jogo (conhecido dentro do jogo como <i>Main</i>) ou em alguma ilha pr&oacute;xima.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Para viajar de uma para outra se pode ir a p&eacute;, ou usar algum meio de transporte (barco ou tapete m&aacute;gico). Contudo h&aacute; cidades onde apenas pode se chegar usando algum meio de transporte e apenas jogadores com <i>Premium Account</i> podem us&aacute;&shy;los (a exce&ccedil;&atilde;o da balsa que leva &agrave;s Ice Islands, que todos podem usar), o que significa que tais locais s&atilde;o de acesso apenas para esses jogadores.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="%5B%5BAnkrahmun%5D%5D" name="%5B%5BAnkrahmun%5D%5D"></a><h5>[[Ankrahmun]]</h5>&#10;<p>&Eacute; uma das cidades localizada no deserto do continente de Darama, ela &eacute; formada por pir&acirc;mides e &eacute; governada por um fara&oacute; <a href="http://en.wikipedia.org/wiki/Morto&shy;vivo" id="w">morto&shy;vivo</a>.&Eacute; uma das duas cidades que possuem um grande deserto no jogo. Essa cidade &eacute; de acesso apenas a quem possui <i>Premium Account</i></p>&#10;<a id="%5B%5BAb'Dendriel%5D%5D" name="%5B%5BAb'Dendriel%5D%5D"></a><h5>[[Ab&#39&semi;Dendriel]]</h5>&#10;<p>&Eacute; a cidade dos <a href="http://en.wikipedia.org/wiki/Elfo" id="w">elfos</a>. A cidade, localizada a <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> do continente tibiano, possui uma grande vegeta&ccedil;&atilde;o e as casas constru&iacute;das em &aacute;rvores. Seu nome vem da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> <i>d&eacute;ndron</i>, que significa <i>&aacute;rvore</i></p>&#10;<a id="%5B%5BCarlin_(Tibia)%7CCarlin%5D%5D" name="%5B%5BCarlin_(Tibia)%7CCarlin%5D%5D"></a><h5>[[Carlin (Tibia)|Carlin]]</h5>&#10;<p>&Eacute; a cidade rival da de Thais (a capital do mundo de Tibia). Em sua hist&oacute;ria, Carlin foi palco de uma grande guerra&semi; e atualmente ela &eacute; governada apenas por mulheres, que tomaram o controle da cidade</p>&#10;<a id="%5B%5BDarashia%5D%5D" name="%5B%5BDarashia%5D%5D"></a><h5>[[Darashia]]</h5>&#10;<p>&Eacute; uma das cidades do deserto do continente de Darama, ela &eacute; famosa pelo mel que produz. Essa cidade &eacute; de acesso apenas a quem possui <i>Premium Account</i></p>&#10;<a id="%5B%5BEdron%5D%5D" name="%5B%5BEdron%5D%5D"></a><h5>[[Edron]]</h5>&#10;<p>&Eacute; a &uacute;nica cidade da ilha de mesmo nome, nessa cidade &eacute; poss&iacute;vel comprar magias que n&atilde;o podem ser conseguidas em nenhum outro lugar. Essa cidade &eacute; de acesso apenas a quem possui <i>Premium Account</i></p>&#10;<a id="%5B%5BKazordoon%5D%5D" name="%5B%5BKazordoon%5D%5D"></a><h5>[[Kazordoon]]</h5>&#10;<p>&Eacute; a cidade dos <a href="http://en.wikipedia.org/wiki/An%C3%B5es" id="w">dwarfs</a> (an&otilde;es). Com o seu conhecimento sobre &aacute;gua e terra, seus artes&atilde;os e engenheiros constru&iacute;ram a cidade em um vulc&atilde;o extinto. Seus habitantes basicamente sobrevivem pela minera&ccedil;&atilde;o e o artesanato de equipamentos de batalha. O nome da cidade vem da palavra <a href="http://en.wikipedia.org/wiki/Moria" id="w">Khazad&shy;d&ucirc;m</a>, que significa &#34&semi;Mina dos an&otilde;es&#34&semi;, de acordo com o <i>Khuzd&ucirc;l</i> (a l&iacute;ngua dos an&otilde;es do universo de <a href="http://en.wikipedia.org/wiki/Senhor_dos_An%C3%A9is" id="w">Senhor dos An&eacute;is</a>)</p>&#10;<a id="%5B%5BLiberty_Bay%5D%5D" name="%5B%5BLiberty_Bay%5D%5D"></a><h5>[[Liberty Bay]]</h5>&#10;<p>&Eacute; a cidade da ilha de Vandura, que fica no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> Shattered Isles. A cidade &eacute; famosa por seus recursos naturais, especialmente a sua <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a> da qual &eacute; feita <a href="http://en.wikipedia.org/wiki/Rum" id="w">rum</a>. Essa cidade &eacute; de acesso apenas a quem possui <i>Premium Account</i></p>&#10;<a id="%5B%5BPort_Hope%5D%5D" name="%5B%5BPort_Hope%5D%5D"></a><h5>[[Port Hope]]</h5>&#10;<p>&Eacute; a cidade localizada no centro da selva do continente de Darama, &eacute; uma col&ocirc;nia de Thais. Essa cidade &eacute; de acesso apenas a quem possui <i>Premium Account</i></p>&#10;<a id="%5B%5BRookgaard%5D%5D" name="%5B%5BRookgaard%5D%5D"></a><h5>[[Rookgaard]]</h5>&#10;<p>&Eacute; a &uacute;nica cidade da ilha introdut&oacute;ria de mesmo nome. Todo jogador que come&ccedil;a no jogo passa pela ilha e aprende as t&eacute;cnicas tibianas. Quando o personagem atinge o level 8, ele pode sair de Rookgaard e ir para Main, um lugar superior e mais dif&iacute;cil. Depois de ter ido para Main, o jogador nunca mais voltar&aacute; para Rookgaard</p>&#10;<a id="%5B%5BThais_(Tibia)%7CThais%5D%5D" name="%5B%5BThais_(Tibia)%7CThais%5D%5D"></a><h5>[[Thais (Tibia)|Thais]]</h5>&#10;<p>&Eacute; a maior e mais antiga cidade. Ela considera a si pr&oacute;pria como sendo a capital de Tibia, mesmo que o seu rei Tibianus III nunca o tenha confirmado oficialmente</p>&#10;<a id="%5B%5BVenore%5D%5D" name="%5B%5BVenore%5D%5D"></a><h5>[[Venore]]</h5>&#10;<p>&Eacute; uma grande cidade de mercadores. Na hist&oacute;ria do jogo, ela inicialmente come&ccedil;ou com um grupo de colonizadores de Thais (a capital de Tibia), contudo agora chega a rivalizar com essa cidade em termos de riqueza. Os comerciantes locais encontram&shy;se associados em fortes grupos</p>&#10;<a id="%5B%5BSvargrond%5D%5D" name="%5B%5BSvargrond%5D%5D"></a><h5>[[Svargrond]]</h5>&#10;<p>&Eacute; situada no extremo noroeste do jogo e &eacute; uma grande ilha de gelo. Possui vilarejo de chakoyas, b&aacute;rbaros, gigantes e outras criaturas</p>&#10;<a id="%5B%5BYalahar%5D%5D" name="%5B%5BYalahar%5D%5D"></a><h5>[[Yalahar]]</h5>&#10;<p>&Eacute; situada no extremo norte do jogo. Seus habitantes, conhecidos por Yalahari, s&atilde;o uma das ra&ccedil;as mais inteligentes. A cidade foi devastada por uma entidade chamada Variphor</p>&#10;<a id="%5B%5BFarmine%5D%5D" name="%5B%5BFarmine%5D%5D"></a><h5>[[Farmine]]</h5>&#10;<p>Farmine &eacute; uma cidade subterr&acirc;nea localizada em Zao. Toda a hist&oacute;ria de Zao n&atilde;o &eacute; bem conhecida. Lagartos e Drag&otilde;es ou sempre viveram no continente ou chegaram por algum meio. Ap&oacute;s um tempo, os Orcs chegaram e desde ent&atilde;o t&ecirc;m lutado contra os lagartos. Possivelmente antes dos lagartos chegarem em Zao, homens primitivos j&aacute; viviam no lugar, mas depois de perderem a batalha para os lagartos se estabeleceram no lado Leste da montanha.<sup id="_ref&shy;TibiaMaps_b" class="reference"><a href="#_note&shy;TibiaMaps" title="">[4]</a></sup></p>&#10;<a id="%5B%5BGnomebase%5D%5D" name="%5B%5BGnomebase%5D%5D"></a><h5>[[Gnomebase]]</h5>&#10;<p>Gnomebase &eacute; uma cidade no subterr&acirc;neo de Tibia, que chegou na vers&atilde;o 9.60 de Tibia, no dia 11 de Julho de 2012. A cidade &eacute; habitada por gnomos, uma ra&ccedil;a escondida durante s&eacute;culos do resto do mundo, sendo conhecida somente pelos an&otilde;es, que os esconderam por muito tempo.</p>&#10;<a id="%5B%5BGray_Beach%5D%5D" name="%5B%5BGray_Beach%5D%5D"></a><h5>[[Gray Beach]]</h5>&#10;<p>Gray Beach &eacute; a pequena praia ao sul de Quirefang, protegida por montanhas que a separam da The Hive, o local aonde os insetos vivem. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/World_of_Warcraft" id="w">World of Warcraft</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/League_of_Legends" id="w">League of Legends</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Grand_Chase" id="w">Grand Chase</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/CipSoft" id="w">CipSoft</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Tibia" id="w">Hist&oacute;ria do Tibia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tibia:_Land_of_Heroes" id="w">Tibia: Land of Heroes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OpenTibia" id="w">OpenTibia</a> (emulador de servidor do Tibia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_dos_monstros_de_Tibia" id="w">Lista dos monstros de Tibia</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:MMORPG" id="w">Categoria:MMORPG</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tibia" id="w">Categoria:Tibia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_online" id="w">Categoria:Jogos online</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1997" id="w">Categoria:Jogos eletr&ocirc;nicos de 1997</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Windows" id="w">Categoria:Jogos para Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Linux" id="w">Categoria:Jogos para Linux</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:RPGs_eletr%C3%B4nicos" id="w">Categoria:RPGs eletr&ocirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_em_Flash" id="w">Categoria:Jogos em Flash</a></p></body></html>