<html><title>Quilograma</title><body>&#10;<p> &#10; &#10;O <b>quilograma</b> (<a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades#S&iacute;mbolo de unidade" id="w">s&iacute;mbolo no SI</a>: <b>kg</b>) &eacute; a  <a href="http://en.wikipedia.org/wiki/Unidades_b%C3%A1sicas_do_SI" id="w">unidade b&aacute;sica</a> de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI) e &eacute; definido como sendo igual &agrave; massa do <i>International Prototype Kilogram</i>, <b>IPK</b>, (prot&oacute;tipo internacional do quilograma) que tem <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> quase igual ao de um litro de &aacute;gua. Esse prot&oacute;tipo &eacute; composto por <a href="http://en.wikipedia.org/wiki/Ir%C3%ADdio" id="w">ir&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a> e encontra&shy;se sob cust&oacute;dia do <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_Internacional_de_Pesos_e_Medidas" id="w">Escrit&oacute;rio Internacional de Pesos e Medidas</a> (<b>BIPM</b>) em <a href="http://en.wikipedia.org/wiki/S%C3%A8vres" id="w">S&egrave;vres</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> desde <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, quando foi sancionado pela <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Geral_de_Pesos_e_Medidas" id="w">Confer&ecirc;ncia Geral de Pesos e Medidas</a> (<b>CGPM</b>).</p>&#10;<p>A massa de um corpo tamb&eacute;m &eacute; usada para determinar o seu peso. No uso cotidiano, a massa de objetos variados &eacute; dada em quilogramas e a partir dela pode&shy;se chegar ao seu peso, que &eacute; a medida da gravidade em a&ccedil;&atilde;o em uma determinada massa. No SI, o peso n&atilde;o &eacute; dado em <a href="http://en.wikipedia.org/wiki/Quilograma&shy;for%C3%A7a" id="w">quilograma&shy;for&ccedil;a</a> (<b>kgf</b>), sendo essa unidade substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Newton" id="w">newton</a> (<b>N</b>). Tanto o quilograma&shy;for&ccedil;a quando o newton s&atilde;o unidades derivadas do quilograma.</p>&#10;<p>Antes de adotar&shy;se o IPK, o quilograma era definido como sendo a massa de um litro d&#39&semi;&aacute;gua <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">desmineralizada</a> a quinze <a href="http://en.wikipedia.org/wiki/Grau_celsius" id="w">graus Celsius</a>. Abandonou&shy;se esse m&eacute;todo, por&eacute;m, ap&oacute;s perceber&shy;se que a massa da mesma quantidade de &aacute;gua variava de acordo com a sua pureza.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>A palavra <i>quilograma</i> &eacute; derivada do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_cl%C3%A1ssica" id="w">grego</a> &chi;&#943;&lambda;&iota;&omicron;&iota; (<i>ch&iacute;lioi</i>), que significa &#34&semi;mil&#34&semi; e <i>&gamma;&rho;&#940;&mu;&mu;&alpha;</i> (gr&aacute;mma), que significa &#34&semi;peso pequeno&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Em 7 de abril de 1795, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o <a href="http://en.wikipedia.org/wiki/Grama" id="w">grama</a> foi definido como sendo igual &agrave; massa de um volume de &aacute;gua igual a um cubo com aresta da cent&eacute;sima parte do metro.<sup id="_ref&shy;smdsi_a" class="reference"><a href="#_note&shy;smdsi" title="">[3]</a></sup> O conceito de definir uma unidade de massa com base num determinado volume d&#39&semi;&aacute;gua havia surgido com o fil&oacute;sofo ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/John_Wilkins" id="w">John Wilkins</a> em 1668.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Como as massas utilizadas pelo homem no seu cotidiano s&atilde;o relativamente maiores do que o grama, e uma vez que um padr&atilde;o feito com base na &aacute;gua, que n&atilde;o apresenta a mesma densidade em todas as suas amostras, seria inc&ocirc;modo, a regulamenta&ccedil;&atilde;o comercial exigiu um m&eacute;todo de defini&ccedil;&atilde;o de massa que mantivesse sua estabilidade e que  pudesse ser reproduzido. Assim, o padr&atilde;o de massa provis&oacute;rio foi feito com um artefato met&aacute;lico mil vezes mais massivo que o grama, o quilograma.</p>&#10;<p>Ao mesmo tempo, um projeto para determinar com precis&atilde;o o quilograma foi encomendado.<sup id="_ref&shy;smdsi_b" class="reference"><a href="#_note&shy;smdsi" title="">[3]</a></sup> Embora a defini&ccedil;&atilde;o inicial tivesse decretado que a &aacute;gua deveria estar a 0<a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&ordm;C</a>, como sendo o seu ponto em que ela est&aacute; mais est&aacute;vel, o qu&iacute;mico franc&ecirc;s Louis Lef&egrave;vre&shy;Gineau e o naturalista italiano Giovanni Fabbroni, ap&oacute;s v&aacute;rios anos de pesquisa, propuseram, em 1799, a redefini&ccedil;&atilde;o do padr&atilde;o para a temperatura de 4&ordm;C, considerada a mais est&aacute;vel por ser o momento em que a &aacute;gua atinge a sua densidade m&aacute;xima.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Nesse mesmo ano, um prot&oacute;tipo de <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a> foi fabricado com o objetivo de ter a mesma massa de um dec&iacute;metro c&uacute;bico de &aacute;gua a 4&ordm;C. Ele foi formalmente aceito em 10 de dezembro de 1799 e este padr&atilde;o perdurou por mais noventa anos.</p>&#10;<a id="Natureza_da_massa" name="Natureza_da_massa"></a><h2>Natureza da massa</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Little_girl_on_swing.jpg%7Cthumb%7Cright%7C200px" id="w">Um balan&ccedil;o comum pode demonstrar a rela&ccedil;&atilde;o entre for&ccedil;a, massa e acelera&ccedil;&atilde;o</a>&#10;A massa &eacute; constantemente relacionada com o peso, embora nem sempre essa associa&ccedil;&atilde;o seja verdadeira. Fisicamente falando, massa &eacute; uma propriedade <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">inercial</a>, isso &eacute;, a tend&ecirc;ncia que um corpo tem de permanecer em seu estado inicial de movimento, a menos que influenciado por uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>. De acordo com <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, atrav&eacute;s de suas <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">leis</a>, pode&shy;se obter uma rela&ccedil;&atilde;o de for&ccedil;a, massa e <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a> com a f&oacute;rmula <span class="math">F = m*a</span> (sendo <span class="math">F</span> a for&ccedil;a&semi; <span class="math">m</span> , a massa&semi; <span class="math">a</span>, a acelera&ccedil;&atilde;o). Sendo assim, um corpo de massa 1kg, tendo aplicada sobre ele uma for&ccedil;a de 1N, tem acelera&ccedil;&atilde;o igual a 1<a href="http://en.wikipedia.org/wiki/Metro_por_segundo_ao_quadrado" id="w">m/s&sup2;</a>. Essa tamb&eacute;m &eacute; a equa&ccedil;&atilde;o utilizada para determinar o peso de um objeto de acordo com a sua massa e com a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> local. Para isso, a equa&ccedil;&atilde;o <span class="math">F = m*a</span> &eacute; utilizada como <span class="math">P = m*g</span> (sendo <span class="math">P</span> o <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a>&semi; <span class="math">m</span>, a massa&semi; <span class="math">g</span> a <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_da_gravidade" id="w">acelera&ccedil;&atilde;o da gravidade</a>). Em ambos os casos, a massa permaneceu a mesma. Pode&shy;se assim concluir que a massa de um corpo n&atilde;o varia dependendo de onde ele se encontra, o que varia &eacute; o peso do corpo em fun&ccedil;&atilde;o da acelera&ccedil;&atilde;o a que ele &eacute; submetido.</p>&#10;<p>Para demonstrar a rela&ccedil;&atilde;o entre for&ccedil;a, massa e acelera&ccedil;&atilde;o, pode&shy;se usar o exemplo de um balan&ccedil;o. As correntes do balan&ccedil;o seguram todo o peso da crian&ccedil;a, se algu&eacute;m a segurar por tr&aacute;s do balan&ccedil;o, ocorre uma varia&ccedil;&atilde;o abrupta de acelera&ccedil;&atilde;o porque existe uma a&ccedil;&atilde;o contra a sua in&eacute;rcia, que surge puramente da massa da crian&ccedil;a e n&atilde;o do seu peso</p>&#10;<a id="Import%C3%A2ncia_do_quilograma" name="Import%C3%A2ncia_do_quilograma"></a><h2>Import&acirc;ncia do quilograma</h2>&#10;<p>A estabilidade do prot&oacute;tipo internacional do quilograma, o IPK, &eacute; de suma import&acirc;ncia, haja vista que a unidade quilograma sustenta grande parte de derivadas no SI. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Newton" id="w">newton</a> &eacute; definido como a for&ccedil;a necess&aacute;ria para causar acelera&ccedil;&atilde;o a um quilograma a um metro por segundo ao quadrado. Caso a massa do IPK mude, tamb&eacute;m mudar&aacute; o newton e todas as outras unidades que derivem do quilograma. O <a href="http://en.wikipedia.org/wiki/Pascal" id="w">pascal</a>, unidade de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> do SI, &eacute; derivado do newton, que por sua vez &eacute; derivado do quilograma&semi; sendo assim, o pascal &eacute; definido indiretamente pelo quilograma. Essa cadeia de depend&ecirc;ncias se segue por muitas outras unidades. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Joule" id="w">joule</a>, unidade de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>, &eacute; definido pela energia gasta pela a&ccedil;&atilde;o de uma for&ccedil;a ao longo de um deslocamento. A equa&ccedil;&atilde;o abaixo mostra como a unidade joule &eacute; dependente da unidade quilograma:</p>&#10;<p><span class="math">\, 1\, \mathrm{J}=1\, \mathrm{kg} \cdot \frac{\mathrm{m}^{2}}{\mathrm{s}^{2}}</span></p>&#10;<p>Preocupando&shy;se com a estabilidade do IPK e, portanto, com todas as unidades dele derivadas, foram sugeridos novos modelos para definir o quilograma.</p>&#10;<a id="Propostas_para_altera%C3%A7%C3%A3o_do_padr%C3%A3o" name="Propostas_para_altera%C3%A7%C3%A3o_do_padr%C3%A3o"></a><h2>Propostas para altera&ccedil;&atilde;o do padr&atilde;o</h2>&#10;&#10;<p>Estuda&shy;se h&aacute; algum tempo mudar a defini&ccedil;&atilde;o de quilograma para uma que seja baseada em alguma <a href="http://en.wikipedia.org/wiki/Constante_f%C3%ADsica" id="w">constante f&iacute;sica</a>, como se faz com as outras unidades do SI. Hoje, o quilograma &eacute; a &uacute;nica unidade do sistema que &eacute; definida por um artefato.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">Constante de Planck</a></b>: <i>O quilograma &eacute; a massa de repouso cuja energia corresponde &agrave; de exatos</i> 299792458&sup2;/662606896)  <a href="http://en.wikipedia.org/wiki/Hertz" id="w">Hz</a></li></ul><dl><dd>Essa defini&ccedil;&atilde;o implicaria o valor exato para a Constante de Planck de <i>h</i> = 6,626 068 96  <a href="http://en.wikipedia.org/wiki/Joule" id="w">J</a> <a href="http://en.wikipedia.org/wiki/Segundo" id="w">s</a>. Esse valor &eacute; consistente com o valor de 2006 da <a href="http://en.wikipedia.org/wiki/CODATA" id="w">CODATA</a> de 6,626 068 96  &plusmn; 0,000 000 33  J s.</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Silicon_sphere_for_Avogadro_project.jpg%7Cthumb%7Cright%7C200px" id="w">Um dos mestres do Australian Centre for Precision Optics segurando uma esfera de sil&iacute;cio de um quilograma para o projeto Avogadro</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Constante_de_Avogadro" id="w">Constante de Avogadro</a></b>: <i>O quilograma &eacute; a massa de exatos</i> (6,022 141 79 /0,012) <i>&aacute;tomos de carbono em repouso e em seu estado&shy;padr&atilde;o.</i></li></ul><dl><dd>Essa defini&ccedil;&atilde;o implicaria o valor exato para a <a href="http://en.wikipedia.org/wiki/Constante_de_Avogadro" id="w">constante de Avogadro</a> de <i>N</i><sub>A</sub> = 6,022 141 79  entidades elementares por mol, consequentemente dando a defini&ccedil;&atilde;o simples e concisa de <a href="http://en.wikipedia.org/wiki/Mol" id="w">mol</a>. Esse valor &eacute; consistente com o valor de 2006 da CODATA, de 6,022 141 79  &plusmn; 0,000 000 30  mol<sup>&shy;1</sup>. Com base nessa defini&ccedil;&atilde;o, foi feito o <a href="http://en.wikipedia.org/wiki/Projeto_Avogadro" id="w">projeto Avogadro</a>.</dd></dl>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">Massa do el&eacute;tron</a></b>: <i>O quilograma &eacute; a unidade b&aacute;sica de massa, igual a</i> 1 097 769 238 499 215 084 016 780 676 223 <i>unidades de massa do el&eacute;tron.</i></li></ul><dl><dd>Essa defini&ccedil;&atilde;o implicaria o valor exato para a massa do el&eacute;ctron de <i>m</i><sub><i>e</i></sub> = 9,1093826  kg. Esse valor &eacute; consistente com o valor de 2002 da CODATA, de 9,1093826  &plusmn; 0,0000016  kg.</dd></dl>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Carga_do_el%C3%A9tron" id="w">Carga elementar</a></b>: <i>O quilograma &eacute; a massa que ser&aacute; <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelerada</a> precisamente a</i> 2  m/s&sup2; <i>quando submetida a uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a> por metro entre dois fios condutores retil&iacute;nios, paralelos, de comprimento infinito e de sec&ccedil;&otilde;es retas desprez&iacute;veis, no v&aacute;cuo, distos um metro, por onde passa uma corrente constante de exatos</i> 6 241 509 479 607 717 888 <i>cargas elementares por segundo.</i></li></ul><dl><dd>Essa defini&ccedil;&atilde;o implicaria o valor exato para a carga elementar (carga do el&eacute;ctron) de <i>e</i> = 1,602 176 487  <a href="http://en.wikipedia.org/wiki/Coulomb" id="w">C</a>. Implica tamb&eacute;m a defini&ccedil;&atilde;o exata de <a href="http://en.wikipedia.org/wiki/Coulomb" id="w">Coulomb</a> como sendo exatas 6 241 509 479 607 717 888 unidades elementares de carga , e de <a href="http://en.wikipedia.org/wiki/Amp%C3%A8re" id="w">Amp&egrave;re</a> como sendo exatamente a corrente el&eacute;trica de 6 241 509 479 607 717 888 unidades elementares de carga por segundo. Esse valor &eacute; consistente com o valor de 2002 da CODATA, de 1,602 176 487  &plusmn; 0,000 000 40  C.</dd></dl>&#10;<p>Em janeiro de 2011, cientistas se reuniram para  discutir a mudan&ccedil;a ou n&atilde;o da defini&ccedil;&atilde;o do quilograma. &Eacute; not&oacute;ria a diminui&ccedil;&atilde;o da massa do cilindro de platina&shy;ir&iacute;dio, calculada em cerca de cinquenta milion&eacute;simos de grama, ocasionada, provavelmente, pela perda de algum g&aacute;s incorporado quando da fabrica&ccedil;&atilde;o do mesmo<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="M%C3%BAltiplos_e_subm%C3%BAltiplos" name="M%C3%BAltiplos_e_subm%C3%BAltiplos"></a><h2>M&uacute;ltiplos e subm&uacute;ltiplos</h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelada</a> tamb&eacute;m &eacute; usada como um m&uacute;ltiplo do quilograma e equivale a mil quilogramas.</p>&#10;<a id="Nota_lingu%C3%ADstica" name="Nota_lingu%C3%ADstica"></a><h2>Nota lingu&iacute;stica</h2>&#10;<p>As grafias <i>quilo</i>, <i>kilo</i> e <i>kilograma</i> s&atilde;o comuns, mas somente <i>quilograma</i> &eacute; a correta, incorporada aos dicion&aacute;rios<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. O quilograma &eacute; informalmente abreviado por quilo, mas uma ordem de grandeza n&atilde;o deveria ter plural por ela n&atilde;o ser uma <a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">unidade de medida</a> propriamente dita.</p>&#10;<p>Outro erro muito comum &eacute; abreviar quilograma com a primeira letra mai&uacute;scula, resultando em <i>Kg</i>, s&iacute;mbolo que no SI representa kelvin&shy;grama. O s&iacute;mbolo de quilograma &eacute; <i>kg</i>.</p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Massa" id="w">Massa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Avogadro" id="w">Projeto Avogadro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_de_medida" id="w">Lista de unidades de medida</a></li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Unidades_b%C3%A1sicas_do_SI" id="w">Categoria:Unidades b&aacute;sicas do SI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Unidades_de_massa" id="w">Categoria:Unidades de massa</a></p>&#10;<p> </p></body></html>