<html><title>Leomil (Almeida)</title><body>&#10;<p> </p>&#10;<p><b>Leomil</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Almeida" id="w">Almeida</a>, com 13,42&#160&semi;km&sup2; de &aacute;rea e 104 habitantes (2011). Densidade: 7,7 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Mido" id="w">Mido</a>, <a href="http://en.wikipedia.org/wiki/Senouras" id="w">Senouras</a> e <a href="http://en.wikipedia.org/wiki/Aldeia_Nova_(Almeida)" id="w">Aldeia Nova</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Leomil%2C_Mido%2C_Senouras_e_Aldeia_Nova" id="w">Uni&atilde;o das Freguesias de Leomil, Mido, Senouras e Aldeia Nova</a> com sede em Mido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 155.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 156.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;&#10;Veja tamb&eacute;m: <a class="externallink" href="http://populacaodealmeida.jimdo.com/" rel="nofollow" title="http://populacaodealmeida.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o do Concelho de Almeida de 1864 a 2011</a>&#10;<a class="externallink" href="http://populacaodistritodaguarda.jimdo.com/" rel="nofollow" title="http://populacaodistritodaguarda.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o do Distrito da Guarda de 1864 a 2011</a>&#10;<a class="externallink" href="http://populacaodeportugal.jimdo.com/" rel="nofollow" title="http://populacaodeportugal.jimdo.com/">A Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Portuguesa de 1864 a 2011</a>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Esta povoa&ccedil;&atilde;o surgiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> resultante de uma doa&ccedil;&atilde;o do rei a um guerreiro chamado Leodmiro pelos seus feitos na luta contra os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>.</p>&#10;<a id="A_Comenda_de_Leomil" name="A_Comenda_de_Leomil"></a><h3> A Comenda de Leomil </h3>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> passou a ser uma comenda pertencente &agrave; Ordem Militar Espanhola de Nossa Senhora de Roncesvalles, situada em Roncesvalles, na prov&iacute;ncia de Navarra. Sup&otilde;e&shy;se que esta Comenda tenha surgido devido a uma doa&ccedil;&atilde;o de terras de algum nobre ou membro da realeza para agradecer a cura de um familiar no Hospital, situado no Mosteiro de Roncesvalles, pois neste local passavam n&atilde;o s&oacute; muitos peregrinos, mas tamb&eacute;m membros da nobreza, que procuravam a cura para os seus males.</p>&#10;<p>Esta ordem religiosa possu&iacute;a v&aacute;rias comendas em toda a Pen&iacute;nsula Ib&eacute;rica, como Zamora, Villar, Sevilha, entre outras, mas a Comenda de Leomil era a &uacute;nica em territ&oacute;rio portugu&ecirc;s e, apesar de ser a mais distante de Navarra, foi a que se manteve durante mais tempo (600 anos).</p>&#10;<p>Em 1276, o prior de Roncesvalles redigiu o primeiro documento onde estabelecia os &ldquo;foros&rdquo; ou rendas que os camponeses deviam pagar &agrave; comenda pela ocupa&ccedil;&atilde;o das suas terras. Geralmente estas rendas eram pagas em g&eacute;neros: galinhas, ovos, trigo, etc.</p>&#10;<a id="Dom%C3%ADnio_Territorial_da_Comenda" name="Dom%C3%ADnio_Territorial_da_Comenda"></a><h3> Dom&iacute;nio Territorial da Comenda </h3>&#10;<p>&Agrave; medida que a Ordem recebia doa&ccedil;&otilde;es no territ&oacute;rio portugu&ecirc;s, o dom&iacute;nio da Comenda tamb&eacute;m aumentava, da&iacute; possuir terras desde os arredores da Comenda, passando por toda a Beira Alta, Minho (Guimar&atilde;es), Tr&aacute;s&shy;os&shy;Montes (Vinhais) at&eacute; chegar a Lisboa (duas casas) e Alto Alentejo.</p>&#10;<p>Os sucessivos administradores da Comenda geriram, com grande sucesso, todas estas propriedades durante 6 s&eacute;culos e, enquanto as outras comendas iam perdendo dom&iacute;nio, a Comenda de Leomil mantinha a sua expans&atilde;o.</p>&#10;<p>Nos limites da povoa&ccedil;&atilde;o, existem ainda diversos marcos e padr&otilde;es com inscri&ccedil;&otilde;es &ldquo;RV&rdquo; (Roncesvalles)</p>&#10;<a id="Vest%C3%ADgios_da_Antiguidade_de_Leomil" name="Vest%C3%ADgios_da_Antiguidade_de_Leomil"></a><h2> Vest&iacute;gios da Antiguidade de Leomil </h2>&#10;<p>Os tra&ccedil;os da antiguidade de Leomil est&atilde;o bem vincados na Fonte Romana, na <a href="http://en.wikipedia.org/wiki/Igreja_de_Leomil" id="w">igreja</a> (1189) e nas sepulturas esculpidas na rocha. Outro vest&iacute;gio arqueol&oacute;gico &eacute; o lagar de azeite e vinho de origem &aacute;rabe o que prova que esta povoa&ccedil;&atilde;o foi habitada por v&aacute;rios povos, entre eles os Romanos e os Mouros. Hoje &eacute; uma aldeia pequena, com menos de 100 habitantes, devido &agrave; emigra&ccedil;&atilde;o, e a actividade principal &eacute; a agricultura.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Almeida" id="w">Categoria:Antigas freguesias de Almeida</a></p></body></html>