<html><title>Miosina</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Myosine.gif%7Cthumb" id="w">Parte da estrutura da miosina.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> <b>miosina</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/ATPase" id="w">ATPase</a> que se movimenta ao longo da <a href="http://en.wikipedia.org/wiki/Actina" id="w">actina</a> e em presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a>, s&atilde;o respons&aacute;veis pela <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_muscular" id="w">contra&ccedil;&atilde;o muscular</a>. Estas prote&iacute;nas s&atilde;o as principais componentes dos <a href="http://en.wikipedia.org/wiki/Miofilamento" id="w">miofilamentos</a>, os <a href="http://en.wikipedia.org/wiki/Organelo" id="w">organelos</a> que constituem o &#34&semi;<a href="http://en.wikipedia.org/wiki/Citoesqueleto" id="w">esqueleto</a>&#34&semi; das <a href="http://en.wikipedia.org/wiki/Fibra_muscular" id="w">c&eacute;lulas musculares</a>. Sua forma microsc&oacute;pica lembra um taco de golf.</p>&#10;<p>Ela &eacute; uma <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> mecanoqu&iacute;mica, isto &eacute;, converte a energia qu&iacute;mica em mec&acirc;nica e por isso &eacute; tamb&eacute;m chamada de prote&iacute;na motora. Ent&atilde;o, nos movimentos gerados por esses elementos, a miosina &eacute; o motor, os filamentos de actina s&atilde;o os trilhos e o ATP, o combust&iacute;vel.</p>&#10;<p>Estudos de seq&uuml;&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> mostram mais de 10 classes de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> para miosina. Entretanto, tr&ecirc;s s&atilde;o os mais conhecidos: <a href="http://en.wikipedia.org/wiki/Miosina_I" id="w">miosina I</a>, <a href="http://en.wikipedia.org/wiki/Miosina_II" id="w">miosina II</a>, e miosina V. A estrutura molecular de todas mostra&#10;</p>&#10;<ul>&#10;<li>uma &#34&semi;cabe&ccedil;a&#34&semi;, onde se encontra o s&iacute;tio de liga&ccedil;&atilde;o com ATP e com a actina, sendo o local de gera&ccedil;&atilde;o de for&ccedil;a&semi; </li>&#10;<li>um &#34&semi;pesco&ccedil;o&#34&semi;, que regula a atividade da &#34&semi;cabe&ccedil;a&#34&semi; ligando&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Calmodulina" id="w">calmodulina</a> outra prote&iacute;na reguladora semelhante&semi; </li>&#10;<li>uma &#34&semi;cauda&#34&semi; que cont&eacute;m s&iacute;tios de liga&ccedil;&atilde;o que determina se a mol&eacute;cula vai se ligar &agrave; membrana plasm&aacute;tica ou a outras caudas para formar um filamento grosso.</li></ul>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<p>A miosina I tem uma (monom&eacute;rica)&semi; nesta, tem s&iacute;tio de liga&ccedil;&atilde;o para a membrana plasm&aacute;tica &agrave; qual se prende&semi; pela cabe&ccedil;a ela se prende &agrave; actina.&#10;A miosina II e V s&atilde;o dim&eacute;ricas. Como a miosina I, a miosina V se relaciona &agrave; membrana plasm&aacute;tica e ao transporte de ves&iacute;culas de secre&ccedil;&atilde;o. A miosina II se polimeriza em filamentos grossos observados nas c&eacute;lulas musculares estriadas. Esses filamentos t&ecirc;m organiza&ccedil;&atilde;o bipolar (as cabe&ccedil;as est&atilde;o colocadas em ambas extremidades e separadas por uma zona composta s&oacute; de caudas que se interagem).</p>&#10;<a id="Fisiologia" name="Fisiologia"></a><h2>Fisiologia</h2>&#10;<p>Nas c&eacute;lulas musculares estriadas, os filamentos de actina e de miosina est&atilde;o arranjados de maneira definida e est&aacute;vel no <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a>, para que possam promover a contra&ccedil;&atilde;o muscular. A contra&ccedil;&atilde;o das c&eacute;lulas musculares lisas e das mioepiteliais tamb&eacute;m &eacute; feita pela intera&ccedil;&atilde;o da actina e miosina , s&oacute; que a organiza&ccedil;&atilde;o desses filamentos nessas c&eacute;lulas musculares estriadas.</p>&#10;<p>Esse sistema actina&shy;miosina promove outros tipos de movimentos em outras c&eacute;lulas n&atilde;o&shy;musculares. Por exemplo, ao final da divis&atilde;o celular aparece abaixo da membrana plasm&aacute;tica, na por&ccedil;&atilde;o central da c&eacute;lula, um anel contr&aacute;ctil constitu&iacute;do de filamento de actina e miosina&semi; ele promove a contra&ccedil;&atilde;o do citoplasma nessa regi&atilde;o, levando &agrave; separa&ccedil;&atilde;o das duas c&eacute;lulas&shy;filhas. </p>&#10;<p>Na verdade, s&atilde;o in&uacute;meros os movimentos promovidos pelo sistema actina&shy;miosina, como movimentos ameb&oacute;ides, deslocamento de organelas no citoplasma, ect.</p>&#10;<p>Os filamentos intermedi&aacute;rios s&atilde;o encontrados em quase todos os eucariotos, mas ainda n&atilde;o foram vistos em fungos e outros organismos inferiores. Sua fun&ccedil;&atilde;o primordial &eacute; estrutural, refor&ccedil;ando as c&eacute;lulas e estruturando&shy;as em tecidos.</p>&#10;<p>Algumas caracter&iacute;sticas distinguem&shy;os dos demais tecidos filamentos de citoesqueleto: &#10;</p>&#10;<ul>&#10;<li>s&atilde;o extremamente est&aacute;veis, pois a grande maioria continua polimerizada ap&oacute;s extra&ccedil;&atilde;o com detergentes e altas concentra&ccedil;&otilde;es de sais: </li>&#10;<li>suas <a href="http://en.wikipedia.org/wiki/Subunidade_proteica" id="w">subunidades proteicas</a> s&atilde;o filamentos em <a href="http://en.wikipedia.org/wiki/Alfa&shy;h%C3%A9lice" id="w">alfa&shy;h&eacute;lice</a> que se agregam como correntes, com seq&uuml;&ecirc;ncias e pesos moleculares diferentes&semi;</li>&#10;<li>suas subunidades n&atilde;o se ligam a nucleot&iacute;deos e, portanto n&atilde;o requerem a <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a> de ATP na <a href="http://en.wikipedia.org/wiki/Polimeriza%C3%A7%C3%A3o" id="w">polimeriza&ccedil;&atilde;o</a>.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Patologia, processos gerais&semi; Mario R. Montenegro, Marcelo Franco&semi; Atheneu&semi; 4&ordm; edi&ccedil;&atilde;o&semi; 2004</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Prote%C3%ADnas" id="w">Categoria:Prote&iacute;nas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_muscular" id="w">Categoria:Sistema muscular</a></p></body></html>