<html><title>Pilar do Sul</title><body>&#10;<p> </p>&#10;<p><b>Pilar do Sul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, situa&shy;se na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Macro_Metropolitana_Paulista" id="w">Mesorregi&atilde;o Macro Metropolitana Paulista</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Piedade" id="w">Microrregi&atilde;o de Piedade</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 23&ordm;48&#39&semi;47&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 47&ordm;42&#39&semi;59&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>, estando a uma altitude de 689 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2013</a> era de 27.880 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A hist&oacute;ria de Pilar do Sul come&ccedil;a em 1850, quando tropeiros, ca&ccedil;adores e mineradores passavam pela cidade &agrave; procura de metais preciosos. Fam&iacute;lias de Minas Gerais vieram &agrave; cidade e utilizavam o local, conhecido pelas pedras usadas para pilar a carne, um dos motivos para a cidade chamar&shy;se Pilar. O pilar tamb&eacute;m era usado para curtir couro dos animais ca&ccedil;ados. O local tamb&eacute;m ganhou esse nome gra&ccedil;as &agrave; religiosidade das fam&iacute;lias mineiras, que tinham grande devo&ccedil;&atilde;o a Nossa Senhora do Pilar, uma Santa Espanhola.</p>&#10;<p>Em 1865, o tenente Almeida adquiriu uma sesmaria na regi&atilde;o e trouxe escravos para montar uma fazenda agr&iacute;cola e, em seguida, ergueu uma pequena capela em homenagem ao Bom Jesus do Bonfim, o qual era devoto. Em 1868, o tenente doou um terreno para a Par&oacute;quia da Diocese de Sorocaba. Em 1877, Jo&atilde;o Batista Ribeiro, com autoriza&ccedil;&atilde;o do Bispo da &eacute;poca, fundou a Vila de Pilar elevando&shy;a a categoria de Par&oacute;quia, por lei Providencial. Em 12 de maio de 1891, por meio de um decreto, a vila se tornou munic&iacute;pio. No dia 20 do mesmo m&ecirc;s instalaram uma intend&ecirc;ncia nomeando Euz&eacute;bio de Moraes Cunha como primeiro prefeito de Pilar.</p>&#10;<p>O munic&iacute;pio enfrentou muitas dificuldades para se desenvolver durante o s&eacute;culo XX. As prec&aacute;rias estradas e pouco desenvolvimento da agricultura causou a estagna&ccedil;&atilde;o e resultou na perda de autonomia pol&iacute;tica, tornando&shy;se ent&atilde;o, distrito do munic&iacute;pio de Piedade, em 1934.</p>&#10;<p>No dia 5 de novembro de 1936, Pilar reconquistou sua autonomia e voltou a ser munic&iacute;pio.</p>&#10;<p>Em mar&ccedil;o do ano seguinte, Eug&ecirc;nio Theodoro Sobrinho tomou posse como primeiro prefeito eleito. No mesmo ano, a C&acirc;mara de vereadores aprovou uma lei que doava lotes a todos que quisessem construir pr&eacute;dios de qualquer natureza. Em 1944, o munic&iacute;pio passou a ser chamado de Pilar do Sul.</p>&#10;<p>Atualmente, Pilar do Sul cresce a cada ano, dando destaque ao desenvolvimento agropecu&aacute;rio que &eacute; respons&aacute;vel por 70% da economia do munic&iacute;pio. A potencialidade tur&iacute;stica evidente em v&aacute;rios aspectos &eacute; um novo refor&ccedil;o para a economia do munic&iacute;pio que &eacute; conhecido como a Nascente das &Aacute;guas.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;&#10;<ul>&#10;<li>Norte <a href="http://en.wikipedia.org/wiki/Sarapu%C3%AD" id="w">Sarapu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Salto_de_Pirapora" id="w">Salto de Pirapora</a>&semi;</li>&#10;<li>Sul <a href="http://en.wikipedia.org/wiki/Tapira%C3%AD" id="w">Tapira&iacute;</a>&semi;</li>&#10;<li>Leste <a href="http://en.wikipedia.org/wiki/Piedade" id="w">Piedade</a>&semi;</li>&#10;<li>Oeste <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel Arcanjo</a>.</li></ul>&#10;<p>Possui uma &aacute;rea de 684,22&#160&semi;km&sup2;.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;&#10;<p><b>Dados do Censo &shy; 2000</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o Total</a>: 23.948&#10;</p>&#10;<ul>&#10;<li>Urbana: 17.472</li>&#10;<li>Rural: 6.476</li>&#10;<li>Homens: 12.342</li>&#10;<li>Mulheres: 11.606</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 35,09</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 18,62</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 69,81</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,40</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de Alfabetiza&ccedil;&atilde;o</a>: 87,69%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,774</li>&#10;<li>IDH&shy;M Renda: 0,735</li>&#10;<li>IDH&shy;M Longevidade: 0,747</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,841</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O t&iacute;tulo de <i>Nascente das &aacute;guas</i> &eacute; devido aos rios, c&oacute;rregos, ribeir&otilde;es e nascentes que nascem no munic&iacute;pio e des&aacute;guam na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">rio Paranapanema</a>, al&eacute;m da qualidade da &aacute;gua e aus&ecirc;ncia de polui&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_do_Pinhal_Grande" id="w">Rio do Pinhal Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Sarapu%C3%AD_(S%C3%A3o_Paulo)" id="w">Rio Sarapu&iacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Turvo_(S%C3%A3o_Paulo)" id="w">Rio Turvo</a></li>&#10;<li>Represa das Paineiras</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;250" id="w">SP&shy;250</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;264" id="w">SP&shy;264</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeita</a>:  Janete Pedrina de Carvalho Paes (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>:Angelo Paiotti(<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O turismo, ainda em fase de desenvolvimento, vem procurando se estruturar e explorar os recursos h&iacute;dricos e a vegeta&ccedil;&atilde;o para que n&atilde;o haja degrada&ccedil;&atilde;o do meio ambiente. Por isso &eacute; comum visitar pontos pouco explorados, onde conserva a mata virgem e os cursos naturais.</p>&#10;<p>Na regi&atilde;o sudeste do munic&iacute;pio &eacute; que se concentram o maior n&uacute;mero de cachoeiras. Na rodovia que liga o munic&iacute;pio a <a href="http://en.wikipedia.org/wiki/Piedade" id="w">Piedade</a> est&aacute; a Cachoeira <i>Nascente das &Aacute;guas</i>, s&iacute;mbolo tur&iacute;stico da cidade. Al&eacute;m das cachoeiras &eacute; grande tamb&eacute;m o n&uacute;mero de pesqueiros, que est&atilde;o espalhados pelos bairros: Pinhal, Turvo e Bom Retiro. Em rela&ccedil;&atilde;o a hospedagem existem pousadas, acampamentos, hot&eacute;is e s&iacute;tios.</p>&#10;<p>Na regi&atilde;o norte se concentram os loteamentos de ch&aacute;caras de recreio, com mais de 3.000 propriedades, que abrigam uma popula&ccedil;&atilde;o flutuante de aproximadamente 5.000 pessoas durante as temporadas de f&eacute;rias.</p>&#10;<p>A regi&atilde;o da Mata Atl&acirc;ntica fica a sudoeste de Pilar do Sul, em dire&ccedil;&atilde;o as cidades de Tapira&iacute; e S&atilde;o Miguel Arcanjo. Essas &aacute;reas tamb&eacute;m reservam paisagens deslumbrantes, como o sert&atilde;o nos bairros da Lavrinha e Moqu&eacute;m, onde escondem lugares ainda inexplorados, usados como trilha de jipeiros e trekking.</p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;&#10;<p><i>Janeiro</i>: Temporada de F&eacute;rias</p>&#10;<p><i>Fevereiro</i>: Carnaval</p>&#10;<p><i>Mar&ccedil;o</i>: FEAPS (Feira Agropecu&aacute;ria de Pilar do Sul)De 18 &agrave; 20</p>&#10;<p><i>Abril</i>: Festa de Nossa Senhora dos Rem&eacute;dios (Parque Natural &Aacute;gua Santa)</p>&#10;<p><i>Maio</i>: Festa da Caridade (Asilo), Show do Dia do Trabalhador e Dia das M&atilde;es (pra&ccedil;a da Matriz)</p>&#10;<p><i>Junho</i>: Festas Juninas pelos Bairros, Arrai&aacute; Gospel</p>&#10;<p><i>Agosto</i>: Festa do Bom Jesus do Bomfim e S&atilde;o Roque (Matriz)</p>&#10;<p><i>Setembro</i>: Festa da Primavera (CCP)</p>&#10;<p><i>Outubro</i>: Tradicional Festa do Pe&atilde;o CTC</p>&#10;<p><i>Novembro</i>: Festa de Anivers&aacute;rio da cidade e Motocross</p>&#10;<p><i>Dezembro</i>: Shows de Fim de Ano</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pilardosul.sp.gov.br" rel="nofollow" title="http://www.pilardosul.sp.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;23.810789&#38&semi;lon=&shy;47.720661&#38&semi;z=13&#38&semi;l=9&#38&semi;m=m&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;23.810789&#38&semi;lon=&shy;47.720661&#38&semi;z=13&#38&semi;l=9&#38&semi;m=m&#38&semi;v=2">Pilar do Sul no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://www.pilaronline.net/" rel="nofollow" title="http://www.pilaronline.net/">Pilar Online.NET</a></li>&#10;<li><a class="externallink" href="http://www.agromns.com.br/" rel="nofollow" title="http://www.agromns.com.br/">MNS Pilar do Sul</a></li>&#10;<li><a class="externallink" href="http://www.grupocoesa.com.br/" rel="nofollow" title="http://www.grupocoesa.com.br/">Grupo Coesa</a></li>&#10;<li><a class="externallink" href="http://www.wikimapia.org/pilardosul" rel="nofollow" title="http://www.wikimapia.org/pilardosul">http://www.wikimapia.org/pilardosul</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pilar_do_Sul" id="w"> </a></p></body></html>