<html><title>Pen&aacute;polis</title><body>&#10;<p> </p>&#10;<p><b>Pen&aacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A cidade tem uma popula&ccedil;&atilde;o de 58.510 habitantes (IBGE/2010).<sup id="_ref&shy;IBGEPopArea_a" class="reference"><a href="#_note&shy;IBGEPopArea" title="">[1]</a></sup> Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ara%C3%A7atuba" id="w">Mesorregi&atilde;o de Ara&ccedil;atuba</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Origem_e_povoamento" name="Origem_e_povoamento"></a><h3> Origem e povoamento </h3>&#10;<p>A Regi&atilde;o dos <i>&#34&semi;Campos do Avanhandava&#34&semi;</i> e do <i>&#34&semi;Salto do Avanhandava&#34&semi;</i>, no baixo <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>, quando da chegada dos primeiros <i>pioneiros</i> (<a href="http://en.wikipedia.org/wiki/Branco" id="w">brancos</a> colonizadores), era habitada  pelos <a href="http://en.wikipedia.org/wiki/&Iacute;ndios" id="w">&iacute;ndios</a> Coroados (ou <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">Kaingang</a> ou ainda <i>Caingangue</i>) vindos do <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">sul do Brasil</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> <i>Ava &shy; Nhandava</i> significa: &#34&semi;O &iacute;ndio que fala o <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialeto</a> <i><a href="http://en.wikipedia.org/wiki/Nhandeva" id="w">Nhandeva</a></i>&#34&semi;, por isso n&atilde;o se diz: <i>&#34&semi;salto <b>de</b>&#34&semi;</i>, e, sim, se diz: &#34&semi;Salto <b><i>do</i></b> Avanhandava&#34&semi; ou <i>&#34&semi;Cachoeira <b>do</b> Avanhandava&#34&semi;</i>, e, por isso, se acredita que os <a href="http://en.wikipedia.org/wiki/Nhandevas" id="w">nhandevas</a> predominavam na regi&atilde;o quando da chegada dos &iacute;ndios Coroados.</p>&#10;<p>A primeira presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Estado_brasileiro" id="w">Estado brasileiro</a> na regi&atilde;o foi, na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, pouco antes da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, uma <i>Col&ocirc;nia Militar</i> (<a href="http://en.wikipedia.org/wiki/Quartel" id="w">quartel</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">fortaleza</a>), pr&oacute;xima ao <i>Salto do Avanhandava</i>, que recebeu o nome de <i>Col&ocirc;nia do Avanhandava</i> e o <a href="http://en.wikipedia.org/wiki/Apelido" id="w">apelido</a> de <i>Degredo</i>.</p>&#10;<p>Naquela &eacute;poca se criaram v&aacute;rias col&ocirc;nias militares, em todo o Brasil, para prote&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a>, e para <i>&#34&semi;proteger a popula&ccedil;&atilde;o do interior contra &iacute;ndios selvagens, para facilitar as comunica&ccedil;&otilde;es e o com&eacute;rcio e para ajudar os n&uacute;cleos civis que se fundarem nas suas vizinhan&ccedil;as&#34&semi;</i>.</p>&#10;<p>A <i>Col&ocirc;nia do Avanhandava</i>, localizada pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de desembarque, o <i>Porto do Cruz</i>, no rio Tiet&ecirc;, pouco antes da &#34&semi;Cachoeira do Avanhandava&#34&semi;, junto &agrave; <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estrada</a> que ligava <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> a <a href="http://en.wikipedia.org/wiki/Parana%C3%ADba" id="w">Parana&iacute;ba</a>, foi criada pelo <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> imperial de <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, e tinha como objetivo, proteger o povoamento da regi&atilde;o, onde cinco <a href="http://en.wikipedia.org/wiki/Fazendeiro" id="w">fazendeiros</a> compraram <a href="http://en.wikipedia.org/wiki/Terra" id="w">terras</a> devolutas do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>, e pretendiam formar um &#34&semi;patrim&ocirc;nio&#34&semi;, como se chamava, na &eacute;poca, as pequenas povoa&ccedil;&otilde;es, rec&eacute;m criadas, constru&iacute;das ao redor de uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a>, &agrave; qual se doa um &#34&semi;<i>patrim&ocirc;nio</i>&#34&semi;: uma &aacute;rea para <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;a</a>, capela e abertura de <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> ao seu redor.</p>&#10;<p>A Col&ocirc;nia do Avanhandava deveria servir tamb&eacute;m de retaguarda &agrave; <i>Col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Itapura" id="w">Itapura</a></i>, na <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do rio Tiet&ecirc;, junto ao <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>. A Col&ocirc;nia do Avanhandava, por&eacute;m, n&atilde;o prosperou.</p>&#10;<p>Hoje, o &#34&semi;Salto do Avanhandava&#34&semi;, a col&ocirc;nia militar e a velha <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica" id="w">Usina Hidrel&eacute;trica</a> do Avanhandava, jazem no fundo da <a href="http://en.wikipedia.org/wiki/Represa" id="w">represa</a> da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Nova_Avanhandava" id="w">Usina Hidrel&eacute;trica de Nova Avanhandava</a>.</p>&#10;<p>Posteriormente, pr&oacute;ximo ao velho quartel j&aacute; abandonado e ao <i><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o" id="w">Ribeir&atilde;o</a> do Lageado</i>,  se tentou formar, em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, pelos primeiros <i>pioneiros</i>, um <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio" id="w">Patrim&ocirc;nio</a>, tendo como <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a>, o &#34&semi;Nosso Senhor dos Passos&#34&semi;. Este primeiro patrim&ocirc;nio n&atilde;o prosperou porque uma das <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a> pioneiras, a fam&iacute;lia <i>Pinto Caldeira</i>, foi massacrada pelos &iacute;ndios em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>.</p>&#10;<p>Esta fam&iacute;lia, &#34&semi;Pinto Caldeira&#34&semi;, &eacute; atualmente homenageada, dando seu nome ao <i><a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">C&oacute;rrego</a> dos Pintos</i>, na regi&atilde;o do Ribeir&atilde;o do Lageado, a qual ainda pertence ao munic&iacute;pio de Pen&aacute;polis, e foram enterrados no <i><a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> do Lageado</i>, o qual &eacute; o monumento hist&oacute;rico mais antigo de Pen&aacute;polis e &uacute;nica constru&ccedil;&atilde;o que restou do antigo &#34&semi;Patrim&ocirc;nio de Nosso Senhor dos Passos&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, o presidente do estado de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Bernardino_de_Campos" id="w">Bernardino de Campos</a>, autoriza, em <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>, a constru&ccedil;&atilde;o de uma estrada de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a> ao Salto do Avanhandava, estrada esta que facilitaria o acesso &agrave; regi&atilde;o dos <i>Campos do Avanhandava</i>.</p>&#10;<p>O <i>Patrim&ocirc;nio de Santa Cruz do Avanhandava</i> surgiu, tempos depois, em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, em terras compradas dos herdeiros da <i>pioneira</i> <i>Maria Chica</i> pelo <a href="http://en.wikipedia.org/wiki/Empreendedor" id="w">empreendedor</a> <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> <a href="http://en.wikipedia.org/wiki/Manuel_Bento_da_Cruz" id="w">Manuel Bento da Cruz</a>, e, em terras doadas em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, pelo fazendeiro Eduardo Jos&eacute; de Castilho.</p>&#10;<p>Eduardo Castilho doou, em 1906, para a forma&ccedil;&atilde;o do novo patrim&ocirc;nio, um lote de terras aos frades <a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">capuchinhos</a>, e, ele e Manuel Bento da Cruz venderam as terras vizinhas ao novo patrim&ocirc;nio, para os pioneiros, fracionando&shy;as em pequenos lotes de terras, os <a href="http://en.wikipedia.org/wiki/S%C3%ADtio" id="w">s&iacute;tios</a>.</p>&#10;<p>Manuel Bento da Cruz adquiriu terras p&uacute;blicas, em leil&atilde;o, e as registrou, em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, no cart&oacute;rio de notas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, e rapidamente, as vendeu, em pequenos lotes aos pioneiros.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> de Pen&aacute;polis, portanto, foi feita, como em todo o <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulista</a>, de acordo com a <i><a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> de <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terras</a></i> estadual n&ordm; 323, de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, que s&oacute; permitia a aquisi&ccedil;&atilde;o de terras devolutas, pertencentes ao governo do estado, em <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a> (haste) p&uacute;blico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fam%C3%ADlia_de_caipiras_brancos_em_Pen%C3%A1polis_(SP)_&shy;_d%C3%A9cada_de_1930.jpg%7Cthumb%7C280px%7CUma_fam%C3%ADlia_de_%5B%5Bcaipira%5D%5Ds_brancos_em_Pen%C3%A1polis%2C_%5B%5BD%C3%A9cada_de_1930" id="w">d&eacute;cada de 30]].</a></p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Lei_de_Terras" id="w">Lei de Terras</a></i> paulista, inspirada na lei de terras do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> n&ordm; 601 de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, exigia tamb&eacute;m que, em breve, o seu comprador as revendesse em lotes que n&atilde;o podiam passar de 500 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> em terras de <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, 4.000 hectares em &#34&semi;campos de criar&#34&semi;, e 40 hectares nos lotes suburbanos. Eram considerados suburbanos os lotes a menos de 12 quil&ocirc;metros do centro da povoa&ccedil;&atilde;o, garantindo, assim, o acesso &agrave; terra aos pequenos propriet&aacute;rios.</p>&#10;<p>Assim, para estimular a coloniza&ccedil;&atilde;o da regi&atilde;o, Manuel Bento da Cruz, Eduardo de Castilho e os capuchinhos fundaram o <i>Patrim&ocirc;nio de Santa Cruz do Avanhandava</i>, em <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, esperando a pr&oacute;xima chegada dos trilhos da ferrovia da <a href="http://en.wikipedia.org/wiki/NOB" id="w">NOB</a>. Esta data &eacute; oficialmente a data de funda&ccedil;&atilde;o de Pen&aacute;polis.</p>&#10;<p>Como marco deste acontecimento, os frades capuchinhos realizaram um primeira <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> naquele dia e ergueram eles um <a href="http://en.wikipedia.org/wiki/Cruzeiro_(monumento)" id="w">cruzeiro</a> em frente ao local onde, depois, se instalou, em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, o <i>1&ordm; Grupo Escolar de Pen&aacute;polis</i>. No lugar onde ficava o cruzeiro, h&aacute; atualmente uma est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis" id="w">S&atilde;o Francisco</a>. Nos patrim&ocirc;nios e cidades daquela &eacute;poca se concentravam os estabelecimentos comerciais, por&eacute;m a grande maioria da popula&ccedil;&atilde;o vivia na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.</p>&#10;<p>Logo em seguida, em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, chegou ao novo povoado, a Estrada de Ferro <a href="http://en.wikipedia.org/wiki/Noroeste_do_Brasil" id="w">Noroeste do Brasil</a>, na &eacute;poca chamada &#34&semi;Estrada de Ferro <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a> &shy; Itapura&#34&semi;, que impulsionou o povoamento da regi&atilde;o. As estradas de ferro, naquela &eacute;poca, eram fundamentais para o transporte de gr&atilde;os de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, a maior produ&ccedil;&atilde;o agr&iacute;cola da &eacute;poca, para o <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>.</p>&#10;<p>A constru&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Trilho" id="w">trilhos</a> da <a href="http://en.wikipedia.org/wiki/Noroeste_do_Brasil" id="w">Noroeste do Brasil</a> prosseguiu, em terras pertencentes, na &eacute;poca, &agrave; Pen&aacute;polis, rumo ao rio <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, onde os trilhos chegaram em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, com um n&uacute;mero de mortos, por <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e por &iacute;ndios, de 10.000 pessoas. O primitivo tra&ccedil;ado da NOB era o ramal <i><a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>&shy; Lussanvira</i>, a atual <a href="http://en.wikipedia.org/wiki/Pereira_Barreto" id="w">Pereira Barreto</a>), ramal este que margeava o Rio Tiet&ecirc;, sujeitando os trabalhadores da linha &agrave; mal&aacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, o patrim&ocirc;nio se torna um <a href="http://en.wikipedia.org/wiki/Distrito_de_paz" id="w">distrito de paz</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, com seu territ&oacute;rio se estendendo at&eacute; pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do Rio Tiet&ecirc;, no <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, divisando ali com o distrito de paz de <a href="http://en.wikipedia.org/wiki/Itapura" id="w">Itapura</a>. Em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, Pen&aacute;polis torna&shy;se um munic&iacute;pio.</p>&#10;<p>Os <i>pioneiros</i> encontraram seus maiores obst&aacute;culos nos ataques dos &iacute;ndios e na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, na &eacute;poca chamada de <i>maleita</i> e <a href="http://en.wikipedia.org/wiki/Impaludismo" id="w">impaludismo</a>. Os &iacute;ndios s&oacute; foram finalmente pacificados, em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com a a&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">C&acirc;ndido Rondon</a>, que, por isto, &eacute; homenageado dando seu nome &agrave; <a href="http://en.wikipedia.org/wiki/SP&shy;300" id="w">SP&shy;300</a> que &eacute; a principal <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> que corta a regi&atilde;o da Estrada de Ferro <a href="http://en.wikipedia.org/wiki/NOB" id="w">NOB</a> (Bauru at&eacute; a divisa com o <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>), atual <a href="http://en.wikipedia.org/wiki/Novoeste" id="w">Novoeste</a>.</p>&#10;<p>Um dos &uacute;ltimos grandes ataques de &iacute;ndios, se deu em julho de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, quando o <a href="http://en.wikipedia.org/wiki/Agrimensor" id="w">agrimensor</a> Christiano Olsen e sua equipe foram mortos e queimados, pelos &iacute;ndios caingangue, na <i><a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazenda</a> Baguassu</i>, pr&oacute;xima a atual, <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, regi&atilde;o que, na &eacute;poca, pertencia a Pen&aacute;polis.</p>&#10;<p>A pacifica&ccedil;&atilde;o dos &iacute;ndios realizada pelo Coronel Rondon foi decisiva para o povoamento da regi&atilde;o, tanto que o <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;o</a> do <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueire</a> de terra subiu 1.000% de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> a <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, passando de 13$000 r&eacute;is a 100$000 r&eacute;is, indicando um grande aumento da procura por terras ap&oacute;s a pacifica&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, o <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueire</a> de terra, pr&oacute;ximo &agrave; &aacute;rea urbana de Pen&aacute;polis, j&aacute; estava cotado a 1:000$000, ou seja, uma nova valoriza&ccedil;&atilde;o de 1.000% em rela&ccedil;&atilde;o a 1914.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/NOB" id="w">NOB</a>, recebeu a visita do presidente de S&atilde;o Paulo, o Dr. <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, o <i>Seu Julinho</i>, que comparou os pioneiros desbravadores da Noroeste do Brasil aos <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirantes</a>, desbravando terras e enfrentando perigos de todo tipo.</p>&#10;<p>A situa&ccedil;&atilde;o da velha <i>Noroeste do Brasil</i>, que pertencia ao governo federal, melhorou muito, quando, em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, o Dr. <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, iniciou o empedramento da linha f&eacute;rrea, eliminando&shy;se as nuvens de poeira que penetrava nos vag&otilde;es, e, concluiu, em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, a constru&ccedil;&atilde;o de uma &#34&semi;variante&#34&semi;, entre <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a> e <a href="http://en.wikipedia.org/wiki/Jupi%C3%A1" id="w">Jupi&aacute;</a>, afastando a <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estrada de ferro</a> das margens do rio Tiet&ecirc;, e, portanto da mal&aacute;ria, tamb&eacute;m conhecido como (<a href="http://en.wikipedia.org/wiki/Impaludismo" id="w">impaludismo</a>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &eacute; inaugurada a ilumina&ccedil;&atilde;o p&uacute;blica por <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> em Pen&aacute;polis.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/21_de_janeiro" id="w">21 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &eacute; criado, por decreto estadual, uma Caixa Econ&ocirc;mica em Pen&aacute;polis, (o atual <a href="http://en.wikipedia.org/wiki/Banco_Nossa_Caixa" id="w">Banco Nossa Caixa</a>).</p>&#10;<p>O primeiro Grupo Escolar foi instalado em 1919 e o primeiro Gin&aacute;sio Estadual instalado em 1935.</p>&#10;<p>Pouco restou da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> dos &iacute;ndios Coroados: pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a>  e uma a <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> Icatu a 35 quil&ocirc;metros de Pen&aacute;polis. A cidade foi, por&eacute;m, enriquecida por v&aacute;rias tradi&ccedil;&otilde;es europeias e asi&aacute;ticas, pois se estabeleceram em Pen&aacute;polis <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> para trabalharem nas lavouras de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>. Vieram, tamb&eacute;m, para Pen&aacute;polis, muitos <a href="http://en.wikipedia.org/wiki/Migrante" id="w">migrantes</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, com <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, doces, <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijos</a> e o <a href="http://en.wikipedia.org/wiki/Carro_de_boi" id="w">carro de boi</a>.</p>&#10;<a id="Hist%C3%B3ria_administrativa" name="Hist%C3%B3ria_administrativa"></a><h3> Hist&oacute;ria administrativa </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, o decreto federal n&ordm; 2.126, assinado pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Olinda" id="w">Marqu&ecirc;s de Olinda</a> cria a Col&ocirc;nia Militar do Avanhadava, na estrada entre <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> e <a href="http://en.wikipedia.org/wiki/Parana%C3%ADba" id="w">Parana&iacute;ba</a>:</p>&#10;<p>&#34&semi;<i>Art. 1&ordm; A Colonia militar estabelecida por Decreto desta data, na estrada que vai da Villa da Constitui&ccedil;&atilde;o em S. Paulo &aacute; de Sant&#39&semi;Anna da Parnahyba em Matto Grosso, ter&aacute; por districto n&atilde;o s&oacute; huma legua quadrada, que ser&aacute; medida e demarcada, como todo o mais territorio, que for designado pelo Presidente da Prov&iacute;ncia com approva&ccedil;&atilde;o do Governo Imperial</i>&#34&semi;.</p> &#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> estadual n&ordm; 1.177, o Patrim&ocirc;nio do Santa Cruz do Avanhandava &eacute; elevado  &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de paz de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a> e passa a se chamar <i>&#34&semi;Villa de Pennapolis&#34&semi;</i>, em homenagem ao rec&eacute;m&shy;falecido presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>, grande incentivador das <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, e, cujo teor, &eacute; o seguinte:</p>&#10;<p><i>&#34&semi;O Dr. <a href="http://en.wikipedia.org/wiki/Manoel_Joaquim_de_Albuquerque_Lins" id="w">Manoel Joaquim de Albuquerque Lins</a>, Presidente do Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, faz saber que o Congresso Legislativo do Estado decretou e eu promulgo a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> seguinte:</i></p>&#10;<p><i>Artigo I: Fica creado, no munic&iacute;pio e comarca de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, o districto de paz de </i>Pennapolis<i>, no povoado e esta&ccedil;&atilde;o de Santa Cruz do Avanhandava, da Estrada de Ferro Noroeste do Brazil&#34&semi;.</i></p>&#10;<p>Outra povoa&ccedil;&atilde;o recebeu tamb&eacute;m, naquela &eacute;poca, o nome de <i>Pen&aacute;polis</i>: a atual cidade de <a href="http://en.wikipedia.org/wiki/Rio_Branco" id="w">Rio Branco</a>, no <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, pela lei estadual 1.225, o Distrito de Paz de Pen&aacute;polis &eacute; transferido para o munic&iacute;pio e comarca de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>. Pela mesma lei, &eacute; incorporado &agrave; Pen&aacute;polis todo o territ&oacute;rio pertencente ao, ent&atilde;o, extinto distrito de Itapura.</p>&#10;<p>A &#34&semi;<i>Villa de Pennapolis</i>&#34&semi; foi desmembrada do munic&iacute;pio de Bauru e elevada &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, pela Lei estadual n&ordm; 1.397, passando a se chamar <i>Munic&iacute;pio de Pennapolis</i>. O novo munic&iacute;pio possu&iacute;a dois distritos: Pen&aacute;polis e <a href="http://en.wikipedia.org/wiki/Miguel_Calmon" id="w">Miguel Calmon</a>, hoje chamado <a href="http://en.wikipedia.org/wiki/Avanhandava" id="w">Avanhandava</a>.</p>&#10;<p>Dentro do munic&iacute;pio de Pen&aacute;polis, em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> &eacute; criado o distrito de paz de <a href="http://en.wikipedia.org/wiki/Birigui" id="w">Birigui</a>, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> o de Ara&ccedil;atuba, em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, o de <a href="http://en.wikipedia.org/wiki/Promiss%C3%A3o" id="w">Promiss&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o de <a href="http://en.wikipedia.org/wiki/Glic%C3%A9rio_(S%C3%A3o_Paulo)" id="w">Glic&eacute;rio</a> e em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, o de <a href="http://en.wikipedia.org/wiki/Alto_Alegre_(S%C3%A3o_Paulo)" id="w">Alto Alegre</a>.</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a> de Pen&aacute;polis foi instalada em <a href="http://en.wikipedia.org/wiki/11_de_maio" id="w">11 de maio</a> de 1914.</p>&#10;<p>O munic&iacute;pio foi elevado &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>, em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, pela lei n&ordm; 1.557. A instala&ccedil;&atilde;o da Comarca de Pen&aacute;polis ocorreu a <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. Nos documentos anexados ao projeto de lei n&ordm; 3 que deu origem &agrave; lei que criou a comarca, h&aacute; uma estat&iacute;stica que informa que em agosto de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, Pen&aacute;polis contava com 2.549.826 p&eacute;s de caf&eacute; produzindo, plantados por 287 propriet&aacute;rios.</p>&#10;<p>Hoje, a Comarca de Pen&aacute;polis abrange 7 munic&iacute;pios: Pen&aacute;polis, <a href="http://en.wikipedia.org/wiki/Glic%C3%A9rio_(S%C3%A3o_Paulo)" id="w">Glic&eacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Bra%C3%BAna_(S%C3%A3o_Paulo)" id="w">Bra&uacute;na</a>, <a href="http://en.wikipedia.org/wiki/Alto_Alegre_(S%C3%A3o_Paulo)" id="w">Alto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Avanhandava" id="w">Avanhandava</a>, <a href="http://en.wikipedia.org/wiki/Luizi%C3%A2nia" id="w">Luizi&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Barbosa_(S%C3%A3o_Paulo)" id="w">Barbosa</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> original do <a href="http://en.wikipedia.org/wiki/Distrito_de_paz" id="w">distrito de paz</a> de Pen&aacute;polis, estabelecido em 1909, era muito grande, partindo da atual <a href="http://en.wikipedia.org/wiki/Promiss%C3%A3o" id="w">Promiss&atilde;o</a> e compreendendo grande parte das terras da <a href="http://en.wikipedia.org/wiki/Alta_Paulista" id="w">Alta Paulista</a> e indo at&eacute; &agrave; barra do C&oacute;rrego Tr&ecirc;s Irm&atilde;os, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Barragem_Tr%C3%AAs_Irm%C3%A3os" id="w">Barragem Tr&ecirc;s Irm&atilde;os</a>, perto da <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do Rio Tiet&ecirc; no <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>. O C&oacute;rrego Tr&ecirc;s irm&atilde;os era a divisa de Pen&aacute;polis com o distrito de paz de <a href="http://en.wikipedia.org/wiki/Itapura" id="w">Itapura</a>.</p>&#10;<p>As divisas de Pen&aacute;polis estabelecidos na lei que criou o munic&iacute;pio, em 1913, compreendiam todas as terras que ficavam &agrave; margem esquerda do Rio Tiet&ecirc;, at&eacute; sua foz no <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a> assim determinados: A  linha de divisa desce do Rio Tiet&ecirc;, pr&oacute;ximo a atual cidade de Promiss&atilde;o, at&eacute; o espig&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe_(S%C3%A3o_Paulo)" id="w">Rio do Peixe</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Aguape%C3%AD" id="w">Rio Aguape&iacute;</a> (ou Feio), seguindo deste espig&atilde;o at&eacute; o Rio Paran&aacute;&semi; do Rio Paran&aacute;, sobe at&eacute; a foz do Rio Tiet&ecirc;, e deste ponto sobe o Rio Tiet&ecirc; at&eacute; o ponto que iniciou a divisa.</p>&#10;<p>Este territ&oacute;rio compreendia portanto a Alta Paulista e a regi&atilde;o da Noroeste do Brasil. Este territ&oacute;rio, por&eacute;m, foi muito reduzido com os seus sucessivos desmembramentos, a partir de 1921, em novos munic&iacute;pios. Foram desmembrados de Pen&aacute;polis, os seguintes munic&iacute;pios: Ara&ccedil;atuba e Birigui em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, <a href="http://en.wikipedia.org/wiki/Promiss%C3%A3o" id="w">Promiss&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, Avanhandava e Glic&eacute;rio em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> e Alto Alegre em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, data da Lei estadual 2.129 que fixou as divisas de Pen&aacute;polis, o seu territ&oacute;rio j&aacute; estava bastante reduzido, mas ainda se estendia at&eacute; perto da atual <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a>.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, a comarca de Pen&aacute;polis se estendia at&eacute; <a href="http://en.wikipedia.org/wiki/Quintana" id="w">Quintana</a> e <a href="http://en.wikipedia.org/wiki/Tup%C3%A3_(S%C3%A3o_Paulo)" id="w">Tup&atilde;</a> (que pertenceram a Glic&eacute;rio), na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Alta_Paulista" id="w">Alta Paulista</a>.</p>&#10;<a id="Igreja_Cat%C3%B3lica_e_os_Capuchinhos" name="Igreja_Cat%C3%B3lica_e_os_Capuchinhos"></a><h3> Igreja Cat&oacute;lica e os Capuchinhos </h3>&#10;&#10;<p>O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Botucatu" id="w">Diocese de Lins</a> e seu <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>, sendo a Igreja Matriz de Pen&aacute;polis servida, desde sua cria&ccedil;&atilde;o, pelos frades capuchinhos, os primeiros vindos da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Criada a <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> com o nome de <i>&#34&semi;Curato do Santa Cruz do Avanhandava&#34&semi;</i>, na &eacute;poca pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Botucatu" id="w">Arquidiocese de Botucatu</a>. Par&oacute;quia grande que foi desmembrada in&uacute;meras vezes. O primeiro <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rio</a> da par&oacute;quia foi Frei Boaventura de <a href="http://en.wikipedia.org/wiki/Aldeno" id="w">Aldeno</a>. Atualmente se denomina Par&oacute;quia de S&atilde;o Francisco de Assis pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Lins" id="w">Diocese de Lins</a>.</p>&#10;<p>&Eacute; considerada a funda&ccedil;&atilde;o de Pen&aacute;polis, a realiza&ccedil;&atilde;o de uma primeira <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>, em <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, pelos frades capuchinhos da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, os quais, assim que chegaram a Pen&aacute;polis fundaram uma <a href="http://en.wikipedia.org/wiki/Escola" id="w">Escola</a>, a <i>Escolinha de S&atilde;o Francisco</i>, que foi a &uacute;nica da cidade at&eacute; <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, quando se instalou a primeira escola feminina e a primeira masculina, e em seguida em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, quando se inaugurou a <i>Escola Mista Municipal do Lageado</i>. Pouco depois, a Escolinha se transformou em <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio" id="w">Col&eacute;gio</a> S&atilde;o Francisco.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;&#10;<p><b>Dados do Censo &shy; 2013</b><sup id="_ref&shy;IBGEPopArea_b" class="reference"><a href="#_note&shy;IBGEPopArea" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 58.510&#10;</p>&#10;<ul>&#10;<li>Urbana: 56.482</li>&#10;<li>Rural: 2.628</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 77,11</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 94,5%<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><b>Dados do Censo &shy; 2000</b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 15,07</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 72,65</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,01</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,810</li>&#10;<li>IDH&shy;M Renda: 0,756</li>&#10;<li>IDH&shy;M Longevidade: 0,777</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,897</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<p>A taxa de crescimento anual &eacute; de 1.26%, abaixo da m&eacute;dia do estado &ndash; 1.50%.</p>&#10;<p>Pen&aacute;polis contava, em julho de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, com 42.960 <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>, o que representa 0,147% dos eleitores do estado.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a></li></ul>&#10;<a id="Meios_de_transporte" name="Meios_de_transporte"></a><h3> Meios de transporte </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Pen%C3%A1polis" id="w">Aeroporto de Pen&aacute;polis</a>, (asfaltado).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrovia_Paran%C3%A1&shy;Tiet%C3%AA" id="w">Hidrovia Paran&aacute;&shy;Tiet&ecirc;</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferrovia_Novoeste_S.A." id="w">Ferrovia Novoeste S.A.</a>, (exclusiva para transporte de carga).</li>&#10;<li>Rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;300" id="w">SP&shy;300</a> <a href="http://en.wikipedia.org/wiki/Rodovia_Marechal_Rondon" id="w">Rodovia Marechal Rondon</a></li>&#10;<li>Rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;425" id="w">SP&shy;425</a> <a href="http://en.wikipedia.org/wiki/SP&shy;425" id="w">Rodovia Assis Chateaubriand</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<a id="Fontes_de_renda_e_riqueza" name="Fontes_de_renda_e_riqueza"></a><h3> Fontes de renda e riqueza </h3>&#10;<p>No in&iacute;cio de sua povoa&ccedil;&atilde;o floresceram a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> extrativa e a madeireira, as <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavouras</a> de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> e de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> de corte e o transporte de carga  por carros de boi e por <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>. Mais tarde surgiu a ind&uacute;stria de latic&iacute;nios.</p>&#10;<p>Atualmente conta com uma  agroind&uacute;stria canavieira, a pecu&aacute;ria, lavouras de caf&eacute;. Pen&aacute;polis possui um distrito industrial e um com&eacute;rcio diversificado. O Gasoduto Brasil Bol&iacute;via corta Pen&aacute;polis na altura da estrada de Alto Alegre por&eacute;m n&atilde;o abastece a cidade. A ind&uacute;stria canavieira desde alguns anos tem se expandido a ponto de se constatar que a agricultura familiar e a bacia leiteira n&atilde;o existem mais. A ind&uacute;stria canavieira est&aacute; atualmente em severa crise prejudicando milhares de trabalhadores.</p>&#10;<a id="Ecologia" name="Ecologia"></a><h3> Ecologia </h3>&#10;<p>A regi&atilde;o de Pen&aacute;polis era inicialmente muito rica em <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> com centenas de &aacute;rvores frondosas &agrave; beira dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, especialmente as perobeiras, e hoje, pouco disto restou. A pecu&aacute;ria extensiva est&aacute; praticamente desaparecida hoje assim como os cafezais.  Predominando atualmente, na <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a> rural, a <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a> canavieira e pequenos cursos d&#39&semi;&aacute;gua assoreados e em processo de desaparecimento. A cidade sofre com a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> causada pela queima da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> na &eacute;poca da colheita. Pen&aacute;polis teve parte de suas terras inundadas pela represa de Nova Avanhandava, especialmente nos ribeir&otilde;es Lageado e no c&oacute;rrego dos Pintos.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>As atra&ccedil;&otilde;es tur&iacute;sticas de Pen&aacute;polis e regi&atilde;o s&atilde;o as praias &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>, parques p&uacute;blicos, a primeira casa da cidade, <a href="http://en.wikipedia.org/wiki/Represa" id="w">represas</a>, <a href="http://en.wikipedia.org/wiki/Clube" id="w">clubes</a> de campo e a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">Exposi&ccedil;&atilde;o</a> Nacional de <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">Orqu&iacute;deas</a> em julho e a Festa do Pe&atilde;o alem da cavalgada no dia de S&atilde;o Francisco.</p>&#10;<p>O monumento mais importante dedicado aos pioneiros de Pen&aacute;polis est&aacute; no Cemit&eacute;rio do Lageado, a vala comum dos pioneiros mortos pelos &iacute;ndios em 1883, o qual est&aacute; abandonado.</p>&#10;<a id="Or%C3%A7amento" name="Or%C3%A7amento"></a><h3> Or&ccedil;amento </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, A <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">Prefeitura</a> de Pen&aacute;polis teve uma <a href="http://en.wikipedia.org/wiki/Receita" id="w">receita</a> arrecadada de 54,605 milh&otilde;es de reais e uma <a href="http://en.wikipedia.org/wiki/Despesa" id="w">despesa</a> total realizada de 53,914 milh&otilde;es de reais, gastando 27,74% da receita origin&aacute;ria de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> em <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> infantil e fundamental e 22,79% em <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>.</p>&#10;<a id="Cultura_e_Ensino" name="Cultura_e_Ensino"></a><h2> Cultura e Ensino </h2>&#10;<p>A cidade abriga a  &#34&semi;<i>Orquestra Penapolense de M&uacute;sica de Raiz</i>&#34&semi;, que divulga a m&uacute;sica <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipira</a>.</p>&#10;<a id="Ensino_Superior" name="Ensino_Superior"></a><h3> Ensino Superior </h3>&#10;<p>A cidade conta com a  <i>Funda&ccedil;&atilde;o Educacional de Pen&aacute;polis </i> que mant&eacute;m 10 cursos universit&aacute;rios e 3 cursos t&eacute;cnicos, e com a <i>Faculdade de Sa&uacute;de de S&atilde;o Paulo</i>, mantida pelo Instituto UBM, que mant&eacute;m 3 cursos superiores. Al&eacute;m dessas, existem na cidade cursos oferecidos na modalidade de ensino a dist&acirc;ncia como a Unopar (funciona nas depend&ecirc;ncias do Oceu), a Unip Interativa (funciona nas depend&ecirc;ncias da escola de idiomas Upgrade), e a Ulbra (que funciona anexado a escola preparat&oacute;ria para concursos &Ecirc;xito).</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p>Pen&aacute;polis possui o Museu Hist&oacute;rico e Pedag&oacute;gico Fernando Dias Paes Leme &shy; &#10;Memorialista Gl&aacute;ucia Maria de Castilho Mucoucah, o Museu do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">Folclore</a>, o Museu S&atilde;o Francisco, dedicado &agrave; iconografia sacra, e o <a href="http://en.wikipedia.org/wiki/Museu_do_Sol" id="w">Museu do Sol</a>, dedicado &agrave; arte primitiva (<i><a href="http://en.wikipedia.org/wiki/Arte_na%C3%AFf" id="w">na&iuml;f</a></i>).</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>_______ Relat&oacute;rio do Minist&eacute;rio do Imp&eacute;rio de 1859, p&aacute;gina 64, Rio de Janeiro, Typographia Universal de Laemmert, 1860.</li>&#10;<li>_______ Relat&oacute;rio do Minist&eacute;rio da Guerra de 1861, p&aacute;ginas 36 e 37, Rio de Janeiro, Typographia Universal de Laemmert, 1863.</li>&#10;<li>_______ Di&aacute;rio Oficial do Estado de S&atilde;o Paulo, 26 de novembro de 1909, p&aacute;gina 1, Imprensa Oficial do Estado.</li>&#10;<li>_______ Di&aacute;rio Oficial do Estado de S&atilde;o Paulo, 30 de dezembro de 1913, p&aacute;gina 1, Imprensa Oficial do Estado.</li>&#10;<li>_______ Di&aacute;rio Oficial do Estado de S&atilde;o Paulo, 21 de outubro de 1917, p&aacute;gina 1, Imprensa Oficial do Estado.</li>&#10;<li>_______ Di&aacute;rio Oficial do Estado de S&atilde;o Paulo, 7 de agosto de 1926, p&aacute;gina 1, Imprensa Oficial do Estado.</li>&#10;<li>_______ Di&aacute;rio Oficial do Estado de S&atilde;o Paulo, 19 de novembro de 1936, p&aacute;gina 1, Imprensa Oficial do Estado.</li>&#10;<li>________ <i>&Aacute;lbum da Noroeste</i>, 1928.</li>&#10;<li>_______ <i>Brazilian juror killed &shy; Prisoner Wounds Three Others in Court With Pistol and Escapes</i>, The New York Times, 14 de fevereiro de 1930, p&aacute;gina 7, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.</li>&#10;<li>________, <i>Bodas de Prata da Paroquia</i>, Pen&aacute;polis, 1924.</li>&#10;<li>AZEVEDO, No&eacute;, <i>Usocapi&atilde;o da sede de um distrito de paz arraial com capela ha meio s&eacute;culo&semi; sustenta&ccedil;&atilde;o dos embargos n&ordm; 13.770 de s&atilde;o jos&eacute; do rio preto&semi; embargante: empresa for&ccedil;a e luz de catanduva&semi; embargada: companhia for&ccedil;a e luz do avanhandava</i>, S&atilde;o Paulo, Revista dos Tribunais, 1932.</li>&#10;<li>BOTELHO DE MAGALH&Atilde;ES, Almicar A., <i>Rondon &shy; Uma rel&iacute;quia da p&aacute;tria</i>, Editora Gua&iacute;ra, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>.</li>&#10;<li>BRANDAO, Gl&aacute;ucia Maria de Castilho Mucoucah &shy; <i>O Passado passado a limpo</i>, Pen&aacute;polis, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. </li>&#10;<li>IDEM, &shy; <i>Maria Chica &shy; A Saga de uma Hero&iacute;na</i>, <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li>BRITTO, Cl&oacute;vis Carvalho, SEDA, Rita Elisa, <i>Cora Coralina &shy; Ra&iacute;zes de Aninha</i>, Editora Id&eacute;ias &#38&semi; Letras, 2009.</li>&#10;<li>CORREIA DAS NEVES, <i>Hist&oacute;ria da Estrada de Ferro Noroeste do Brasil</i>, Tipografia e livraria do Brasil, 1958.</li>&#10;<li>CORREA DAS NEVES,<i> Siqueira Campos na Zona Nordeste: Subs&iacute;dio para a Hist&oacute;ria da Revolu&ccedil;&atilde;o de 1924</i>, Editora Typ. J. M. C. </li>&#10;<li>EGAS, Eug&ecirc;nio,<i> Os munic&iacute;pios paulistas</i>, Volume II, M&shy;Y, Se&ccedil;&atilde;o Gr&aacute;fica de O Estado de S. Paulo, 1925.</li>&#10;<li>FIGUEIREDO, Adherbaz de Oliveira, <i>Eu Sou a Lei! Tenente Galinha&shy;ca&ccedil;ador de Homens</i>, Editora Exposi&ccedil;&atilde;o do Livro, S&atilde;o Paulo, 1965.</li>&#10;<li>GERODETTI, Jo&atilde;o Em&iacute;lio, <i>As Ferrovias do Brasil nos Cart&otilde;es Postais e &Aacute;lbuns de Lembran&ccedil;as</i>, Editora Solaris Brasil, 2005.</li>&#10;<li>GHIRARDELLO, Nilson &shy; <i>&Agrave; Beira da linha</i>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, Edunesp, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571393923" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571393923">ISBN 8571393923</a></li>&#10;<li>HECHT, Adolpho Avoglio, <i>Hist&oacute;ria de Pen&aacute;polis</i>, Editora Somos, Ara&ccedil;atuba, 2008.</li>&#10;<li>HECHT, Adolpho Avoglio Hecht, CARNEIRO,  Ricardo A. Carneiro, <i>Pen&aacute;polis na Historia de Seus Cidad&atilde;os com nomes em Pr&oacute;prios P&uacute;blicos</i>, Editora Somos,  Ara&ccedil;atuba, 2010.</li>&#10;<li>LIMA, Figueiredo, <i>A Noroeste do Brasil e a Brasil &ndash; Bol&iacute;via</i>, Editora Jos&eacute; Olympio, 1950.  </li>&#10;<li>MARTINS, Orentino &shy; <i>Manuel Bento da Cruz</i>, Ara&ccedil;atuba, Tipografia Noroestina Ltda, <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.</li>&#10;<li>MARTINS, Orentino &shy; <i>O Salto do Avanhandava &shy; Hist&oacute;ria e Documenta&ccedil;&atilde;o</i>, CESP, 1988.</li>&#10;<li>MELLO, Frei Jos&eacute; Vaz, <i>Resumo hist&oacute;rico da Par&oacute;quia S&atilde;o Francisco de Assis</i>, Pen&aacute;polis, 1977.</li>&#10;<li>MONBEIG, Pierre &shy; <i>Pioneiros e Fazendeiros de S&atilde;o Paulo</i>, Hucitec, <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</li>&#10;<li>RIBEIRO, Fausto, <i>Achegas para a Hist&oacute;ria de Pen&aacute;polis</i>, 1958.</li>&#10;<li>RIBEIRO, Oleg&aacute;rio, <i>Almanaque de Pen&aacute;polis para o ano de 1920</i>, S&atilde;o Paulo, sem data.</li>&#10;<li>TAHAN, Vic&ecirc;ncia Br&ecirc;tas &shy; <i>Cora Coragem, Cora Poesia</i>, Global editora, Goi&acirc;nia, <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</li>&#10;<li>TAUBAT&Eacute;, Frei Modesto Rezende de, <i>Os mission&aacute;rios capuchinhos no Brasil</i>, Editora La Squilla, S&atilde;o Paulo, 1929.</li>&#10;<li>VIEIRA, Valdemir &shy; <i>Noroeste do Brasil em trilhos e prosas</i>, Editora Plus Assessoria de Comunica&ccedil;&atilde;o Social, <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Acessa_S%C3%A3o_Paulo" id="w">Programa Acessa S&atilde;o Paulo</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.penapolis.sp.gov.br/" rel="nofollow" title="http://www.penapolis.sp.gov.br/">P&aacute;gina da Prefeitura Municipal de Pen&aacute;polis</a></li>&#10;<li><a class="externallink" href="http://www.camaradepenapolis.sp.gov.br" rel="nofollow" title="http://www.camaradepenapolis.sp.gov.br">P&aacute;gina da C&acirc;mara De Vereadores de Pen&aacute;polis</a></li>&#10;<li><a class="externallink" href="http://www.fassp.edu.br/site/index.php" rel="nofollow" title="http://www.fassp.edu.br/site/index.php">Faculdade de Sa&uacute;de de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.funepe.edu.br/" rel="nofollow" title="http://www.funepe.edu.br/">Funda&ccedil;&atilde;o Educacional</a></li>&#10;<li><a class="externallink" href="http://diariodepenapolis.com.br/site/" rel="nofollow" title="http://diariodepenapolis.com.br/site/">Jornal Di&aacute;rio de Pen&aacute;polis</a></li>&#10;<li><a class="externallink" href="http://www.regionalplis.com.br/site/index.php/" rel="nofollow" title="http://www.regionalplis.com.br/site/index.php/">Jornal</a> </li>&#10;<li><a class="externallink" href="http://www.difusoradepenapolis.com.br/" rel="nofollow" title="http://www.difusoradepenapolis.com.br/">R&aacute;dio Difusora de Pen&aacute;polis</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pen%C3%A1polis" id="w"> </a></p></body></html>