<html><title>Teoria</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Metodo_cientifico.svg%7Cthumb%7C350px%7C%5B%5BEsbo%C3%A7o%5D%5D_contendo_os_principais_passos_do_m%C3%A9todo_cient%C3%ADfico._O_m%C3%A9todo_come%C3%A7a_pela_observa%C3%A7%C3%A3o%2C_que_deve_ser_sistem%C3%A1tica_e_controlada%2C_a_fim_de_que_se_obtenham_os_fatos_cient%C3%ADficos._O_m%C3%A9todo_%C3%A9_c%C3%ADclico%2C_girando_em_torno_do_que_se_denomina_%5B%5BTeoria%7CTeoria_Cient%C3%ADfica%5D%5D%2C_a_uni%C3%A3o_indissoci%C3%A1vel_do_%5B%5Bconjunto_(matem%C3%A1tica)%7Cconjunto%5D%5D_de_todos_os_fatos_cient%C3%ADficos_conhecidos_e_de_um_conjunto_de_%5B%5Bhip%C3%B3tese%5D%5Ds_test%C3%A1veis_e_testadas_capaz_de_explic%C3%A1&shy;los._Os_fatos_cient%C3%ADficos%2C_embora_n%C3%A3o_necessariamente_%5B%5Blaborat%C3%B3rio%7Creprodut%C3%ADveis%5D%5D%2C_t%C3%AAm_que_ser_necessariamente_%5B%5Bmuseu_de_hist%C3%B3ria_natural%7Cverific%C3%A1veis%5D%5D._As_hip%C3%B3teses_t%C3%AAm_que_ser_test%C3%A1veis_frente_aos_fatos%2C_e_por_tal%2C_%5B%5Bfalseabilidade%7Cfalse%C3%A1veis%5D%5D._As_teorias_nunca_s%C3%A3o_provadas_e_sim_%5B%5Bcorroborar" id="w">corroboradas]]. </a>&#10;<b>Teoria</b>, do grego <b><i>&theta;&epsilon;&omega;&rho;&#943;&alpha;</i></b> , &eacute; o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> descritivo puramente <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">racional</a>. O substantivo <i>theor&iacute;a</i> significa a&ccedil;&atilde;o de contemplar, olhar, examinar, especular<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Tamb&eacute;m pode ser entendido como forma de pensar e entender algum <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;meno</a> a partir da observa&ccedil;&atilde;o. Na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> antiga, teoria significava &#34&semi;festa solene, prociss&atilde;o ou embaixada que as cidades hel&ecirc;nicas enviavam para represent&aacute;&shy;las nos <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas" id="w">jogos ol&iacute;mpicos</a> ou para consultar os <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culos</a>&#34&semi;.</p>&#10;<p>O termo &eacute; aplicado a diversas &aacute;reas do conhecimento, sendo que em cada &aacute;rea possui uma <a href="http://en.wikipedia.org/wiki/Defini%C3%A7%C3%A3o" id="w">defini&ccedil;&atilde;o</a> espec&iacute;fica.</p>&#10;<p>Em ci&ecirc;ncia, a defini&ccedil;&atilde;o de teoria cient&iacute;fica difere bastante da acep&ccedil;&atilde;o de teoria em <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>, o de simples especula&ccedil;&atilde;o&semi; o conceito moderno de teoria cient&iacute;fica estabelece&shy;se, entre outros, como uma resposta ao <a href="http://en.wikipedia.org/wiki/Problema_da_demarca%C3%A7%C3%A3o" id="w">problema da demarca&ccedil;&atilde;o</a> entre o que &eacute; efetivamente cient&iacute;fico e o que n&atilde;o o &eacute;.</p>&#10;<a id="Teoria_cient%C3%ADfica" name="Teoria_cient%C3%ADfica"></a><h2> Teoria cient&iacute;fica </h2>&#10;&#10;<p>Uma defini&ccedil;&atilde;o cient&iacute;fica de teoria &eacute; a de que ela &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%ADntese" id="w">s&iacute;ntese</a> aceita de um vasto campo de conhecimento, consistindo&shy;se de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;teses</a> necessariamente false&aacute;veis &shy; mas n&atilde;o por isto erradas, d&uacute;bias ou t&atilde;o pouco duvidosas &shy;  que foram e s&atilde;o permanentemente e devidamente confrontadas entre si e com os fatos cient&iacute;ficos, fatos estes que integram um conjunto de evid&ecirc;ncias que, juntamente com as hip&oacute;teses, alicer&ccedil;am o conceito de teoria cient&iacute;fica. As hip&oacute;teses, em casos espec&iacute;ficos, devido &agrave; simplicidade e ampla abrang&ecirc;ncia, podem ser elevadas ao status de <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis</a>.</p>&#10;<p>Ressalta&shy;se aqui portanto que <i>uma &#34&semi;teoria cient&iacute;fica&#34&semi; &eacute; o conjunto indissoci&aacute;vel dos dois subconjuntos: o subconjunto de fatos naturais</i>, evid&ecirc;ncias necessariamente verific&aacute;veis mas, ao contr&aacute;rio do que muitos pensam, n&atilde;o obrigatoriamente reprodut&iacute;veis, <i>e um subconjunto de hip&oacute;teses cient&iacute;ficas adequadas &agrave; descri&ccedil;&atilde;o destes fatos</i>, de ideias necessariamente false&aacute;veis, test&aacute;veis (e testadas) frente &agrave;s evid&ecirc;ncias e que, junto &agrave;quele, d&atilde;o corpo ao conceito de teoria cient&iacute;fica. </p>&#10;<p>&Eacute; comum associar&shy;se o conceito de teoria apenas a uma ou a um conjunto de ideias que tenta prever com alto grau de exatid&atilde;o os fen&ocirc;menos da natureza. Em verdade, v&aacute;rios cientistas acabam muitas vezes por aderir a esta conota&ccedil;&atilde;o. Contudo em ci&ecirc;ncia o conjunto de fatos faz&shy;se sempre presente e indispens&aacute;vel, e este est&aacute;, mesmo quando n&atilde;o explicitamente considerado, certamente subentendido. Sempre que observamos algum fato novo que venha a contrariar a teoria vigente, deve&shy;se abandonar as ideias conflitantes e jamais ignorar o fato: modifica&shy;se a teoria, de forma a integr&aacute;&shy;los &agrave; mesma, fato e novas ideias. Conclui&shy;se que as teorias evoluem em virtude da descoberta de novos fatos, que necessariamente passam a integrar a vers&atilde;o evolu&iacute;da da mesma.</p>&#10;<p>H&aacute; tamb&eacute;m de se sublinhar que a ci&ecirc;ncia, ao buscar uma simplifica&ccedil;&atilde;o da sistematiza&ccedil;&atilde;o do conhecimento produzido, divide&shy;se em &aacute;reas e mesmo em disciplinas por mera formalidade. A ci&ecirc;ncia entretanto &eacute; &uacute;nica. H&aacute; um &uacute;nico conjunto de fatos naturais, sobre o qual as mais variadas teorias cient&iacute;ficas v&aacute;lidas se assentam. Apesar de um subconjunto de fatos em particulares ser destacado para integrar determinada teoria, nenhum paradigma v&aacute;lido &shy; nenhuma teoria em vigor &shy; pode conter ideias que contrastem com qualquer dos demais fatos cient&iacute;ficos conhecidos, independente da &aacute;rea cient&iacute;fica da qual este seja proveniente ou da &aacute;rea na qual este seja (mais) relevante. Se isto ocorrer, a teoria DEVE ser reformulada&semi; esta encontra&shy;se impelida a evoluir. Em outras palavras, citando um exemplo de validade significativa frente ao contexto cultural, as ideias da teoria da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> e da teoria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, ao contr&aacute;rio do que alguns leigos cient&iacute;ficos afirmam, sendo ambas paradigmas v&aacute;lidos hoje, <i>n&atilde;o</i> podem se contradizer e n&atilde;o se contradizem&semi; t&atilde;o pouco podem contradizer ou contradizem os fatos hoje conhecidos, sejam eles oriundos da f&iacute;sica, da qu&iacute;mica, ou da biologia, ou de qualquer outra cadeira cient&iacute;fica. </p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a>, deve&shy;se submeter criticamente as teorias &agrave; prova dos fatos e selecion&aacute;&shy;las de acordo com os resultados obtidos, atrav&eacute;s da dedu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> e da compara&ccedil;&atilde;o dos resultados. Popper indica quatro diferentes linhas para submeter uma teoria &agrave; prova:</p>&#10;&#10;<ol>&#10;<li>Compara&ccedil;&atilde;o l&oacute;gica das conclus&otilde;es umas com as outras, para se testar a coer&ecirc;ncia interna do sistema&semi;</li>&#10;<li>Investiga&ccedil;&atilde;o da forma l&oacute;gica da teoria, com objetivo de determinar se ela apresenta car&aacute;ter de uma teoria emp&iacute;rica, cient&iacute;fica ou tautol&oacute;gica&semi;</li>&#10;<li>Compara&ccedil;&atilde;o com outras teorias, para ver se h&aacute; avan&ccedil;o de ordem cient&iacute;fica &semi;</li>&#10;<li>Compara&ccedil;&atilde;o da teoria por meio de aplica&ccedil;&otilde;es emp&iacute;ricas das conclus&otilde;es que dela se possam deduzir.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ol>&#10;&#10;<p>No <i><a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">pensamento cient&iacute;fico</a></i> o fato sempre &eacute; superior &agrave; <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideia</a>, sendo que o fato sempre pode <i>destruir</i> &shy; corretamente dizendo, tornar falsa &shy; a ideia cient&iacute;fica. Por isso, por ser uma teoria cient&iacute;fica sempre formada a partir de hip&oacute;teses test&aacute;veis e false&aacute;veis, h&aacute; sempre a possibilidade de aparecer um fato que venha a destruir a vis&atilde;o nela encerrada e at&eacute; ent&atilde;o v&aacute;lida e atual. Decorre que teorias cient&iacute;ficas jamais s&atilde;o provadas pois &eacute; imposs&iacute;vel garantir&shy;se que nunca se descobrir&aacute; um novo fato que venha a contradizer alguma de suas ideias at&eacute; ent&atilde;o v&aacute;lidas. Entretanto, algumas teorias est&atilde;o t&atilde;o bem corroboradas por uma quantidade t&atilde;o grande de fatos que, na pr&aacute;tica, &eacute; pouco prov&aacute;vel conceber que estas sejam falseadas. Entretanto esta possibilidade &eacute; inerente e indissoci&aacute;vel de qualquer teoria que se diz cient&iacute;fica, n&atilde;o devido aos fatos, mas &agrave;s ideias associadas &agrave; mesma.</p>&#10;<p>Explicitamente, segue&shy;se que, em acordo com a defini&ccedil;&atilde;o moderna de teoria cient&iacute;fica &shy; notoriamente atrelada ao <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> de Popper e outros &shy; <i>n&atilde;o existe teoria cient&iacute;fica, nem uma sequer, provada <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </i> Isto certamente &eacute; dif&iacute;cil de se assimilar em sua abrang&ecirc;ncia. A exemplo, mesmo ap&oacute;s as considera&ccedil;&otilde;es presentes, se algu&eacute;m lhe perguntasse: &#34&semi;A teoria da gravidade foi provada?&#34&semi;,  o que voc&ecirc; responderia? Certamente hesitaria em dizer que n&atilde;o! Contudo, deve&shy;se lembrar que a teoria da gravidade <i>n&atilde;o</i> constitui&shy;se apenas pela evid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Emp%C3%ADrico" id="w">emp&iacute;rica</a> &shy; observacional &shy; de que <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> atrai massa. Isto, verifica&shy;se! E esta evid&ecirc;ncia faz certamente parte da teoria gravitacional, contudo n&atilde;o h&aacute; teorias sem ideias que descrevam e expliquem os fatos.  V&ecirc;&shy;se que a teoria da gravidade <i>n&atilde;o</i> encontra&shy;se provada ao considerar&shy;se a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_(desambigua%C3%A7%C3%A3o)" id="w">evolu&ccedil;&atilde;o</a> hist&oacute;rica da mesma: da <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_universal" id="w">teoria proposta por Newton</a> at&eacute; a atual, a <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">Relatividade Geral</a> &shy; proposta por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a> &shy; h&aacute; certamente uma grande discrep&acirc;ncia na &aacute;rea ideol&oacute;gica. </p>&#10;<p>O pensamento cient&iacute;fico est&aacute; sempre evoluindo e sempre preserva a melhor teoria, geralmente a mais simples e abrangente, atrav&eacute;s da chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Navalha_de_Ockham" id="w">Navalha de Ockham</a>&#34&semi;.</p>&#10;<p>Estabelecido o conceito de teoria cient&iacute;fica, v&aacute;rias s&atilde;o, entretanto, as opini&otilde;es sobre a abrang&ecirc;ncia e precis&atilde;o da mesma para descrever o universo como um todo, principalmente na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> ou mesmo dentro da <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">filosofia da ci&ecirc;ncia</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Janice_Moulton" id="w">Janice Moulton</a> defende que as teorias cient&iacute;ficas incorporam valores, porque advogam uma forma de descrever o mundo em detrimento de outras, e que mesmo as observa&ccedil;&otilde;es de fato s&atilde;o feitas a partir de algum ponto de vista ou teoria sobre o mundo, j&aacute; pressuposta.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Thomas_Kuhn" id="w">Thomas Kuhn</a> defende que mesmo a argumenta&ccedil;&atilde;o usada na ci&ecirc;ncia n&atilde;o &eacute; livre de valora&ccedil;&otilde;es, ou certa. A ci&ecirc;ncia envolve um sistema, ou <i><a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a></i>, n&atilde;o apenas de generaliza&ccedil;&otilde;es e conceitos, mas de cren&ccedil;as sobre a metodologia e crit&eacute;rios de avalia&ccedil;&atilde;o da investiga&ccedil;&atilde;o: sobre o que s&atilde;o boas quest&otilde;es, o que sejam desenvolvimentos adequados de uma teoria, ou m&eacute;todos de investiga&ccedil;&atilde;o aceit&aacute;veis. Uma teoria substitui outra, n&atilde;o porque funcione, com sucesso, como premissa maior num maior n&uacute;mero de dedu&ccedil;&otilde;es, mas porque responde a algumas quest&otilde;es que a outra teoria n&atilde;o responde. As mudan&ccedil;as de teoria ocorrem porque uma teoria satisfaz mais do que outra, porque as quest&otilde;es a que d&aacute; resposta s&atilde;o consideradas mais importantes. A investiga&ccedil;&atilde;o feita sob um paradigma n&atilde;o &eacute; feita para falsificar uma teoria, mas para preencher e desenvolver conhecimento para o qual o paradigma fornece um quadro de trabalho. O procedimento envolvido no desenvolvimento e substitui&ccedil;&atilde;o de um paradigma n&atilde;o &eacute; simplesmente dedutivo, e n&atilde;o existe, provavelmente, uma caracteriza&ccedil;&atilde;o &uacute;nica adequada de como tal procedimento funciona. Isto n&atilde;o significa que ele seja irracional, ou n&atilde;o mere&ccedil;a ser estudado, mas apenas que n&atilde;o existe uma caracteriza&ccedil;&atilde;o universal simples do que seja uma boa argumenta&ccedil;&atilde;o cient&iacute;fica.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;&#10;<p>Contudo, implica&ccedil;&otilde;es filos&oacute;ficas &agrave; parte <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, uma teoria cient&iacute;fica obedece necessariamente a um m&eacute;todo em sua elabora&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>. Este m&eacute;todo de trabalho &eacute; c&iacute;clico, exigindo confronto permanente entre as ideias e os fatos que integram a teoria, o que, ao final, resulta na veracidade das afirma&ccedil;&otilde;es abaixo:</p>&#10;&shy; <i>Opini&otilde;es pessoais, quem quer que as emita, N&Atilde;O constituem fatos em uma teoria cient&iacute;fica</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. As opini&otilde;es, se test&aacute;veis e false&aacute;veis mediante os fatos, constituem, quando muito, hip&oacute;teses cient&iacute;ficas, ideias dentro da teoria . Neste contexto o papel da autoridade em ci&ecirc;ncia, mesmo que ainda certamente relevante ao contexto cient&iacute;fico, certamente difere em muito daquele exercidos pelas demais autoridades de outras &aacute;reas sociais, como a filosofia: em um debate cient&iacute;fico acirrado, os FATOS, e n&atilde;o a autoridade, decidem quais ideias cient&iacute;ficas s&atilde;o v&aacute;lidas ou quais s&atilde;o inv&aacute;lidas. &#10;&#10;&shy; <i>Cren&ccedil;a n&atilde;o constitui fato em uma teoria</i> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Fato &eacute; algo necessariamente verific&aacute;vel, embora n&atilde;o necessariamente reprodut&iacute;vel. Cren&ccedil;a tamb&eacute;m n&atilde;o constitui uma hip&oacute;tese cient&iacute;fica pois, pela pr&oacute;pria defini&ccedil;&atilde;o de cren&ccedil;a, trata&shy;se de uma proposi&ccedil;&atilde;o que n&atilde;o fundamenta&shy;se em fatos verific&aacute;veis&semi; n&atilde;o h&aacute; fatos que as corroborem.&#10;&#10;&shy; <i>Uma teoria, apesar de necessariamente false&aacute;vel em virtude das ideias que a comp&otilde;em, n&atilde;o &eacute; algo duvidoso, descart&aacute;vel ou t&atilde;o pouco incorreto</i><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Ela &eacute; a melhor, mais honesta, e talvez a &uacute;nica maneira racionalmente aceit&aacute;vel de se descrever o que se conhece do mundo natural at&eacute; a data de sua validade<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.&#10;&#10;&shy; <i>Uma teoria cient&iacute;fica n&atilde;o &eacute; uma cren&ccedil;a</i> <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. N&atilde;o se acredita em uma teoria. Se corrobora uma teoria com fatos, ou, em caso contr&aacute;rio, se demonstra que a mesma &eacute; falsa mediante a falsifica&ccedil;&atilde;o de suas ideias, feita necessariamente por contradi&ccedil;&atilde;o com um novo fato at&eacute; ent&atilde;o desconhecido, e n&atilde;o por contradi&ccedil;&atilde;o com outra ideia, (ressalvado&shy;se aqui a natureza cient&iacute;fica das ideias em quest&atilde;o e a harmonia l&oacute;gica inerente, certamente).&#10;&#10;<a id="Equ%C3%ADvocos_sobre_teorias_cient%C3%ADficas" name="Equ%C3%ADvocos_sobre_teorias_cient%C3%ADficas"></a><h3>Equ&iacute;vocos sobre teorias cient&iacute;ficas</h3>&#10;&#10;<p>Muitas vezes as pessoas se confundem sobre a defini&ccedil;&atilde;o de uma teoria. Nossos <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rios</a> trazem o significado que corresponde a uma vis&atilde;o popular de uma teoria, o que seria equivalente a uma <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a>, ou definindo de uma forma ainda melhor, uma <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o" id="w">especula&ccedil;&atilde;o</a>, algo duvidoso, incerto. No entanto, na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a>, uma hip&oacute;tese n&atilde;o &eacute; o mesmo que teoria, apesar de integr&aacute;&shy;la quando satisfaz a condi&ccedil;&atilde;o de ser test&aacute;vel e false&aacute;vel frente aos fatos, e t&atilde;o pouco teoria &eacute; algo duvidoso, apesar de necessariamente falsific&aacute;vel.</p>&#10;<p>H&aacute; tamb&eacute;m uma confus&atilde;o relativa &agrave; an&aacute;lise do que poderia se chamar de &#34&semi;grau de confiabilidade&#34&semi; que uma teoria apresenta. Muitas pessoas acreditam que uma <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncias)" id="w">lei</a> cient&iacute;fica possuiria um grau maior de comprova&ccedil;&atilde;o que uma &#34&semi;teoria&#34&semi; (aqui em acep&ccedil;&atilde;o em &#34&semi;<a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>&#34&semi;), mas n&atilde;o &eacute; isso o que ocorre. Teorias e <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncias)" id="w">leis</a>, segundo a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, s&atilde;o definidas por <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceitos</a> bem distintos, de naturezas diferentes. Elas n&atilde;o se distinguem apenas por algum tipo grau de <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a>. As leis nada mais s&atilde;o que hip&oacute;teses cient&iacute;ficas com ampla &aacute;rea de validade e exaustivamente confrontadas frente a um n&uacute;mero enorme de fatos, mas ainda e nada mais que hip&oacute;teses, com um &#34&semi;t&iacute;tulo honor&iacute;fico&#34&semi;, apenas. Uma teoria &eacute; definida por um conceito muito mais abrangente, que necessita do conceito de hip&oacute;tese cient&iacute;fica e em consequ&ecirc;ncia do conceito de lei para estabelecer&shy;se, mas n&atilde;o se define frente os mesmos apenas.   </p>&#10;<p>Outra confus&atilde;o frequente &eacute; o equ&iacute;voco entre <i><a href="http://en.wikipedia.org/wiki/Verdade" id="w">fato</a></i> e <i>teoria</i>. Teoria &eacute; composta por ideias que explicam o fato, mais especificamente o conjunto de fatos, e portanto uma teoria deve ser constru&iacute;da a partir de um conjunto de <a href="http://en.wikipedia.org/wiki/Verdade" id="w">fatos</a>&semi; Uma teoria &eacute; a uni&atilde;o do conjunto de ideias e do conjunto de fatos a que estas se relacionam.</p>&#10;<p>Qual seria ent&atilde;o o papel do fato face &agrave; teoria? Ele geralmente mas n&atilde;o necessariamente inicia e posteriormente constitui o alicerce da teoria. O fato reformula e rejeita a ideia em uma teoria, na medida em que qualquer teoria &eacute; pass&iacute;vel de modifica&ccedil;&atilde;o&semi; ele redefine e justifica a teoria, levando a uma melhora constante dos conceitos por ela propostos.</p>&#10;<p>N&atilde;o se pode jamais afirmar, como muitos fazem&shy;no, que uma teoria &eacute; um <a href="http://en.wikipedia.org/wiki/Verdade" id="w">fato</a>, ou que se transforma, quando provada, em fato. Pode ocorrer que leis cient&iacute;ficas possuam o mesmo &#34&semi;nome&#34&semi; que as teorias associadas. E h&aacute; fatos que s&atilde;o tamb&eacute;m confundidos pelo mesmo nome da teoria a qual pertence. Deve&shy;se ter entretanto cuidado com estas confus&otilde;es de conceitos.</p>&#10;<p>Uma teoria jamais &eacute; uma express&atilde;o perfeita da realidade, mas um modelo, em defini&ccedil;&atilde;o estrita da palavra,  pelo qual a realidade conhecida pode ser descrita, compreendida, e pelo qual a realidade ainda desconhecida pode ser estimulada a ser descoberta.</p>&#10;<a id="Teoria_nas_ci%C3%AAncias_sociais" name="Teoria_nas_ci%C3%AAncias_sociais"></a><h2>Teoria nas ci&ecirc;ncias sociais </h2>&#10;&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Robert_K._Merton" id="w">Robert K. Merton</a>, nas ci&ecirc;ncias sociais, a palavra teoria tem sido empregada de forma bastante diversa, incluindo quase tudo, desde as menores hip&oacute;teses de trabalho, as amplas mas vagas e desordenadas especula&ccedil;&otilde;es, at&eacute; os sistemas axiom&aacute;ticos de pensamento, da&iacute; o cuidado que se deve ter no uso da palavra, posto que frequentemente, obscurece a compreens&atilde;o ao inv&eacute;s de suscit&aacute;&shy;la.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Teoria_do_conhecimento" name="Teoria_do_conhecimento"></a><h2> Teoria do conhecimento </h2>&#10;&#10;<p>&#34&semi;Chama&shy;se teoria do conhecimento a um conjunto de especula&ccedil;&otilde;es que t&ecirc;m por fim determinar o valor e os limites dos nossos conhecimentos&#34&semi; (A. REY &shy; Psychologie et Philosophie). Trata&shy;se de explicar e interpretar os problemas que decorrem de uma an&aacute;lise fenomenol&oacute;gica do conhecimento. Agrupados em cinco problemas particulares:&#10;</p>&#10;<ul>&#10;<li>as quest&otilde;es da possibilidade do conhecimento,</li>&#10;<li>da origem do conhecimento,</li>&#10;<li>da ess&ecirc;ncia do conhecimento,</li>&#10;<li>das esp&eacute;cies do conhecimento,</li>&#10;<li>do crit&eacute;rio de verdade. </li></ul>&#10;<a id="Hip%C3%B3tese" name="Hip%C3%B3tese"></a><h3>Hip&oacute;tese</h3>&#10;&#10;<p>Do Latim <i>hypothese</i> e do Grego <i>hyp&oacute;thesis</i> originalmente significa suposi&ccedil;&atilde;o. A palavra hip&oacute;tese assume diferentes conota&ccedil;&otilde;es em virtude do contexto. Figura geralmente em dicion&aacute;rios &shy; os quais geralmente pecam em definir as acep&ccedil;&otilde;es cient&iacute;ficas &shy; com o seguinte sentido: conjunto de condi&ccedil;&otilde;es que se sup&otilde;e serem verdadeiras e que s&atilde;o tomadas como ponto de partida para dedu&ccedil;&otilde;es&semi; em ci&ecirc;ncias experimentais, &eacute; a explica&ccedil;&atilde;o plaus&iacute;vel dos fatos, provisoriamente adaptada, com o principal objetivo de submet&ecirc;&shy;la &agrave; verifica&ccedil;&atilde;o met&oacute;dica atrav&eacute;s da experi&ecirc;ncia&semi; teoria prov&aacute;vel mas n&atilde;o demonstrada. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Para existir uma pesquisa, estudo ou investiga&ccedil;&atilde;o &eacute; preciso existir um problema ou uma quest&atilde;o suscitada por um ou um conjunto de fatos (oriundos ou n&atilde;o de teorias pr&eacute;&shy;existentes). Com isso elaboramos uma hip&oacute;tese. Hip&oacute;tese &eacute; a tentativa que fazemos de apresentar uma solu&ccedil;&atilde;o para um problema. Neste contexto, hip&oacute;tese &eacute; muitas vezes associada a uma solu&ccedil;&atilde;o provis&oacute;ria, isto &eacute;, que ainda n&atilde;o foi testada. Nesse sentido &eacute; que <i>podemos dizer que as hip&oacute;teses s&atilde;o explica&ccedil;&otilde;es provis&oacute;rias que tem por objetivo fazerem&shy;se compreender os fatos</i>. &Eacute; o &#34&semi;embri&atilde;o&#34&semi; das ideias que ir&atilde;o figurar posteriormente no paradigma te&oacute;rico quando aceito como v&aacute;lido. Nestes termos, hip&oacute;tese seria o mesmo que <a href="http://en.wikipedia.org/wiki/Conjetura" id="w">conjetura</a>.</p>&#10;<p>Contudo, mesmo quando testada e exaustivamente corroborada, uma hip&oacute;tese nunca deixa de ser uma hip&oacute;tese. Mesmo as <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis cient&iacute;ficas</a> nada mais s&atilde;o do que hip&oacute;teses, contudo  hip&oacute;teses simples de grande abrang&ecirc;ncia, j&aacute; exaustivamente corroboradas &shy; mas nunca provadas &shy; por uma quantidade enorme de evid&ecirc;ncias, que por tal merecem um t&iacute;tulo de destaque. Nestes termos, poder&iacute;amos classificar as hip&oacute;teses, em fun&ccedil;&atilde;o de sua abrang&ecirc;ncia e da corrobora&ccedil;&atilde;o dada &agrave;s mesmas, basicamente em tr&ecirc;s grupos: o das conjeturas &shy; hip&oacute;teses iniciais, geralmente ainda n&atilde;o testadas &shy;&semi; o dos <a href="http://en.wikipedia.org/wiki/Axioma" id="w">axiomas</a> ou <a href="http://en.wikipedia.org/wiki/Postulado" id="w">postulados</a>, hip&oacute;teses j&aacute; testadas e corroboradas&semi; e por fim, o que encerra aquelas detentoras de t&iacute;tulo honor&iacute;fico de destaque, o de lei. Contudo, nos tr&ecirc;s grupos, todas s&atilde;o sempre hip&oacute;teses. O leitor deve, assim, ficar atento ao contexto a fim de inferir a qual dos grupos pertence a hip&oacute;tese em debate. </p>&#10;<a id="Marco_te%C3%B3rico" name="Marco_te%C3%B3rico"></a><h3>Marco te&oacute;rico</h3>&#10;&#10;<p>&Eacute; uma afirma&ccedil;&atilde;o te&oacute;rica espec&iacute;fica de determinado <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a>.&#10;O <a href="http://en.wikipedia.org/wiki/Marco_te%C3%B3rico" id="w">marco te&oacute;rico</a> &eacute;, portanto, uma afirma&ccedil;&atilde;o de um pesquisador de determinado campo do conhecimento que realizou investiga&ccedil;&otilde;es e reflex&otilde;es sobre determinado tema e chegou a explica&ccedil;&otilde;es e conclus&otilde;es met&oacute;dicas sobre o assunto, ou seja, <i>&eacute; o ponto de vista de algu&eacute;m sobre determinado assunto em particular</i>.</p>&#10;<a id="Tese" name="Tese"></a><h3>Tese</h3>&#10;&#10;<p>Do grego <i>th&eacute;sis</i>, (ato de p&ocirc;r), pelo latim <i>these</i>, (proposi&ccedil;&atilde;o).&#10;<a href="http://en.wikipedia.org/wiki/Tese" id="w">Tese</a> &eacute; literalmente uma proposi&ccedil;&atilde;o que se apresenta para ser defendida como a conclus&atilde;o de um teorema. Ou seja, <i>&eacute; a conclus&atilde;o que se obt&eacute;m por dedu&ccedil;&atilde;o l&oacute;gica a partir de outras conclus&otilde;es j&aacute; testadas e admitidas como verdadeiras.</i> </p>&#10;<p>Existem basicamente tr&ecirc;s n&iacute;veis para se definir a validade de uma afirma&ccedil;&atilde;o dentro do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a>. O mais b&aacute;sico &eacute; a <a href="http://en.wikipedia.org/wiki/Conjetura" id="w">conjetura</a>, geralmente o fruto das primeiras observa&ccedil;&otilde;es e dos primeiros racioc&iacute;nios indutivos. Quando essa conjetura passa pelos testes iniciais mostrando&shy;se agora suportada por <a href="http://en.wikipedia.org/wiki/Verdade" id="w">fatos</a>, ainda sem ser contudo confirmada por pesquisas independentes, esta passa a ser considerada uma <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a>. A obten&ccedil;&atilde;o do t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Doutor" id="w">Doutor</a> depende geralmente da defesa de uma tese a uma banca examinadora. Por &uacute;ltimo surge a teoria, que expressa um consenso sen&atilde;o de todos pelo menos entre a maioria dos membros da comunidade cient&iacute;fica.</p>&#10;<p>Para se estabelecer uma teoria as suas afirma&ccedil;&otilde;es devem ser n&atilde;o apenas corroboradas por expressivas <a href="http://en.wikipedia.org/wiki/Evid%C3%AAncia" id="w">evid&ecirc;ncias</a> mas sobretudo contraditas por nenhuma, e tamb&eacute;m mostrarem&shy;se harm&ocirc;nicas frente ao <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> l&oacute;gico &shy; racioc&iacute;nio desenvolvido principalmente por processos de <a href="http://en.wikipedia.org/wiki/Dedu%C3%A7%C3%A3o" id="w">dedu&ccedil;&atilde;o</a>, n&atilde;o excluindo&shy;se aqui a <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o" id="w">indu&ccedil;&atilde;o</a> &shy; tudo isto sob escrut&iacute;nio de v&aacute;rios pesquisadores independentes. Junto com as evid&ecirc;ncias que sustentam as  afirma&ccedil;&otilde;es, tais afirma&ccedil;&otilde;es passam ent&atilde;o a integrar a teoria.</p>&#10;<p>&Eacute; evidente que, para a valida&ccedil;&atilde;o de qualquer teoria, &eacute; necess&aacute;ria a exist&ecirc;ncia de um ou mais experimentos reprodut&iacute;veis associados que possam ser realizados por pesquisadores independentes <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> , sendo importante ressaltar que tais experimentos devem estar estruturados sob a <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">&oacute;tica cient&iacute;fica</a>. A aus&ecirc;ncia desta possibilidade, assim como a aus&ecirc;ncia de evid&ecirc;ncias verific&aacute;veis ou confrontos com estas impedem que qualquer tese ou mesmo hip&oacute;tese, conforme proposta, possa elevar&shy;se ao n&iacute;vel de teoria.</p>&#10;<a id="Teoria_nas_comunidades_acad%C3%AAmicas" name="Teoria_nas_comunidades_acad%C3%AAmicas"></a><h2>Teoria nas comunidades acad&ecirc;micas</h2>&#10;&#10;<p>As comunidades acad&ecirc;micas internacionais tem como padr&atilde;o registrar as ideias e refer&ecirc;ncias expl&iacute;cita as fatos de uma teoria cient&iacute;fica, bem como debates e discuss&otilde;es no &acirc;mbito de quais as ideias que s&atilde;o ou n&atilde;o v&aacute;lidas em uma teoria em artigos completos, devidamente revisados por pares e publicados em peri&oacute;dicos cient&iacute;ficos qualificados. H&aacute; padr&otilde;es internacionais para &#34&semi;qualifica&ccedil;&atilde;o&#34&semi; destas publica&ccedil;&otilde;es peri&oacute;dicas <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>  <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, e h&aacute; tamb&eacute;m padr&otilde;es brasileiros estabelecidos com o mesmo prop&oacute;sito <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Especialmente, o <i>Qualis</i> est&aacute; sendo utilizado para avalia&ccedil;&atilde;o de desempenho pessoal dos pesquisadores brasileiros. Entretanto, a publica&ccedil;&atilde;o cient&iacute;fica n&atilde;o garante a veracidade absoluta do conte&uacute;do publicado, como espera&shy;se ao falar&shy;se de teoria, por&eacute;m consagra o reconhecimento oficial de sua exist&ecirc;ncia perante as comunidades cient&iacute;ficas como uma proposta prov&aacute;vel no referido momento. Por outro lado, propostas divulgadas mediante apresenta&ccedil;&atilde;o em congresso ou simp&oacute;sio, artigo em uma revista de divulga&ccedil;&atilde;o n&atilde;o cient&iacute;fica ou revista popular, em artigo de jornal, programa de r&aacute;dio ou televis&atilde;o, relat&oacute;rio t&eacute;cnico, tese, disserta&ccedil;&atilde;o ou monografia n&atilde;o publicada, etc., n&atilde;o s&atilde;o tratados como teoria cient&iacute;fica. Antigamente, no Brasil, havia o costume de todos os documentos decorrentes das formas de divulga&ccedil;&atilde;o citadas serem tratados como v&aacute;lidos no que concerne &agrave;s teorias cient&iacute;ficas. Entretanto, entrando o s&eacute;culo XXI, o padr&atilde;o internacional tem sido introduzido pouco a pouco.</p>&#10;<a id="Teoria_segundo_Hawking" name="Teoria_segundo_Hawking"></a><h2> Teoria segundo Hawking</h2>&#10;<p>De acordo com o f&iacute;sico te&oacute;rico <a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a>, em <i><a href="http://en.wikipedia.org/wiki/Uma_Breve_Hist%C3%B3ria_do_Tempo" id="w">Uma Breve Hist&oacute;ria do Tempo</a></i>,  &#34&semi;uma boa teoria deve satisfazer a dois requisitos: Precisa descrever com precis&atilde;o um n&uacute;mero razo&aacute;vel de observa&ccedil;&otilde;es, com base em um modelo que contenha poucos elementos arbitr&aacute;rios&semi; e deve prever com boa margem de defini&ccedil;&atilde;o resultados de observa&ccedil;&otilde;es futuras&#34&semi;. Mais especificamente em sua &aacute;rea de atua&ccedil;&atilde;o: &#34&semi;qualquer teoria na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> &eacute; sempre provis&oacute;ria, no sentido de que &eacute; apenas uma hip&oacute;tese, voc&ecirc; nunca pode prova&shy;la em definitivo. N&atilde;o importa quantas vezes os resultados das experi&ecirc;ncias estejam de acordo com algumas teorias, n&atilde;o se pode ter a certeza de que na pr&oacute;xima vez o resultado n&atilde;o ir&aacute; contradiz&ecirc;&shy;las. Por outro lado, voc&ecirc; pode refutar uma teoria por encontrar uma &uacute;nica observa&ccedil;&atilde;o que n&atilde;o concorde com as suas previs&otilde;es&#34&semi;.</p>&#10;<a id="Teorias_famosas" name="Teorias_famosas"></a><h2> Teorias famosas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Universe_expansion2.png%7C150px%7Cright%7Cthumb" id="w">Big Bang: O Universo a partir de um ponto</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a>: <a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>: <a href="http://en.wikipedia.org/wiki/Teoria_da_evolu%C3%A7%C3%A3o" id="w">teoria da evolu&ccedil;&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a>: <a href="http://en.wikipedia.org/wiki/Construtivismo" id="w">construtivismo</a>&semi; <a href="http://en.wikipedia.org/wiki/Pedagogia_cr%C3%ADtica" id="w">Pedagogia cr&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>: <a href="http://en.wikipedia.org/wiki/Teoria_sem%C3%A2ntica_da_verdade" id="w">teoria da verdade</a>&semi; <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>: <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">teoria da relatividade</a>&semi; <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica" id="w">teoria qu&acirc;ntica</a>&semi; <a href="http://en.wikipedia.org/wiki/Teoria_das_cordas" id="w">teoria das cordas</a>&semi; <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">teoria da gravita&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>: <a href="http://en.wikipedia.org/wiki/Teoria_dos_conjuntos" id="w">teoria dos conjuntos</a>&semi; <a href="http://en.wikipedia.org/wiki/Teoria_da_informa%C3%A7%C3%A3o" id="w">teoria da informa&ccedil;&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">teoria do caos</a>&semi; <a href="http://en.wikipedia.org/wiki/Teoria_dos_jogos" id="w">teoria dos jogos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a>: <a href="http://en.wikipedia.org/wiki/Teoria_at%C3%B4mica" id="w">teoria at&ocirc;mica</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorema" id="w">Teorema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">M&eacute;todo cient&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Falseabilidade" id="w">Falseabilidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">Filosofia da ci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Divulga%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Divulga&ccedil;&atilde;o cient&iacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monografia" id="w">Monografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pseudoci%C3%AAncia" id="w">Pseudoci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paradoxo_do_corvo" id="w">Paradoxo do corvo</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Positivismo_l%C3%B3gico" id="w">Positivismo l&oacute;gico</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francis Bacon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">Epistemologia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_matem%C3%A1tica" id="w">Categoria:Terminologia matem&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estrutura_mental" id="w">Categoria:Estrutura mental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_da_ci%C3%AAncia" id="w">Categoria:Filosofia da ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9todo_cient%C3%ADfico" id="w">Categoria:M&eacute;todo cient&iacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias" id="w">Categoria:Teorias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos" id="w">Categoria:Conceitos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Epistemologia" id="w">Categoria:Epistemologia</a></p></body></html>