<html><title>Porangaba</title><body>&#10;<p> &#10; </p>&#10;<p><b>Porangaba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 23&ordm;10&#39&semi;33&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;07&#39&semi;30&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 525 metros. Sua popula&ccedil;&atilde;o estimada no senso de 2010 foi de 8.274 habitantes.<sup id="_ref&shy;IBGE_pop2010_a" class="reference"><a href="#_note&shy;IBGE_pop2010" title="">[1]</a></sup></p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;&#10;<p>O bairro de Santo Antonio do Rio Feio, que deu origem a  cidade de Porangaba, pertenceu a Tatu&iacute; e se formou a partir de 1850, data em que foi regulamentada a Lei da Terra, que permitiu a ocupa&ccedil;&atilde;o de &aacute;reas na regi&atilde;o, legalizando a compra e venda e facilitando a vinda de sesmeiros, posseiros e at&eacute; de invasores. O bairro formou&shy;se ao lado da trilha tropeira que ligava Sorocaba a Botucatu.&#10;Em 1870, aproximadamente, construiu&shy;se a capela em louvor a Santo Ant&ocirc;nio, o santo padroeiro. Posteriormente, em 1885, a capela foi elevada a Freguesia, com o nome de Bela Vista de Tatu&iacute; e em 1891 passou a Distrito de Paz. A emancipa&ccedil;&atilde;o pol&iacute;tica aconteceu em 1927, quando foi criado o munic&iacute;pio de Porangaba, separando&shy;se de Tatu&iacute;. A instala&ccedil;&atilde;o do munic&iacute;pio ocorreu a 04/06/1928. Em 30/11/2005 o munic&iacute;pio de Porangaba tornou&shy;se Comarca.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Hist%C3%B3rica" name="Forma%C3%A7%C3%A3o_Hist%C3%B3rica"></a><h2> Forma&ccedil;&atilde;o Hist&oacute;rica </h2>&#10; &#10;<p>Porangaba, top&ocirc;nimo brasileiro de origem tupi&shy;guarani, significa bela vista, lugar bonito e foi o nome pr&oacute;prio indicado para nomear o distrito  de Bela Vista de Tatu&iacute; em 1919. No in&iacute;cio, o lugar foi ponto de pernoite de tropas e tropeiros que vinham do oeste paulista com destino &agrave; Feira de Muares de Sorocaba e vice&shy;versa. Era tamb&eacute;m o ponto de encontro de uma pequena popula&ccedil;&atilde;o instalada nas imedia&ccedil;&otilde;es e onde os tropeiros abasteciam as tropas com alimentos e outros g&ecirc;neros nas vendas e tabernas que se formavam no povoado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Povoamento" name="Povoamento"></a><h2> Povoamento </h2>&#10; &#10;<p>O  povoamento do antigo bairro do Rio Feio, com os seus mitos e tradi&ccedil;&otilde;es, intensificou&shy;se a partir da segunda metade do s&eacute;culo XIX em consequ&ecirc;ncia do deslocamento de pessoas de Sorocaba e Tatu&iacute;, principalmente na &acirc;nsia de ocupar as terras  sem dono para posse, moradia e explora&ccedil;&atilde;o agr&iacute;cola.  Recebeu depois , com os fluxos migrat&oacute;rios ocorridos, grande n&uacute;mero de caboclos, mamelucos, negros  e imigrantes (os elementos formadores da genealogia porangabense) que deram origem &agrave;s primeiras fam&iacute;lias com suas hist&oacute;rias, tradi&ccedil;&otilde;es e descendentes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Movimento_Tropeirista" name="Movimento_Tropeirista"></a><h2> Movimento Tropeirista </h2>&#10; &#10;<p>O Movimento Tropeirista est&aacute; diretamente ligado &agrave; forma&ccedil;&atilde;o do povoado j&aacute; que este originou&shy;se primeiramente, como um entreposto comercial para atender os tropeiros e viajantes que por ali transitavam. O papel desempenhado pelos tropeiros no desenvolvimento do transporte de cargas e nas rela&ccedil;&otilde;es sociais e humanas ainda est&atilde;o presentes no munic&iacute;pio atrav&eacute;s dos usos, tradi&ccedil;&otilde;es e costumes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Auguste_Collon" name="Auguste_Collon"></a><h2> Auguste Collon </h2>&#10; &#10;<p>Em 1897, no final do S&eacute;culo XIX,o naturalista belga Auguste Collon, a servi&ccedil;o do fazendeiro Eduardo Ferreira de Camargo, veio para a regi&atilde;o de Bofete e Porangaba para verificar a possibilidade de prospec&ccedil;&atilde;o de petr&oacute;leo em fazenda de sua propriedade. Feitos os estudos iniciais, foi montada  enorme estrutura e ap&oacute;s uma s&eacute;rie de perfura&ccedil;&otilde;es, em decorr&ecirc;ncia de problemas t&eacute;cnicos, o projeto foi suspenso. Mesmo assim, foi realizada a primeira sondagem profunda de petr&oacute;leo no Brasil, um fato hist&oacute;rico e pioneiro.  Gerou relat&oacute;rio, circunstanciado, que impressiona pela riqueza de  detalhes.  Trata&shy;se de um trabalho cientifico que, mesmo transcorrido mais de um s&eacute;culo, &eacute; acatado e aceito pelo meio cient&iacute;fico.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Cultura_Musical" name="Cultura_Musical"></a><h2> Cultura Musical </h2>&#10; &#10;<p>Porangaba &eacute; conhecida como  &ldquo;Cidade Sinfonia&rdquo; e tal qualifica&ccedil;&atilde;o se relaciona &agrave; cultura musical  implantada pelos imigrantes italianos, a partir de 1898, quando formaram a primeira banda de m&uacute;sica e foi intensifficado ali o ensino da arte musical. O aprendizado floresceu pois, em seq&uuml;&ecirc;ncia,  surgiram novas bandas que contribu&iacute;ram para forma&ccedil;&atilde;o de novos m&uacute;sicos que at&eacute; hoje ainda divulgam e elevam os nome da cidade. Ainda hoje muitos recordam a  Banda &ldquo;Santa Cec&iacute;lia&rdquo;, que se tornou &ldquo;tri&shy;campe&atilde; estadual&rdquo;, em meados do s&eacute;culo passado ao participar de concursos de bandas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<a id="Datas_Comemorativas" name="Datas_Comemorativas"></a><h2> Datas Comemorativas </h2>&#10;&#10;<p>No dia 4 de Junho, comemora&shy;se o anivers&aacute;rio da instala&ccedil;&atilde;o do munic&iacute;pio.</p>&#10;<p>Em Porangaba destaca&shy;se o carnaval, com o tradicional desfile das escolas de samba: Gr&ecirc;mio Recreativo Escola de Samba Unidos da Vila e Mocidade Porangabense. E com os tradicionais blocos, o Concreto e o Lim&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Porangaba possui uma &Aacute;rea de 266,565 km&sup2; e altitude de 525 metros.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 8.274<sup id="_ref&shy;IBGE_pop2010_b" class="reference"><a href="#_note&shy;IBGE_pop2010" title="">[1]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Urbana: 3 471</li>&#10;<li>Rural: 3 181</li>&#10;<li>Homens: 3 526</li>&#10;<li>Mulheres: 3 126</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 24,94</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 14,30</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 72,08</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,31</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 89,32%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,768&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,690</li>&#10;<li>IDH&shy;M Longevidade: 0,785</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,829</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Os rios que passam pelo munic&iacute;pio s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Aguape%C3%AD" id="w">Rio Feio</a></li>&#10;<li>Ribeir&atilde;o das Conchas</li>&#10;<li>Rio Bonito</li>&#10;<li>Rio do Peixe</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;141" id="w">SP&shy;141</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;157" id="w">SP&shy;157</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;280" id="w">SP&shy;280</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.porangabasuahistoria.com" rel="nofollow" title="http://www.porangabasuahistoria.com">&shy; Hist&oacute;ria de Porangaba, de J&uacute;lio Manoel Domingues</a></li>&#10;<li><a class="externallink" href="http://www.porangaba.sp.gov.br" rel="nofollow" title="http://www.porangaba.sp.gov.br">&shy; P&aacute;gina Oficial &shy; Prefeitura Municipal de Porangaba</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>