<html><title>Fornos (Castelo de Paiva)</title><body>&#10;<p> &#10;<b>Fornos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a>, com 4,11&#160&semi;km&sup2; de &aacute;rea e 1 439 habitantes (2011). Densidade: 350,1 hab/km&sup2;. Dista 4 km do centro da vila de Castelo de Paiva.</p>&#10;<p>Nas primeiras inquiri&ccedil;&otilde;es realizadas surge como parte final de Paiva e a sua par&oacute;quia foi formada no s&eacute;culo X, sendo S. Paio (hoje S. Pel&aacute;gio) o seu padroeiro.&#10;O lugar do Castelo, na foz do <a href="http://en.wikipedia.org/wiki/Rio_Paiva" id="w">rio Paiva</a> que ali se junta ao <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>, foi um antigo <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto fluvial</a> que servia uma vasta regi&atilde;o e j&aacute; era referido num documento relativo ao ano de 1423. Este porto fluvial tinha um intenso tr&aacute;fego, visto que servia todo o Vale do Paiva, as terras de Paiva, de <a href="http://en.wikipedia.org/wiki/Cinf%C3%A3es" id="w">Cinf&atilde;es</a> e algumas localidades do vizinho concelho de <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a>.</p>&#10;<p>Sobranceiro ao lugar do Castelo, onde hoje foram concretizadas diversas estruturas de lazer, localiza&shy;se aIlha do Castelo, a &uacute;nica em todo o percurso nacional do Douro. A forma deste ilh&eacute;u, propriedade municipal desde 1991, lembra uma velha fortifica&ccedil;&atilde;o ou posto de vigia, mas h&aacute; quem diga que, outrora existia uma mina, constru&iacute;da pelos mouros, que estabelecia uma liga&ccedil;&atilde;o &agrave; Capela de Escamar&atilde;o, na freguesia de <a href="http://en.wikipedia.org/wiki/Souselo" id="w">Souselo</a>, situada na outra margem do Paiva.&#10;Ap&oacute;s uma interven&ccedil;&atilde;o arqueol&oacute;gica, foram descobertos na ilha, os restos de uma ermida do s&eacute;culo XV, que pode ser admirada por todos aqueles que procuram esta zona, de inconfund&iacute;vel beleza, para momentos de descanso e lazer.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  169.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro  170.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;&#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Castelo_de_Paiva" id="w">Categoria:Freguesias de Castelo de Paiva</a></p></body></html>