<html><title>Pedorido</title><body>&#10;<p> &#10;<b>Pedorido</b> &eacute; uma localidade e uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a>, inserida no distrito de <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a>, com 12,1&#160&semi;km&sup2; de &aacute;rea e 1 458 habitantes (2011). Densidade: 120,5 hab/km&sup2;.</p>&#10;&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Raiva_(Castelo_de_Paiva)" id="w">Raiva</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(Castelo_de_Paiva)" id="w">Para&iacute;so</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Raiva%2C_Pedorido_e_Para%C3%ADso" id="w">Uni&atilde;o das Freguesias de Raiva, Pedorido e Para&iacute;so</a> com a sede em Raiva.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Situada na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>, Pedorido &eacute; a localidade que est&aacute; mais distante da sede do concelho, localizada a mais de 17&#160&semi;km do centro da vila de Castelo de Paiva. Tem mais de 1593 habitantes e o seu patrono &eacute; <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_de_Nicom%C3%A9dia" id="w">Santa B&aacute;rbara</a>, padroeira dos mineiros.</p>&#10;<p>Foi esta povoa&ccedil;&atilde;o uma das primeiras da Terra ou <b>Julgado de Paiva</b>, com boa representa&ccedil;&atilde;o nos documentos que, no s&eacute;culo X e XI assinalam o concelho.</p>&#10;<p>Uma falsa etimologia quis derivar o nome deste povoado em &#34&semi; p&eacute; dorido &#34&semi;. Uma delas, anterior ao s&eacute;culo XII &eacute; Pedra&iacute;do ou Petra&iacute;do, que conservou a topon&iacute;mia at&eacute; aos nossos dias como forma estereotipada, que define o territ&oacute;rio acidentado ou pedregoso entre o <a href="http://en.wikipedia.org/wiki/Rio_Arda" id="w">rio Arda</a> na zona oriental, e o pequeno ribeiro de Areja, a oeste, abatendo de todos lados aos vales deste rios e ao Douro.</p>&#10;<p>No entanto, na segunda metade do s&eacute;culo XI, a designa&ccedil;&atilde;o da Igreja de Santa Eul&aacute;lia da localidade era de <b>Pedourido</b>. &Eacute; de crer, por isso, que o nome de Pedorido seja formado pelos dois elementos, o primeiro dos quais alusivo ao templo ao p&eacute; do monte e o segundo &agrave; vizinhan&ccedil;a do rio Douro. Pode tamb&eacute;m, o segundo caso, relacionar&shy;se com a extraordin&aacute;ria riqueza mineral&oacute;gica da regi&atilde;o, onde em tempos muito recuados se explorou o ouro com alguma intensidade.</p>&#10;<p>Pedorido est&aacute; inclu&iacute;da na zona carbon&iacute;fera do <b>Couto Mineiro do Pej&atilde;o</b>, cuja explora&ccedil;&atilde;o foi encerrada no final de 1994. As Minas do Pej&atilde;o come&ccedil;aram a funcionar oficialmente em 1886 (embora se pense que j&aacute; existia) e, ao fim de 108 anos de explora&ccedil;&atilde;o, foi decretado o seu encerramento por decis&atilde;o do Governo.</p>&#10;<p>Actualmente desenvolve&shy;se um projecto para a cria&ccedil;&atilde;o de um museu totalmente vocacionado para explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o</a> na regi&atilde;o.</p>&#10;<p>A localidade disp&otilde;e de uma beleza natural inigual&aacute;vel, banhada por dois rios e coloridas pelo verde das &aacute;rvores &eacute; sem d&uacute;vida uma passagem obrigat&oacute;ria para quem quer passar umas f&eacute;rias num ambiente calmo e rural</p>&#10;<p>&Eacute; hoje a povoa&ccedil;&atilde;o mais industrializada do concelho, gra&ccedil;as &agrave; constru&ccedil;&atilde;o da Zona Industrial de Lavagueiras, com mais de 15 empresas tais como: Cerne, Ieta, Ilpe Ib&eacute;rica, MetalArda, entre outras, empregando mais de 700 pessoas.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Pedorido" id="w">Igreja Matriz de Pedorido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_da_P%C3%B3voa" id="w">Capela da P&oacute;voa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_da_P%C3%B3voa" id="w">Solar da P&oacute;voa</a>, edif&iacute;cio do S&eacute;culo XVIII, pertencente aos Furtado de Mendon&ccedil;a.</li></ul>&#10;<a id="Associa%C3%A7%C3%B5es" name="Associa%C3%A7%C3%B5es"></a><h2> Associa&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>TKDCP &shy; Taekwondo Clube Paivense,</li>&#10;<li>ADTA &shy; Associa&ccedil;&atilde;o Distrital de Taekwondo de Aveiro,</li>&#10;<li>Associa&ccedil;&atilde;o Cultural e Musical do Couto Mineiro do Pej&atilde;o,</li>&#10;<li>Grupo Desportivo de Pedorido,</li>&#10;<li>Associa&ccedil;&atilde;o Cultural e Desportiva da P&oacute;voa,</li>&#10;<li>Associa&ccedil;&atilde;o de Dadores de Sangue de Pedorido,</li>&#10;<li>Associa&ccedil;&atilde;o de Pensionistas e Idosos de Pedorido</li>&#10;<li>Grupo de Dinamiza&ccedil;&atilde;o e Cultura de Pedorido.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Castelo_de_Paiva" id="w">Categoria:Antigas freguesias de Castelo de Paiva</a></p></body></html>