<html><title>Raiva (Castelo de Paiva)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Raiva</b> &eacute; uma vila e uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a>, com 15,33&#160&semi;km&sup2; de &aacute;rea e 2 312 habitantes (2011). Densidade: 150,8 hab/km&sup2;. Foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Dista 12 km do centro do munic&iacute;pio. </p>&#10;<p>A freguesia foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Pedorido" id="w">Pedorido</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(Castelo_de_Paiva)" id="w">Para&iacute;so</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Raiva%2C_Pedorido_e_Para%C3%ADso" id="w">Uni&atilde;o das Freguesias de Raiva, Pedorido e Para&iacute;so</a> da qual &eacute; a sede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>As inquiri&ccedil;&otilde;es de 1258 referem, pela primeira vez, a localidade da Raiva como &#34&semi; villa honorata &#34&semi;, isto &eacute;, com privil&eacute;gios especiais perante a coroa portuguesa, e perten&ccedil;a de cavaleiros, sendo estes quem fazia a apresenta&ccedil;&atilde;o da igreja.&#10;Toda a honra da Raiva aparece, posteriormente, como de D. Gon&ccedil;alo Viegas, segundo as inquiri&ccedil;&otilde;es de 1290, j&aacute; citada como &#34&semi; Villa de Rabia &#34&semi;.</p>&#10;<p>Em tempos pr&eacute; &shy; hist&oacute;ricos esta zona foi bastante povoada, conforme se depreende da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Mamoa" id="w">mamoas</a> e de vest&iacute;gios descobertos no s&iacute;tio do Monte Grande, n&atilde;o sendo, todavia, poss&iacute;vel determinar com seguran&ccedil;a as suas datas precisas. Foi depois habitada pelos povos dominadores da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, de que se encontraram numerosos vest&iacute;gios.</p>&#10;<p>Recorde&shy;se que Raiva foi honra e concelho, a que <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel</a> pretendeu dar <a href="http://en.wikipedia.org/wiki/Carta_de_Foral" id="w">foral</a>, facto comprovado pelo seu pelourinho, classificado como im&oacute;vel de interesse p&uacute;blico, desde 11 de Outubro de 1933.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&#10;<p>A explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carbon&iacute;fera</a> marcou esta localidade que, ainda hoje, no F&ocirc;jo, pr&oacute;ximo do lugar de Folgoso, apresenta importantes vest&iacute;gios dos tempos &aacute;ureos da actividade mineira. Desse tempo, ainda existem o Hospital das Minas, hoje Extens&atilde;o do Centro de Sa&uacute;de da sede do concelho, o edif&iacute;cio da Cooperativa de Consumo e o Cinema da Esta&ccedil;&atilde;o, estruturas que recordam os tempos de outrora, quando a ind&uacute;stria extractiva era o expoente da economia local. A tradi&ccedil;&atilde;o popular faz remontar essas antigas pesquisas mineiras ao tempo dos &aacute;rabes.</p>&#10;<p>O Monte de S. Domingos, com quase 500 metros de altitude &eacute;, assim, chamado, pelo facto de existir, no cimo do mesmo, uma pequena capela, cujo padroeiro &eacute; S. Domingos, um santo muito venerado e que atrai muitos devotos. Deste local, com espa&ccedil;os destinados ao conv&iacute;vio e ao repouso, e onde est&aacute; localizado um enorme <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&atilde;o</a>, o visitante pode admirar uma das mais belas paisagens sobre o vale do Douro.</p>&#10;<p>Os lugares de Mid&otilde;es e Gondar&eacute;m, pr&oacute;ximos do rio (existindo em Mid&otilde;es uma zona de lazer junto ao rio, bem como um cais para a paragem de embarca&ccedil;&otilde;es de recreio), t&ecirc;m uma beleza muito caracter&iacute;stica das aldeias serranas. Em Serradelo fabrica&shy;se, ao n&iacute;vel da do&ccedil;aria regional, deliciosas iguarias como os doces e o P&atilde;o&shy;de&shy;L&oacute;, conhecidos at&eacute; no estrangeiro.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  175.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro  176.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_Raiva" id="w">Pelourinho de Raiva</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Castelo_de_Paiva" id="w">Categoria:Antigas freguesias de Castelo de Paiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>