<html><title>Thomas Hickling</title><body>&#10;<p> </p>&#10;<p><b>Thomas Hickling</b> (<a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/21_de_Fevereiro" id="w">21 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a> &mdash; <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>) foi um abastado comerciante <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(servi%C3%A7o_exterior)" id="w">vice&shy;c&ocirc;nsul</a> dos Estados Unidos (<a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>&shy;<a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>) para as ilhas de <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a> e de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">Santa Maria</a> e um dos grandes impulsionadores do <a href="http://en.wikipedia.org/wiki/Ciclo_da_laranja" id="w">com&eacute;rcio da laranja</a> dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> para a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> (que esteve na origem de um do per&iacute;odo de grande prosperidade nas ilhas &ndash; o <i>ciclo da laranja</i>). </p>&#10;<p>Construiu o palacete onde hoje funciona o Hotel S&atilde;o Pedro (em <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>) e foi um dos pioneiros do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Termalismo" id="w">termalismo</a> no <a href="http://en.wikipedia.org/wiki/Furnas" id="w">Vale das Furnas</a> (<a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>), onde construiu o <i>Yankee Hall</i>, n&uacute;cleo inicial do actual  <a href="http://en.wikipedia.org/wiki/Parque_Terra_Nostra" id="w">Parque Terra Nostra</a>. </p>&#10;<p>Deixou numerosa descend&ecirc;ncia, entre a qual se conta <a href="http://en.wikipedia.org/wiki/William_Hickling_Prescott" id="w">William Hickling Prescott</a> (historiador americano), <a href="http://en.wikipedia.org/wiki/Roberto_Ivens" id="w">Roberto Ivens</a> (oficial da Armada e explorador de &Aacute;frica), <a href="http://en.wikipedia.org/wiki/Guilherme_Ivens_Ferraz" id="w">Guilherme Ivens Ferraz</a> (oficial da armada que se distinguiu nas campanhas coloniais de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Enes" id="w">Ant&oacute;nio Enes</a> a ponto de ser condecorado com a <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a>) e <a href="http://en.wikipedia.org/wiki/Artur_Ivens_Ferraz" id="w">Artur Ivens Ferraz</a> (general, v&aacute;rias vezes ministro e presidente do conselho de ministros num dos governo da ditadura militar que se seguiu ao <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_28_de_Maio_de_1926" id="w">28 de Maio de 1926</a>).</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Thomas Hickling casou em <a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a>, aos 19 anos, com Emily Green, de quem teve dois filhos: William e Catherine. </p>&#10;<p>Sendo Thomas Hickling partid&aacute;rio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_independentista_americana" id="w">revolu&ccedil;&atilde;o independentista americana</a>, entrou em colis&atilde;o com as opini&otilde;es <a href="http://en.wikipedia.org/wiki/Lealistas" id="w">lealistas</a> do pai, <a href="http://en.wikipedia.org/wiki/William_Hickling" id="w">William Hickling</a>, que, temendo que o jovem viesse a ser preso e a colocar toda a fam&iacute;lia em posi&ccedil;&atilde;o dif&iacute;cil, o ter&aacute; enviado para <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> como delegado comercial no &acirc;mbito da nascente expans&atilde;o do com&eacute;rcio mar&iacute;timo da <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a>. Partiu em <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>, deixando a mulher e os dois filhos em Boston.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, ap&oacute;s a morte da primeira mulher, que nunca mais voltara a ver, casou com Sarah Falder, uma jovem de Filad&eacute;lfia que, com os pais, arribara &agrave; ilha de S&atilde;o Miguel ap&oacute;s um naufr&aacute;gio.</p>&#10;<p>Foi um dos pioneiros na cultura e com&eacute;rcio da laranja que dos A&ccedil;ores exportava para a Gr&atilde;&shy;Bretanha e o <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a>, aproveitando o chamado <i>ciclo da laranja</i> que floresceu nos A&ccedil;ores no &uacute;ltimo quartel do s&eacute;culo XVIII e primeira metade do s&eacute;culo XIX. Fez fortuna, tornando&shy;se rapidamente num dos homens mais ricos do seu tempo nos A&ccedil;ores.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>, foi nomeado por <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, ent&atilde;o Secret&aacute;rio de Estado, vice&shy;c&ocirc;nsul dos Estados Unidos (cargo que o filho continuou), iniciando a mais antiga representa&ccedil;&atilde;o diplom&aacute;tica americana em funcionamento cont&iacute;nuo em todo o mundo. Posteriormente foi tamb&eacute;m nomeado c&ocirc;nsul da R&uacute;ssia.</p>&#10;<p>Para al&eacute;m dos filhos que deixou em Boston, Thomas Hickling teve larga descend&ecirc;ncia (contam&shy;lhe 14 filhos) na ilha de S&atilde;o Miguel.</p>&#10;<p>A sua filha Elisabeth casou com <a href="http://en.wikipedia.org/wiki/William_Ivens" id="w">William Ivens</a>, um ingl&ecirc;s chegado aos A&ccedil;ores em circunst&acirc;ncias rocambolescas, sendo av&oacute; do explorador <a href="http://en.wikipedia.org/wiki/Roberto_Ivens" id="w">Roberto Ivens</a> e bisav&oacute; do general Artur Ivens Ferraz, que chegou a presidente do conselho de ministros na sequ&ecirc;ncia do golpe militar de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_28_de_Maio_de_1926" id="w">28 de Maio de 1926</a>, e do her&oacute;i naval <a href="http://en.wikipedia.org/wiki/Guilherme_Ivens_Ferraz" id="w">Guilherme Ivens Ferraz</a>.</p>&#10;<p>Outra das suas filhas, Harriet Hickling, casou com <a href="http://en.wikipedia.org/wiki/John_White_Webster" id="w">John White Webster</a>, m&eacute;dico e professor de qu&iacute;mica do <a href="http://en.wikipedia.org/wiki/Harvard_Medical_College_de_Boston" id="w">Harvard Medical College de Boston</a>, autor de uma excelente monografia sobre a geologia da ilha de S&atilde;o Miguel, um trabalho pioneiro que ainda mant&eacute;m interesse. O professor Webster ficou c&eacute;lebre pela pior das raz&otilde;es: foi condenado &agrave; morte e enforcado pelo assassinato de um colega nas instala&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Harvard" id="w">Harvard</a>. Harriet voltou para S&atilde;o Miguel ap&oacute;s a execu&ccedil;&atilde;o do marido, estabelecendo la&ccedil;os estreitos com a fam&iacute;lia Dabney estabelecida no <a href="http://en.wikipedia.org/wiki/Faial" id="w">Faial</a>.</p>&#10;<p>A filha do primeiro casamento de Thomas Hickling, Catherine, visitou em 1786 a ilha de S&atilde;o Miguel, para conhecer o pai, uma vez que ficara a viver com os nos Estados Unidos. O pai tentou cas&aacute;&shy;la na melhor sociedade local (com <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Jos%C3%A9_de_Sousa_Coutinho" id="w">In&aacute;cio Jos&eacute; de Sousa Coutinho</a>, filho do capit&atilde;o&shy;mor da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Maria" id="w">ilha de Santa Maria</a>), mas durante o namoro, que Catherine conta num di&aacute;rio publicado na <i>Insulana</i> (vol. XLIX ,1993), o pretendente foi assassinado (um esc&acirc;ndalo que envolveu as melhores fam&iacute;lias da ilha, veja&shy;se o <i>Arquivo dos A&ccedil;ores</i>, Vol. XV, p&aacute;g. 99&semi; e <i>Insulana</i>, Vol. XII, p&aacute;g. 119). Gorado o intento, Catherine Hickling acabou por regressar a Boston, onde casou com o juiz <a href="http://en.wikipedia.org/wiki/William_Prescott" id="w">William Prescott</a> e foi m&atilde;e do famoso historiador americano <a href="http://en.wikipedia.org/wiki/William_Hickling_Prescott" id="w">William Hickling Prescott</a>, que em 1815&shy;1816 visitou o av&ocirc; em S. Miguel para tentar restabelecer&shy;se de uma grave doen&ccedil;a oft&aacute;lmica que o afectou.</p>&#10;<p>Com gosto requintado, investiu na constru&ccedil;&atilde;o de v&aacute;rias moradias, a mais conhecida das quais &eacute; o palacete de estilo ingl&ecirc;s (georgiano colonial come&ccedil;ado a construir em 1812) fronteiro &agrave; igreja de S&atilde;o Pedro em Ponta Delgada onde hoje funciona o Hotel S&atilde;o Pedro. Este palacete foi consulado americano e, durante a presen&ccedil;a de for&ccedil;as navais americanas em Ponta Delgada no decurso da I Guerra Mundial, esteve ali instalado o Almirantado Americano e a resid&ecirc;ncia oficial do seu comandante, o contra&shy;almirante <a href="http://en.wikipedia.org/wiki/Herbert_Owar_Dunn" id="w">Herbert Owar Dunn</a>, que deu o nome ao largo fronteiro.</p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Furnas" id="w">Furnas</a> construiu uma resid&ecirc;ncia de ver&atilde;o, rodeada por um largo jardim (hoje o <a href="http://en.wikipedia.org/wiki/Parque_Terra_Nostra" id="w">parque Terra Nostra</a>). </p>&#10;<p>A sua resid&ecirc;ncia principal foi a da Quinta da Gl&oacute;ria, em <a href="http://en.wikipedia.org/wiki/Rosto_de_C%C3%A3o" id="w">Rosto de C&atilde;o</a>, actual Livramento. Constru&iacute;da por volta de <a href="http://en.wikipedia.org/wiki/1802" id="w">1802</a>, para ela mandou vir mestres dos Estados Unidos que colaboraram com artes&atilde;os locais. Tinha um dos mais bonitos jardins de S. Miguel, hoje totalmente desaparecido, e apesar da degrada&ccedil;&atilde;o e abandono a que est&aacute; votada, continua a ser, ainda hoje, um magn&iacute;fico exemplar de arquitectura civil pela beleza, funcionalidade e qualidade de constru&ccedil;&atilde;o.</p>&#10;<p>Nunca mais voltou aos Estados Unidos. Thomas Hickling faleceu em 1834 e est&aacute; enterrado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_dos_Ingleses" id="w">Cemit&eacute;rio dos Ingleses</a> de Ponta Delgada, deixando numerosa descend&ecirc;ncia nos A&ccedil;ores, Portugal, Estados Unidos e &Aacute;frica do Sul.</p>&#10;<a id="O_Yankee_Hall_e_o_parque_Terra_Nostra" name="O_Yankee_Hall_e_o_parque_Terra_Nostra"></a><h2> O Yankee Hall e o parque Terra Nostra</h2>&#10;<p>O com&eacute;rcio da laranja levou Thomas Hickling ao vale das <a href="http://en.wikipedia.org/wiki/Furnas" id="w">Furnas</a>. Impressionado pela beleza do local e pelo potencial das &aacute;guas termais que ali abundam, desde 1770 (o seu nome a esta data foram por ele gravados numa rocha ainda hoje existente junto aos <i>geysers</i> das Caldeiras) que se empenhou no desenvolvimento daquele vale como est&acirc;ncia de termal, de veraneio e lazer.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX construiu no centro do vale, nas margens da ribeira de &aacute;gua quente f&eacute;rrea ali existente, um pavilh&atilde;o, jardim e tanque de &aacute;gua f&eacute;rrea a que chamou &ldquo;Yankee Hall&#34&semi;, pequena constru&ccedil;&atilde;o inspirada no Trianon. S&atilde;o desse tempo v&aacute;rios exemplares de arauc&aacute;ria, de tulipeiro e sequ&oacute;ia que formam o n&uacute;cleo antigo do actual parque Terra Nostra, hoje anexo ao Hotel <i>art d&eacute;co</i> (constru&iacute;do em 1935 mas totalmente reconstru&iacute;do em 1997) com o mesmo nome.&#10;A partir de 1842 a propriedade passou a pertencer ao visconde da Praia, que, com o filho, o 1.&ordm; Marqu&ecirc;s da Praia, iniciou a amplia&ccedil;&atilde;o e melhoramento do parque e construiu a actual <i>Casa do Parque</i> no lugar do original <i>Yankee Hall</i>. Nessa casa foi recebido o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">D. Carlos</a> aquando da visita que fez aos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> em 1901.</p>&#10;<p>A partir da&iacute;, sob a gest&atilde;o da fam&iacute;lia (e grupo) Bensaude, o Hotel e o Parque t&ecirc;m vindo a sofrer v&aacute;rias interven&ccedil;&otilde;es, sendo muito popular pelos banhos nas &aacute;guas f&eacute;rreas da piscina do Parque, pela vegeta&ccedil;&atilde;o deslumbrante e ex&oacute;tica que hoje povoa os jardins e bosques anexos e pelo &lsquo;&rsquo;cozido&rsquo;&rsquo; confeccionado no solo fervente junto &agrave; lagoa (a panela com os ingredientes &eacute; enterrada na lama quente, onde lentamente coze).</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_dos_A%C3%A7ores" id="w">Thomas Hickling</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_dos_Estados_Unidos" id="w">Categoria:Diplomatas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Boston" id="w">Categoria:Naturais de Boston</a></p></body></html>