<html><title>Software aplicativo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:OpenOffice.org_Writer.png%7Cthumb%7Cright%7C275px" id="w">O [[OpenOffice.org]] &eacute; um exemplo de um &#10;aplicativo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gimp_2.4.3.png%7Cthumb%7C275px%7CO_%5B%5BGIMP" id="w">GNU Image Manipulation Program]] (GIMP), vers&atilde;o 2.4.3. GIMP &eacute; um [[Software livre]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Firefox4inUbuntu11.04_window_only.png%7Cthumb" id="w">Janela do Firefox 4.0 no Ubuntu.</a> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Google_Chrome_def.jpg%7Cthumb" id="w">Janela do Google Chrome no Ubuntu.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thunderbird&shy;1.5&shy;pl.png%7Cthumb" id="w">Cliente de e&shy;mails Thunderbird.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Notepad%2B%2B_Screenshot3.png%7Cthumb" id="w">Notepad++.</a></p>&#10;&#10;<p><b>Software aplicativo</b> (<b>aplicativo</b> ou <b>aplica&ccedil;&atilde;o</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a> que tem por objetivo ajudar o seu usu&aacute;rio a desempenhar uma tarefa espec&iacute;fica, em geral ligada a <a href="http://en.wikipedia.org/wiki/Processamento_de_dados" id="w">processamento de dados</a>. Sua natureza &eacute; diferente de outros tipos de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>, como <a href="http://en.wikipedia.org/wiki/Sistema_operativo" id="w">sistemas operacionais</a> e ferramentas a eles ligadas, <a href="http://en.wikipedia.org/wiki/Jogo" id="w"> jogos</a> e outros softwares l&uacute;dicos.</p>&#10;<a id="Categoria" name="Categoria"></a><h2> Categoria </h2>&#10;<p>Programas de computador podem ser divididos em duas classes gerais: <a href="http://en.wikipedia.org/wiki/Software_de_sistema" id="w">Software de sistema</a> e <a href="http://en.wikipedia.org/wiki/Aplica%C3%A7%C3%A3o" id="w">Software Aplicativo</a> . </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Software_de_sistema" id="w">Software de sistema</a> s&atilde;o programas de computador de baixo n&iacute;vel que interagem com o computador num n&iacute;vel muito b&aacute;sico. Podemos citar como exemplos o <a href="http://en.wikipedia.org/wiki/Sistema_Operativo" id="w">Sistema Operacional</a>, o <a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a> (um exemplo de firmware &eacute; a <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a> do computador), <a href="http://en.wikipedia.org/wiki/Driver_de_dispositivo" id="w">drivers de dispositivos</a> e a <a href="http://en.wikipedia.org/wiki/Interface_gr%C3%A1fica" id="w">interface gr&aacute;fica</a> que permite ao usuario interagir com o computador.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aplica%C3%A7%C3%A3o" id="w">Software Aplicativo</a> (normalmente referido como apenas Software) &eacute; um software que permite ao usuario realizar uma tarefa especifica. Podemos citar v&aacute;rios exemplos como o <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Microsoft Office</a>, <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>, <a href="http://en.wikipedia.org/wiki/Adobe_Photoshop" id="w">Adobe Photoshop</a>, <a href="http://en.wikipedia.org/wiki/Navegador_(inform%C3%A1tica)" id="w">navegadores</a>, etc.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>Aplica&ccedil;&otilde;es de softwares s&atilde;o divididas em duas categorias: aplica&ccedil;&otilde;es horizontais e aplica&ccedil;&otilde;es verticais. Aplica&ccedil;&otilde;es horizontais s&atilde;o as mais populares em departamentos e <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a>. Aplica&ccedil;&otilde;es verticais s&atilde;o produtos que atendem a um determinado nicho, para um tipo especifico de <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio" id="w">neg&oacute;cio</a> ou divis&atilde;o de uma companhia  .</p>&#10;<p>Existem v&aacute;rios tipos de softwares de aplica&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Uma <i><a href="http://en.wikipedia.org/wiki/Su%C3%ADte_de_aplicativos" id="w">su&iacute;te de aplicativos</a></i> consiste em m&uacute;ltiplas aplica&ccedil;&otilde;es unidas, geralmente com fun&ccedil;&otilde;es complementares, mesma <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a> e que podem ou n&atilde;o interagir entre si. Exemplos s&atilde;o <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Microsoft Office</a>, <a href="http://en.wikipedia.org/wiki/OpenOffice.org" id="w">OpenOffice.org</a> e <a href="http://en.wikipedia.org/wiki/IWork" id="w">iWork</a> que juntam <a href="http://en.wikipedia.org/wiki/Processador_de_texto" id="w">processadores de texto</a>, <a href="http://en.wikipedia.org/wiki/Planilha" id="w">planilhas</a>, apresenta&ccedil;&atilde;o e etc. Tamb&eacute;m existem Su&iacute;tes com outros prop&oacute;sitos como o <a href="http://en.wikipedia.org/wiki/Adobe_Creative_Suite" id="w">Adobe Creative Suite</a>.</li>&#10;<li><b>Aplica&ccedil;&otilde;es desenvolvidas por usu&aacute;rio final</b>: s&atilde;o aplica&ccedil;&otilde;es escritas pelo pr&oacute;prio usu&aacute;rio para adequar um sistema &agrave;s suas necessidades. Geralmente incluem processadores de palavras, simuladores cient&iacute;ficos, scripts de anima&ccedil;&atilde;o e de gr&aacute;ficos. Um exemplo de aplica&ccedil;&atilde;o desenvolvida por usu&aacute;rio final s&atilde;o os filtros de e&shy;mail.</li>&#10;<li><i>Software Empresarial</i>: &Eacute; feito especificamente para atender as necessidades de processos e fluxo de dados de uma empresa, geralmente de grande porte e com necessidades de compartilhamento de dados como sistemas de departamentos financeiros, sistemas de gerenciamento de clientes, sistemas de gerenciamento de viagens corporativas e sistemas de request de help&shy;desk/suporte.</li>&#10;<li><i>Software de infra&shy;estrutura</i> empresarial: Sistemas de funcionamento empresarial como servidores de e&shy;mail, sistemas para gerenciamento de rede e seguran&ccedil;a, sistemas autom&aacute;ticos de back&shy;up e etc.</li>&#10;<li><i>Software de informa&ccedil;&atilde;o profissional</i>: S&atilde;o softwares que atendem &agrave;s necessidades de indiv&iacute;duos de criar e gerenciar informa&ccedil;&otilde;es, muitas vezes, para projetos individuais dentro de um departamento, em contraste com a gest&atilde;o empresarial. Exemplos incluem a gest&atilde;o de tempo, gest&atilde;o de recursos, ferramentas de documenta&ccedil;&atilde;o, anal&iacute;tico e colaborativo. Processadores de textos, planilhas, clientes de e&shy;mail e blog, sistema de informa&ccedil;&otilde;es pessoais, individuais e editores de meios de comunica&ccedil;&atilde;o podem ajudar em tarefas de trabalho com m&uacute;ltiplas informa&ccedil;&otilde;es.</li>&#10;<li><i>Software de simula&ccedil;&atilde;o</i>: S&atilde;o softwares que simulam outros sistemas com prop&oacute;sitos de pesquisa, treinamento e at&eacute; mesmo entretenimento.</li>&#10;<li><i>Software de desenvolvimento de m&iacute;dia</i>: S&atilde;o softwares feitos especialmente para atender as necessidades de usu&aacute;rios que criam m&iacute;dia eletr&ocirc;nica ou impressa com prop&oacute;sitos comerciais ou educacionais. Como editores de HTML, anima&ccedil;&atilde;o digital, softwares criadores de &aacute;udio e v&iacute;deo e muitos outros.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Aplicativo_m%C3%B3vel" id="w">Aplicativos de celular</a></i>: S&atilde;o softwares que rodam em dispositivos m&oacute;veis como smartphones, tablets, tocadores de m&uacute;sica port&aacute;teis, leitores de livro e etc.</li>&#10;<li><i>Software <a href="http://en.wikipedia.org/wiki/Interpretador_de_comandos" id="w">Interpretador de comandos</a></i>: &Eacute; um software e que os comandos tem que ser digitados para que alguma a&ccedil;&atilde;o seja tomada. Exemplos s&atilde;o o <a href="http://en.wikipedia.org/wiki/DOS" id="w">DOS</a> e o <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Interface_gr%C3%A1fica_do_utilizador" id="w">Software de interface de usu&aacute;rio</a></i>: &Eacute; um software em que os comandos s&atilde;o acionados por menus, bot&otilde;es e &iacute;cones utilizando o mouse. <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>, <a href="http://en.wikipedia.org/wiki/Mac_OS" id="w">Mac OS</a> e <a href="http://en.wikipedia.org/wiki/Ubuntu" id="w">Ubuntu</a> s&atilde;o exemplos comuns de <a href="http://en.wikipedia.org/wiki/Sistemas_Operacionais" id="w">Sistemas Operacionais</a> que utilizam uma ou mais interfaces de usu&aacute;rio.</li>&#10;<li><i>Aplica&ccedil;&atilde;o &ldquo;server&shy;side&rdquo;</i>: &Eacute; um software de terceiros que um usu&aacute;rio decide instalar em sua conta de uma <a href="http://en.wikipedia.org/wiki/Rede_social" id="w">rede social</a>, por exemplo um jogo de Facebook como o <i><a href="http://en.wikipedia.org/wiki/The_Sims_Social" id="w">The Sims Social</a></i>.</li>&#10;<li><i>Programas de acesso de conte&uacute;do</i>: S&atilde;o programas utilizados exclusivamente para fazer acesso de conte&uacute;do sem edi&ccedil;&atilde;o e podem ou n&atilde;o incluir um segundo software que permite edi&ccedil;&atilde;o de conte&uacute;do. Atendem as necessidades de usu&aacute;rios que precisam acessar conte&uacute;do digital p&uacute;blico. Temos como exemplo tocadores de m&iacute;dia e navegadores da internet.</li>&#10;<li><i>Softwares educacionais</i>: S&atilde;o softwares relacionados a acesso de conte&uacute;do adaptados para estudantes e educadores. Podem ser desde jogos educacionais com intuito de educar e ensinar at&eacute; edi&ccedil;&otilde;es de aplicativos com solu&ccedil;&otilde;es otimizadas ao estudo.</li>&#10;<li><i>Software de compartilhamento de informa&ccedil;&otilde;es</i>: Utilizados normalmente por empresas de grande e m&eacute;dio porte para com necessidades de criar, gerenciar e compartilhar informa&ccedil;&otilde;es geralmente entre indiv&iacute;duos alocados no mesmo departamento ou projeto.</li></ul>&#10;<a id="Software_Livre%2C_Software_Propriet%C3%A1rio_e_Software_Comercial" name="Software_Livre%2C_Software_Propriet%C3%A1rio_e_Software_Comercial"></a><h2> Software Livre, Software Propriet&aacute;rio e Software Comercial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Software_Propriet%C3%A1rio" id="w">Software Propriet&aacute;rio</a> &eacute; um software que &eacute; licenciado com direitos exclusivos para o produtor.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Para fazer uso ou qualquer altera&ccedil;&atilde;o no programa (quando poss&iacute;vel) &eacute; necess&aacute;rio a compra de uma licen&ccedil;a . Alguns dos mais conhecidos softwares propriet&aacute;rios s&atilde;o o Microsoft Windows, o Microsoft Office, o RealPlayer, o Adobe Photoshop, o Mac OS, o WinZip, algumas vers&otilde;es do UNIX, entre outros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Software_Livre" id="w">Software Livre</a>, segundo a defini&ccedil;&atilde;o da Free Software Foundation, &eacute; qualquer programa que possa ser utilizado, copiado, estudado e redistribuido sem restri&ccedil;&otilde;es<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. O Software livre respeita os direitos dos utilizadores permitindo que partilhem com outros o que aprenderam, j&aacute; respeitante ao lucro, n&atilde;o se op&ocirc;em ao software vendido almejando lucro (software comercial) desde que respeitem o <a href="http://en.wikipedia.org/wiki/Copyleft" id="w">copyleft</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Software_comercial" id="w">Software comercial</a> &eacute; um software criado com o objetivo de gerar lucro para a empresa que o criou seja pela venda de licen&ccedil;as ou pela utiliza&ccedil;&atilde;o de an&uacute;ncios no programa. Um software comercial muito utilizado &eacute; o <a href="http://en.wikipedia.org/wiki/Windows_Live_Messenger" id="w">Windows Live Messenger</a> (antigo <a href="http://en.wikipedia.org/wiki/MSN_Messenger" id="w">MSN Messenger</a>). O programa &eacute; considerado um software comercial pois embora seja propriedade da Microsoft e consequentemente, de c&oacute;digo fechado, ele gera lucro para a empresa atrav&eacute;s dos diversos an&uacute;ncios presentes no programa.</p>&#10;<a id="Licen%C3%A7as_e_tipos_de_distribui%C3%A7%C3%A3o_de_software" name="Licen%C3%A7as_e_tipos_de_distribui%C3%A7%C3%A3o_de_software"></a><h2> Licen&ccedil;as e tipos de distribui&ccedil;&atilde;o de software </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Freeware" id="w">Freeware</a>: Freewares s&atilde;o softwares gratuitos, geralmente para pessoas f&iacute;sicas, havendo uma vers&atilde;o paga para uso corporativo. Geralmente propagandas ou patrocinadores mant&eacute;m o projeto vivo. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shareware" id="w">Shareware</a>: S&atilde;o softwares que apenas funcionam por um determinado per&iacute;odo de tempo (chamado per&iacute;odo de avalia&ccedil;&atilde;o) e depois o usu&aacute;rio deve decidir se adquire ou n&atilde;o o produto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demo" id="w">Demo</a> e <a href="http://en.wikipedia.org/wiki/Trial" id="w">Trial</a>: Vers&otilde;es demo e trials s&atilde;o vers&otilde;es limitadas. As vers&otilde;es demo s&atilde;o relacionadas a jogos e geralmente s&atilde;o vers&otilde;es incompletas, mais curtas do jogo para que o jogador veja se gosta do jogo, do seu universo e jogabilidade. Vers&otilde;es trial funcionam quase da mesma maneira, os programas funcionam mas n&atilde;o de maneira completa, geralmente n&atilde;o salvando ou exportando os trabalhos realizados por completo, para utilizar todo o seu potencial o usu&aacute;rio deve comprar o software completo ou apenas a sua licen&ccedil;a.<sup id="_ref&shy;licen&ccedil;as_a" class="reference"><a href="#_note&shy;licen&ccedil;as" title="">[3]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Beta" id="w">Beta</a>: Vers&otilde;es ainda em desenvolvimento ou em desenvolvimento constante (como o <a href="http://en.wikipedia.org/wiki/Gmail" id="w">Gmail</a> e outras aplica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>). Ap&oacute;s a vers&atilde;o beta &eacute; lan&ccedil;ada uma vers&atilde;o RC (Release Candidate) que &eacute; a &uacute;ltima vers&atilde;o antes do lan&ccedil;amento oficial do software.<sup id="_ref&shy;licen&ccedil;as_b" class="reference"><a href="#_note&shy;licen&ccedil;as" title="">[3]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adware" id="w">Adware</a>: S&atilde;o programas que vem junto com outros programas, como banners e barras de pesquisa. O adware pode ser uma limita&ccedil;&atilde;o de um programa shareware, exibindo propagandas e outros tipos de an&uacute;ncio para sustentar o projeto. O banner &eacute; removido depois de comprada a licen&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opensource" id="w">Opensource</a>, <a href="http://en.wikipedia.org/wiki/GPL" id="w">GPL</a> e <a href="http://en.wikipedia.org/wiki/GNU" id="w">GNU</a>: &Eacute; uma distribui&ccedil;&atilde;o livre, de c&oacute;digo&shy;fonte aberto e dispon&iacute;vel gratuitamente para download. O usu&aacute;rio tem total liberdade para fazer suas pr&oacute;prias altera&ccedil;&otilde;es e posteriormente os desenvolvedores poder&atilde;o utilizar esse c&oacute;digo no projeto seguindo o mesmo padr&atilde;o GPL (GNU Public License) que &eacute; o formato padr&atilde;o Open&shy;source.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Malware" id="w">Malware</a>: <i>Do ingl&ecirc;s, Malicious Software.</i> O termo &eacute; utilizado para designar programas que tem como objetivo invadir e danificar sistemas como v&iacute;rs e cavalos&shy;de&shy;tr&oacute;ia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Spyware" id="w">Spyware</a>: Software que tem como objetivo monitorar as atividades do usu&aacute;rio e coletar suas informa&ccedil;&otilde;es.</li>&#10;<li>Existem ainda in&uacute;meros tipos de distribui&ccedil;&atilde;o como o <a href="http://en.wikipedia.org/wiki/Bookware" id="w">Bookware</a> que consiste em comprar um determinado livro do autor para que o software se torne leg&iacute;timo. Alguns desenvolvedores, para ampliar suas cole&ccedil;&otilde;es pessoais ou hobbies, desenvolveram o <a href="http://en.wikipedia.org/wiki/Postcardware" id="w">Postcardware</a> e o <a href="http://en.wikipedia.org/wiki/Stampware" id="w">Stampware</a> em que o usu&aacute;rio envia uma carta ou cart&atilde;o postal e o desenvolvedor envia uma licen&ccedil;a ao usu&aacute;rio ou registra o seu software remotamente.</li></ul>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Navegador_web" id="w">Navegador web</a>: utilizados para acessar a internet e seu conte&uacute;do. Antigamente funcionavam apenas como visualizador de m&iacute;dia mas agora podem ser utilizados para jogos, edi&ccedil;&atilde;o de textos e demais servi&ccedil;os na nuvem. Os mais famosos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a> da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, o <a href="http://en.wikipedia.org/wiki/Firefox" id="w">Firefox</a> da <a href="http://en.wikipedia.org/wiki/Mozilla" id="w">Mozilla</a> e o <a href="http://en.wikipedia.org/wiki/Chrome" id="w">Chrome</a> do <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Correio_eletr%C3%B4nico" id="w">Correio eletr&ocirc;nico</a>: aplicativos de gerenciamento e leitura de e&shy;mails. Existem solu&ccedil;&otilde;es pagas, como o Microsoft Outlook e solu&ccedil;&otilde;es gratuitas como o Mozilla Thunderbird. Tamb&eacute;m existem solu&ccedil;&otilde;es como o Mail do Macintosh que vem como parte do sistema.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bate&shy;papo" id="w">Bate&shy;papo</a> ou <a href="http://en.wikipedia.org/wiki/Chat" id="w">chat</a>: softwares de bate&shy;papo s&atilde;o softwares de troca de mensagens entre usu&aacute;rios que podem ou n&atilde;o estar online ao mesmo tempo. Antigamente esses softwares precisavam estar instalados na m&aacute;quina cliente (como o iChat e o antigo MSN Messenger, da Apple e Microsoft respectivamente) ou ent&atilde;o apenas em um servidor (como o chat UOL) mas a evolu&ccedil;&atilde;o da internet e o servi&ccedil;o em nuvem quebraram essa barreira e solu&ccedil;&otilde;es como o Windows Live Messenger funcionam tanto no cliente como no servidor e oferece servi&ccedil;os integrados como a integra&ccedil;&atilde;o com o Facebook. Hoje em dia solu&ccedil;&otilde;es de chat podem ser encontradas facilmente em sites de for&uacute;m ou qualquer outro que contenha um banco de dados de usu&aacute;rios.</li>&#10;<li>Aplicativos para desenvolvimento: aplicativos para desenvolvimento s&atilde;o aplicativos que reconhecem uma ou mais linguagens de programa&ccedil;&atilde;o e oferecem assit&ecirc;ncia e uma plataforma s&oacute;lida para desenvolvedores realizarem seu trabalho. Temos como exemplo solu&ccedil;&otilde;es gratuitas como o Dreamweaver e solu&ccedil;&otilde;es propriet&aacute;rias como o Dreamweaver da Adobe. Aplicativos para desenvolvimento podem reconhecem e compilar diversas linguagens de programa&ccedil;&atilde;o ou apenas uma especifica ou uma categoria espec&iacute;fica.</li>&#10;<li>Aplicativos para <a href="http://en.wikipedia.org/wiki/Telefonia" id="w">telefonia</a> e <a href="http://en.wikipedia.org/wiki/Videoconfer%C3%AAncia" id="w">videoconfer&ecirc;ncia</a>: aplicativos de telefonia s&atilde;o solu&ccedil;&otilde;es que utilizam da tecnologia da internet para realizar chamadas de voz entre dois computadores (ou dois IPs diferentes). Com a evolu&ccedil;&atilde;o da tecnologia temos essas solu&ccedil;&otilde;es tamb&eacute;m presentes em outras plataformas como Smartphones e tablets. Um exemplo disso &eacute; o Facetime da Apple que permite video&shy;confer&ecirc;ncia entre iPhones, iPods, Macbooks e iPads. E vers&otilde;es do Skype para celular permitindo chamadas VOip em Smartphones e quebrando barreiras entre celular e computador.</li>&#10;<li>Aplicativos CAD/CAM Solid/Works, <a href="http://en.wikipedia.org/wiki/AutoCAD" id="w">AutoCAD</a>, Rz CAD Textil, Audaces, Lectra, Gerber: aplicativos para desenho industrial. Utilizandos predominantemente em ambiente empresarial e industrial.</li>&#10;<li>Aplicativos de automa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Processo_(inform%C3%A1tica)" id="w">processos</a> na <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_P%C3%BAblica" id="w">Administra&ccedil;&atilde;o P&uacute;blica</a> e de <a href="http://en.wikipedia.org/wiki/Processo_eletr%C3%B4nico" id="w">Processo eletr&ocirc;nico</a>: aplicativos que d&atilde;o suporte a gerencia de processos e auxiliam na administra&ccedil;&atilde;o e processamento de dados de uma empresa. Auxiliam no compartilhamento de dados entre setores e democratiza&ccedil;&atilde;o da informa&ccedil;&atilde;o dentro de uma organiza&ccedil;&atilde;o.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Software_aplicativo" id="w"> </a></p></body></html>