<html><title>Tomografia computadorizada</title><body>&#10;<p>A <b>tomografia computadorizada</b> (TC), originalmente apelidada <b>tomografia axial computadorizada</b>/<b>computorizada</b> (TAC) &shy;   &shy; &eacute; um <a href="http://en.wikipedia.org/wiki/Exame_complementar_de_diagn%C3%B3stico" id="w">exame complementar de diagn&oacute;stico</a> <a href="http://en.wikipedia.org/wiki/Diagn%C3%B3stico_por_imagem" id="w">por imagem</a>, que consiste numa imagem que representa uma sec&ccedil;&atilde;o ou &#34&semi;fatia&#34&semi; do corpo. &Eacute; obtida atrav&eacute;s do processamento por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> de informa&ccedil;&atilde;o recolhida ap&oacute;s expor o corpo a uma sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a>. Seu m&eacute;todo principal &eacute; estudar a atenua&ccedil;&atilde;o de um feixe de raios X durante seu trajeto atrav&eacute;s de um segmento do corpo&semi;  no entanto, ela se distingue da radiologia convencional por diversos elementos.</p>&#10;<a id="Obten%C3%A7%C3%A3o_da_tomografia" name="Obten%C3%A7%C3%A3o_da_tomografia"></a><h2> Obten&ccedil;&atilde;o da tomografia </h2>&#10;<a id="Princ%C3%ADpios_f%C3%ADsicos" name="Princ%C3%ADpios_f%C3%ADsicos"></a><h3> Princ&iacute;pios f&iacute;sicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ct&shy;internals.jpg%7Cthumb%7C250px" id="w">Interior de um tom&oacute;grafo</a>&#10;A TC baseia&shy;se nos mesmos princ&iacute;pios que a conografia<a href="http://en.wikipedia.org/wiki/Radiografia" id="w">convencional</a>, segundo os quais <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a> com diferentes composi&ccedil;&otilde;es absorvem a <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">radia&ccedil;&atilde;o X</a> de forma diferente. Ao serem atravessados por raios X, tecidos mais densos (como o <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>) ou com <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos</a> mais pesados (como o <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a> presente nos ossos), absorvem mais radia&ccedil;&atilde;o que tecidos menos densos (como o <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a>, que est&aacute; cheio de ar).</p>&#10;<p>Assim, uma TC indica a quantidade de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> absorvida por cada parte do corpo analisada (radiodensidade), e traduz essas varia&ccedil;&otilde;es numa escala de <a href="http://en.wikipedia.org/wiki/Cinzento" id="w">cinzentos</a>, produzindo uma imagem. Cada <a href="http://en.wikipedia.org/wiki/Pixel" id="w">pixel</a> da imagem corresponde &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dia</a> da absor&ccedil;&atilde;o dos tecidos nessa zona, expresso em unidades de Hounsfield (em homenagem ao criador da primeira m&aacute;quina de TC).</p>&#10;<a id="Procedimento_de_seguran%C3%A7a" name="Procedimento_de_seguran%C3%A7a"></a><h3> Procedimento de seguran&ccedil;a </h3>&#10;<p>Para obter uma TC, o paciente &eacute; colocado numa mesa que se desloca para o interior de um anel de cerca de 70&#160&semi;cm de di&acirc;metro. &Agrave; volta deste encontra&shy;se uma <a href="http://en.wikipedia.org/wiki/Ampola_de_Raios&shy;X" id="w">ampola de Raios&shy;X</a>, num suporte circular designado <i>gantry</i>. Do lado oposto &agrave; ampola encontra&shy;se o detector respons&aacute;vel por captar a radia&ccedil;&atilde;o e transmitir essa informa&ccedil;&atilde;o ao computador ao qual est&aacute; conectado.</p>&#10;<p>Nas m&aacute;quinas sequenciais ou de terceira gera&ccedil;&atilde;o, durante o exame, o &ldquo;gantry&rdquo; descreve uma volta completa (360&ordm;) em torno do paciente, com a ampola a emitir raios X, que ap&oacute;s atravessar o corpo do paciente s&atilde;o captados na outra extremidade pelo detector. Esses dados s&atilde;o ent&atilde;o processados pelo computador, que analisa as varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Absor%C3%A7%C3%A3o_(f%C3%ADsica)" id="w">absor&ccedil;&atilde;o</a> ao longo da se&ccedil;&atilde;o observada, e reconstr&oacute;i esses dados sob a forma de uma imagem. A &ldquo;mesa&rdquo; avan&ccedil;a ent&atilde;o mais um pouco, repetindo&shy;se o processo para obter uma nova imagem, alguns mil&iacute;metros ou cent&iacute;metros mais abaixo.</p>&#10;<p>Os equipamentos designados &ldquo;helicoidais&rdquo;, ou de quarta gera&ccedil;&atilde;o, descrevem uma h&eacute;lice em torno do corpo do paciente, em vez de uma sucess&atilde;o de c&iacute;rculos completo. Desta forma &eacute; obtida informa&ccedil;&atilde;o de uma forma cont&iacute;nua, permitindo, dentro de certos limites, reconstruir imagens de qualquer se&ccedil;&atilde;o analisada, n&atilde;o se limitando portanto aos &#34&semi;c&iacute;rculos&#34&semi; obtidos com as m&aacute;quinas convencionais. Permitem tamb&eacute;m a utiliza&ccedil;&atilde;o de doses menores de radia&ccedil;&atilde;o, al&eacute;m de serem muito mais r&aacute;pidas. A h&eacute;lice &eacute; poss&iacute;vel porque a mesa de pacientes, ao inv&eacute;s de ficar parada durante a aquisi&ccedil;&atilde;o, durante o corte, tal como ocorre na tomografia convencional, avan&ccedil;a continuamente durante a realiza&ccedil;&atilde;o dos cortes. Na tomografia convencional a mesa anda e p&aacute;ra a cada novo corte. Na helicoidal a mesa avan&ccedil;a enquanto os cortes s&atilde;o realizados.</p>&#10;<p>Atualmente tamb&eacute;m &eacute; poss&iacute;vel encontrar equipamentos denominados DUOSLICE, e MULTISLICE, ou seja multicorte, que, ap&oacute;s um disparo da ampola de raios x, fornecem m&uacute;ltiplas imagens. Podem possuir 2, 8, 16, 64 e at&eacute; 128 canais, representando maior agilidade na execu&ccedil;&atilde;o do exame diagnostico. H&aacute; um modelo, inclusive, que conta com dois tubos de raios&shy;x e dois detectores de 64 canais cada, o que se traduz em maior agilidade para aquisi&ccedil;&atilde;o de imagens card&iacute;acas, de modo que n&atilde;o &eacute; necess&aacute;rio o uso de beta&shy;bloqueadores. Permite tamb&eacute;m aquisi&ccedil;&otilde;es diferenciais, com tens&otilde;es diferentes em cada um dos emissores, de modo a se obter, por subtra&ccedil;&atilde;o, realce de estruturas anat&ocirc;micas.</p>&#10;<p>Com essa nova tecnologia &eacute; poss&iacute;vel prover reconstru&ccedil;&otilde;es 3D, MPR (MultiPlanarReconstrucion) ou at&eacute; mesmo mensurar perfus&otilde;es sangu&iacute;neas.</p>&#10;<a id="Caracter%C3%ADsticas_das_imagens_tomogr%C3%A1ficas" name="Caracter%C3%ADsticas_das_imagens_tomogr%C3%A1ficas"></a><h3> Caracter&iacute;sticas das imagens tomogr&aacute;ficas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Webcam_CT_transmissions.OGG%7Cthumb" id="w">Tomografia computadorizada de uma [[webcam]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Belangrijke_ontwikkeling_in_r%C3%B6ntgenonderzoek_dankzij_%26%2339%3Bcomputer&shy;tomograaf%26%2339%3B_Weeknummer%2C_77&shy;12_&shy;_Open_Beelden_&shy;_21994.ogv%7Cright%7Cthumb" id="w">Document&aacute;rio de 1977 sobre tomografia computadorizada</a></p>&#10;<p>Entre as caracter&iacute;sticas das imagens tomogr&aacute;ficas destacam&shy;se os <b>pixeis</b>, a <b>matriz</b>, o <b>campo de vis&atilde;o</b> (ou <i>fov</i>, &ldquo;field of view&rdquo;), a escala de cinza e as janelas.</p>&#10;<p>O pixel &eacute; o menor ponto da imagem que pode ser obtido. Assim uma imagem &eacute; formada por uma certa quantidade de pixeis. O conjunto de pixeis est&aacute; distribu&iacute;do em colunas e linhas que formam a matriz. Quanto maior o n&uacute;mero de pixeis numa matriz melhor &eacute; a sua resolu&ccedil;&atilde;o espacial, o que permite um melhor diferencia&ccedil;&atilde;o espacial entre as estruturas. E apos processos de reconstru&ccedil;&atilde;o matem&aacute;tica, obtemos o Voxel (unidade 3D) capaz de designar profundidade na imagem radiol&oacute;gica.</p>&#10;<p>O campo de vis&atilde;o (FOV) representa o tamanho m&aacute;ximo do objeto em estudo que ocupa a matriz, por exemplo, uma matriz pode ter 512 pixeis em colunas e 512 pixeis em linhas, e se o campo de vis&atilde;o for de 12&#160&semi;cm, cada pixel vai representar cerca de 0,023&#160&semi;cm (12&#160&semi;cm/512). Assim para o estudo de estruturas delicadas como o ouvido interno o campo de vis&atilde;o &eacute; pequeno, como visto acima enquanto para o estudo do abd&ocirc;men o campo de vis&atilde;o &eacute; maior, 50&#160&semi;cm (se tiver uma matriz de 512 x 512, ent&atilde;o o tamanho da regi&atilde;o que cada pixel representa vai ser cerca de quatro vezes maior, ou pr&oacute;ximo de 1&#160&semi;mm). N&atilde;o devemos esquecer que FOV grande representa perda de foco, e consequentemente radia&ccedil;&atilde;o x secundaria.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave;s imagens, existe uma conven&ccedil;&atilde;o para traduzir os valores de voltagem detectados em unidades digitais. Dessa forma, temos valores que variam de &ndash;1000, onde nenhuma voltagem &eacute; detectada: o objeto n&atilde;o absorveu praticamente nenhum dos f&oacute;tons de Rx, e se comporta como o ar&semi; ou um valor muito alto, algo como +1000 ou mais, caso poucos f&oacute;tons cheguem ao detector: o objeto absorveu quase todos os f&oacute;tons de RX. Essa escala onde &ndash;1000 &eacute; mais escuro, 0 &eacute; um cinza m&eacute;dio e +1000 (ou mais) &eacute; bem claro. Dessa forma quanto mais RX o objeto absorver, mais claro ele &eacute; na imagem. Outra vantagem &eacute; que esses valores s&atilde;o ajustados de acordo com os tecidos biol&oacute;gicos.</p>&#10;<p>A escala de cinza &eacute; formada por um grande espectro de representa&ccedil;&otilde;es de tonalidades entre branco, cinza e o preto. A escala de cinzas &eacute; que &eacute; respons&aacute;vel pelo brilho de imagem. Uma escala de cinzas foi criada especialmente para a tomografia computadorizada e sua unidade foi chamada de unidade Hounsfield (HU), em homenagem ao cientista que desenvolveu a tomografia computadorizada. Nesta escala temos o seguinte:</p>&#10;&#10;<ul>&#10;<li>zero unidades Housfield (0 HU) &eacute; a &aacute;gua,</li>&#10;<li>ar &shy;1000 (HU),</li>&#10;<li>osso de 300 a 350 HU&semi;</li>&#10;<li>gordura de &ndash;120 a &shy;80 HU&semi;</li>&#10;<li>m&uacute;sculo de 50 a 55 HU.</li></ul>&#10;<p>As <b>janelas</b> s&atilde;o recursos computacionais que permitem que ap&oacute;s a obten&ccedil;&atilde;o das imagens a escala de cinzas possa ser estreitada facilitando a diferencia&ccedil;&atilde;o entre certas estruturas conforme a necessidade. Isto porque o olho humano tem a capacidade de diferenciar uma escala de cinzas de 10 a 60 tons (a maioria das pessoas distingue 20 diferentes tons), enquanto na tomografia no m&iacute;nimo, como visto acima h&aacute; 2000 tons. Entretanto, podem ser obtidos at&eacute; 65536 tons &ndash; o que seria in&uacute;til se tiv&eacute;ssemos que apresent&aacute;&shy;los ao mesmo tempo na imagem, j&aacute; que n&atilde;o poder&iacute;amos distingui&shy;los. A janela &eacute; na verdade uma forma de mostrar apenas uma faixa de tons de cinza que nos interessa, de forma a adaptar a nossa capacidade de vis&atilde;o aos dados obtidos pelo tom&oacute;grafo.</p>&#10;<p>Numa janela define&shy;se a abertura da mesma ou seja qual ser&aacute; o n&uacute;mero m&aacute;ximo de tons de cinza entre o valor num&eacute;rico em HU do branco e qual ser&aacute; o do preto. O n&iacute;vel &eacute; definido como o valor (em HU) da m&eacute;dia da janela.</p>&#10;<p>O uso de diferentes janelas em tomografia permite por exemplo o estudo dos ossos com distin&ccedil;&atilde;o entre a cortical e a medular &oacute;ssea ou o estudo de partes moles com a distin&ccedil;&atilde;o, por exemplo, no c&eacute;rebro entre a subst&acirc;ncia branca e a cinzenta. A mesma imagem pode ser mostrada com diferentes ajustes da janela, de modo a mostrar diferentes estruturas de cada vez. N&atilde;o &eacute; poss&iacute;vel usar um s&oacute; ajuste da janela para ver, por exemplo, detalhes &oacute;sseos e de tecido adiposo ao mesmo tempo.</p>&#10;<p>As imagens tomogr&aacute;ficas podem ser obtidas em dois planos b&aacute;sicos: o plano axial (perpendicular ao maior eixo do corpo) e o plano coronal (paralelo a sutura coronal do cr&acirc;nio ou seja &eacute; uma vis&atilde;o frontal). Ap&oacute;s obtidas as imagens, recursos computacionais podem permitir reconstru&ccedil;&otilde;es no plano sagital (paralelo a sutura sagital do cr&acirc;nio) ou reconstru&ccedil;&otilde;es tridimensionais.</p>&#10;<p>Como na radiografia convencional o que est&aacute; sendo analisado s&atilde;o diferen&ccedil;as de densidade, que podem ser medidas em unidades <a href="http://en.wikipedia.org/wiki/Hounsfield" id="w">Hounsfield</a>.</p>&#10;<p>Para descrever diferen&ccedil;as de densidades entre dois tecidos &eacute; utilizada uma nomenclatura semelhante &agrave; utilizada na ultrassonografia: isoatenuante, hipoatenuante ou hiperatenuante. Isoatenuante &eacute; utilizada para atenua&ccedil;&otilde;es tomogr&aacute;ficas semelhantes. Hipoatenuantes para atenua&ccedil;&otilde;es menores do que o tecido considerado padr&atilde;o e hiperatenuante para atenua&ccedil;&otilde;es maiores que o tecido padr&atilde;o (geralmente o &oacute;rg&atilde;o que cont&eacute;m a les&atilde;o &eacute; considerado o tecido padr&atilde;o, ou quando isto n&atilde;o se aplica, o centro da janela &eacute; considerado isoatenuante).</p>&#10;<a id="Vantagens_e_desvantagens" name="Vantagens_e_desvantagens"></a><h2> Vantagens e desvantagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Head_CT_scan.jpg%7Cthumb" id="w">Tomografia &agrave; cabe&ccedil;a. &Eacute; vis&iacute;vel o cerebelo, seios etm&oacute;ides e globo ocular.</a>&#10;</p><a id="Vantagens" name="Vantagens"></a><h3> Vantagens </h3>&#10;<p>A principal vantagem da TC &eacute; que permite o estudo de &#34&semi;cortes&#34&semi; ou sec&ccedil;&otilde;es transversais do corpo humano vivo, ao contr&aacute;rio do que &eacute; dado pela radiologia convencional, que consiste na representa&ccedil;&atilde;o de todas as estruturas do corpo sobrepostas. &Eacute; assim obtida uma imagem em que a percep&ccedil;&atilde;o espacial &eacute; mais n&iacute;tida.&#10;Outra vantagem consiste na maior distin&ccedil;&atilde;o entre dois tecidos. A TC permite distinguir diferen&ccedil;as de <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> da ordem 0,5% entre tecidos, ao passo que na radiologia convencional este limiar situa&shy;se nos 5%.&#10;Desta forma, &eacute; poss&iacute;vel a detec&ccedil;&atilde;o ou o estudo de anomalias que n&atilde;o seriam visualizadas em radiografias comuns, ou atrav&eacute;s de m&eacute;todos invasivos, sendo assim um exame complementar de diagn&oacute;stico de grande valor.</p>&#10;<a id="Desvantagens" name="Desvantagens"></a><h3> Desvantagens </h3>&#10;<p>Uma das principais desvantagens da TC &eacute; devida ao fato de utilizar radia&ccedil;&atilde;o X. A principal caracter&iacute;stica deste tipo de radia&ccedil;&atilde;o &eacute; que &eacute; ionizante, ou seja, tem a capacidade de arrancar el&eacute;trons dos &aacute;tomos por onde passa. Este tem um efeito negativo sobre o <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, sobretudo pela capacidade de causar <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es gen&eacute;ticas</a>, vis&iacute;vel sobretudo em <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> que se multiplicam rapidamente. Embora o risco de se desenvolverem anomalias seja muito baixo, &eacute; de extrema import&acirc;ncia que as exposi&ccedil;&otilde;es m&eacute;dicas &agrave; radia&ccedil;&atilde;o ionizante sejam controladas de forma adequada dentro do princ&iacute;pio de ALARA e das normas de prote&ccedil;&atilde;o radiol&oacute;gica.&#10;Este exame tem se tornado, com o passar dos anos, um dos principais m&eacute;todos de diagn&oacute;stico por imagem para avalia&ccedil;&atilde;o de estruturas anat&ocirc;micas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RIMG0277.JPG%7Cthumb%7Cright" id="w">Prot&oacute;tipo para a obten&ccedil;&atilde;o de TCs</a>&#10;A constru&ccedil;&atilde;o da primeira m&aacute;quina de tomografia ocorreu em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> no &#34&semi;<i>THORN EMI Central Research Laboratories</i>&#34&semi;, na Inglaterra, por <a href="http://en.wikipedia.org/wiki/Godfrey_Newbold_Hounsfield" id="w">Godfrey Newbold Hounsfield</a> .</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_medicinas_nucleares" id="w">Anexo:Lista de medicinas nucleares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diagn%C3%B3stico_por_imagem" id="w">Diagn&oacute;stico por imagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radiografia" id="w">Radiografia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ctcases.net/" rel="nofollow" title="http://www.ctcases.net/">Tomografia computadorizada do CT Cases.net</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Radiologia" id="w">Categoria:Radiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imagiologia_m%C3%A9dica" id="w">Categoria:Imagiologia m&eacute;dica</a></p></body></html>