<html><title>Berimbau</title><body>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="width:235px&semi; margin: 0 0 0.5em 1em&semi; float:right&semi; clear:right&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#00DEFF"><font color="#000099" size="3"><b>Berimbau</b><br/> <b>Hungu</b></font></th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Hn_3berimbau.jpg" id="w">Ficheiro:Hn 3berimbau.jpg</a><br/><small>Da esquerda pra direita: Baralos cumcumita, Hun brescca e Arsophonna meliscarte</small></td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<th style="background: #00DEFF&semi;"><b>Classifica&ccedil;&atilde;o Organol&oacute;gica</b></th></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="2" style="margin:0 auto&semi; text&shy;align:left&semi; background:none&semi;">&#10;<tr valign="top">&#10;<td><b>Unidade:</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">Musicae</a></td></tr>&#10;<tr valign="top">&#10;<td><b>Classe:</b></td>&#10;<td>Metaphonnoidea</td></tr>&#10;<tr valign="top">&#10;<td><b>Imp&eacute;rio:</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Instrumento_de_cordas" id="w">Cordophonnya</a></td></tr>&#10;<tr valign="top">&#10;<td><b>Centro:</b></td>&#10;<td>Protocordiallya</td></tr>&#10;<tr valign="top">&#10;<td><b>S&eacute;rie:</b></td>&#10;<td>Archallae</td></tr>&#10;<tr valign="top">&#10;<td><b>Conjunto:</b></td>&#10;<td>Archothroma</td></tr>&#10;<tr valign="top">&#10;<td><b>Ordem:</b></td>&#10;<td>Phylapoma</td></tr>&#10;<tr valign="top">&#10;<td><b>Divis&atilde;o:</b></td>&#10;<td>Virgarya</td></tr>&#10;<tr valign="top">&#10;<td><b>Fam&iacute;lia:</b></td>&#10;<td>Virgillae</td></tr>&#10;<tr valign="top">&#10;<td><b>Dom&iacute;nio:</b></td>&#10;<td>Esipisientonna</td></tr>&#10;<tr valign="top">&#10;<td><b>G&ecirc;nero:</b></td>&#10;<td>Caxixitta</td></tr>&#10;<tr valign="top">&#10;<td><b>Grupo:</b></td>&#10;<td>Cabarinnae</td></tr>&#10;<tr valign="top">&#10;<td><b>Agrupamento:</b></td>&#10;<td>Xitendoidea</td></tr></table></div></td></tr>&#10;<tr>&#10;<th align="center" bgcolor="#00DEFF"><font color="black" size="2"> <a href="http://en.wikipedia.org/wiki/Juntas:" id="w">Juntas:</a></font></th></tr>&#10;<tr>&#10;<td>Angoloxitendonnia</td></tr>&#10;<tr>&#10;<td>Baralonnia</td></tr>&#10;<tr>&#10;<td>Berimbonnia</td></tr>&#10;<tr>&#10;<td>Hunonnia</td></tr>&#10;<tr>&#10;<td>Oricungonnia</td></tr>&#10;<tr>&#10;<td>Xitendonnia</td></tr></table></div>&#10;&#10;<p>O <b>berimbau</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento</a> de <a href="http://en.wikipedia.org/wiki/Corda" id="w">corda</a> de origem <a href="http://en.wikipedia.org/wiki/Angola" id="w">angolana</a><sup id="_ref&shy;Hungu_a" class="reference"><a href="#_note&shy;Hungu" title="">[1]</a></sup>, tamb&eacute;m conhecido como <b>berimbau de peito</b> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> ou como <b>hungu</b> em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a><sup id="_ref&shy;Hungu_b" class="reference"><a href="#_note&shy;Hungu" title="">[1]</a></sup> e em grande parte do continente <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a>. Em Angola, tamb&eacute;m &eacute; conhecido por <b>m&#39&semi;bolumbumba</b> e &eacute; utilizado entre os <a href="http://en.wikipedia.org/wiki/Mbundu" id="w">quimbundos</a>, <a href="http://en.wikipedia.org/wiki/Ovambo" id="w">ovambos</a>, <a href="http://en.wikipedia.org/wiki/Nyaneka" id="w">nyanekas</a>, <a href="http://en.wikipedia.org/wiki/Humbi" id="w">humbis</a> e <a href="http://en.wikipedia.org/wiki/Khoisan" id="w">khoisan</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>Este instrumento foi levado pelos escravos angolanos para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde &eacute; utilizado para acompanhar uma dan&ccedil;a/luta acrob&aacute;tica chamada <a href="http://en.wikipedia.org/wiki/Capoeira_(artes_marciais)" id="w">capoeira</a><sup id="_ref&shy;Hungu_c" class="reference"><a href="#_note&shy;Hungu" title="">[1]</a></sup>.</p>&#10;<p>No sul de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, tem o nome de <b>xitende</b>.</p>&#10;<p>No Brasil, tamb&eacute;m &eacute; conhecido por <b>urucungo</b>, <b>urucurgo</b>, <b>orucungo</b>, <b>oricungo</b>, <b>uricungo</b>, <b>rucungo</b>, <b>ricungo</b>, <b>berimbau metalizado</b>, <b>gobo</b>, <b>marimbau</b>, <b>bucumbumba</b>, <b>bucumbunga</b>, <b>gunga</b>, <b>macungo</b>, <b>matungo</b>, <b>mutungo</b>, <b>aricongo</b>, <b>arco musical</b> e <b>rucumbo</b>. &#10;O instrumento &eacute; conhecido por ser tema de uma can&ccedil;&atilde;o popular de <a href="http://en.wikipedia.org/wiki/Baden_Powell_de_Aquino" id="w">Baden Powell de Aquino</a>, grande <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">violonista</a> brasileiro. A letra da m&uacute;sica foi escrita por <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcius_de_Moraes" id="w">Vin&iacute;cius de Moraes</a>. Considerado um dos maiores percussionistas do planeta, <a href="http://en.wikipedia.org/wiki/Nan%C3%A1_Vasconcelos" id="w">Nan&aacute; Vasconcelos</a> especializou&shy;se em instrumentos brasileiros, em especial o berimbau, inclusive expandindo a sua t&eacute;cnica. Preservado na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> at&eacute; o presente, o berimbau sempre foi um <i>souvenir</i> t&iacute;pico do estado, vendido aos turistas muito mais como adorno que como instrumento &shy; colorido e enfeitado, bem diferente daquele que os capoeiristas utilizam.&#10;</p><a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>&Eacute; constitu&iacute;do por uma vara em arco, de madeira ou verga, com um comprimento aproximado de 1,50 metros a 1,70 metros e um fio de a&ccedil;o (arame) preso nas extremidades da vara. Na sua base, &eacute; amarrada uma <a href="http://en.wikipedia.org/wiki/Caba%C3%A7a" id="w">caba&ccedil;a</a> (da planta <i><a href="http://en.wikipedia.org/wiki/Crescentia_cujete" id="w">Crescentia cujete</a></i>, n&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Lagenaria_vulgaris" id="w">Lagenaria vulgaris</a></i>) com o fundo cortado que funciona como caixa de resson&acirc;ncia. O tocador de hungo usa a m&atilde;o esquerda para sustentar o conjunto e pratica um movimentos de vai e vem contra o ventre, utilizando uma pedra ou uma moeda (dobr&atilde;o), para pressionar o fio. A m&atilde;o direita, com uma varinha, percute a corda. &Eacute; usado tamb&eacute;m o Caxixi, que &eacute; um pequeno chocalho preso aos dedos do tocador.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Berimbau&#34&semi; origina&shy;se do termo <a href="http://en.wikipedia.org/wiki/Kimbundu" id="w">quimbundo</a> <i>mbirimbau</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. &#34&semi;Urucungo&#34&semi; origina&shy;se do termo quimbundo <i>ri&#39&semi;kungu</i>, que significa &#34&semi;cova&#34&semi;. &Eacute; uma refer&ecirc;ncia &agrave; cavidade do berimbau<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. &#10;</p><a id="Origens" name="Origens"></a><h2>Origens</h2>&#10;<p>Estima&shy;se que o <a href="http://en.wikipedia.org/wiki/Arco_musical" id="w">arco musical</a> tenha surgido por volta de 1500 a.C.. Instrumentos derivados do arco foram encontrados nas mais diversas regi&otilde;es do mundo, como no <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, na  <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e em civiliza&ccedil;&otilde;es antigas, entre elas a eg&iacute;pcia, a fen&iacute;cia, a hindu, a persa e a ass&iacute;ria.  H&aacute; registos do hungu, da forma que conhecemos hoje, desde tempos primitivos, em Angola<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. </p>&#10;<p>Da &Aacute;frica, o berimbau foi levado ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pelos <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> africanos, acabando por ser incorporado na pr&aacute;tica da arte marcial afro&shy;brasileira conhecida como <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">capoeira</a>, na qual o som do berimbau comanda o ritmo dos movimentos do capoeirista. Contudo, no Brasil o instrumento acabou por se disseminando para outras manifesta&ccedil;&otilde;es culturais, como na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular_brasileira" id="w">m&uacute;sica popular brasileira</a> do guitarrista <a href="http://en.wikipedia.org/wiki/Baden_Powell_de_Aquino" id="w">Baden Powell</a> e do compositor <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcius_de_Morais" id="w">Vin&iacute;cius de Morais</a>.</p>&#10;<a id="Na_Capoeira" name="Na_Capoeira"></a><h2>Na Capoeira</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hn_caxixi_baqueta_vadero.jpg%7Cthumb%7C200px%7Cright" id="w">Caxixi, moeda (dobr&atilde;o ou pedra) e baqueta</a>&#10;O berimbau &eacute; um elemento fundamental na <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">capoeira</a>, sendo reverenciado pelos capoeiristas antes de iniciarem um jogo. Alguns o consideram um instrumento sagrado. Ele comanda a roda de capoeira, dita o ritmo e o estilo de jogo. &#10;S&atilde;o dados nomes &agrave;s varia&ccedil;&otilde;es de toques mais conhecidas, e quando se toca repetidamente um mesmo toque, diz&shy;se que est&aacute; jogando a capoeira daquele estilo. As varia&ccedil;&otilde;es mais comuns s&atilde;o &#34&semi;Angola&#34&semi; e &#34&semi;S&atilde;o Bento Grande&#34&semi;. </p>&#10;<p>Na capoeira, at&eacute; tr&ecirc;s berimbaus podem ser tocados conjuntamente, cada um com uma fun&ccedil;&atilde;o mais ou menos definida.</p>&#10;&#10;<ul>&#10;<li>O gunga toca a linha grave, raramente com improvisa&ccedil;&otilde;es. O tocador de berra&shy;boi no come&ccedil;o de uma roda de capoeira geralmente &eacute; seu l&iacute;der, sendo seguido pelos outros instrumentos. O tocador principal do gunga geralmente tamb&eacute;m lidera a cantoria, al&eacute;m de convidar os jogadores ao &#34&semi;p&eacute; do berimbau&#34&semi; (para inciarem o jogo).</li></ul>&#10;&#10;<ul>&#10;<li>o m&eacute;dio complementa o gunga. Por exemplo, enquanto o gunga toca um padr&atilde;o simples de oito unidades (xxL.H.H.), o m&eacute;dio pode tocar uma varia&ccedil;&atilde;o de dezesseis unidades (xxL.xLHL|.xL.H.H.). O di&aacute;logo entre o gunga e o m&eacute;dio caracteriza o toque. No toque S&atilde;o Bento Pequeno, o m&eacute;dio inverte a melodia do gunga (xxH.L...), com alguma improvisa&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>O viola toca a maioria das improvisa&ccedil;&otilde;es dentro do ritmo definido pelos outros dois. O tocador do violinha harmoniza e quebra para acentuar as m&uacute;sicas.</li></ul>&#10;<p>N&atilde;o h&aacute; muitas regras formais no toque do berimbau na capoeira, sendo que cada mestre de roda determina a intera&ccedil;&atilde;o entre seus m&uacute;sicos. Alguns preferem todos os instrumentos em un&iacute;ssono, ao passo que outros dividem os tocadores entre iniciantes e avan&ccedil;ados, requerendo dos &uacute;ltimos varia&ccedil;&otilde;es mais complexas.</p>&#10;<p>A afina&ccedil;&atilde;o na capoeira &eacute; escar&ccedil;amente definida. O berimbau &eacute; um instrumento microtonal, e pode ser afinado na mesma altura, variando apenas no timbre. A nota baixa do m&eacute;dio &eacute; afinada com a nota alta do gunga, o mesmo se procedendo em rela&ccedil;&atilde;o ao violinha para com o m&eacute;dio. Outros gostam de afinar o instrumento em quarteto (C, F, B) ou em tr&iacute;ade (C, E, G). No geral, a  afina&ccedil;&atilde;o depende da aprova&ccedil;&atilde;o do mestre de roda.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Debretberimbau.jpg%7Cthumb%7C250px" id="w">Jogador de Urucungo, pintura de Jean Baptiste Debret de 1826</a>&#10;Em 1826, o artista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean_Baptiste_Debret" id="w">Jean Baptiste Debret</a> retratou um tocador de berimbau em &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Imagem:Debretberimbau.jpg" id="w">Joueur d&#39&semi;Uruncungo</a></i>&#34&semi;.&#10;</p><a id="Categorias" name="Categorias"></a><h3>Categorias</h3>&#10;<p>Entre os capoeiristas, h&aacute; uma divis&atilde;o em subtipos de berimbau. Muitos capoeiristas chamam o berimbau mais grave de gunga. O que &eacute; errado, pois gunga &eacute; o mesmo que berimbau, seja ele grave, m&eacute;dio ou de tom mais alto:&#10;</p>&#10;<ul>&#10;<li>berra&shy;boi: tom mais grave (erroneamente conhecido como gunga)</li>&#10;<li>m&eacute;dio: tom m&eacute;dio.</li>&#10;<li>violinha ou viola: tom mais alto.</li></ul>&#10;<p>Essas categorias relacionam&shy;se ao som, n&atilde;o ao tamanho. A qualidade de um berimbau n&atilde;o depende do comprimento do arco nem do tamanho da caba&ccedil;a, mas sim do di&acirc;metro e resist&ecirc;ncia do arco e da qualidade sonora da caba&ccedil;a.</p>&#10;<a id="Toques" name="Toques"></a><h3>Toques</h3>&#10;<p>As varia&ccedil;&otilde;es dos toques (ritmos) do berimbau s&atilde;o in&uacute;meras, entre elas:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Toque_de_angola" id="w">Angola</a>: n&atilde;o toca a &uacute;ltima batida da sequ&ecirc;ncia b&aacute;sica (xxL.H...).</li>&#10;<li>S&atilde;o Bento Pequeno (ou Angola Invertido): similar ao Angola, mas com os tons altos e baixos invertidos (xxH.L...)&semi; geralmente tocado com o berimbau m&eacute;dio (&#34&semi;viola&#34&semi;), enquanto se toca o toque Angola no berimbau mais grave (&#34&semi;berra&shy;boi&#34&semi;).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_Grande_de_Bimba" id="w">S&atilde;o Bento Grande de Bimba</a> (ou Regional): inventado por <a href="http://en.wikipedia.org/wiki/Mestre_Bimba" id="w">Mestre Bimba</a>, geralmente tocado em um padr&atilde;o de duas barras (xxL.xxH.|xxL.L.H.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_Grande_de_Angola" id="w">S&atilde;o Bento Grande de Angola</a>: adiciona uma batida extra ao toque S&atilde;o Bento Pequeno (xxH.L.L.). S&atilde;o Bento Grande possui ainda uma varia&ccedil;&atilde;o regional (L.xxH.L.|L.xxH.L.L).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/I%C3%BAna_(capoeira)" id="w">I&uacute;na</a>: inventado por Mestre Bimba (L&shy;L&shy;L&shy;L&shy;L&shy;xxL&shy;L.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavalaria_(capoeira)" id="w">Cavalaria</a>: usado no passado para avisar os capoeiristas da aproxima&ccedil;&atilde;o de policiais&mdash;existem varia&ccedil;&otilde;es (L.xxL.xxL.xxL.H.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Maria_(capoeira)" id="w">Santa Maria</a>: uma transcri&ccedil;&atilde;o em quatro barras dos corridos &#34&semi;Santa Maria&#34&semi; e &#34&semi;Apanha Laranja no Ch&atilde;o Tico Tico&#34&semi;. (xxL.LLL.|xxL.LLH.|xxH.HHH.|xxH.LHL.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benguela_(capoeira)" id="w">Benguela</a>: (xxL.H.H.)</li></ul>&#10;<p>Entre outros toques, destacam&shy;se o Idalina (L.L.x.H.|xxL.L.H.) e o Amazonas (xxLLxxLH|xxLLLLLH), todos derivados do padr&atilde;o b&aacute;sico da capoeira.</p>&#10;<p>Capoeiristas tamb&eacute;m tocam <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, antes ou depois de jogarem capoeira, com toques pr&oacute;prios, derivados do samba de roda (xxH.xxH.xx.H.HH.).&#10;</p><a id="Nota%C3%A7%C3%A3o" name="Nota%C3%A7%C3%A3o"></a><h3>Nota&ccedil;&atilde;o</h3>&#10;<p>A maioria dos toques de capoeira deriva de uma estrutura b&aacute;sica de oito unidades:&#10;xxL.L.L.<br/>&#10;</p><dl><dt>Legenda</dt><dd /></dl>&#10;<p><b>.</b> = pausa<br/>&#10;<b>x</b> = zumbido<br/>&#10;<b>L</b> = tom baixo<br/>&#10;<b>H</b> = tom alto<br/>&#10;<b>(...)</b> = <a href="http://en.wikipedia.org/wiki/Compasso_(m%C3%BAsica)" id="w">compasso</a> de 2 ou 4 batidas, 8 a 16 subdivis&otilde;es/unidades<br/>&#10;<b>(..|..)</b> = dois ou mais compassos<br/>&#10;(Nota: todos os caracteres possuem o mesmo tempo)&#10;<br/>&#10;</p><a id="A_T%C3%A9cnica_do_Berimbau_na_Capoeira" name="A_T%C3%A9cnica_do_Berimbau_na_Capoeira"></a><h3>A T&eacute;cnica do Berimbau na Capoeira</h3>&#10;<p>Segura&shy;se o berimbau com uma das m&atilde;os, &agrave; altura da caba&ccedil;a&semi; com a mesma m&atilde;o, segura&shy;se a moeda ou uma pedra de areia lavada que, durante o toque do instrumento, ser&aacute;, v&aacute;rias vezes, pressionada contra o arame, de forma a modificar o tom do berimbau. A caba&ccedil;a posiciona&shy;se &agrave; altura do abdome do tocador, pois este modifica&shy;lhe o som, quando aproxima ou afasta a <a href="http://en.wikipedia.org/wiki/Caba%C3%A7a" id="w">caba&ccedil;a</a> de seu corpo. Com a vareta na outra m&atilde;o, executam&shy;se as batidas no arame&semi; e, na mesma m&atilde;o da vareta, o tocador segura o <a href="http://en.wikipedia.org/wiki/Caxixi" id="w">caxixi</a>, de forma a preencher o som da batida da vareta com o som do caxixi: uma esp&eacute;cie de chocalho.</p>&#10;<a id="O_berimbau_em_Outros_Estilos_Musicais" name="O_berimbau_em_Outros_Estilos_Musicais"></a><h2> O berimbau em Outros Estilos Musicais </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nan%C3%A1_Vasconcelos" id="w">Nan&aacute; Vasconcelos</a> &shy; desde fins de 1970, tem tocado o berimbau juntamente a m&uacute;sicos de <i>jazz</i> moderno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulinho_da_Costa" id="w">Paulinho da Costa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinho_Nascimento" id="w">Dinho Nascimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Angra_(banda)" id="w">Angra (banda)</a> &shy; Banda de <i><a href="http://en.wikipedia.org/wiki/Progressive_power_metal" id="w">progressive power metal</a></i>, utiliza&ccedil;&atilde;o em v&aacute;rias can&ccedil;&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Cavalera" id="w">Max Cavalera</a> &shy; l&iacute;der das bandas de <i>heavy metal</i> <a href="http://en.wikipedia.org/wiki/Sepultura" id="w">Sepultura</a>, <a href="http://en.wikipedia.org/wiki/Soulfly" id="w">Soulfly</a> e <a href="http://en.wikipedia.org/wiki/Cavalera_Conspiracy" id="w">Cavalera Conspiracy</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Airto_Moreira" id="w">Airto Moreira</a> &shy; percussionista brasileiro, trabalha com diferentes m&uacute;sicos e estilos musicais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ney_Rosauro" id="w">Ney Rosauro</a> &shy; percussionista brasileiro e compositor contempor&acirc;neo de m&uacute;sica cl&aacute;ssica europeia, tem utilizado o berimbau em diversas de suas composi&ccedil;&otilde;es para orquestra.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Greg_Beyer" id="w">Greg Beyer</a> &shy; percussionista e professor da Northern Illinois University.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Okay_Temiz" id="w">Okay Temiz</a> &shy; baterista de jazz e percussionista turco. Entre as m&uacute;sicas em que utiliza o berimbau, destaca&shy;se &#34&semi;Denizalti R&uuml;zgarlari&#34&semi;, de 1975.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cut_Chemist" id="w">Cut Chemist</a> &shy; <a href="http://en.wikipedia.org/wiki/Turntablist" id="w">turntablista</a> de grupos como <a href="http://en.wikipedia.org/wiki/Ozomatli" id="w">Ozomatli</a> e <a href="http://en.wikipedia.org/wiki/Jurassic_5" id="w">Jurassic 5</a>&semi; utilizou o berimbau em seu <i>single</i> The Garden, do &aacute;bum The Audience&#39&semi;s Listening.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TaKeTiNa" id="w">TaKeTiNa</a> &shy; projeto que visa a desenvolver a no&ccedil;&atilde;o de ritmo nas pessoas, utiliza o berimbau juntamente a outros instrumentos, como o <a href="http://en.wikipedia.org/wiki/Surdo" id="w">surdo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orquestra_de_Berimbaus_do_Morro_do_Querosene" id="w">Orquestra de Berimbaus do Morro do Querosene</a> &shy; orquestra de berimbaus do bairro do Morro do Querosene, no distrito do Butant&atilde;, em S&atilde;o Paulo, no Brasil. &Eacute; regida pelo m&uacute;sico e ativista comunit&aacute;rio Dinho Nascimento. A orquestra se apresenta regularmente nas famosas festas do boi que o bairro hospeda regularmente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ramiro_Musotto" id="w">Ramiro Musotto</a> &shy; percussionista, compositor e produtor musical argentino radicado no Brasil desde os anos 1980. M&uacute;sica eletr&ocirc;nica, experimental e <i>jazz</i>.</li></ul>&#10;<a id="Instrumentos_Similares" name="Instrumentos_Similares"></a><h2> Instrumentos Similares </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Siddi" id="w">siddis</a>, da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, que s&atilde;o descendentes de imigrantes oriundos da &Aacute;frica Oriental que tocam um instrumento parecido com o berimbau chamado <a href="http://en.wikipedia.org/wiki/Malunga" id="w">malunga</a>.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2>M&iacute;dia</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_musicais_de_Angola" id="w">Categoria:Instrumentos musicais de Angola</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capoeira" id="w">Categoria:Capoeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cordofones_percutidos" id="w">Categoria:Cordofones percutidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_cordas" id="w">Categoria:Instrumentos de cordas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Bahia" id="w">Categoria:Cultura da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cordofones_simples" id="w">Categoria:Cordofones simples</a></p></body></html>