<html><title>Metr&ocirc; de Fortaleza</title><body>&#10;<p> &#10;<b>Metr&ocirc; de Fortaleza</b> &eacute; um sistema <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metropolitano</a> que atua na cidade de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, operado pela empresa de <a href="http://en.wikipedia.org/wiki/Capital_social" id="w">capital social</a>, <b>Companhia Cearense de Transportes Metropolitanos</b>. A empresa est&aacute; atualmente trabalhando na constru&ccedil;&atilde;o de metr&ocirc;s para a substitui&ccedil;&atilde;o do atual <a href="http://en.wikipedia.org/wiki/Trem_Urbano_de_Fortaleza" id="w">sistema de trens urbanos</a> administrado em conjunto com a <a href="http://en.wikipedia.org/wiki/Companhia_Brasileira_de_Trens_Urbanos" id="w">CBTU</a> que atende &agrave; Fortaleza e sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Regi&atilde;o Metropolitana</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 25 de setembro de 1987, iniciou a constru&ccedil;&atilde;o do cons&oacute;rcio do Trem Metropolitano de Fortaleza, atrav&eacute;s da assinatura do Contrato de Constitui&ccedil;&atilde;o do Cons&oacute;rcio, pela <a href="http://en.wikipedia.org/wiki/RFFSA" id="w">RFFSA</a>, <a href="http://en.wikipedia.org/wiki/CBTU" id="w">CBTU</a> e <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_do_Cear%C3%A1" id="w">Governo do Estado do Cear&aacute;</a> com interveni&ecirc;ncia da Uni&atilde;o, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Transportes" id="w">Minist&eacute;rio dos Transportes</a>.<sup id="_ref&shy;ff1_a" class="reference"><a href="#_note&shy;ff1" title="">[1]</a></sup> </p>&#10;<p>Houve tr&ecirc;s aditivos de tempo, o primeiro fez o prazo do <a href="http://en.wikipedia.org/wiki/Cons%C3%B3rcio" id="w">cons&oacute;rcio</a> ser prorrogado por um ano em 1 de abril de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>&semi; o segundo, assinado em 29 de mar&ccedil;o de 1994, tamb&eacute;m foi prorrogado por mais um ano e o terceiro, em 04 de abril de 1995, prorrogou&shy;se por dois anos, com t&eacute;rmino previsto para 04 de abril de 1997. Em 3 de abril de 1997 foi lavrada a Ata de Encerramento do Cons&oacute;rcio, tendo sido nomeada a Comiss&atilde;o, com prazo de sessenta dias, para apresenta&ccedil;&atilde;o do relat&oacute;rio de liquida&ccedil;&atilde;o. Por&eacute;m, o cons&oacute;rcio do Trem Metropolitano de Fortaleza foi extinto em 30 de maio de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.<sup id="_ref&shy;ff1_b" class="reference"><a href="#_note&shy;ff1" title="">[1]</a></sup></p>&#10;<p>Com a extin&ccedil;&atilde;o do cons&oacute;rcio, logo depois foi surgindo ideias para uma companhia de metr&ocirc;s em Fortaleza. Em 2 de maio de 1997, a companhia, cujo nome &eacute; Metrofor, foi criada com o objetivo de assumir e modernizar a opera&ccedil;&atilde;o do transporte dos trens metropolitanos de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> at&eacute; ent&atilde;o realizada pela <a href="http://en.wikipedia.org/wiki/CBTU" id="w">CBTU</a>.<sup id="_ref&shy;ff1_c" class="reference"><a href="#_note&shy;ff1" title="">[1]</a></sup> Em 1999 come&ccedil;ou a ser construida a primeira fase do projeto das novas linhas de metr&ocirc; da cidade: a linha Sul. Em 2010 foi feita uma reforma em todas as esta&ccedil;&otilde;es da linha oeste e em treze trens que faziam parte da frota. Em 2012 foi inaugurada a primeira fase do projeto da linha sul, em 2013 as ultimas 3 etapas foram entregues, entre as inaugura&ccedil;&otilde;es estava a da esta&ccedil;&atilde;o central Chico da Silva. Em 2014 come&ccedil;ou a constru&ccedil;&atilde;o da Linha Leste, com a chegada de 4 tuneladoras para a perfura&ccedil;&atilde;o de tuneis.</p>&#10;<a id="Linha_Sul" name="Linha_Sul"></a><h3> Linha Sul </h3>&#10;<p> &#10;Em dezembro de 1998, foi assinado um contrato para a constru&ccedil;&atilde;o da nova linha de metr&ocirc;s, que &eacute; a primeira fase do projeto, conhecida como Linha Sul. Segundo o presidente da Metrofor, R&ocirc;mulo dos Santos Fortes, a obra &#34&semi;iniciou em janeiro de 1999, j&aacute; com restri&ccedil;&atilde;o or&ccedil;ament&aacute;ria&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os estudos que demostraram a viabilidade da implementa&ccedil;&atilde;o do Ve&iacute;culo Leve Sobre Trilho (VLT), foram feitos pela  empresa da espanhola Eptisa.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em 2002, quando cessaram os repasses de recursos federais, a obra praticamente parou. Os recursos repassados n&atilde;o foram significativos, e apenas serviram para manter os canteiros e a seguran&ccedil;a.<sup id="_ref&shy;ff2_a" class="reference"><a href="#_note&shy;ff2" title="">[4]</a></sup> </p>&#10;<p>Consequentemente a obra foi sendo paralisada, e a situa&ccedil;&atilde;o s&oacute; veio mudar com a assinatura de um conv&ecirc;nio com o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Fazenda" id="w">Minist&eacute;rio da Fazenda</a>, em setembro de 2005. O presidente da Metrofor relatou que na &#34&semi;&eacute;poca ainda havia d&iacute;vida com o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">FMI</a> e foi assinado um conv&ecirc;nio que reduzia o escopo, para adaptar a obra aos recursos dispon&iacute;veis. Cortamos escopo, tiramos a parte subterr&acirc;nea, e dos dez trens ficaram s&oacute; quatro, foi um caos. As empresas n&atilde;o aceitaram e a negocia&ccedil;&atilde;o n&atilde;o andou&#34&semi;. A obra retornou em 2006.<sup id="_ref&shy;ff2_b" class="reference"><a href="#_note&shy;ff2" title="">[4]</a></sup></p>&#10;<p>Houve um desagrado da parte do Minist&eacute;rio das Cidades, pois segundo ele, o Minist&eacute;rio da Fazenda tratou o assunto, priorizando a quest&atilde;o financeira sem se preocupar com a infraestrutura urbana e a mobilidade. Ent&atilde;o em 2007, no in&iacute;cio do segundo <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">governo Lula</a>, o Ministro M&aacute;rcio Fortes (Cidades) interveio para trazer de volta os escopos originais, tanto em Fortaleza quanto em outras capitais.<sup id="_ref&shy;ff2_c" class="reference"><a href="#_note&shy;ff2" title="">[4]</a></sup></p>&#10;<p>Ap&oacute;s 13 anos desde o inicio das obras em 1999, a Linha Sul teve seu primeiro trecho inaugurado por autoridades locais em 15 de junho de 2012.<sup id="_ref&shy;ff3_a" class="reference"><a href="#_note&shy;ff3" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>  Este tramo teve em opera&ccedil;&atilde;o de testes no qual o servi&ccedil;o era totalmente gratuito e com hor&aacute;rios limitados.<sup id="_ref&shy;ff3_b" class="reference"><a href="#_note&shy;ff3" title="">[5]</a></sup> &Uacute;ltimas esta&ccedil;&otilde;es que estavam em obras como <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Chico_da_Silva" id="w">Chico da Silva</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a> foram inauguradas em 18 de julho de 2013, com presen&ccedil;a da presidente <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>. Por&eacute;m, apenas testes est&atilde;o sendo realizados atualmente,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e a opera&ccedil;&atilde;o comercial est&aacute; prevista para 2014, com cobran&ccedil;a de tarifas e integra&ccedil;&atilde;o ao sistema de <a href="http://en.wikipedia.org/wiki/Bilhete_%C3%BAnico" id="w">bilhete &uacute;nico</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</p><a id="Linha_Oeste" name="Linha_Oeste"></a><h3> Linha Oeste </h3>&#10;<p> &#10;A Linha Oeste em Fortaleza, liga o bairro <a href="http://en.wikipedia.org/wiki/Centro_(Fortaleza)" id="w">Central</a> da cidade ao bairro central de Caucaia. A linha era administrada inteiramente por CBTU na &eacute;poca em que todo o seu trajeto era feito por trens urbanos. Em 2010, a Metrofor investiu cerca de R$ 125 milh&otilde;es de reais, com  as esta&ccedil;&otilde;es e a reforma de treze trens conhecidos como Pidners:  quatro locomotivas foram modernizadas e 31 carros de passageiros receberam nova fuselagem e sistema de climatiza&ccedil;&atilde;o.<sup id="_ref&shy;fortaleza&shy;a&shy;caucaia&shy;de&shy;trem_a" class="reference"><a href="#_note&shy;fortaleza&shy;a&shy;caucaia&shy;de&shy;trem" title="">[9]</a></sup> </p>&#10;<p>Al&eacute;m da reforma e aquisi&ccedil;&atilde;o de novos ve&iacute;culos, foram recuperados 17 quil&ocirc;metros de via permanente e duplicados outros 2,5 quil&ocirc;metros, reformadas nove esta&ccedil;&otilde;es, e realizado o trabalho de sinaliza&ccedil;&atilde;o das passagens de n&iacute;vel. Tamb&eacute;m foi conclu&iacute;do o viaduto rodovi&aacute;rio <a href="http://en.wikipedia.org/wiki/Visconde_de_Cau%C3%ADpe" id="w">Visconde de Cau&iacute;pe</a>, em Caucaia. Cerca de 13 mil passageiros, que fazem o trajeto Caucaia&shy;Fortaleza diariamente, ser&atilde;o beneficiados a a&ccedil;&atilde;o.<sup id="_ref&shy;seinfra_a" class="reference"><a href="#_note&shy;seinfra" title="">[10]</a></sup> </p>&#10;<p>Com as melhorias, mais passageiros est&atilde;o utilizando a linha. Em 2011, os trens da linha Oeste transportaram mais de 3,46 milh&otilde;es de passageiros.<sup id="_ref&shy;fortaleza&shy;a&shy;caucaia&shy;de&shy;trem_b" class="reference"><a href="#_note&shy;fortaleza&shy;a&shy;caucaia&shy;de&shy;trem" title="">[9]</a></sup> Ao todo a Linha Oeste &eacute; composta por 46 viagens di&aacute;rias.<sup id="_ref&shy;seinfra_b" class="reference"><a href="#_note&shy;seinfra" title="">[10]</a></sup></p>&#10;<p>Provavelmente em extens&atilde;o &agrave; Linha Oeste, est&aacute; em estudo um ramal metrovi&aacute;rio at&eacute; o Terminal Portu&aacute;rio do Pec&eacute;m, localizado na regi&atilde;o metropolitana de Fortaleza.&#10;<a href="http://en.wikipedia.org/wiki/File:Parangaba_panorama.jpg%7Cthumb%7C240x240px" id="w">panorama da esta&ccedil;&atilde;o parangaba</a>&#10;</p><a id="Linha_Parangaba&shy;Mucuripe" name="Linha_Parangaba&shy;Mucuripe"></a><h3> Linha Parangaba&shy;Mucuripe </h3>&#10;<p>Ramal em formato de ve&iacute;culo leve sobre trilhos (<a href="http://en.wikipedia.org/wiki/VLT" id="w">VLT</a>) integrando a &aacute;rea portu&aacute;ria de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> ao epicentro intermodal do Bairro <a href="http://en.wikipedia.org/wiki/Parangaba" id="w">Parangaba</a>, passando por diversos bairros. A obra faz parte da matriz de a&ccedil;&otilde;es para a Copa do Mundo do Brasil e tem previs&atilde;o para inaugura&ccedil;&atilde;o para o primeiro semestre de 2014.</p>&#10;<a id="Linha_Leste" name="Linha_Leste"></a><h3> Linha Leste </h3>&#10;<p> </p>&#10;<p>A Linha Leste est&aacute; constru&ccedil;&atilde;o ficara pronta 2019 or&ccedil;ado em cerca de R$ 3,5 bilh&otilde;es. A linha &eacute; totalmente subterr&acirc;nea com tra&ccedil;ado de 12,4 quil&ocirc;metros de extens&atilde;o. A obra far&aacute; a liga&ccedil;&atilde;o entre o Centro, partindo da esta&ccedil;&atilde;o Chico da Silva, at&eacute; a esta&ccedil;&atilde;o Edson Queiroz, no bairro Edson Queiroz.<sup id="_ref&shy;metrofor02_a" class="reference"><a href="#_note&shy;metrofor02" title="">[11]</a></sup> </p>&#10;<p>As m&aacute;quinas que v&atilde;o construir os t&uacute;neis s&atilde;o chamados de &ldquo;shield&rdquo;, ou tuneladoras, tamb&eacute;m conhecidas no jarg&atilde;o t&eacute;cnico como &ldquo;tatuz&atilde;o&rdquo;. Para conhecer de perto essa tecnologia, o governador do Estado, <a href="http://en.wikipedia.org/wiki/Cid_Gomes" id="w">Cid Gomes</a>, o secret&aacute;rio de Infraestrutura, Adail Fontenele, e o presidente do Metrofor, R&ocirc;mulo Fortes, visitaram quatro fabricantes desse tipo de equipamento. Eles foram adquiridas pelo <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_do_Cear%C3%A1" id="w">Governo do Estado</a>, atrav&eacute;s da Seinfra, ao pre&ccedil;o de R$ 128,2 milh&otilde;es. Os equipamentos est&atilde;o sendo fabricados pela empresa norte&shy;americana The Robbins Company, que venceu uma licita&ccedil;&atilde;o ocorrida em maio de 2012.<sup id="_ref&shy;FF4_a" class="reference"><a href="#_note&shy;FF4" title="">[12]</a></sup> </p>&#10;<p>Os dois primeiros equipamentos &mdash; de um total de quatro &mdash; para a constru&ccedil;&atilde;o da linha j&aacute; est&atilde;o prontos com os testes em f&aacute;brica realizado entre maio e junho de 2013. Logo depois, os equipamentos ser&atilde;o embarcados para o Brasil devendo chegar ao Porto do Pec&eacute;m no final de julho de 2013.<sup id="_ref&shy;FF4_b" class="reference"><a href="#_note&shy;FF4" title="">[12]</a></sup> A distancia entre cada esta&ccedil;&atilde;o ser&aacute; de aproximadamente 900 metros. No total s&atilde;o treze esta&ccedil;&otilde;es que comp&otilde;e a Linha Leste, essas s&atilde;o <a href="http://en.wikipedia.org/wiki/Chico_da_Silva" id="w">Chico da Silva</a>, S&eacute;, Luiza T&aacute;vora, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Militar" id="w">Col&eacute;gio Militar</a>, Nunes Valente, Leonardo Mota, <a href="http://en.wikipedia.org/wiki/Papicu_(Fortaleza)" id="w">Papicu</a>, HGF, Cidade 2000, B&aacute;rbara de Alencar, <a href="http://en.wikipedia.org/wiki/Centro_de_Eventos_do_Cear%C3%A1" id="w">CEC</a>, <a href="http://en.wikipedia.org/wiki/Edson_Queiroz_(Fortaleza)" id="w">Edson Queiroz</a>. A obra da linha est&aacute; prevista para ser iniciada ainda em 2013.<sup id="_ref&shy;metrofor02_b" class="reference"><a href="#_note&shy;metrofor02" title="">[11]</a></sup></p>&#10;<a id="Material_Rodante" name="Material_Rodante"></a><h2> Material Rodante </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metrostar.jpg%7Cthumb%7Cright%7C200px" id="w">TUE Elettrotreno ETR 200 Metrostar, utilizado na Ferrovia [[Circumvesuviana]] de [[N&aacute;poles]] e semelhante ao [[TUE]] que ser&aacute; utilizado no Metrofor</a>&#10;Para a linha Sul foram adquiridos 20 <a href="http://en.wikipedia.org/wiki/TUE" id="w">TUE</a>&rsquo;s de 3 carros cada Elettrotreno ETR 200 Metrostar, fabricados pela <a href="http://en.wikipedia.org/wiki/AnsaldoBreda" id="w">AnsaldoBreda</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Os ve&iacute;culos deste sistema possuir&atilde;o uma velocidade comercial de 50&#160&semi;km/h e uma velocidade m&aacute;xima de 80&#160&semi;km/h. A <a href="http://en.wikipedia.org/wiki/Bitola" id="w">bitola</a> ser&aacute; de 1000 mil&iacute;metros e a alimenta&ccedil;&atilde;o dos trens &eacute; feita por caten&aacute;rias utilizando uma tens&atilde;o de 3000 VCC. As composi&ccedil;&otilde;es dever&atilde;o come&ccedil;ar a circular em testes em 2010.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Para a Linha Oeste foram adquiridos 6 <a href="http://en.wikipedia.org/wiki/VLT" id="w">VLT</a>&#39&semi;s diesel de 4 carros da empresa <a href="http://en.wikipedia.org/wiki/Bom_Sinal" id="w">Bom Sinal</a>,sendo o primeiro entregue no in&iacute;cio de outubro.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Frota</b></td>&#10;<td bgcolor="#cccccc"><b>Imagem</b></td>&#10;<td bgcolor="#cccccc"><b>Linha</b></td>&#10;<td bgcolor="#cccccc"><b>Ano</b></td>&#10;<td bgcolor="#cccccc"><b>Fabricante</b></td>&#10;<td bgcolor="#cccccc"><b>Trens / Carros</b></td></tr>&#10;<tr>&#10;<td bgcolor="#FF0000"><b><font color="white"><b>ETR 200 &shy; Metrostar</b></font></b></td>&#10;<td bgcolor="#FF0000" />&#10;<td bgcolor="#FF0000"><b><font color="white"><b>Sul</b></font></b></td>&#10;<td bgcolor="#FF0000"><b><font color="white">2010</font></b></td>&#10;<td bgcolor="#FF0000"><b><font color="white"><a href="http://en.wikipedia.org/wiki/Ansaldo_Breda" id="w">Ansaldo Breda</a></font></b></td>&#10;<td bgcolor="#FF0000"><b><font color="white">20/60</font></b></td></tr>&#10;<tr>&#10;<td bgcolor="#008000"><font color="white"><b>VLT Bom Sinal</b></font></td>&#10;<td bgcolor="#008000" />&#10;<td bgcolor="#008000"><font color="white"><b>Oeste</b></font></td>&#10;<td bgcolor="#008000"><font color="white">2010</font></td>&#10;<td bgcolor="#008000"><font color="white"><a href="http://en.wikipedia.org/wiki/Bom_Sinal" id="w">Bom Sinal</a></font></td>&#10;<td bgcolor="#008000"><font color="white">6/24</font></td></tr></table></div>&#10;&#10;<a id="Tabela_do_sistema" name="Tabela_do_sistema"></a><h3> Tabela do sistema </h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th align="center">Linha</th>&#10;<th align="center">Terminais</th>&#10;<th align="center">Inaugura&ccedil;&atilde;o</th>&#10;<th align="center">Comprimento (km)</th>&#10;<th align="center">Esta&ccedil;&otilde;es</th>&#10;<th align="center">Dura&ccedil;&atilde;o das viagens (min)</th>&#10;<th align="center">Funcionamento</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="red" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza_&shy;_Linha_Sul" id="w">Sul</a></font></td>&#10;<td align="center">Central &ndash; Chico da Silva &harr; Carlito Benevides<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></td>&#10;<td align="center">2012</td>&#10;<td align="center">24,1</td>&#10;<td align="center">18*(20)</td>&#10;<td align="center">33</td>&#10;<td align="center"><i>Inaugurado, em opera&ccedil;&atilde;o assistida.</i></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="Green" style="color:white"><font color="#FFFFFF"><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza_&shy;_Linha_Oeste" id="w">Oeste</a></font></td>&#10;<td align="center">Caucaia &harr; Central &ndash; Chico da Silva</td>&#10;<td align="center" />&#10;<td align="center">19,5</td>&#10;<td align="center">15</td>&#10;<td align="center" />&#10;<td align="center"><i>Ativa como trem urbano.</i></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="Yellow" style="color:white"><font color="black"><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza_&shy;_Linha_Leste" id="w">Leste</a></font></td>&#10;<td align="center">Central &ndash; Chico da Silva &harr; Edson Queiroz<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></td>&#10;<td align="center">2019</td>&#10;<td align="center">12</td>&#10;<td align="center">13</td>&#10;<td align="center" />&#10;<td align="center"><i>Em constru&ccedil;&atilde;o.</i></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="Aqua" style="color:white"><font color="black"><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza_&shy;_Linha_Maranguape" id="w">Maranguape</a></font></td>&#10;<td align="center">Jereissati &harr; Maranguape</td>&#10;<td align="center">&mdash;</td>&#10;<td align="center">7,2</td>&#10;<td align="center">2</td>&#10;<td align="center" />&#10;<td align="center"><i>Em estudo.</i></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="Blue" style="color:white"><font color="white"><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza_&shy;_Linha_Mucuripe" id="w">Mucuripe</a></font></td>&#10;<td align="center">Parangaba &harr; Mucuripe<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></td>&#10;<td align="center">2014</td>&#10;<td align="center">12,7</td>&#10;<td align="center">8</td>&#10;<td align="center" />&#10;<td align="center"><i>Em constru&ccedil;&atilde;o.</i></td></tr></table></div>&#10;</center></p>&#10;<p><center><i>(*) Esta&ccedil;&otilde;es em Constru&ccedil;&atilde;o</i></center></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.metrofor.ce.gov.br" rel="nofollow" title="http://www.metrofor.ce.gov.br">Site oficial da Metrofor</a></li>&#10;<li><a class="externallink" href="http://www.urbanrail.net/am/fort/fortaleza.htm" rel="nofollow" title="http://www.urbanrail.net/am/fort/fortaleza.htm">Mapa do Metr&ocirc;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Metr%C3%B4_de_Fortaleza" id="w"> </a></p></body></html>