<html><title>Economia da Coreia do Norte</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pyongyang_apartments.jpg%7C250px%7Cthumb%7Cright" id="w">Vista de Pyongyang, a capital e o maior centro comercial do pa&iacute;s.</a></p>&#10;<p>A Coreia do Norte tem uma economia industrializada, aut&aacute;rquica, e altamente centralizada. Dos  pa&iacute;ses socialistas restantes do mundo, a Coreia do Norte &eacute; um dos apenas dois, junto a Cuba, com uma economia inteiramente planejada pelo governo.</p>&#10;<p>A pol&iacute;tica de isola&ccedil;&atilde;o da Coreia do Norte faz com que o com&eacute;rcio internacional seja muito restrito, dificultando um potencial significativo do crescimento da economia. Apesar de sua localiza&ccedil;&atilde;o estrat&eacute;gica no <a href="http://en.wikipedia.org/wiki/Leste_da_%C3%81sia" id="w">Leste da &Aacute;sia</a> nos &uacute;ltimos tr&ecirc;s anos o crescimento do PIB tem sido negativo (2008&shy;2011).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>At&eacute; 1998, as Na&ccedil;&otilde;es Unidas publicavam o <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> e o <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> da Coreia do Norte, que se situava em um n&iacute;vel m&eacute;dio de desenvolvimento humano em 0,766 (na 75&ordm; posi&ccedil;&atilde;o) e o PIB <i>per capita</i> de US$ 4 058.<sup id="_ref&shy;hdr.undp.org_a" class="reference"><a href="#_note&shy;hdr.undp.org" title="">[2]</a></sup> A m&eacute;dia salarial &eacute; de cerca de US$ 47 por m&ecirc;s.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Apesar dos problemas econ&ocirc;micos, a qualidade de vida est&aacute; melhorando e os sal&aacute;rios est&atilde;o subindo constantemente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Mercados privados de pequena escala, conhecidos como <i>janmadang</i>, existem em todo o pa&iacute;s e fornecem &agrave; popula&ccedil;&atilde;o comidas importadas e determinados <i><a href="http://en.wikipedia.org/wiki/Commodity" id="w">commodities</a></i> em troca de dinheiro, ajudando ent&atilde;o a reduzir a grave fome.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A economia da Coreia do Norte &eacute; completamente nacionalizada, o que significa que alimentos, habita&ccedil;&atilde;o, sa&uacute;de e educa&ccedil;&atilde;o s&atilde;o oferecidos pelo Estado gratuitamente.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A cobran&ccedil;a de impostos foi abolida desde 1&ordm; de abril de 1974.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A fim de aumentar a produtividade da agricultura e da ind&uacute;stria, desde os anos 1960, o governo norte&shy;coreano introduziu in&uacute;meros sistemas de gest&atilde;o tais como  o sistema de trabalho Taean.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No s&eacute;culo XXI, o crescimento do PIB norte&shy;coreano foi lento por&eacute;m constante, tendo aumentado de 0,8% em 2011, depois de dois anos de crescimento negativo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A agricultura ainda n&atilde;o produz o suficiente para alimentar a popula&ccedil;&atilde;o, sendo necess&aacute;rio importar 340 000 toneladas de cereais no ano de 2013/2014.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O solo encontrado na pen&iacute;nsula coreana n&atilde;o &eacute; muito f&eacute;rtil. Alguns lugares no sul s&atilde;o cobertos por terra vermelha&semi; o resto da terra &eacute; ainda pior. Isto significa que altos rendimentos podem ser conseguidos apenas por constantes fertiliza&ccedil;&otilde;es do solo. Na d&eacute;cada de 50, a regi&atilde;o sul da pen&iacute;nsula era uma das mais miser&aacute;veis do mundo. Passado d&eacute;cadas de profundas mudan&ccedil;as institucionais, a <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> se tornou um dos l&iacute;deres globais em seguran&ccedil;a alimentar. Na Coreia do Norte, em contrapartida, a fome se transformou num mecanismo de poder utilizado pelo estado norte coreano para definir quem vive e quem morre.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Os norte&shy;coreanos falam sobre a &ldquo;Marcha &Aacute;rdua&rdquo; (pense no &ldquo;Per&iacute;odo Especial&rdquo; em Cuba) quando seca, fome e enchentes so&#173;madas &agrave; perda da maioria dos parceiros comerciais do pa&iacute;s causaram grandes re&#173;trocessos ao pa&iacute;s que at&eacute; os anos de 1980 tinha uma qualidade de vida mais alta do que a da sua vizinha Coreia do Sul.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Economia_setorial" name="Economia_setorial"></a><h2> Economia setorial </h2>&#10;&#10;<p>Com base em estimativas de 2002, o setor dominante da economia norte&shy;coreana &eacute; a ind&uacute;stria (43,1%), seguida pela presta&ccedil;&atilde;o de servi&ccedil;os (33,6%) e a agricultura (23,3%). Em 2004, foi estimado que a agricultura empregou 37% da for&ccedil;a de trabalho, enquanto a ind&uacute;stria e a presta&ccedil;&atilde;o de servi&ccedil;os empregaram os restantes 63%.<sup id="_ref&shy;cia&shy;kn_a" class="reference"><a href="#_note&shy;cia&shy;kn" title="">[14]</a></sup> As maiores ind&uacute;strias incluem produtos militares, constru&ccedil;&atilde;o de m&aacute;quinas, energia el&eacute;trica, produ&ccedil;&atilde;o qu&iacute;mica, minera&ccedil;&atilde;o, metalurgia, produ&ccedil;&atilde;o t&ecirc;xtil, processamento de alimentos e turismo.</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Crescimento anual do PIB.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </caption>&#10;<tr>&#10;<th>2000</th>&#10;<th>2001</th>&#10;<th>2002</th>&#10;<th>2003</th>&#10;<th>2004</th>&#10;<th>2005</th>&#10;<th>2006</th>&#10;<th>2007</th>&#10;<th>2008</th>&#10;<th>2009</th>&#10;<th>2010</th>&#10;<th>2011</th></tr>&#10;<tr>&#10;<td>1,3 %</td>&#10;<td>3,7 %</td>&#10;<td>1,2 %</td>&#10;<td>1,8 %</td>&#10;<td>2,2 %</td>&#10;<td>1,0 %</td>&#10;<td>1,6 %</td>&#10;<td>1,8 %</td>&#10;<td>3,7 %</td>&#10;<td>&shy;0,9 %</td>&#10;<td>&shy;0,5 %</td>&#10;<td>0,8 %</td></tr></table></div>&#10;</center></p>&#10;<p>Em 2011, de acordo com a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Agricultura_e_a_Alimenta%C3%A7%C3%A3o" id="w">FAO</a> a Coreia do Norte importou 8 000 toneladas de ma&ccedil;&atilde;s e 148 000 de milho para atender o consumo interno.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>  O pa&iacute;s tem importantes recursos naturais e &eacute; o 18&ordm; maior produtor de ferro e zinco do mundo, tendo a 22&ordf; maior reserva de carv&atilde;o do mundo. Tamb&eacute;m &eacute; o 15&ordf; maior produtor de fluorita e o 12&ordm; maior produtor de cobre e sal na &Aacute;sia. Outras maiores reservas naturais em produ&ccedil;&atilde;o incluem: chumbo, tungst&ecirc;nio, grafita, magnesita, ouro, pirita, fluorita, e energia hidr&aacute;ulica.<sup id="_ref&shy;cia&shy;kn_b" class="reference"><a href="#_note&shy;cia&shy;kn" title="">[14]</a></sup></p>&#10;<a id="Com%C3%A9rcio_exterior" name="Com%C3%A9rcio_exterior"></a><h2> Com&eacute;rcio exterior </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granja_de_Pollos_Hungju.jpg%7C245px%7Cthumb%7Cright" id="w">Granja coletiva, na prov&iacute;ncia norte&shy;coreana de [[Chagang]].</a></p>&#10;<p>A RPChina e a Coreia do Sul s&atilde;o os maiores doadores de alimentos da Coreia do Norte. Os Estados Unidos alegam que n&atilde;o doam alimentos devido &agrave; falta de supervis&atilde;o.<sup id="_ref&shy;assistance_a" class="reference"><a href="#_note&shy;assistance" title="">[17]</a></sup> Em 2005, a RPChina e a Coreia do Sul combinaram fornecer 1 milh&atilde;o de toneladas de alimentos, cada um contribuindo metade.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Para al&eacute;m da ajuda alimentar, a RPChina fornece uma estimativa de 80 a 90 % das importa&ccedil;&otilde;es de &oacute;leo da Coreia do Norte a &#34&semi;pre&ccedil;os amig&aacute;veis&#34&semi; que s&atilde;o nitidamente inferiores com pre&ccedil;o do mercado mundial.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em 19 de setembro de 2005, a Coreia do Norte prometeu ajuda combust&iacute;vel e v&aacute;rios outros incentivos n&atilde;o&shy;relacionados ao aliment&iacute;cio da Coreia do Sul, dos Estados Unidos, do Jap&atilde;o, da R&uacute;ssia, e da RPChina em troca de abandonar o programa de armamento nuclear e regressar ao <a href="http://en.wikipedia.org/wiki/Tratado_de_N%C3%A3o&shy;Prolifera%C3%A7%C3%A3o_de_Armas_Nucleares" id="w">Tratado de N&atilde;o&shy;Prolifera&ccedil;&atilde;o de Armas Nucleares</a>. Fornecendo alimentos em troca de abandonar programas de armamentos foi, historicamente, evitado pelos Estados Unidos para n&atilde;o ser visto como um &#34&semi;usar comida como uma arma&#34&semi;.<sup id="_ref&shy;cankor_a" class="reference"><a href="#_note&shy;cankor" title="">[20]</a></sup> A ajuda humanit&aacute;ria dos vizinhos da Coreia do Norte foi cortada, por vezes, para provocar a Coreia do Norte a retomar negocia&ccedil;&otilde;es. Por exemplo, a Coreia do Sul teve a &#34&semi;considera&ccedil;&atilde;o adiada&#34&semi; de 500 000 toneladas de arroz para o Norte em 2006, por&eacute;m a ideia de fornecer alimentos como um claro incentivo (em oposi&ccedil;&atilde;o em retomar a &#34&semi;ajuda humanit&aacute;ria em geral&#34&semi;) tem sido evitada.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> H&aacute; tamb&eacute;m rompimentos da ajuda devido ao roubo generalizado de vag&otilde;es usados pela RPChina para entregar ajuda alimentar.<sup id="_ref&shy;FT_a" class="reference"><a href="#_note&shy;FT" title="">[22]</a></sup></p>&#10;<p>Em julho de 2002, a Coreia do Norte come&ccedil;ou a experimentar o capitalismo privado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Industrial_de_Kaesong" id="w">Regi&atilde;o Industrial de Kaesong</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Um pequeno n&uacute;mero de outras &aacute;reas foram designadas como Regi&otilde;es Administrativas Especiais, incluindo <a href="http://en.wikipedia.org/wiki/Sin%C5%ADiju" id="w">Sinŭiju</a> junto com a <a href="http://en.wikipedia.org/wiki/Fronteira_China&shy;Coreia_do_Norte" id="w">fronteira China&shy;Coreia do Norte</a>. A RPChina e a Coreia do Sul s&atilde;o os maiores parceiros comerciais da Coreia do Norte, sendo que o com&eacute;rcio com a RPChina aumentou 15% a US$ 1,6 bilh&otilde;es em 2005, e o com&eacute;rcio com a Coreia do Sul aumento 50% a mais de 1 bilh&atilde;o pela primeira vez em 2005.<sup id="_ref&shy;cankor_b" class="reference"><a href="#_note&shy;cankor" title="">[20]</a></sup> &Eacute; relatado que o n&uacute;mero de telefones m&oacute;veis em Pyongyang passou de apenas 3 000 em 2002 para aproximadamente 20 000 durante o ano de 2004.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em junho de 2004, no entanto, os telefones m&oacute;veis tornaram&shy;se proibidos novamente.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Um pequeno n&uacute;mero de elementos capitalistas est&atilde;o gradualmente se espalhando da &aacute;rea experimental, incluindo cartazes de publicidades ao longo de certas estradas. Visitantes recentes reportaram que o com&eacute;rcio de fazendas cresceu em Kaesong e Pyongyang, bem como na fronteira RPChina&shy;Coreia do Norte, ignorando o sistema de racionamento de alimentos.</p>&#10;<p>Cada vez mais investimentos externos foram aceitos desde 2002.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em um evento chamado &#34&semi;incidente Pong Su&#34&semi;, em 2003, um navio de carga norte&shy;coreano, supostamente tentando contrabandear <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> da Austr&aacute;lia foi apreendido por oficiais australianos, refor&ccedil;ando suspeitas da Austr&aacute;lia e dos Estados Unidos de que Pyongyang se envolve no tr&aacute;fico internacional de drogas. O governo norte&shy;coreano negou qualquer envolvimento.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lake&shy;samilpo&shy;at&shy;geumgangsan.jpg%7C260px%7Cthumb%7Cleft" id="w">A [[Regi&atilde;o Tur&iacute;stica de Kumgang&shy;san]].</a></p>&#10;<p>O turismo na Coreia do Norte &eacute; organizado pela estatal Organiza&ccedil;&atilde;o de Turismo (<i>&#34&semi;Ryohaengsa&#34&semi;</i>). Cada grupo de viajantes bem como visitantes/turistas individuais s&atilde;o permanentemente acompanhados por um ou dois &#34&semi;guias&#34&semi;, que normalmente falam o idioma materno e o idioma do turista. Enquanto o turismo tem aumentado ao longo dos &uacute;ltimos anos, turistas de pa&iacute;ses ocidentais continuam poucos. A maioria dos turistas vem da RPChina, R&uacute;ssia e Jap&atilde;o. Cidad&atilde;os russos da parte asi&aacute;tica preferem a Coreia do Norte como um destino tur&iacute;stico devido aos relativos baixos pre&ccedil;os, falta de polui&ccedil;&atilde;o e o clima mais quente. Para cidad&atilde;os dos Estados Unidos e da Coreia do Sul, &eacute; praticamente imposs&iacute;vel obter um <a href="http://en.wikipedia.org/wiki/Visto" id="w">visto</a> para a Coreia do Norte. Exce&ccedil;&otilde;es a cidad&atilde;os estadunidenses s&atilde;o feitas para o <a href="http://en.wikipedia.org/wiki/Festival_Arirang" id="w">Festival Arirang</a> anualmente.</p>&#10;<p>Na &aacute;rea envolta das montanhas <a href="http://en.wikipedia.org/wiki/K%C5%ADmgangsan" id="w">Kŭmgangsan</a>, a companhia <a href="http://en.wikipedia.org/wiki/Hyundai" id="w">Hyundai</a> estabeleceu e opera uma &aacute;rea tur&iacute;stica especial. Tamb&eacute;m &eacute; poss&iacute;vel para sul&shy;coreanos e norte&shy;americanos viajar para esta &aacute;rea, por&eacute;m apenas em grupos organizados na Coreia do Sul. Uma regi&atilde;o administrativa especial conhecida como <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Tur%C3%ADstica_de_Kumgang&shy;san" id="w">Regi&atilde;o Tur&iacute;stica de Kumgang&shy;san</a> existe para este prop&oacute;sito. Viagens para esta regi&atilde;o foram temporariamente suspensas desde que uma mulher sul&shy;coreana, que passeava em uma zona militar foi morta a tiros por guardas da fronteira no final de 2008.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Fome" name="Fome"></a><h2> Fome </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Korean_peninsula_at_night.jpg%7C185px%7Cthumb%7Cright%7CFotografia_da_Pen%C3%ADnsula_Coreana_%C3%A0_noite%2C_tidas_atrav%C3%A9s_de_observa%C3%A7%C3%B5es_da_%5B%5BDefense_Meteorological_Satellite_Program" id="w">DMSP]]. A disparidade dos n&iacute;veis de ilumina&ccedil;&atilde;o &eacute; dita por alguns como indicador da diferen&ccedil;a em desenvolvimento energ&eacute;tico e econ&ocirc;mico entre o Norte e o Sul.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;.</a></p>&#10;<p>Na d&eacute;cada de 1990, a Coreia do Norte sofreu perturba&ccedil;&otilde;es econ&ocirc;micas significativas, incluindo uma s&eacute;rie de desastres naturais, uma m&aacute; gest&atilde;o econ&ocirc;mica e uma grave escassez de recursos, ap&oacute;s o colapso do <a href="http://en.wikipedia.org/wiki/Bloco_do_Leste" id="w">Bloco do Leste</a>. Isto resultou em um d&eacute;ficit de produ&ccedil;&atilde;o de gr&atilde;os de mais de 1 milh&atilde;o de toneladas do que o pa&iacute;s precisa para atender as exig&ecirc;ncias diet&eacute;ticas m&iacute;nimas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A fome da Coreia do Norte, conhecida como &#34&semi;Marcha &Aacute;rdua&#34&semi;, resultou em mortes de entre 300 000 e 800 000 norte&shy;coreanos por ano durante uma fome de tr&ecirc;s anos, atingindo em 1997, 2 milh&otilde;es de mortos, sendo &#34&semi;a maior estimativa poss&iacute;vel&#34&semi;.<sup id="_ref&shy;famine_a" class="reference"><a href="#_note&shy;famine" title="">[30]</a></sup> As mortes foram provavelmente causadas por doen&ccedil;as relacionadas &agrave; fome, como a <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>, a <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, e a diarreia, ao inv&eacute;s da <a href="http://en.wikipedia.org/wiki/Inani%C3%A7%C3%A3o" id="w">inani&ccedil;&atilde;o</a>.<sup id="_ref&shy;famine_b" class="reference"><a href="#_note&shy;famine" title="">[30]</a></sup></p>&#10;<p>Em 2006, a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> informou que um inqu&eacute;rito alimentar nacional realizado pelo governo norte&shy;coreano, o <a href="http://en.wikipedia.org/wiki/Programa_Alimentar_Mundial" id="w">Programa Alimentar Mundial</a>, e a <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a>, viu que 7% das crian&ccedil;as eram gravemente desnutridas&semi; 37% eram cronicamente desnutridas&semi; 23,4% eram abaixo do peso&semi; e uma dentre tr&ecirc;s m&atilde;es foram desnutridas e/ou an&ecirc;micas, como resultado do efeito prolongado da fome. A infla&ccedil;&atilde;o causada por algumas das reformas econ&ocirc;micas em 2002, incluindo a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Songun" id="w">pol&iacute;tica de Songun</a>, foi citada como causa do aumento dos pre&ccedil;os das comidas b&aacute;sicas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>A hist&oacute;ria da assist&ecirc;ncia japonesa &agrave; Coreia do Norte foi marcada por agita&ccedil;&otilde;es, a partir de uma larga comunidade de norte&shy;coreanos pro&shy;Pyongyang no Jap&atilde;o para indigna&ccedil;&atilde;o p&uacute;blica sobre o lan&ccedil;amento de um m&iacute;ssil norte&shy;coreano em 1998 e revela&ccedil;&otilde;es sobre sequestros de cidad&atilde;os japoneses.<sup id="_ref&shy;haggard_a" class="reference"><a href="#_note&shy;haggard" title="">[32]</a></sup> Em junho de 1995, um acordo foi alcan&ccedil;ado, em que ambos os pa&iacute;ses deveriam agir conjuntamente.<sup id="_ref&shy;haggard_b" class="reference"><a href="#_note&shy;haggard" title="">[32]</a></sup> A Coreia do Sul proporcionaria 150 000 MT de gr&atilde;os em sacos sem marca&ccedil;&atilde;o, e o Jap&atilde;o proporcionaria 150 000 MT gratuitamente e outros 150 000 em condi&ccedil;&otilde;es favor&aacute;veis.<sup id="_ref&shy;haggard_c" class="reference"><a href="#_note&shy;haggard" title="">[32]</a></sup> Em outubro de 1995 e janeiro de 1996, a Coreia do Norte novamente se aproximou do Jap&atilde;o para obter assist&ecirc;ncia. Nessas duas ocasi&otilde;es, as quais vieram em momentos cruciais na evolu&ccedil;&atilde;o da fome, a oposi&ccedil;&atilde;o da Coreia do Sul anulou suas promo&ccedil;&otilde;es.<sup id="_ref&shy;haggard_d" class="reference"><a href="#_note&shy;haggard" title="">[32]</a></sup> Iniciando em 1997, os Estados Unidos come&ccedil;ou a enviar ajuda alimentar &agrave; Coreia do Norte, atrav&eacute;s do Programa de Alimentar Mundial das Na&ccedil;&otilde;es Unidas, para combater a fome. Os envios atingiram, em 1999, cerca de 700 000 tons, fazendo dos Estados Unidos o maior doador externo para o pa&iacute;s na &eacute;poca. Sob a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, a ajuda foi drasticamente reduzida ano ap&oacute;s ano de 350 000 tons em 2001 para 40 000 em 2004.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> A administra&ccedil;&atilde;o de Bush recebeu duras cr&iacute;ticas por usar &#34&semi;comida como uma arma&#34&semi; durante conversas sobre o programa de armamento nuclear da Coreia do Norte, por&eacute;m insistiu que os crit&eacute;rios da Ag&ecirc;ncia de Desenvolvimento Internacional (USAID) eram os mesmos para todos os pa&iacute;ses e que a situa&ccedil;&atilde;o da Coreia do Norte &#34&semi;melhorou significativamente desde seu colapso em meados dos anos 1990&#34&semi;. A produ&ccedil;&atilde;o agricultural cresceu de cerca de 2,7 milh&otilde;es toneladas m&eacute;tricas em 1997 para 4,2 milh&otilde;es de toneladas m&eacute;tricas em 2004.<sup id="_ref&shy;assistance_b" class="reference"><a href="#_note&shy;assistance" title="">[17]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Coreia_do_Norte" id="w"> </a>&#10; </p></body></html>