<html><title>Culin&aacute;ria</title><body>&#10;<pre> </pre>&#10;<p> &#10; &#10;A <b>culin&aacute;ria</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> de <a href="http://en.wiktionary.org/wiki/Cozinhar">cozinhar</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, ou seja, confeccionar <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e foi evoluindo ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> dos <a href="http://en.wikipedia.org/wiki/Povo" id="w">povos</a> para tornar&shy;se parte da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> de cada um. A culin&aacute;ria est&aacute; invariavelmente associada &agrave; <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinha</a>, pois este &eacute; o local ideal para cozinhar. Os m&eacute;todos de culin&aacute;ria variam de regi&atilde;o para regi&atilde;o, n&atilde;o s&oacute; os <a href="http://en.wikipedia.org/wiki/Ingredientes" id="w">ingredientes</a>, como tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_culin%C3%A1rias" id="w">t&eacute;cnicas culin&aacute;rias</a> e os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Lista_de_utens%C3%ADlios_culin%C3%A1rios" id="w">utens&iacute;lios</a>. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Cataplana" id="w">cataplana</a> &eacute; um recipiente para cozinhar alimentos t&iacute;pico do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, equivalente &agrave; <a href="http://en.wikipedia.org/wiki/Tajine" id="w">tajine</a> de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. A <a href="http://en.wikipedia.org/wiki/Alheira_(culin%C3%A1ria)" id="w">alheira</a> de <a href="http://en.wikipedia.org/wiki/Mirandela" id="w">Mirandela</a> &eacute; um dos alimentos mais exclusivos da cozinha <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, enquanto no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os pratos t&iacute;picos incluem a <a href="http://en.wikipedia.org/wiki/Feijoada_brasileira" id="w">feijoada brasileira</a> e o <a href="http://en.wikipedia.org/wiki/Churrasco" id="w">churrasco</a>. O cozinheiro principal &eacute; normalmente conhecido como <i>chef</i>, assim reconhecido pela sua boa cozinha e dotes culin&aacute;rios. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinha</a> muitas vezes reflete outros aspectos da cultura, tais como a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> &ndash; a <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> de vaca &eacute; <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabu</a> entre os <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindus</a>, enquanto a de porco &eacute; proibida entre os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> e <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> &ndash; ou determinadas posi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a>, como o <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetarianismo</a> em que n&atilde;o s&atilde;o consumidos alimentos provenientes de animais ou oriundo de animais como leite e ovos para esse efeito.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a> <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> teve igualmente um grande impacto na forma como as pessoas se alimentam. Por exemplo, a maior incid&ecirc;ncia de pessoas trabalharem longe de <a href="http://en.wikipedia.org/wiki/Casa" id="w">casa</a> ou terem mais horas de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> levou ao surgimento da <a href="http://en.wikipedia.org/wiki/Comida_r%C3%A1pida" id="w">comida r&aacute;pida</a>&semi; por outro lado, a consci&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_alimentar" id="w">seguran&ccedil;a alimentar</a> e da <a href="http://en.wikipedia.org/wiki/Qualidade" id="w">qualidade</a> dos alimentos levou &agrave; cria&ccedil;&atilde;o de regras, por vezes na forma de <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a>, sobre a forma como os alimentos devem ser vendidos.</p>&#10;<p>Uma disciplina associada &agrave; culin&aacute;ria &eacute; a <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> que se ocupa, n&atilde;o do modo como os alimentos s&atilde;o preparados, mas principalmente no refinamento da sua apresenta&ccedil;&atilde;o. Outras disciplinas relacionadas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Dieta_(nutri%C3%A7%C3%A3o)" id="w">diet&eacute;tica</a>, que estudam os alimentos do ponto de vista da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> ou da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>.</p>&#10;<a id="Hist%C3%B3ria_da_culin%C3%A1ria" name="Hist%C3%B3ria_da_culin%C3%A1ria"></a><h2> Hist&oacute;ria da culin&aacute;ria </h2>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> humana, os alimentos eram vegetais ou animais ca&ccedil;ados para esse fim e consumidos crus. Posteriormente, com a descoberta do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, os alimentos passaram a ser <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinhados</a>, o que aumentou a sua digestibilidade, possibilitando o desenvolvimento org&acirc;nico do Homem.</p>&#10;<p>As descobertas da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> foram outros fatores que melhoraram, n&atilde;o s&oacute; a qualidade dos alimentos, mas tamb&eacute;m a sua quantidade. Finalmente, as t&eacute;cnicas de fertiliza&ccedil;&atilde;o do solo e do controle de <a href="http://en.wikipedia.org/wiki/Praga" id="w">pragas</a> e, mais recentemente, a modifica&ccedil;&atilde;o gen&eacute;tica dos animais e plantas de cultura, levaram a um maior rendimento na sua produ&ccedil;&atilde;o.</p>&#10;<p>A prepara&ccedil;&atilde;o dos alimentos teve uma hist&oacute;ria paralela a esta, com os desenvolvimentos <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gicos</a> modificando gradualmente as listas de utens&iacute;lios e t&eacute;cnicas  culin&aacute;rias.</p>&#10;<a id="Os_ingredientes" name="Os_ingredientes"></a><h2>Os ingredientes</h2>&#10;<p>Os tipos de ingredientes usados na alimenta&ccedil;&atilde;o humana dependem da sua disponibilidade local: o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> &eacute; um dos ingredientes b&aacute;sicos da culin&aacute;ria <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a> e <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">mediterr&acirc;nica</a>, enquanto na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>. No entanto, alguns produtos foram exportados das suas regi&otilde;es de origem, como a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, origin&aacute;ria dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, que se tornou num dos alimentos principais no norte da Europa, ou o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, origin&aacute;rio das regi&otilde;es norte do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, que &eacute; o alimento b&aacute;sico na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_oriental" id="w">&Aacute;frica oriental</a>.</p>&#10;<p>A expans&atilde;o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> que, na Europa, provavelmente come&ccedil;ou com as invas&otilde;es dos <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, e que se alargou com as viagens de <a href="http://en.wikipedia.org/wiki/Marco_Polo" id="w">Marco Polo</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, trouxe tamb&eacute;m novos ingredientes e <a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_culin%C3%A1rias" id="w">t&eacute;cnicas culin&aacute;rias</a>, como as <a href="http://en.wikipedia.org/wiki/Massas_aliment%C3%ADcias" id="w">massas aliment&iacute;cias</a> e o uso das <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a>.</p>&#10;<p>As esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> existentes em cada regi&atilde;o s&atilde;o tamb&eacute;m determinantes na <a href="http://en.wikipedia.org/wiki/Dieta_alimentar" id="w">dieta alimentar</a> dos povos.</p>&#10;<a id="As_t%C3%A9cnicas_e_utens%C3%ADlios_culin%C3%A1rios" name="As_t%C3%A9cnicas_e_utens%C3%ADlios_culin%C3%A1rios"></a><h2>As t&eacute;cnicas e utens&iacute;lios culin&aacute;rios</h2>&#10;<p>O primeiro &ndash; e ainda o principal &ndash; <a href="http://en.wikipedia.org/wiki/Lista_de_utens%C3%ADlios_culin%C3%A1rios" id="w">utens&iacute;lio</a> culin&aacute;rio foi a <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a>. Com ela, os nossos antepassados colhiam ou <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;avam</a> os <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> ou a <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebida</a> e os levavam &agrave; <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a>. Hoje ela serve para segurar os alimentos e os utens&iacute;lios e para deitar as importantes pitadas de sal ou outros <a href="http://en.wikipedia.org/wiki/Tempero" id="w">temperos</a>.</p>&#10;<p>Com a descoberta do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, o homem teve que inventar utens&iacute;lios para preparar a comida &ndash; pensa&shy;se que isso foi poss&iacute;vel com a descoberta da <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> &ndash; e apareceram as primeiras <a href="http://en.wikipedia.org/wiki/Panela" id="w">panelas</a> e recipientes para a &aacute;gua. Provavelmente a <a href="http://en.wikipedia.org/wiki/Cozedura" id="w">cozedura</a> simples dos alimentos em &aacute;gua mostrou a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a> animal que foi, mais tarde, refinada e usada para os <a href="http://en.wikipedia.org/wiki/Refogado" id="w">refogados</a> e <a href="http://en.wikipedia.org/wiki/Guisado" id="w">guisados</a> e depois para a <a href="http://en.wikipedia.org/wiki/Fritura" id="w">fritura</a>.</p>&#10;<p>Entretanto, outros utens&iacute;lios primitivos de cozinha foram pedras para cortar ou triturar os alimentos e paus para os mexer no fogo. Com a descoberta da <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, devem ter aparecido as primeiras <a href="http://en.wikipedia.org/wiki/Faca" id="w">facas</a> e <a href="http://en.wikipedia.org/wiki/Garfo" id="w">garfos</a> &ndash; as <a href="http://en.wikipedia.org/wiki/Colher" id="w">colheres</a> devem ter continuado por muito tempo a ser feitas de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>, como ainda se usam hoje.</p>&#10;<p>A fogueira para assar a <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> deve&shy;se ter transformado gradualmente nos atuais <a href="http://en.wikipedia.org/wiki/Fog%C3%A3o" id="w">fog&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Forno" id="w">fornos</a>. O forno permitiu a inven&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Assadura" id="w">assados</a>, mas s&oacute; depois da descoberta da agricultura deve ter sido descoberto o <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a>, os <a href="http://en.wikipedia.org/wiki/Bolo" id="w">bolos</a> e, depois da descoberta das <a href="http://en.wikipedia.org/wiki/Massa_(alimento)" id="w">massas aliment&iacute;cias</a>, os <a href="http://en.wikipedia.org/wiki/Pastel" id="w">past&eacute;is</a> e outros alimentos preparados no forno cobertos de massa, como o famoso <a href="http://en.wikipedia.org/wiki/Vol&shy;au&shy;vent" id="w">vol&shy;au&shy;vent</a> da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_de_Fran%C3%A7a" id="w">culin&aacute;ria de Fran&ccedil;a</a>.</p>&#10;<p>Entretanto, a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> provocou a cria&ccedil;&atilde;o de cozinhas industriais, bem diferentes das cozinhas coletivas dos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. E de alguns utens&iacute;lios industriais, como as <a href="http://en.wikipedia.org/wiki/Fritadeira" id="w">fritadeiras</a> gigantes, devem ter sido inventadas as vers&otilde;es dom&eacute;sticas, menores&semi; j&aacute; o <a href="http://en.wikipedia.org/wiki/Fog%C3%A3o_industrial" id="w">fog&atilde;o industrial</a> &eacute; uma vers&atilde;o moderna e ampliada do fog&atilde;o dom&eacute;stico. O <a href="http://en.wikipedia.org/wiki/Forno_de_micro&shy;ondas" id="w">forno de micro&shy;ondas</a> s&oacute; foi poss&iacute;vel com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_tecnol%C3%B3gica" id="w">revolu&ccedil;&atilde;o tecnol&oacute;gica</a>.</p>&#10;<a id="A_restaura%C3%A7%C3%A3o" name="A_restaura%C3%A7%C3%A3o"></a><h2>A restaura&ccedil;&atilde;o</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Kitchen_at_Delmonico%26%2339%3Bs%2C_1902.JPG%7Cthumb%7C250px%7Cesquerda" id="w">Cozinha de um restaurante americano em 1902.</a></p>&#10;<p>O restaurante (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>restaurant</i>) surgiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, num establecimento franc&ecirc;s que servia especificamente uma <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopa</a>. Antes de existirem restaurantes, o &uacute;nico local (excetuando&shy;se as pousadas e tavernas) onde se podia adquirir comida pronta para consumo fora de casa era a <a href="http://en.wikipedia.org/wiki/Cozinha_de_rua" id="w">cozinha de rua</a>. O primeiro restaurante como o conhecemos (com clientes escolhendo por&ccedil;&otilde;es individuais em um <a href="http://en.wikipedia.org/wiki/Card%C3%A1pio" id="w">card&aacute;pio</a>, aguardando em suas mesas, com hor&aacute;rios fixos ou n&atilde;o) foi a <i>&#34&semi;Grande Taverne de Londres&#34&semi;</i>, fundado em <a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a> por Antoine Beauvilliers, na rua de <a href="http://en.wikipedia.org/wiki/Richelieu" id="w">Richelieu</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, que permaneceu 20 anos sem rival.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sweden_road_sign_H6.svg%7Cright%7Cthumb%7C250px" id="w">S&iacute;mbolo universal indicativo de um restaurante.</a>&#10;Apesar das <a href="http://en.wikipedia.org/wiki/Pousada_(hotelaria)" id="w">pousadas</a> e <a href="http://en.wikipedia.org/wiki/Taverna" id="w">tavernas</a> serem conhecidas desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">antiguidade</a>, estes estabelecimentos eram voltados a viajantes e, em geral, o povo das suas cidades raramente se alimentavam l&aacute;. O restaurante se firmou na Fran&ccedil;a ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> destituir a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>, deixando um contingente de servi&ccedil;ais h&aacute;beis no trato com os <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, ao mesmo tempo em que muitos provincianos chegavam &agrave; cidade sem pessoas para cozinhar para elas, nem cartas de apresenta&ccedil;&atilde;o &agrave;s fam&iacute;lias locais. O encontro desses dois p&uacute;blicos deu origem ao h&aacute;bito de se fazer refei&ccedil;&otilde;es fora de casa. Neste per&iacute;odo, o<i>chef</i> <a href="http://en.wikipedia.org/wiki/Marie&shy;Antoine_Car%C3%AAme" id="w">Marie&shy;Antoine Car&ecirc;me</a>, segundo muitos o fundador da moderna <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_Fran%C3%A7a" id="w">culin&aacute;ria francesa</a>, prosperou, se tornando conhecido como o &#34&semi;cozinheiro dos reis e o rei dos cozinheiros&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:PikiWiki_Israel_7984_Gan&shy;Samuel_&shy;_in_the_kitchen_1979.jpg%7Cdireita" id="w">350px</a></p>&#10;<a id="A_culin%C3%A1ria_industrial" name="A_culin%C3%A1ria_industrial"></a><h2> A culin&aacute;ria industrial </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_alimentar" id="w">ind&uacute;stria alimentar</a> passou por v&aacute;rias fases at&eacute; ao presente, em que &eacute; poss&iacute;vel comprar <a href="http://en.wikipedia.org/wiki/Refei%C3%A7%C3%A3o" id="w">refei&ccedil;&otilde;es</a> j&aacute; preparadas e prontas para comer, n&atilde;o s&oacute; nos <a href="http://en.wikipedia.org/wiki/Supermercado" id="w">supermercados</a>, como nas v&aacute;rias cadeias de <a href="http://en.wikipedia.org/wiki/Comida_r%C3%A1pida" id="w">comida r&aacute;pida</a>.</p>&#10;<p>A prepara&ccedil;&atilde;o &#34&semi;industrial&#34&semi; de ingredientes para <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinhar</a> deve remontar aos primeiros tempos da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, em que o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> decidiu conservar produtos frescos que eram produzidos em quantidades maiores do que podiam ser consumidos, numa &eacute;poca do ano, enquanto noutra, os mesmos <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> faltavam. Provavelmente a primeira t&eacute;cnica de conserva&ccedil;&atilde;o de alimentos foi a secagem, que ainda hoje &eacute; extremamente importante, n&atilde;o s&oacute; nos pa&iacute;ses menos industrializados, mas principalmente naqueles em que a exporta&ccedil;&atilde;o de alimentos, como os <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a> e o <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, tem grande import&acirc;ncia na economia.</p>&#10;<p>Os {mosteiros} deram uma grande contribui&ccedil;&atilde;o &agrave; industrializa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Moderna</a>, n&atilde;o s&oacute; <a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%A3o" id="w">inventando</a> e vendendo grandes quantidades de <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria" id="w">doces</a>, <a href="http://en.wikipedia.org/wiki/Licor" id="w">licores</a> e conservas, mas tamb&eacute;m descobrindo a forma de preparar grandes quantidades de comida.</p>&#10;<p>Mas foi a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a> que permitiu o desenvolvimento de novas formas de preparar e conservar os alimentos. Por outro lado, a industrializa&ccedil;&atilde;o foi igualmente o fator que levou grande n&uacute;mero de pessoas a procurarem alimentos produzidos em s&eacute;rie, primeiro por trabalharem muitas vezes longe de casa, depois por ter promovido o crescimento duma classe m&eacute;dia que &ldquo;inventou&rdquo; o <a href="http://en.wikipedia.org/wiki/Campismo" id="w">campismo</a> como forma de <a href="http://en.wikipedia.org/wiki/Entretenimento" id="w">entretenimento</a>.</p>&#10;<a id="Culin%C3%A1rias_regionais" name="Culin%C3%A1rias_regionais"></a><h2> Culin&aacute;rias regionais </h2>&#10;<p>Lista de <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_por_pa%C3%ADs" id="w">Culin&aacute;ria por pa&iacute;s</a>.<br/>Cada <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> tem a sua <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> pr&oacute;pria que depende, n&atilde;o s&oacute; da mistura de <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a>, mas principalmente dos <a href="http://en.wikipedia.org/wiki/Ingredientes" id="w">ingredientes</a> dispon&iacute;veis. Al&eacute;m disso, a <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a> fez com que as t&eacute;cnicas e tradi&ccedil;&otilde;es culin&aacute;rias se mudassem de continente para continente, levando <a href="http://en.wikipedia.org/wiki/Receita" id="w">receitas</a>, ingredientes e utens&iacute;lios e fazendo com que os h&aacute;bitos alimentares, e logo culin&aacute;rios, se fossem evoluindo at&eacute; &agrave;s culin&aacute;rias regionais que existem no mundo.</p>&#10;<a id="Escritores_de_culin%C3%A1ria" name="Escritores_de_culin%C3%A1ria"></a><h2> Escritores de culin&aacute;ria </h2>&#10;<p>V&aacute;rios autores escreveram livros de c&uacute;lin&aacute;ria, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Ouro_Espanhol" id="w">S&eacute;culo de Ouro Espanhol</a> o livro <i>Arte de cozinha</i> pelo escritor espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Mart%C3%ADnez_Moti%C3%B1o" id="w">Francisco Mart&iacute;nez Moti&ntilde;o</a> foi um dos pilares da cozinha espanhola ainda que tivesse recorrido a receitas de diversas tend&ecirc;ncias: <a href="http://en.wikipedia.org/wiki/Italianas" id="w">italianas</a>, <a href="http://en.wikipedia.org/wiki/Flamengo" id="w">flamengas</a>, francesas, <a href="http://en.wikipedia.org/wiki/Galego" id="w">galegas</a>, mourisca (portuguesa) e pouco se preocupou com a cozinha popular espanhola. Muitas das receitas originais, e produtos utilizados, s&atilde;o hoje utilizados como as saladas, sopas, produtos feitos de farinha de trigo, condimentos, os m&eacute;todos de prepara&ccedil;&atilde;o, e a tradi&ccedil;&atilde;o de preparar alimentos respeitando o dia de &#39&semi;peixe&#39&semi;, dia de &#39&semi;carne&#39&semi;.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria" id="w"> </a></p></body></html>