<html><title>Rio Glomma</title><body>&#10;<p> &#10;O <b>rio Glomma</b> ou <b>Gl&aring;ma</b> &eacute; um rio do sul da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>. Lan&ccedil;a as suas &aacute;guas no <a href="http://en.wikipedia.org/wiki/Fiorde_de_Oslo" id="w">fiorde de Oslo</a>, junto &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Fredrikstad" id="w">Fredrikstad</a>, ap&oacute;s 604 km de percurso. &Eacute; o rio com maior extens&atilde;o n&atilde;o s&oacute; da Noruega como de toda a <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>, e possui centrais hidroel&eacute;tricas. Tem 698 m&sup3;/s de caudal m&eacute;dio, e a sua bacia hidrogr&aacute;fica abrange cerca de 42000 km&sup2;, ou seja, 13% do total do territ&oacute;rio da Noruega. Desagua em <a href="http://en.wikipedia.org/wiki/Fredrikstad" id="w">Fredrikstad</a> no <a href="http://en.wikipedia.org/wiki/Escagerraque" id="w">Escagerraque</a>, o estreito que liga o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a> ao <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>. </p>&#10;<p>O nome <i>Glomma</i> &eacute; usado nos condados de <a href="http://en.wikipedia.org/wiki/&Oslash;stfold" id="w">&Oslash;stfold</a> e <a href="http://en.wikipedia.org/wiki/Akershus" id="w">Akershus</a>. Nos condados de <a href="http://en.wikipedia.org/wiki/Hedmark" id="w">Hedmark</a> e <a href="http://en.wikipedia.org/wiki/S%C3%B8r&shy;Tr%C3%B8ndelag" id="w">S&oslash;r&shy;Tr&oslash;ndelag</a> o rio &eacute; chamado <i>Gl&aring;ma</i>. O nome &eacute; muito antigo e de significado desconhecido. H&aacute; v&aacute;rias localidades cujo nome prov&eacute;m deste rio, como <a href="http://en.wikipedia.org/wiki/Gl%C3%A5mdal" id="w">Gl&aring;mdal</a> e <a href="http://en.wikipedia.org/wiki/Gl%C3%A5mos" id="w">Gl&aring;mos</a>.</p>&#10;<a id="Percurso" name="Percurso"></a><h2> Percurso </h2>&#10;<p>O Glomma nasce no lago <a href="http://en.wikipedia.org/wiki/Aursunden" id="w">Aursunden</a>, perto de <a href="http://en.wikipedia.org/wiki/R%C3%B8ros" id="w">R&oslash;ros</a>, no condado de <a href="http://en.wikipedia.org/wiki/S%C3%B8r&shy;Tr%C3%B8ndelag" id="w">S&oslash;r&shy;Tr&oslash;ndelag</a> e percorre mais de 600 km at&eacute; ao <a href="http://en.wikipedia.org/wiki/Fiorde_de_Oslo" id="w">fiorde de Oslo</a>, desaguando em <a href="http://en.wikipedia.org/wiki/Fredrikstad" id="w">Fredrikstad</a>. Os seus principies afluentes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Vorma" id="w">Vorma</a>, que nasce no <a href="http://en.wikipedia.org/wiki/Lago_Mj%C3%B8sa" id="w">lago Mj&oslash;sa</a> e desagua no Glomma no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Nes_(Akershus)" id="w">Nes</a>, <a href="http://en.wikipedia.org/wiki/Akershus" id="w">Akershus</a>.</p>&#10;<p>Por passar por alguns dos locais mais ricos em floresta da Noruega, o rio fio historicamente sendo usado para transporte de troncos. A combina&ccedil;&atilde;o de um grande n&uacute;mero de mat&eacute;rias primas, a <a href="http://en.wikipedia.org/wiki/Energia_hidr%C3%A1ulica" id="w">energia hidr&aacute;ulica</a> e o f&aacute;cil transporte ao longo dos s&eacute;culos, alimentou a instala&ccedil;&atilde;o de ind&uacute;strias nas proximidades do rio. Algumas das ind&uacute;strias de fabrico e transforma&ccedil;&atilde;o de maior dimens&atilde;o da Noruega ficam perto da foz do Glomma, onde o fornecimento de madeira e a obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_hidroel%C3%A9trica" id="w">energia hidroel&eacute;trica</a> contam com excelentes instala&ccedil;&otilde;es portu&aacute;rias.</p>&#10;<p>Na parte superior do vale do Glomma, as explora&ccedil;&otilde;es ficam a cerca de 500 m de altitude, algo inferior &agrave; de <a href="http://en.wikipedia.org/wiki/Gudbrandsdal" id="w">Gudbrandsdal</a>, o que se reflete em clima mais frio. A vegeta&ccedil;&atilde;o arb&oacute;rea conta com bosques de <a href="http://en.wikipedia.org/wiki/B%C3%A9tula" id="w">b&eacute;tula</a>, elevando&shy;se at&eacute; aos 900 m de altitude em <a href="http://en.wikipedia.org/wiki/&Oslash;sterdal" id="w">&Oslash;sterdal</a>.</p>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Scandinavia&semi; An Introductory Geography, de Brian Fullerton y Alan Williams, Praeger Publishers, 1972. (em ingl&ecirc;s)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_da_Noruega" id="w">Glomma</a></p></body></html>