<html><title>Constitui&ccedil;&atilde;o portuguesa de 1976</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</b> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> (<b>CRP</b>) &eacute; a actual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa" id="w">constitui&ccedil;&atilde;o portuguesa</a>. Foi redigida pela <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte_(Portugal)" id="w">Assembleia Constituinte</a> eleita na sequ&ecirc;ncia das primeiras elei&ccedil;&otilde;es gerais livres no pa&iacute;s em <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, 1.&ordm; anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>. Os seus deputados deram os trabalhos por conclu&iacute;dos em <a href="http://en.wikipedia.org/wiki/2_de_Abril" id="w">2 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, data da sua aprova&ccedil;&atilde;o, tendo a Constitui&ccedil;&atilde;o entrado em vigor a 25 de Abril de 1976 &shy; na sua origem tinha forte pendor socializante, arrefecida por&eacute;m nas sucessivas revis&otilde;es constitucionais que adequaram Portugal aos princ&iacute;pios da economia de mercado vigentes no Velho Continente.&#10;<a href="http://en.wikipedia.org/wiki/File:Pal_s_bento_constituicao_1911.jpg%7Cthumb" id="w">Exemplar de 1911</a>&#10;At&eacute; ao momento, a Constitui&ccedil;&atilde;o de 1976, &eacute; a mais longa <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> portuguesa que alguma vez entrou em vigor, tendo mais de 32 000 palavras (na vers&atilde;o actual). Estando h&aacute; 37 anos em vigor e tendo recebido 7 revis&otilde;es constitucionais (em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>), a Constitui&ccedil;&atilde;o de 1976 j&aacute; sofreu mais revis&otilde;es constitucionais do que a <a href="http://en.wikipedia.org/wiki/Carta_Constitucional_portuguesa_de_1826" id="w">Carta Constitucional de 1826</a>, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> portuguesa que mais tempo esteve em vigor, durante 72 anos (a qual, com cerca de 7000 palavras na vers&atilde;o original, recebeu somente 4 revis&otilde;es).&#10;</p><a id="Parlamento_Unicamaral" name="Parlamento_Unicamaral"></a><h2>Parlamento Unicamaral</h2>&#10;<p>Ao inv&eacute;s do que sucedeu durante a maior parte do per&iacute;odo constitucional portugu&ecirc;s, o Parlamento &eacute; constitu&iacute;do apenas por uma c&acirc;mara, a Assembleia da Rep&uacute;blica.</p>&#10;<a id="Sistema_pol%C3%ADtico_e_elei%C3%A7%C3%B5es" name="Sistema_pol%C3%ADtico_e_elei%C3%A7%C3%B5es"></a><h2>Sistema pol&iacute;tico e elei&ccedil;&otilde;es</h2>&#10;&#10;<p>O sistema pol&iacute;tico portugu&ecirc;s baseia&shy;se no principio da <a href="http://en.wikipedia.org/wiki/Soberania_popular" id="w">soberania popular</a> (a ideia aqui &eacute; a de que o poder politico &eacute; legitimo atrav&eacute;s da vontade do povo). Este principio de soberania concretiza&shy;se atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>.</p>&#10;<p>Aqui, com o princ&iacute;pio da representatividade, a massa popular elege o seu representante.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> &eacute; eleita por uma legitimidade directa, ou seja, os deputados s&atilde;o eleitos directamente. J&aacute; o <a href="http://en.wikipedia.org/wiki/Governo_da_Rep%C3%BAblica_Portuguesa" id="w">Governo</a> &eacute; atrav&eacute;s de uma legitimidade indirecta, pois &eacute; formado indirectamente de acordo com o resultado das elei&ccedil;&otilde;es para a Assembleia da Rep&uacute;blica, onde vai encontrar a sua legitimidade (o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">Presidente da Rep&uacute;blica</a> convida para formar governo o partido que conseguiu eleger mais deputados, por&eacute;m, n&atilde;o h&aacute; nada que pro&iacute;ba o presidente de convidar outro partido para formar governo).</p>&#10;<a id="As_elei%C3%A7%C3%B5es" name="As_elei%C3%A7%C3%B5es"></a><h3>As elei&ccedil;&otilde;es</h3>&#10;&#10;<p>Princ&iacute;pios essenciais:</p>&#10;&#10;<ul>&#10;<li><b>O principio da universalidade</b> (todos t&ecirc;m o direito de votar e de serem eleitos, excepto em certas circunstancias, como n&atilde;o poder votar quem tem menos de 18 anos ou quem tem uma doen&ccedil;a psiqui&aacute;trica, e nem pode ser eleito quem acabar&aacute; por ter dois cargos ao mesmo tempo, ou por exemplo, n&atilde;o se pode ser presidente da republica antes dos 35 anos) Artigo 113.&ordm;</li></ul>&#10;&#10;<ul>&#10;<li><b>O principio de imediaticidade</b> (a ideia de que o sufr&aacute;gio tem que ser directo e imediato, ou seja, os votos t&ecirc;m que eleger directamente os indiv&iacute;duos que concorrem &agrave; elei&ccedil;&atilde;o)</li></ul>&#10;&#10;<ul>&#10;<li><b>O principio da liberdade de voto</b> (podemos votar em quem quisermos, e n&atilde;o podemos ser coagidos f&iacute;sica ou psicologicamente a votar em algum candidato. Votar &eacute; um dever c&iacute;vico e n&atilde;o jur&iacute;dico, ou seja, s&oacute; vota quem quer, e n&atilde;o &eacute; penalizado quem n&atilde;o for votar) Artigo 49&shy;2.&ordm;</li></ul>&#10;&#10;<ul>&#10;<li><b>O principio do voto secreto</b> (o voto &eacute; secreto, e n&atilde;o pode haver nenhum tipo de coa&ccedil;&atilde;o para a revela&ccedil;&atilde;o de quem vota em quem)</li></ul>&#10;&#10;<ul>&#10;<li><b>O principio da igualdade de voto</b> (todos os votos t&ecirc;m a mesma efic&aacute;cia jur&iacute;dica, t&ecirc;m que significar a mesma express&atilde;o num&eacute;rica e devem ter materialmente o mesmo valor, por exemplo, existe um certo n&uacute;mero de deputados eleitos por cada distrito, e mesmo que um distrito tenha apenas 10mil pessoas e outro tenha 1 milh&atilde;o de pessoas, o distrito com menos pessoas pode precisar de mil votos para eleger um deputado (10 deputados no total) e no distrito de 1 milh&atilde;o, ser necess&aacute;rio 100mil votos (10 deputados no total)&semi; os c&iacute;rculos eleitorais n&atilde;o podem ser mudados para beneficiar um partido),</li></ul>&#10;&#10;<ul>&#10;<li><b>O principio da periodicidade</b> (tem que haver elei&ccedil;&otilde;es peri&oacute;dicas pois existe a proibi&ccedil;&atilde;o dos mandatos vital&iacute;cios, e embora n&atilde;o haja um limite de mandatos, em alguns cargos, pode haver uma limita&ccedil;&atilde;o de mandatos sucessivos)</li></ul>&#10;&#10;<ul>&#10;<li><b>O principio da unicidade</b> (s&oacute; &eacute; permitido votar uma vez, ningu&eacute;m pode votar por outrem, e em casos estranhos, uma pessoa j&aacute; falecida n&atilde;o pode votar)</li></ul>&#10;<a id="Direito_de_peti%C3%A7%C3%A3o_%C3%A0_Assembleia_da_Rep%C3%BAblica" name="Direito_de_peti%C3%A7%C3%A3o_%C3%A0_Assembleia_da_Rep%C3%BAblica"></a><h2>Direito de peti&ccedil;&atilde;o &agrave; Assembleia da Rep&uacute;blica</h2>&#10;<p>A Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa consagra o direito a qualquer cidad&atilde;o, apresentando de forma colectiva ou individual, de peticionar perante os &oacute;rg&atilde;os de soberania ou quaisquer autoridades que devem responder &agrave; mesma em prazo razo&aacute;vel. </p>&#10;<p>Qualquer peti&ccedil;&atilde;o, para efeito de apresenta&ccedil;&atilde;o na Assembleia da Rep&uacute;blica, tem de ser assinada por pelo menos 2000 cidad&atilde;os e publicada em Di&aacute;rio da Assembleia da Rep&uacute;blica.</p>&#10;<a id="Direito_%C3%A0_sa%C3%BAde_(Art.%C2%BA_64.%C2%BA)" name="Direito_%C3%A0_sa%C3%BAde_(Art.%C2%BA_64.%C2%BA)"></a><h2>Direito &agrave; sa&uacute;de (Art.&ordm; 64.&ordm;)</h2>&#10;<p>Embora tenha havido altera&ccedil;&otilde;es legislativas no sentido de tornar a sa&uacute;de onerosa, a constitui&ccedil;&atilde;o na <b>al&iacute;nea a) do n.&ordm; 2 do art.&ordm; 64.&ordm;</b> refere que a sa&uacute;de deve ser universal e tendencialmente gratuita:</p>&#10;<p><i>&#34&semi;2. O direito &agrave; protec&ccedil;&atilde;o da sa&uacute;de &eacute; realizado:<br/>&#10;a) Atrav&eacute;s de um servi&ccedil;o nacional de sa&uacute;de universal e geral e, tendo em conta as condi&ccedil;&otilde;es econ&oacute;micas e sociais dos cidad&atilde;os, tendencialmente gratuito&semi;&#34&semi;</i></p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>Jorge Bacelar Gouveia, Manual de Direito Constitucional, I e II volumes, Almedina, Coimbra, 2011</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_Canotilho" id="w">Jos&eacute; Gomes Canotilho</a>, Direito constitucional e teoria da constitui&ccedil;&atilde;o, Almedina, Coimbra, 2004.</li>&#10;<li>Jorge Miranda, Manual de direito constitucional, em v&aacute;rios volumes.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Direito_constitucional" id="w">Direito constitucional</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.parlamento.pt/Legislacao/Paginas/ConstituicaoRepublicaPortuguesa.aspx" rel="nofollow" title="http://www.parlamento.pt/Legislacao/Paginas/ConstituicaoRepublicaPortuguesa.aspx">Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a></li>&#10;<li><a class="externallink" href="http://constituicaoparatodos.wordpress.com" rel="nofollow" title="http://constituicaoparatodos.wordpress.com">Constitui&ccedil;&atilde;o para Todos</a> (em formato blogue, dividido por categorias e com etiquetas&semi; em fase de publica&ccedil;&atilde;o)</li></ul>&#10;&#10;<p>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Constitui%C3%A7%C3%B5es_de_Portugal" id="w">C 1976</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1976_em_Portugal" id="w">Categoria:1976 em Portugal</a></p></body></html>