<html><title>Naomi Campbell</title><body>&#10;<p> &#10;<b>Naomi Campbell</b> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Supermodelo" id="w">modelo</a> e <a href="http://en.wikipedia.org/wiki/Ator" id="w">atriz</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>.</p>&#10;<p>Surgiu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> junto com outras <i>top models</i>, como <a href="http://en.wikipedia.org/wiki/Linda_Evangelista" id="w">Linda Evangelista</a>, <a href="http://en.wikipedia.org/wiki/Cindy_Crawford" id="w">Cindy Crawford</a>, <a href="http://en.wikipedia.org/wiki/Claudia_Schiffer" id="w">Claudia Schiffer</a>, <a href="http://en.wikipedia.org/wiki/Christy_Turlington" id="w">Christy Turlington</a>, <a href="http://en.wikipedia.org/wiki/Elle_MacPherson" id="w">Elle MacPherson</a>, <a href="http://en.wikipedia.org/wiki/Stephanie_Seymour" id="w">Stephanie Seymour</a>, <a href="http://en.wikipedia.org/wiki/Paulina_Poriskova" id="w">Paulina Poriskova</a>, <a href="http://en.wikipedia.org/wiki/Karen_Mulder" id="w">Karen Mulder</a> e <a href="http://en.wikipedia.org/wiki/Tyra_Banks" id="w">Tyra Banks</a>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Naomi Campbell iniciou a carreira de manequim aos 15 anos, quando foi descoberta no parque de <a href="http://en.wikipedia.org/wiki/Covent_Garden" id="w">Covent Garden</a> por um agente da <a href="http://en.wikipedia.org/wiki/Elite_Model" id="w">Elite Model</a> estadunidense, <a href="http://en.wikipedia.org/wiki/John_Casablancas" id="w">John Casablancas</a>. Quando passava nas imedia&ccedil;&otilde;es da prestigiada escola de arte <a href="http://en.wikipedia.org/wiki/Italia_Conti" id="w">Italia Conti</a> onde Naomi aprendia dan&ccedil;a cl&aacute;ssica, Casablancas n&atilde;o p&ocirc;de deixar de reparar na beleza da jovem que misturava tra&ccedil;os jamaicanos e chineses.<sup id="_ref&shy;racabrasil.uol.com.br_a" class="reference"><a href="#_note&shy;racabrasil.uol.com.br" title="">[1]</a></sup> Come&ccedil;ou a&iacute; a sua mete&oacute;rica ascens&atilde;o at&eacute; a fama, que levou um grande impulso em agosto de 1986, ao aparecer na capa da vers&atilde;o brit&acirc;nica da revista de moda <a href="http://en.wikipedia.org/wiki/Elle" id="w">Elle</a>. Mudou&shy;se ent&atilde;o para Paris, com o intuito de desenvolver a sua imagem. </p>&#10;<p>Em 1988, quando j&aacute; era muito solicitada por diversos costureiros, como <a href="http://en.wikipedia.org/wiki/Versace" id="w">Versace</a> (o seu maior impulsionador) e <a href="http://en.wikipedia.org/wiki/Ralph_Lauren" id="w">Ralph Lauren</a>, foi a primeira mulher negra a aparecer nas capas das revistas <a href="http://en.wikipedia.org/wiki/Vogue_(revista)" id="w">Vogue</a> francesa e inglesa e ainda na <a href="http://en.wikipedia.org/wiki/TIME_(revista)" id="w">TIME</a>. Mudou&shy;se no ano seguinte para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, onde passou a viver, n&atilde;o demorando muito tempo a aparecer na capa da Vogue norte&shy;americana. Em 2008 surpreendeu ao posar com os seios &agrave; mostra para a edi&ccedil;&atilde;o de dezembro da Vogue russa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 1991, surgiu junto com <a href="http://en.wikipedia.org/wiki/Eva_Herzigova" id="w">Eva Herzigova</a> numa campanha para a marca <a href="http://en.wikipedia.org/wiki/Guess" id="w">Guess</a>.</p>&#10;<p>Em 1992, gravou com o cantor <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> o videoclipe da m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/In_The_Closet" id="w">In The Closet</a>&#34&semi;.</p>&#10;<p>A marca de pneus <a href="http://en.wikipedia.org/wiki/Pirelli" id="w">Pirelli</a>, que todos os anos escolhe uma <i>top model</i> para ilustrar os seus famosos calend&aacute;rios, optou por Campbel em 1995. Nesse mesmo ano, a modelo inglesa gravou um CD intitulado &#34&semi;Babywoman&#34&semi;, que vendeu mais de um milh&atilde;o de c&oacute;pias.<sup id="_ref&shy;racabrasil.uol.com.br_b" class="reference"><a href="#_note&shy;racabrasil.uol.com.br" title="">[1]</a></sup> Ainda em 1995 lan&ccedil;ou o livro <i>Swan</i>, que conta uma hist&oacute;ria de suspense envolvendo cinco manequins e as suas viagens &agrave; volta do mundo. Publicou tamb&eacute;m um livro ilustrado com as suas melhores fotos, cujos lucros revertem para a <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a> da <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a>. Campbell contribuiu igualmente, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, com fundos para a constru&ccedil;&atilde;o de jardins de inf&acirc;ncia em pa&iacute;ses pobres.</p>&#10;<p>Em 1997 foi dispensada da fun&ccedil;&atilde;o de porta&shy;voz de uma associa&ccedil;&atilde;o de prote&ccedil;&atilde;o de direitos dos animais, depois de ter vestido uma pe&ccedil;a de roupa em pele numa passagem de modelos em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>.</p>&#10;<p>Em 2002, desfilou para <a href="http://en.wikipedia.org/wiki/Jean_Paul_Gaultier" id="w">Jean Paul Gaultier</a> no espet&aacute;culo que o costureiro apresentou depois da despedida oficial de <a href="http://en.wikipedia.org/wiki/Yves_Saint_Laurent" id="w">Yves Saint Laurent</a>. A manequim desfilou com as m&atilde;os nos seios desnudados. Nesse ano, juntamente com as <i>top models</i> <a href="http://en.wikipedia.org/wiki/Elle_Macpherson" id="w">Elle Macpherson</a> e <a href="http://en.wikipedia.org/wiki/Claudia_Schiffer" id="w">Claudia Schiffer</a>, tornou&shy;se s&oacute;cia da cadeia de restaurantes &#34&semi;Fashion Caf&eacute;&#34&semi;.</p>&#10;<p>Campbell apareceu em v&aacute;rios <i><a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipes</a></i> de artistas famosos: aos 7 anos fez uma ponta em <a href="http://en.wikipedia.org/wiki/Is_this_Love%3F" id="w">Is this Love?</a> de <a href="http://en.wikipedia.org/wiki/Bob_Marley" id="w">Bob Marley</a>&semi; em 1982, apareceu sapateando em <a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Tumble_4_Ya" id="w">I&#39&semi;ll Tumble 4 Ya</a>, da banda <a href="http://en.wikipedia.org/wiki/Culture_Club" id="w">Culture Club</a>&semi; em 1990, em <a href="http://en.wikipedia.org/wiki/Freedom_90" id="w">Freedom 90</a>, de <a href="http://en.wikipedia.org/wiki/George_Michael" id="w">George Michael</a> e em 1992, em <a href="http://en.wikipedia.org/wiki/In_the_Closet" id="w">In the Closet</a>, de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> e <a href="http://en.wikipedia.org/wiki/Erotica" id="w">Erotica</a>, de <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>.</p>&#10;<p>Naomi Campbell foi colocada na 6&ordf; posi&ccedil;&atilde;o na lista das <b>20 modelos&shy;&iacute;cones</b>, publicada pelo site <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <i>Models.com</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> Naomi Campbell deu uma entrevista emocionante a <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na qual chorou v&aacute;rias vezes, relembrando seus 25 anos de carreira.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Atualmente mora em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.</p>&#10;<a id="Esc%C3%A2ndalos" name="Esc%C3%A2ndalos"></a><h2> Esc&acirc;ndalos </h2>&#10;<p>Naomi j&aacute; deu mostras de ter temperamento dif&iacute;cil e explosivo, o que a levou a ser despedida da ag&ecirc;ncia Elite por alegada falta de profissionalismo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/21_de_fevereiro" id="w">21 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> Campbell foi expulsa da <a href="http://en.wikipedia.org/wiki/Loja_Voyage" id="w">loja Voyage</a>, em Londres, depois de gritar com os empregados, que demoraram para abrir a porta para ela. Ela teve que sair da loja de roupas, exclusiva para s&oacute;cios, depois de dizer aos empregados que eles deveriam t&ecirc;&shy;la reconhecido imediatamente, abrindo&shy;lhe a porta mais r&aacute;pido.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a atriz <a href="http://en.wikipedia.org/wiki/Yvonee_Scio" id="w">Yvonee Scio</a> deu queixa &agrave; pol&iacute;cia de que Naomi Campbell, at&eacute; ent&atilde;o sua melhor amiga, a agrediu por usar um vestido igual ao dela. Yvonne declarou &agrave; pol&iacute;cia que foi hospitalizada com um corte na boca e v&aacute;rias contus&otilde;es, ap&oacute;s Naomi ter lhe dado socos e chutes no hotel Eden, em Roma (It&aacute;lia). Devido ao ataque, Scio perdeu v&aacute;rios trabalhos at&eacute; ter o rosto recuperado dos machucados.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> Campbell foi detida no centro de Londres por agredir a psic&oacute;loga que lhe dava assist&ecirc;ncia no seu tratamento contra a toxicodepend&ecirc;ncia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi declarada culpada pela Corte Criminal de Manhattan (Manhattan Criminal Court) por agredir com um celular a sua empregada, Ana Scolavino, em seu apartamento, em Nova Iorque. A briga ocorreu em mar&ccedil;o de 2006 e foi motivada pela demora da empregada em achar uma cal&ccedil;a. Os promotores disseram que o celular atingiu a cabe&ccedil;a da mulher, abrindo um corte, que exigiu alguns pontos. Naomi disse que n&atilde;o tinha a inten&ccedil;&atilde;o de machucar a empregada, mas teve que pagar as despesas m&eacute;dicas de US$ 363 da ex&shy;empregada, fazer servi&ccedil;os comunit&aacute;rios durante cinco dias e assistir a sess&otilde;es de terapia para controlar a raiva.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, aos 37 anos, foi presa no terminal 5 do aeroporto internacional de <a href="http://en.wikipedia.org/wiki/Heathrow" id="w">Heathrow</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e libertada no dia seguinte, depois de pagar fian&ccedil;a.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Havia ficado irritada, devido ao extravio de uma mala e agrediu dois policiais, aos quais chegou a chutar e cuspir, pelo que acabou sendo algemada. Em 20 de junho de 2008, o magistrado determinou que Campbell deveria cumprir 200 horas de servi&ccedil;os comunit&aacute;rios e pagar uma indeniza&ccedil;&atilde;o de 200 <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras</a> (R$ 634) a cada um dos dois policiais agredidos. Disse o juiz Peter Yiacoumi: <i>&shy;Embora tenhamos aceitado que a perda de sua mala a irritou, seu comportamento posterior n&atilde;o pode ser justificado</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Por causa desse incidente, foi banida do <a href="http://en.wikipedia.org/wiki/Show" id="w">show</a> de 90 anos do <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a> <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a>, ocorrido em 27 de junho de 2008 no <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a>, em Londres. Ele ficou desapontado com sua pris&atilde;o, principalmente porque ela estava usando um bon&eacute; de beisebol com o n&uacute;mero 46664 na ocasi&atilde;o. 46664, foi o n&uacute;mero de identifica&ccedil;&atilde;o do ex&shy;presidente sul&shy;africano durante seus 27 anos de pris&atilde;o sob o regime do <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a> na pris&atilde;o da ilha de Robben.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, Naomi Campbel fugiu da pol&iacute;cia ap&oacute;s agredir o chofer em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, por acreditar que ele ajudava o namorado dela, o empres&aacute;rio Vladislav Doronin, a encobrir poss&iacute;veis trai&ccedil;&otilde;es dele.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Pouco depois, o motorista, Miodrag Mejdina, emitiu um comunicado no qual dizia que teve &#34&semi;uma discuss&atilde;o com Naomi Campbell&#34&semi; e que &#34&semi;reagiu de forma exagerada&#34&semi;, jogando a culpa da briga em si mesmo.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Naomi_Campbell_no_Brasil" name="Naomi_Campbell_no_Brasil"></a><h2> Naomi Campbell no Brasil </h2>&#10;<p>Em abril de 2000, a edi&ccedil;&atilde;o brasileira da revista <a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a> dedicou seis p&aacute;ginas &agrave; supermodelo (p.&#160&semi;156&shy;161), que a partir de ent&atilde;o esteve diversas vezes no Brasil.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, dia 28 de janeiro, assistiu ao encerramento do primeiro dia da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Fashion_Week" id="w">S&atilde;o Paulo Fashion Week</a>, no Pavilh&atilde;o da Bienal, no parque do <a href="http://en.wikipedia.org/wiki/Ibirapuera" id="w">Ibirapuera</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> No dia 31 do mesmo m&ecirc;s participou de um ensaio na quadra da <a href="http://en.wikipedia.org/wiki/GRES_Portela" id="w">Portela</a>, escola de samba do grupo especial do Rio de Janeiro.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> No dia 4 de fevereiro, em S&atilde;o Paulo, participou de um desfile beneficente promovido pelo estilista Ocimar Versolato, sendo essa a primeira vez que desfilou no Brasil.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Nessa mesma &eacute;poca foi entrevistada por <a href="http://en.wikipedia.org/wiki/J%C3%B4_Soares" id="w">J&ocirc; Soares</a> em seu programa.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, no dia 1 de julho, entrou duas vezes na passarela da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Fashion_Week" id="w">S&atilde;o Paulo Fashion Week</a>, vestida com mai&ocirc;s da marca Rosa Ch&aacute;, sendo muito aplaudida. Dentre as personalidades presentes ao desfile estava a cantora <a href="http://en.wikipedia.org/wiki/Sandy" id="w">Sandy</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, no dia 31 de janeiro, desfilou novamente na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Fashion_Week" id="w">S&atilde;o Paulo Fashion Week</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, no dia 8 de fevereiro, durante o Carnaval, participou com  do desfile da Portela no <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo" id="w">Samb&oacute;dromo</a> do Rio de Janeiro, em cima do segundo carro aleg&oacute;rico da escola.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Em 2002 j&aacute; havia ocorrido o convite da Portela para Naomi desfilar na escola, mas a modelo teve que faltar ao compromisso assumido publicamente por ter uma audi&ecirc;ncia marcada na Suprema Corte de Justi&ccedil;a em Londres no dia do desfile.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> No dia 21 de maio, na Fran&ccedil;a, visitou o navio&shy;veleiro Cisne Branco da Marinha Brasileira, ancorado em Cannes.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em novembro foi capa da revista <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_Brasil" id="w">Ra&ccedil;a Brasil</a> (edi&ccedil;&atilde;o 92).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, no dia 17 de janeiro, veio ao Rio de Janeiro para a festa de anivers&aacute;rio de seu guru espiritual, Tuca Francchini, na casa da socialite Ariadne Coelho, na Barra da Tijuca. Durante a sua estada, foi convidada pelo prefeito <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Maia" id="w">C&eacute;sar Maia</a> para ser a embaixadora oficial da cidade do Rio de Janeiro mundo afora.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> No dia seguinte partiu de volta a Paris.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> passou o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> em Salvador (BA). No dia 1 de fevereiro, sexta&shy;feira, ela viu a sa&iacute;da do bloco afro Il&ecirc; Ayi&ecirc;. No s&aacute;bado (2), esteve no camarote de Daniela Mercury e, no domingo (3), foi coroada pelo bloco Cortejo Afro. Na madrugada do dia 5 visitou o camarote Expresso 2222, de Gilberto Gil.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> No dia 24 foi internada no <a href="http://en.wikipedia.org/wiki/Hospital_S%C3%ADrio&shy;Liban%C3%AAs" id="w">Hospital S&iacute;rio&shy;Liban&ecirc;s</a> em S&atilde;o Paulo para a retirada de um cisto no ov&aacute;rio. A opera&ccedil;&atilde;o ocorreu no dia 25 e a modelo recebeu alta no dia 29, deixando o hospital por volta das 17 horas, a bordo de um helic&oacute;ptero.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Em meados de abril voltou ao Brasil para participar de uma campanha contra a dengue no Rio de Janeiro, mas foi impedida de doar sangue por ter se operado em fevereiro.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Em <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> p&ocirc;s novamente os p&eacute;s no Brasil, quando lan&ccedil;ou a grife de roupas <a href="http://en.wikipedia.org/wiki/Naomi_284" id="w">Naomi 284</a> pela <a href="http://en.wikipedia.org/wiki/Daslu" id="w">Daslu</a> e foi entrevistada pela segunda vez por J&ocirc; Soares . A entrevista, feita em ingl&ecirc;s e gravada em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> no <a href="http://en.wikipedia.org/wiki/Programa_do_J%C3%B4" id="w">Programa do J&ocirc;</a>, foi ao ar na madrugada do dia 28.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Nessa entrevista Naomi disse adorar comida brasileira, como churrasco e feijoada. Tamb&eacute;m foram exibidas fotografias de encontros dela com <a href="http://en.wikipedia.org/wiki/Hugo_Chavez" id="w">Hugo Chavez</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_In%C3%A1cio_Lula_da_Silva" id="w">Lu&iacute;s In&aacute;cio Lula da Silva</a> e <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> esteve em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> em ocasi&atilde;o de um show do cantor brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> esteve na cidade  de <a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> para participar do casamento do empres&aacute;rio Felipe Nabuco com a modelo Carla Luque em uma est&acirc;ncia da regi&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Exatamente um ano depois, em abril de 2014, ela voltou ao Brasil para participar do Baile de Gala da AmfAR 2014, realizado no dia 4 na casa do empres&aacute;rio Dinho Diniz, localizada no bairro do Jardim Am&eacute;rica, em S&atilde;o Paulo.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>Naomi Campbell j&aacute; namorou: o pugilista <a href="http://en.wikipedia.org/wiki/Mike_Tyson" id="w">Mike Tyson</a>&semi;<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> o cantor <a href="http://en.wikipedia.org/wiki/Usher" id="w">Usher</a> em 2005, por tr&ecirc;s meses&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> o ator brasileiro <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Marone" id="w">S&eacute;rgio Marone</a>, tamb&eacute;m em 2005&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> o empres&aacute;rio italiano Flavio Briatore, chefe da escuderia <a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, 19 anos mais velho que ela (o caso terminou quando o milion&aacute;rio teve uma crise de ci&uacute;me por causa do rapper <a href="http://en.wikipedia.org/wiki/Puff_Daddy" id="w">Puff Daddy</a>, em frente &agrave; boate <i>Billionaire</i> em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>,  estapeou Naomi)&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> o ator <a href="http://en.wikipedia.org/wiki/Robert_De_Niro" id="w">Robert De Niro</a>, 26 anos mais velho,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> e o empres&aacute;rio brasileiro <a href="http://en.wikipedia.org/wiki/Marcus_Elias" id="w">Marcus Elias</a>, da <a href="http://en.wikipedia.org/wiki/Parmalat" id="w">Parmalat</a>, de fevereiro a mar&ccedil;o de 2008.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Atualmente namora o <a href="http://en.wikipedia.org/wiki/Oligarca" id="w">oligarca</a> russo Vladislav Doromin, cuja fortuna &eacute; avaliada em 2 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>. A modelo conheceu o oligarca em maio de 2008, durante o <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Cannes" id="w">Festival de Cinema de Cannes</a>. Conhecidos da supermodelo disseram que ela se apaixonou &agrave; primeira vista.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/The_Chiffy_Kids:_All_in_a_Good_Cause" id="w">The Chiffy Kids: All in a Good Cause</a>, Children&#39&semi;s FilmFoundation, 1978</p>&#10;<p><a href="http://en.wikipedia.org/wiki/The_Chiffy_Kids:_Slimderella" id="w">The Chiffy Kids: Slimderella</a>, Children&#39&semi;s Film Foundation, 1978</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Quest_for_Fire" id="w">Quest for Fire</a>, Twentieth Century&shy;Fox, 1982</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pink_Floyd_&shy;_The_Wall" id="w">Pink Floyd &shy; The Wall</a>, Metro&shy;Goldwyn&shy;Mayer/United Artists, 1982</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cool_As_Ice" id="w">Cool As Ice</a>, Universal, 1991 (com <a href="http://en.wikipedia.org/wiki/Vanilla_Ice" id="w">Vanilla Ice</a>)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/The_Night_We_Never_Met" id="w">The Night We Never Met</a>, Miramax, 1993</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pret&shy;a&shy;Porter" id="w">Pret&shy;a&shy;Porter</a> ou <a href="http://en.wikipedia.org/wiki/Ready_to_Wear" id="w">Ready to Wear</a>, Miramax, 1994</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Catwalk" id="w">Catwalk</a> (documentary), Arrow, 1995</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Miami_Rhapsody" id="w">Miami Rhapsody</a>, Buena Vista, 1995</p>&#10;<p><a href="http://en.wikipedia.org/wiki/To_Wong_Foo%2C_Thanks_for_Everything!_Julie_Newmar" id="w">To Wong Foo, Thanks for Everything! Julie Newmar</a>, Universal, 1995</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Unzipped" id="w">Unzipped</a>, Miramax, 1995</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Girl_6" id="w">Girl 6</a>, Twentieth Century&shy;Fox, 1996</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Invasion_of_Privacy" id="w">Invasion of Privacy</a>, Trimark, 1996</p>&#10;<p><a href="http://en.wikipedia.org/wiki/An_Alan_Smithee_Film:_Burn_Hollywood_Burn" id="w">An Alan Smithee Film: Burn Hollywood Burn</a>, Buena Vista, 1997</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Beautopia" id="w">Beautopia</a> (documentary), Film Manufacturers/Fox Lorber/Hit &#38&semi; Run Productions, 1998</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Trippin%26%2339%3B" id="w">Trippin&#39&semi;</a>, October Films, 1999</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Prisoner_of_Love" id="w">Prisoner of Love</a>, Sterling Home Entertainment, 1999</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Destinazione_Verna" id="w">Destinazione Verna</a>, 2000</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Black_and_White_(2000)" id="w">Black and White</a>, Screen Gems, 2000</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ali_G_Indahouse" id="w">Ali G Indahouse</a>, Universal Focus, 2002</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fat_Slags" id="w">Fat Slags</a>, Entertainment Film Distributors, 2004</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Karma" id="w">Karma</a>, Confessions and Holi, 2006</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Go_Go_Tales" id="w">Go Go Tales</a>, 2006</p>&#10;<p><a href="http://en.wikipedia.org/wiki/The_Call" id="w">The Call</a> (2006)<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li></li></ul><a id="References" name="References"></a><h2> References </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;racabrasil.uol.com.br">&uarr&semi; <a href="#_ref&shy;racabrasil.uol.com.br_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;racabrasil.uol.com.br_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.sidneyrezende.com/noticia/84661+naomi+campbell+chora+durante+entrevista+para+oprah+winfreyinserir" rel="nofollow" title="http://www.sidneyrezende.com/noticia/84661+naomi+campbell+chora+durante+entrevista+para+oprah+winfreyinserir">fonte aqui</a></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jb.com.br/cultura/noticias/2009/01/13/elton&shy;john&shy;e&shy;naomi&shy;campbell&shy;se&shy;encontram&shy;em&shy;sao&shy;paulo/" rel="nofollow" title="http://www.jb.com.br/cultura/noticias/2009/01/13/elton&shy;john&shy;e&shy;naomi&shy;campbell&shy;se&shy;encontram&shy;em&shy;sao&shy;paulo/">http://www.jb.com.br/cultura/noticias/2009/01/13/elton&shy;john&shy;e&shy;naomi&shy;campbell&shy;se&shy;encontram&shy;em&shy;sao&shy;paulo/</a></li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> <a class="externallink" href="http://wp.clicrbs.com.br/milenafischer/2013/04/13/naomi&shy;campbell&shy;luciano&shy;huck&shy;e&shy;outras&shy;celebridades&shy;chegam&shy;a&shy;pelotas&shy;para&shy;casamento/" rel="nofollow" title="http://wp.clicrbs.com.br/milenafischer/2013/04/13/naomi&shy;campbell&shy;luciano&shy;huck&shy;e&shy;outras&shy;celebridades&shy;chegam&shy;a&shy;pelotas&shy;para&shy;casamento/">http://wp.clicrbs.com.br/milenafischer/2013/04/13/naomi&shy;campbell&shy;luciano&shy;huck&shy;e&shy;outras&shy;celebridades&shy;chegam&shy;a&shy;pelotas&shy;para&shy;casamento/</a></li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ofuxico.com.br/noticias&shy;sobre&shy;famosos/naomi&shy;campbell&shy;aparece&shy;linda&shy;em&shy;tapete&shy;vermelho&shy;de&shy;baile&shy;de&shy;gala/2014/04/04&shy;199790.html" rel="nofollow" title="http://www.ofuxico.com.br/noticias&shy;sobre&shy;famosos/naomi&shy;campbell&shy;aparece&shy;linda&shy;em&shy;tapete&shy;vermelho&shy;de&shy;baile&shy;de&shy;gala/2014/04/04&shy;199790.html">http://www.ofuxico.com.br/noticias&shy;sobre&shy;famosos/naomi&shy;campbell&shy;aparece&shy;linda&shy;em&shy;tapete&shy;vermelho&shy;de&shy;baile&shy;de&shy;gala/2014/04/04&shy;199790.html</a></li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> <a class="externallink" href="http://opovo.uol.com.br/opovo/colunas/babado/457863.html" rel="nofollow" title="http://opovo.uol.com.br/opovo/colunas/babado/457863.html">http://opovo.uol.com.br/opovo/colunas/babado/457863.html</a></li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www1.folha.uol.com.br/folha/ilustrada/ult90u378201.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/ilustrada/ult90u378201.shtml">http://www1.folha.uol.com.br/folha/ilustrada/ult90u378201.shtml</a></li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li></ol></body></html>