<html><title>Furac&atilde;o Catarina</title><body>&#10;<p> </p>&#10;<p><b>Furac&atilde;o Catarina</b> &eacute; um dos v&aacute;rios nomes informais para um <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_do_Atl%C3%A2ntico_Sul" id="w">ciclone tropical do Atl&acirc;ntico Sul</a> que atingiu a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o sul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no final de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. A tempestade se desenvolveu a partir de um <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclone extratropical</a> de <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_meteorol%C3%B3gica_de_superf%C3%ADcie" id="w">n&uacute;cleo&shy;frio</a> praticamente estacion&aacute;rio em <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a>. Quase uma semana depois, no dia <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a>, a perturba&ccedil;&atilde;o remanescente seguiu para leste&shy;sudeste, mas em <a href="http://en.wikipedia.org/wiki/22_de_mar%C3%A7o" id="w">22 de mar&ccedil;o</a>, a forma&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Crista_(meteorologia)" id="w">crista</a> de alta press&atilde;o deixou o sistema novamente quase estacion&aacute;rio. A perturba&ccedil;&atilde;o estava numa regi&atilde;o com excelentes condi&ccedil;&otilde;es meteorol&oacute;gicas, com baixo <a href="http://en.wikipedia.org/wiki/Cisalhamento_do_vento" id="w">cisalhamento do vento</a> e com a <a href="http://en.wikipedia.org/wiki/Temperatura_da_superf%C3%ADcie_do_mar" id="w">temperatura da superf&iacute;cie do mar</a> acima da m&eacute;dia. A combina&ccedil;&atilde;o dos dois levou a uma lenta transi&ccedil;&atilde;o do sistema de um <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclone extratropical</a> para um <a href="http://en.wikipedia.org/wiki/Ciclone_subtropical" id="w">ciclone subtropical</a> em <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a>. A tempestade continuou a obter <a href="http://en.wikipedia.org/wiki/Ciclog%C3%AAnese_tropical" id="w">caracter&iacute;sticas tropicais</a> e se tornou uma tempestade tropical no dia seguinte, enquanto os ventos se intensificavam gradativamente. A tempestade atingiu <a href="http://en.wikipedia.org/wiki/Vento_m%C3%A1ximo_sustentado" id="w">ventos m&aacute;ximos sustentados</a> <small> </small> de at&eacute; 180&#160&semi;km/h, definido como de categoria 2 na <a href="http://en.wikipedia.org/wiki/Escala_de_furac%C3%B5es_de_Saffir&shy;Simpson" id="w">escala de furac&otilde;es de Saffir&shy;Simpson</a>, em <a href="http://en.wikipedia.org/wiki/26_de_mar%C3%A7o" id="w">26 de mar&ccedil;o</a>. Neste dia o ciclone ganhou informalmente o nome &#34&semi;Catarina&#34&semi; e tamb&eacute;m foi o primeiro ciclone tropical a ser registrado oficialmente no Atl&acirc;ntico Sul. &#10;As condi&ccedil;&otilde;es excepcionalmente favor&aacute;veis, extremamente incomuns no Atl&acirc;ntico Sul, persistiram e continuaram, e Catarina continuou a se intensificar, atingido o seu pico de intensidade com ventos de at&eacute; 180&#160&semi;km/h em 28 de mar&ccedil;o. O centro da tempestade atingiu a costa mais tarde naquele dia, na altura entre as cidades de <a href="http://en.wikipedia.org/wiki/Passo_de_Torres" id="w">Passo de Torres</a> e <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Gaivota" id="w">Balne&aacute;rio Gaivota</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. O Catarina se enfraqueceu rapidamente sobre terra firme e dissipou&shy;se no dia seguinte.</p>&#10;<p>Pelo Catarina ter se formado numa regi&atilde;o que nunca, (de acordo com registros confi&aacute;veis) tinha registrado a presen&ccedil;a de ciclones tropicais antes, os danos foram muito severos. Apesar de ser um evento meteorol&oacute;gico sem precedentes, as autoridades brasileiras tomaram as devidas a&ccedil;&otilde;es e alertaram a popula&ccedil;&atilde;o para a chegada da tempestade. A popula&ccedil;&atilde;o acatou os alertas e avisos e deixaram suas resid&ecirc;ncias ou decidiram enfrentar a tempestade seguros em suas casas. O Catarina destruiu cerca de 1.500 resid&ecirc;ncias e danificou outras 40.000. Os preju&iacute;zos econ&ocirc;micos foram grandes, especialmente na agricultura de banana, onde 85% da produ&ccedil;&atilde;o foram perdidos, e de arroz, onde 40% das planta&ccedil;&otilde;es foram perdidos. Apesar da inexist&ecirc;ncia de uma estrutura de alertas e avisos de ciclones tropicais, apenas tr&ecirc;s pessoas morreram e outras 75 ficaram feridas devido aos efeitos de Catarina no Brasil, n&uacute;mero considerado bastante baixo em compara&ccedil;&atilde;o a outros pa&iacute;ses afetados por ciclones tropicais. O preju&iacute;zos econ&ocirc;micos causados pelo Catarina chegaram a 350 milh&otilde;es de d&oacute;lares.</p>&#10;<a id="Hist%C3%B3ria_meteorol%C3%B3gica" name="Hist%C3%B3ria_meteorol%C3%B3gica"></a><h2>Hist&oacute;ria meteorol&oacute;gica</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catarina_2004_track.png%7Cthumb%7C250px%7Cleft" id="w">Caminho da tempestade.</a></p>&#10;<p>Uma perturba&ccedil;&atilde;o formou&shy;se ao longo do dia 19 de mar&ccedil;o de 2004, na costa do sul do Brasil, e deslocou&shy;se a leste&shy;sudeste, at&eacute; o dia 22 de mar&ccedil;o, quando uma crista ao seu sudeste manteve estacion&aacute;rio. Com ventos excepcionalmente favor&aacute;veis incomum no n&iacute;vel superior e m&eacute;dio acima, as &aacute;guas do litoral estavam ligeiramente quentes, a temperatura da &aacute;gua estava entre 24&shy;26 &deg;C, ele desenvolveu gradualmente, assemelhando&shy;se uma <a href="http://en.wikipedia.org/wiki/Tempestade_Subtropical" id="w">Tempestade Subtropical</a> durante o dia 24 de mar&ccedil;o. Localizado a 1.010&#160&semi;km a leste&shy;sudeste de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, ele dirigia&shy;se lentamente para o oeste, e apareceu para se tornar uma tempestade tropical em 25 de Mar&ccedil;o. </p>&#10;<p>Uma tempestade compacta, continuou dirigindo&shy;se para o oeste, enquanto progressivamente se intensificava. A estrutura da tempestade continuou a melhorar e, devido a uma determinada caracter&iacute;stica do olho mostrando em sat&eacute;lites, a tempestade estava decidido a atingir a for&ccedil;a equivalente a furac&atilde;o em 26 de mar&ccedil;o. Um jornal brasileiro indicava um furac&atilde;o amea&ccedil;ando Santa Catarina. &#34&semi; Em parte devido a este t&iacute;tulo, a tempestade foi oficialmente nomeada de Catarina.&#34&semi; Ela continuou a encontrar condi&ccedil;&otilde;es favor&aacute;veis, tendo atingido ventos de at&eacute; 180&#160&semi;km / h durante a manh&atilde; do dia 27, o que tornou a tempestade o equivalente a um furac&atilde;o de categoria 2 na escala Saffir&shy;Simpson.</p>&#10;<p>O Furac&atilde;o atingiu o litoral sul de Santa Catarina e nordeste do Rio Grande do Sul com ventos de at&eacute; 180&#160&semi;km/h durante a noite. O Catarina se dissipou rapidamente sobre a terra, nas condi&ccedil;&otilde;es normais de um ciclone tropical</p>&#10;<a id="Previs%C3%A3o" name="Previs%C3%A3o"></a><h3>Previs&atilde;o</h3>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, os climatologistas que trabalham com o <a href="http://en.wikipedia.org/wiki/Supercomputador" id="w">supercomputador</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> chamado <i><a href="http://en.wikipedia.org/wiki/Earth_Simulator" id="w">Earth Simulator</a></i>, constataram que o aumento do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, devido ao aumento da concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, provocaria o aparecimento de furac&otilde;es no Atl&acirc;ntico Sul.</p>&#10;<a id="Preparativos" name="Preparativos"></a><h3>Preparativos</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cyclone_Catarina_from_the_ISS_on_March_26_2004.JPG%7Cthumb%7C250px" id="w">Furac&atilde;o Catarina visto da [[EEI]] em 26 de mar&ccedil;o de 2004.</a> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27</a> e <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a popula&ccedil;&atilde;o ao sul do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e a popula&ccedil;&atilde;o ao nordeste do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, ambos no Brasil, foram alertadas para o fato de que se aproximava um ciclone. O que ningu&eacute;m imaginava &eacute; que este seria o primeiro furac&atilde;o historicamente registrado no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>.  Apesar da incerteza no futuro da tempestade, as autoridades brasileiras tomaram as medidas adequadas para garantir a seguran&ccedil;a dos moradores que viviam no litoral. A evacua&ccedil;&atilde;o foi executada com &ecirc;xito para os numerosos residentes ao longo da costa, embora algumas pessoas decidiram enfrentar a tempestade em suas pr&oacute;prias casas.</p>&#10;<a id="Rara_Forma%C3%A7%C3%A3o" name="Rara_Forma%C3%A7%C3%A3o"></a><h2>Rara Forma&ccedil;&atilde;o</h2>&#10;<p>Em virtude de seu car&aacute;ter in&eacute;dito e da complexidade na sua forma&ccedil;&atilde;o, houve muita pol&ecirc;mica quanto &agrave; classifica&ccedil;&atilde;o. Posteriormente, durante o Workshop sobre o Fen&ocirc;meno Catarina realizado nos dias <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28</a> e <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> no <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais</a> (INPE), os cientistas chegaram a um consenso, classificando o Catarina como um furac&atilde;o na sua fase final, com rajadas de ventos de at&eacute; 180&#160&semi;km/h.<sup id="_ref&shy;Catarina_a" class="reference"><a href="#_note&shy;Catarina" title="">[1]</a></sup> </p>&#10;<p>Pesquisadores do <a href="http://en.wikipedia.org/wiki/Grupo_de_Estudo_de_Desastres_Naturais" id="w">Grupo de Estudo de Desastres Naturais</a> (GEDN) da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Catarina" id="w">Universidade Federal de Santa Catarina</a> que realizaram observa&ccedil;&otilde;es &#34&semi;in loco&#34&semi; em Bal. Arroio do Silva (SC) durante a passagem do furac&atilde;o, tamb&eacute;m verificaram que as caracter&iacute;sticas do Catarina eram t&iacute;picas de um furac&atilde;o. Por exemplo, a temperatura no &#34&semi;olho&#34&semi; era bem mais elevada do que nas bordas (parede de nuvens) e a press&atilde;o em seu n&uacute;cleo era extremamente baixa. Al&eacute;m disso, os pesquisadores tamb&eacute;m estimaram os ventos mais fortes em torno de 180&#160&semi;km/h. Com base na avalia&ccedil;&atilde;o dos danos foi poss&iacute;vel estabelecer de forma mais precisa a intensidade do Catarina, que segundo a escala Saffir&shy;Simpson, corresponde a um furac&atilde;o de categoria 3, com ventos sustenidos de 178&#160&semi;km/h a 210&#160&semi;km/h. Mas, devido a falta de precis&atilde;o, estabeleceu&shy;se o furac&atilde;o Catarina como categoria 2.</p>&#10;<a id="Impactos" name="Impactos"></a><h2>Impactos</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cyclone_Catarina_landfall2004.jpg%7Cleft%7Cthumb" id="w">Ciclone Catarina na costa.</a></p>&#10;<p>Normalmente ocorre com os ciclones tropicais, o Catarina trouxe enchentes. O furac&atilde;o danificou no m&iacute;nimo 40.000 casas e 1.500 foram completamente destru&iacute;das. 85% do cultivo da banana e 40% da cultura de arroz tamb&eacute;m foram perdidos. Os danos totais foram estimados em U$ 350 milh&otilde;es de d&oacute;lares. Ele tamb&eacute;m matou pelo menos tr&ecirc;s pessoas e feriu pelo menos 75. Pelo menos 2.000 pessoas ficaram desabrigadas ap&oacute;s a tempestade. Em Passo de Torres, muitos estaleiros foram destru&iacute;dos, pois eles n&atilde;o foram projetados para suportar as diferen&ccedil;as de press&atilde;o causadas pelos ventos de Catarina. Os principais danos relatados foram telhados destru&iacute;dos neste munic&iacute;pio. As &aacute;reas rurais (campos de milho, banana, arroz) receberam os maiores danos. Os produtores de arroz conseguiram recuperar parcialmente suas perdas, pois tinham colhido antes que o Catarina atingisse a costa. </p>&#10;<p>No total mais de 100.000 resid&ecirc;ncias foram danificadas em consequ&ecirc;ncia do Catarina. Desses, 993 desabaram completamente. No setor comercial foi ligeiramente melhor, pois s&oacute; 2.274 edif&iacute;cios foram danificados e 472 desmoronaram. Entretanto, 397 edif&iacute;cios p&uacute;blicos foram danificados e tr&ecirc;s foram destru&iacute;dos. Estes s&atilde;o respons&aacute;veis por 26% do total de edif&iacute;cios da regi&atilde;o, e danos &agrave; propriedade de 29 milh&otilde;es de reais (valores em 2004). Quatro quintos das casas danificadas tiveram algum tipo de falha ou colapso do telhado. A maioria dos danos foi atribu&iacute;da &agrave; baixa qualidade da constru&ccedil;&atilde;o&semi; nas resid&ecirc;ncias de tijolo normalmente faltavam vigas, colunas, gesso etc. O extremo nordeste do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e as cidades do sul de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> foram as mais afetadas.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>  </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.inpe.br/crs/geodesastres/conteudo/artigos/Marcelino&shy;etal_2005_Impacto_Furacao_Catarina.pdf" rel="nofollow" title="http://www.inpe.br/crs/geodesastres/conteudo/artigos/Marcelino&shy;etal_2005_Impacto_Furacao_Catarina.pdf">http://www.inpe.br/crs/geodesastres/conteudo/artigos/Marcelino&shy;etal_2005_Impacto_Furacao_Catarina.pdf</a></li>&#10;<li><a class="externallink" href="http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais/furacaoCatarina.jsp&#38&semi;tipo=tempo" rel="nofollow" title="http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais/furacaoCatarina.jsp&#38&semi;tipo=tempo">http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais/furacaoCatarina.jsp&#38&semi;tipo=tempo</a></li>&#10;<li><a class="externallink" href="http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais.jsp&#38&semi;tipo=tempo" rel="nofollow" title="http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais.jsp&#38&semi;tipo=tempo">http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais.jsp&#38&semi;tipo=tempo</a></li>&#10;<li>&#34&semi;The nameless hurricane&#34&semi;: <a class="externallink" href="http://science.nasa.gov/headlines/y2004/02apr_hurricane.htm" rel="nofollow" title="http://science.nasa.gov/headlines/y2004/02apr_hurricane.htm">http://science.nasa.gov/headlines/y2004/02apr_hurricane.htm</a></li>&#10;<li><a class="externallink" href="http://www.apolo11.com/furacao_catarina.php" rel="nofollow" title="http://www.apolo11.com/furacao_catarina.php">http://www.apolo11.com/furacao_catarina.php</a></li>&#10;<li>Anima&ccedil;&atilde;o 1 (CIRAM): <a class="externallink" href="http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais/furacaoCatarina.jsp&#38&semi;tipo=tempo" rel="nofollow" title="http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais/furacaoCatarina.jsp&#38&semi;tipo=tempo">http://ciram.epagri.sc.gov.br/portal/website/index.jsp?url=jsp/tempo/topEspeciais/furacaoCatarina.jsp&#38&semi;tipo=tempo</a></li>&#10;<li>Anima&ccedil;&atilde;o 2 (USP): <a class="externallink" href="http://master.iag.usp.br/imagens/Catarina/anima_recorte.php" rel="nofollow" title="http://master.iag.usp.br/imagens/Catarina/anima_recorte.php">http://master.iag.usp.br/imagens/Catarina/anima_recorte.php</a></li>&#10;<li>Anima&ccedil;&atilde;o 3 (USP&shy;INPE): <a class="externallink" href="http://master.iag.usp.br/imagens/Catarina/anima_INPE.php" rel="nofollow" title="http://master.iag.usp.br/imagens/Catarina/anima_INPE.php">http://master.iag.usp.br/imagens/Catarina/anima_INPE.php</a></li>&#10;<li>Anima&ccedil;&atilde;o 4 (NOAA): <span class="image"><img alt="http://www.ncdc.noaa.gov/img/climate/research/2004/mar/catarina&shy;large.gif" rel="nofollow" src="http://www.ncdc.noaa.gov/img/climate/research/2004/mar/catarina&shy;large.gif" /></span></li>&#10;<li>Anima&ccedil;&atilde;o 5 (POPA.COM.BR): <a class="externallink" href="http://www.popa.com.br/meteorologia/catarina_video.htm" rel="nofollow" title="http://www.popa.com.br/meteorologia/catarina_video.htm">http://www.popa.com.br/meteorologia/catarina_video.htm</a></li>&#10;<li>O Ciclone Catarina : <a class="externallink" href="http://www.popa.com.br/imagens/03&shy;04/catarina.htm" rel="nofollow" title="http://www.popa.com.br/imagens/03&shy;04/catarina.htm">http://www.popa.com.br/imagens/03&shy;04/catarina.htm</a></li></ul>&#10;<a id="Temperatura_na_superf%C3%ADcie_do_mar" name="Temperatura_na_superf%C3%ADcie_do_mar"></a><h3> Temperatura na superf&iacute;cie do mar </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="https://www.mar.mil.br/dhn/chm/meteo/prev/tsm/tsm.htm" rel="nofollow" title="https://www.mar.mil.br/dhn/chm/meteo/prev/tsm/tsm.htm">https://www.mar.mil.br/dhn/chm/meteo/prev/tsm/tsm.htm</a> Litoral do Brasil</li>&#10;<li><span class="image"><img alt="http://www.ssec.wisc.edu/data/sst/latest_sst.gif" rel="nofollow" src="http://www.ssec.wisc.edu/data/sst/latest_sst.gif" /></span> Global</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ciclones_tropicais_no_Oceano_Atl%C3%A2ntico" id="w">Catarina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclones_tropicais_de_categoria_2" id="w">Catarina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desastres_naturais_no_Rio_Grande_do_Sul" id="w">Categoria:Desastres naturais no Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desastres_naturais_em_Santa_Catarina" id="w">Categoria:Desastres naturais em Santa Catarina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:2004_no_Brasil" id="w">Categoria:2004 no Brasil</a></p>&#10;<p> </p></body></html>