<html><title>Ant&oacute;nio de Almeida Santos</title><body>&#10;<p> &#10;<b>Ant&oacute;nio de Almeida Santos</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GCC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">GCL</a></small> (<a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a_(Seia)" id="w">Cabe&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Seia" id="w">Seia</a>, <a href="http://en.wikipedia.org/wiki/15_de_Fevereiro" id="w">15 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jurista" id="w">jurista</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Passou a inf&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Vide" id="w">Vide</a>, terra natural do pai. Aos dezoito anos ingressou na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Coimbra" id="w">Faculdade de Direito da Universidade de Coimbra</a>, onde se licenciou, em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>. Foi (e &eacute;) int&eacute;rprete do canto e da guitarra de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, devendo&shy;se&shy;lhe umas conhecidas <i>Varia&ccedil;&otilde;es em r&eacute; menor</i>. Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> fixou&shy;se em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> onde exerceu a <a href="http://en.wikipedia.org/wiki/Advocacia" id="w">advocacia</a>, durante mais de vinte anos. Na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a> (actual <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>) pertenceu ao Grupo dos Democratas de Mo&ccedil;ambique. Por duas vezes foi candidato &agrave;s elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional" id="w">Assembleia Nacional</a>, em listas da Oposi&ccedil;&atilde;o Democr&aacute;tica e viu, em ambos os casos, anulada a sua candidatura por acto da Administra&ccedil;&atilde;o Colonial<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>Regressou a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> ap&oacute;s o <a href="http://en.wikipedia.org/wiki/25_de_Abril_de_1974" id="w">25 de Abril de 1974</a>, a convite do ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Sp%C3%ADnola" id="w">Ant&oacute;nio de Sp&iacute;nola</a>. Iniciou ent&atilde;o uma proeminente carreira pol&iacute;tica &mdash; foi Ministro da Coordena&ccedil;&atilde;o Interterritorial dos <a href="http://en.wikipedia.org/wiki/I_Governo_Provis%C3%B3rio" id="w">I</a>, <a href="http://en.wikipedia.org/wiki/II_Governo_Provis%C3%B3rio" id="w">II</a>, <a href="http://en.wikipedia.org/wiki/III_Governo_Provis%C3%B3rio" id="w">III</a> e <a href="http://en.wikipedia.org/wiki/IV_Governo_Provis%C3%B3rio" id="w">IV</a> Governos Provis&oacute;rios e Ministro da Comunica&ccedil;&atilde;o Social do <a href="http://en.wikipedia.org/wiki/VI_Governo_Provis%C3%B3rio" id="w">VI Governo Provis&oacute;rio</a>&semi; Ministro da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a>, no <a href="http://en.wikipedia.org/wiki/I_Governo_Constitucional" id="w">I Governo Constitucional</a>, altura em que aderiu ao <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">Partido Socialista</a>&semi; foi Ministro&shy;Adjunto do Primeiro&shy;Ministro, no <a href="http://en.wikipedia.org/wiki/II_Governo_Constitucional" id="w">II Governo Constitucional</a>&semi; desempenhou um papel determinante na revis&atilde;o constitucional de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, que erradicou o <a href="http://en.wikipedia.org/wiki/Conselho_da_Revolu%C3%A7%C3%A3o" id="w">Conselho da Revolu&ccedil;&atilde;o</a>&semi; foi Ministro de Estado e dos Assuntos Parlamentares, no Governo do <a href="http://en.wikipedia.org/wiki/Bloco_Central" id="w">Bloco Central</a>, de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>&semi; cabe&ccedil;a&shy;de&shy;lista &agrave;s elei&ccedil;&otilde;es legislativas de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, pelo <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">PS</a>, derrotado por <a href="http://en.wikipedia.org/wiki/Cavaco_Silva" id="w">Cavaco Silva</a>&semi; participou, de novo, na revis&atilde;o constitucional de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>&semi; membro do Secretariado Nacional do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">PS</a>, a partir de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>&semi; presidente da <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> e membro do <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_portugu%C3%AAs" id="w">Conselho de Estado</a>, de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> a <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. Foi Presidente do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">Partido Socialista</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> a <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> e desde o Congresso do PS de Setembro desse ano, &eacute; Presidente Honor&aacute;rio.</p>&#10;<p>&Eacute; autor de mais de uma dezena de livros, incluindo ensaios jur&iacute;dicos. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, publicou <i>Quase Mem&oacute;rias</i>, uma autobiografia em dois volumes, grande parte da qual dedicada ao processo de descoloniza&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Neste livro, avan&ccedil;a uma explica&ccedil;&atilde;o para a mudan&ccedil;a de atitude de <a href="http://en.wikipedia.org/wiki/Samora_Machel" id="w">Samora Machel</a> (que conheceu de perto) em rela&ccedil;&atilde;o aos portugueses. Com efeito, &eacute; quase consensualmente admitido que uma das principais raz&otilde;es do colapso da economia mo&ccedil;ambicana ap&oacute;s a independ&ecirc;ncia foi a partida precipitada da maioria dos cerca de 200 000 portugueses residentes em Mo&ccedil;ambique nas v&eacute;speras do 25 de Abril de 1974, e que esse &ecirc;xodo ter&aacute; sido provocado por uma mudan&ccedil;a brusca de atitude por parte de Samora Machel. O governo de transi&ccedil;&atilde;o que iria dirigir Mo&ccedil;ambique entre o acordo de cessar&shy;fogo (assinado a 7 de setembro de 1974 em <a href="http://en.wikipedia.org/wiki/Lusaca" id="w">Lusaca</a> pelo governo provis&oacute;rio portugu&ecirc;s e pela <a href="http://en.wikipedia.org/wiki/Frelimo" id="w">Frelimo</a>) e a independ&ecirc;ncia (prevista para 25 de junho do ano seguinte) tinha&shy;se mostrado bastante conciliador. O primeiro&shy;ministro, Joaquim Chissano (que se tornaria presidente da Rep&uacute;blica depois da morte de Machel, doze anos mais tarde), conseguiu convencer a maior parte dos brancos de que somente os que tivessem graves responsabilidades nas p&aacute;ginas mais sombrias da &eacute;poca colonial poderiam recear o governo da Frelimo. Ora, um m&ecirc;s antes da independ&ecirc;ncia, ou seja, em meados de maio de 1975, Samora Machel entrou em Mo&ccedil;ambique pela fronteira norte, vindo da <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, e encetou um p&eacute;riplo com destino &agrave; capital, situada no extremo sul, aonde deveria chegar na v&eacute;spera da independ&ecirc;ncia. Ao longo dessa viagem, inflamava literalmente as massas com os seus discursos, nos quais n&atilde;o cessava de repisar os aspetos mais odiosos e humilhantes do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> (na perspetiva dos colonizados). O mal&shy;estar instalou&shy;se progressivamente entre a comunidade portuguesa, numerosos membros da qual decidiram ir refazer a vida noutras paragens.</p>&#10;<p>Almeida Santos d&aacute; a seguinte explica&ccedil;&atilde;o para esta aparentemente inusitada hostilidade: o presidente da Frelimo teria sido muito afetado por dois epis&oacute;dios de viol&ecirc;ncia, o primeiro dos quais causado por um levantamento na capital, com tomada das instala&ccedil;&otilde;es do R&aacute;dio Clube de Mo&ccedil;ambique, na sequ&ecirc;ncia da assinatura do acordo de Lusaca de 7 de setembro de 1974, que previa a concess&atilde;o exclusiva do poder ao movimento nacionalista: este levantamento foi dirigido pela FICO (Frente Integracionista de Continuidade Ocidental), um movimento maioritariamente branco ao qual se tinham aliado dissidentes da Frelimo e outros membros da comunidade negra que n&atilde;o viam com bons olhos a instaura&ccedil;&atilde;o de um regime de partido &uacute;nico em nome da Frelimo. Como repres&aacute;lia, eclodiram ent&atilde;o motins sangrentos nos bairros negros da cidade e, durante v&aacute;rios dias, milhares de habitantes, sobretudo portugueses, foram barbaramente massacrados por apoiantes da Frelimo. O segundo epis&oacute;dio de viol&ecirc;ncia ocorreu poucas semanas mais tarde, a 21 de outubro de 1974, na sequ&ecirc;ncia de uma querela entre comandos portugueses e guerrilheiros da Frelimo, provocando tamb&eacute;m motins sangrentos nos bairros de maioria negra, com o assassinato de dezenas de brancos. Segundo Almeida Santos, Machel ter&shy;se&shy;ia possivelmente convencido de que a presen&ccedil;a de uma numerosa comunidade portuguesa em Mo&ccedil;ambique constituiria sempre uma fonte de instabilidade e uma amea&ccedil;a potencial contra o poder da Frelimo. A isso ter&shy;se&shy;iam juntado as press&otilde;es da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, para com quem a Frelimo tinha contra&iacute;do uma pesada d&iacute;vida, sobretudo pol&iacute;tica, e que teria interesse em se desembara&ccedil;ar dos portugueses a fim de melhor exercer a sua influ&ecirc;ncia a todos os n&iacute;veis. </p>&#10;<p>Ora, se os epis&oacute;dios de viol&ecirc;ncia tinham ocorrido no in&iacute;cio do per&iacute;odo de transi&ccedil;&atilde;o (o primeiro eclodira mesmo antes da entrada em fun&ccedil;&otilde;es do governo presidido por Joaquim Chissano), a Frelimo teria, portanto, tomado a decis&atilde;o de correr com os portugueses no pr&oacute;prio momento em que o primeiro&shy;ministro Chissano, por ela nomeado, parecia encoraj&aacute;&shy;los a ficarem.</p>&#10;<p>No livro <i>Que Nova Ordem Mundial?</i>, de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, Almeida Santos defende convictamente a <a href="http://en.wikipedia.org/wiki/Nova_ordem_mundial" id="w">nova ordem mundial</a> e a <a href="http://en.wikipedia.org/wiki/Globalizac%C3%A3o" id="w">globalizac&atilde;o</a> e prop&otilde;e solu&ccedil;&otilde;es que envolvam a globaliza&ccedil;&atilde;o da pol&iacute;tica, al&eacute;m do com&eacute;rcio. </p>&#10;<p>Em Maio de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> defendeu a <a href="http://en.wikipedia.org/wiki/Ota" id="w">Ota</a> como localiza&ccedil;&atilde;o do novo aeroporto de Lisboa, argumentando que se o mesmo fosse constru&iacute;do na margem sul do Tejo, terroristas poderiam dinamitar as diversas pontes sobre o Tejo cortando o acesso ao Aeroporto, tendo sido criticado.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em Maio de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> defendeu que Jos&eacute; S&oacute;crates deveria demitir&shy;se no caso de perder as elei&ccedil;&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>&Eacute; Presidente da Assembleia Geral da <a class="externallink" href="http://www.geocapital.com.mo/" rel="nofollow" title="http://www.geocapital.com.mo/">GEO Capital &shy; Investimentos estrat&eacute;gicos S.A.</a>, com sede em Macau, cujos acionistas de refer&ecirc;ncia s&atilde;o Jorge Ferro Rodrigues, StanleyHo e Ambrose So .</p>&#10;<p>&Eacute; tamb&eacute;m membro da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> Portuguesa<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, com o grau m&aacute;ximo, 33  .</p>&#10;<a id="Condecora%C3%A7%C3%B5es%3Cref%3Ehttp://www.ordens.presidencia.pt/%3C/ref%3E" name="Condecora%C3%A7%C3%B5es%3Cref%3Ehttp://www.ordens.presidencia.pt/%3C/ref%3E"></a><h3> Condecora&ccedil;&otilde;es&#60&semi;ref&#62&semi;http://www.ordens.presidencia.pt/&#60&semi;/ref&#62&semi; </h3>&#10;&#10;<ul>&#10;<li>Comendador da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_da_Costa_do_Marfim" id="w">Ordem do M&eacute;rito</a> da <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a> (20 de Mar&ccedil;o de 1991)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_da_Pol%C3%B3nia" id="w">Ordem do M&eacute;rito</a> da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> (22 de Setembro de 1997)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">Ordem da Liberdade</a> (25 de Abril de 2004)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a> (6 de Junho de 2008)</li></ul>&#10;<p>Em 2003 ganhou o <a href="http://en.wikipedia.org/wiki/North&shy;South_Prize" id="w">Pr&eacute;mio Norte&shy;Sul</a>, atribu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a>.</p>&#10;<a id="Obras_publicadas" name="Obras_publicadas"></a><h3> Obras publicadas </h3>&#10;<p>Alguns dos t&iacute;tulos publicados, por ordem alfab&eacute;tica:&#10; &#10;</p>&#10;<ul>&#10;<li><i>7 x Abril Pela Santa Liberdade</i></li>&#10;<li><i>At&eacute; que a Pena me Doa</i></li>&#10;<li><i>Avisos &agrave; Navega&ccedil;&atilde;o</i></li>&#10;<li><i>Civismo e Rebeli&atilde;o</i></li>&#10;<li><i>Coimbra em &Aacute;frica</i></li>&#10;<li><i>Com Ironia e Sumo de Lim&atilde;o</i></li>&#10;<li><i>Contos do tempo do &Oacute;dio</i></li>&#10;<li><i>Corpo de Delito</i></li>&#10;<li><i>Do Outro Lado da Esperan&ccedil;a</i></li>&#10;<li><i>Ensaio sobre o Direito de Autor</i></li>&#10;<li><i>J&aacute; Agora!..</i></li>&#10;<li><i>Os Mal Amados</i></li>&#10;<li><i>Paix&atilde;o Lus&oacute;fona</i></li>&#10;<li><i>Pare, Pense e Mude</i></li>&#10;<li><i>Picar de Novo o Porco</i></li>&#10;<li><i>Por Favor, Preocupem&shy;se</i></li>&#10;<li><i>Quase Mem&oacute;rias (do Colonialismo e da Descoloniza&ccedil;&atilde;o)</i></li>&#10;<li><i>Quase Retratos</i></li>&#10;<li><i>Que Nova Ordem Mundial?</i></li>&#10;<li><i>Quinze meses ao servi&ccedil;o da Descoloniza&ccedil;&atilde;o</i></li>&#10;<li><i>R&atilde; no P&acirc;ntano</i></li>&#10;<li><i>Teoria da Imprevis&atilde;o</i></li>&#10;<li><i>Textos Pol&iacute;ticos</i></li>&#10;<li><i>Virtuosa Sensaboria</i></li>&#10;<li><i>Vivos ou Dinossauros</i></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; &#10; &#10; &#10;<br/>&#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://dossiers.publico.pt/noticia.aspx?idCanal=1290&#38&semi;id=1192125" rel="nofollow" title="http://dossiers.publico.pt/noticia.aspx?idCanal=1290&#38&semi;id=1192125">O P&uacute;blico</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Assembleia_da_Rep%C3%BAblica" id="w">Categoria:Presidentes da Assembleia da Rep&uacute;blica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Justi%C3%A7a_de_Portugal" id="w">Categoria:Ministros da Justi&ccedil;a de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_da_Assembleia_da_Rep%C3%BAblica_de_Portugal" id="w">Categoria:Deputados da Assembleia da Rep&uacute;blica de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_partid%C3%A1rios_de_Portugal" id="w">Categoria:L&iacute;deres partid&aacute;rios de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Seia" id="w">Categoria:Naturais de Seia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Conselho_de_Estado_de_Portugal" id="w">Categoria:Membros do Conselho de Estado de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Partido_Socialista_(Portugal)" id="w">Categoria:Pol&iacute;ticos do Partido Socialista (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_de_Portugal" id="w">Categoria:Ma&ccedil;ons de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_s%C3%A9culo_XXI%E2%80%8E" id="w">Categoria:Ma&ccedil;ons do s&eacute;culo XXI&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_da_Liberdade" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem da Liberdade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Cristo" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_pol%C3%ADticos_de_Portugal" id="w">Categoria:Advogados pol&iacute;ticos de Portugal</a></p></body></html>