<html><title>Sele&ccedil;&atilde;o Iraquiana de Futebol</title><body>&#10;<p> </p>&#10;<p>A <b>Sele&ccedil;&atilde;o Iraquiana de Futebol</b> representa o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> nas competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>. Fundada em 1940, filiou&shy;se &agrave; FIFA em 1950. &Eacute; uma das sele&ccedil;&otilde;es mais tradicionais do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e disputou uma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>.&#10;Mandam seus jogos no Franso Hariri Stadium e tamb&eacute;m no Al&shy;Shaab Stadium.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Apesar de ficar de 1950 at&eacute; 1962 sem contar com qualquer liga nacional, a <b>sele&ccedil;&atilde;o iraquiana</b> iniciou sua hist&oacute;ria de competi&ccedil;&otilde;es internacionais participando da Copa dos Pa&iacute;ses da Ar&aacute;bia em 1964. Logo em sua primeira apari&ccedil;&atilde;o, se sagraram campe&otilde;es, faturando na edi&ccedil;&atilde;o seguinte, em 1966, o bicampeonato.</p>&#10;<p>Os Le&otilde;es da Mespot&acirc;mia disputaram as eliminat&oacute;rias para as Olimp&iacute;adas a partir de 1960, n&atilde;o conseguindo, no entanto, a classifica&ccedil;&atilde;o. A primeira tentativa de disputar uma Copa do Mundo ocorreu em 1974. A partir de ent&atilde;o a sele&ccedil;&atilde;o foi capaz de iniciar a sua consolida&ccedil;&atilde;o no cen&aacute;rio do futebol asi&aacute;tico, durante aquela que ficou conhecida como a era de ouro da sele&ccedil;&atilde;o iraquiana.<sup id="_ref&shy;trivela.com_a" class="reference"><a href="#_note&shy;trivela.com" title="">[1]</a></sup></p>&#10;<a id="A_Gera%C3%A7%C3%A3o_de_Ouro_e_a_Copa_de_1986" name="A_Gera%C3%A7%C3%A3o_de_Ouro_e_a_Copa_de_1986"></a><h3> A Gera&ccedil;&atilde;o de Ouro e a Copa de 1986 </h3>&#10;<p>Depois de conquistar o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_do_Golfo" id="w">Copa do Golfo</a> em 1979, o Iraque conseguiu se classificar para as <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas_de_Moscou" id="w">Olimp&iacute;adas de Moscou</a> em 1980, estreando em competi&ccedil;&otilde;es fora do continente asi&aacute;tico.</p>&#10;<p>Em 1982, a equipe manteve a mesma equipe que disputara as <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas" id="w">Olimp&iacute;adas</a> e faturou a medalha de ouro nos Asian Games. J&aacute; em 1984, os Le&otilde;es ganharam pela segunda vez o t&iacute;tulo Copa do Golfo. Ainda no mesmo ano, participaram da <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada_de_Los_Angeles" id="w">Olimp&iacute;ada de Los Angeles</a>. Em 1985 a sele&ccedil;&atilde;o ganha novamente a Copa dos Pa&iacute;ses da Ar&aacute;bia e os Pan Arab Games.</p>&#10;<p>Apesar das in&uacute;meras gl&oacute;rias regionais, o maior feito da sele&ccedil;&atilde;o aconteceu em 1986, quando disputaram a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo</a> sob o comando do treinador brasileiro <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo de Macedo</a>. &#10;Os Le&otilde;es, por&eacute;m, ca&iacute;ram em um grupo dif&iacute;cil e acabaram sendo eliminados na primeira fase. Mesmo assim, somente o fato de participar do maior torneio de futebol do mundo j&aacute; era uma consagra&ccedil;&atilde;o para aquele pa&iacute;s.</p>&#10;<p>Partidas na Copa de 1986:&#10;</p>&#10;<ul>&#10;<li>  0 x 1  </li>&#10;<li>  1 x 2  </li>&#10;<li>  0 x 1  </li></ul>&#10;<a id="Decl%C3%ADnio" name="Decl%C3%ADnio"></a><h3> Decl&iacute;nio </h3>&#10;<p>Em 1987 Uday Hussein, filho do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>, &eacute; nomeado chefe do comit&ecirc; ol&iacute;mpico nacional. Utilizando seu poder dentro do governo, Uday deu in&iacute;cio a uma administra&ccedil;&atilde;o de terror e amea&ccedil;as na busca por melhores resultados. As &#34&semi;estrat&eacute;gias motivacionais&#34&semi; inclu&iacute;am a pris&atilde;o de jogadores em caso de aus&ecirc;ncia dos treinamentos e torturas. As puni&ccedil;&otilde;es, no entanto, n&atilde;o eram praticadas apenas contra atos de indisciplina, mas tamb&eacute;m de acordo com as performances dos jogadores dentro de campo. Caso um atleta perdesse um p&ecirc;nalti, ou marcasse um tento contra, a puni&ccedil;&atilde;o era ter os p&eacute;s machucados e cortados por espinhos. Outros relatos d&atilde;o conta de que os atletas eram espancados durante tr&ecirc;s dias quando tinham desempenho aqu&eacute;m do esperado.<sup id="_ref&shy;trivela.com_b" class="reference"><a href="#_note&shy;trivela.com" title="">[1]</a></sup></p>&#10;<p>Os melhores resultados da administra&ccedil;&atilde;o de Uday foram em 1988, quando o Iraque se classificou para as Olimp&iacute;adas de Seul (sendo eliminado na primeira fase) e conseguiu os t&iacute;tulos da Copa do Golfo e da Copa dos Pa&iacute;ses da Ar&aacute;bia. </p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a> (1990&shy;1991), a sele&ccedil;&atilde;o iraquiana foi banida das principais competi&ccedil;&otilde;es asi&aacute;ticas e n&atilde;o conseguiu qualquer resultado expressivo at&eacute; 2003, quando a invas&atilde;o norte&shy;americana tirou do poder Saddam Hussein e matou seu filho Uday.</p>&#10;<a id="Em_busca_do_tempo_perdido" name="Em_busca_do_tempo_perdido"></a><h3> Em busca do tempo perdido </h3>&#10;<p>Os Le&otilde;es da Mesopot&acirc;mia voltaram a ter bons desempenhos em 2004, quando a sele&ccedil;&atilde;o ol&iacute;mpica alcan&ccedil;ou o quarto lugar nas Olimp&iacute;adas de Atenas.&#10;A base daquela equipe foi mantida e em 2007 alcan&ccedil;ou a maior gl&oacute;ria da hist&oacute;ria do futebol iraquiano, conquistando o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_da_%C3%81sia" id="w">Copa da &Aacute;sia</a> e ganhando o direito de disputar a <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2009" id="w">Copa das Confedera&ccedil;&otilde;es de 2009</a>.</p>&#10;<a id="Copa_das_Confedera%C3%A7%C3%B5es" name="Copa_das_Confedera%C3%A7%C3%B5es"></a><h2> Copa das Confedera&ccedil;&otilde;es </h2>&#10;<p>O Iraque foi o representante asi&aacute;tico na competi&ccedil;&atilde;o, sendo eliminado na primeira fase.</p>&#10;<p>resultado dos jogos:&#10;</p>&#10;<ul>&#10;<li>  0 x 0  </li>&#10;<li>  0 x 1  </li>&#10;<li>  0 x 0  </li></ul>&#10;<a id="Perspectivas_Futuras" name="Perspectivas_Futuras"></a><h2> Perspectivas Futuras </h2>&#10;<p>Embora os iraquianos enfrentem dificuldades em organizar o campeonato nacional de clubes, dada a situa&ccedil;&atilde;o de conflitos que o pa&iacute;s enfrenta, a conquista da Copa da &Aacute;sia e a participa&ccedil;&atilde;o na Copa das Confedera&ccedil;&otilde;es colocou o Iraque em destaque no futebol mundial, possibilitando condi&ccedil;&otilde;es para um desenvolvimento ainda maior do esporte nos pr&oacute;ximos anos.&#10;Al&eacute;m disso, cada vez mais iraquianos est&atilde;o atuando em ligas exterior, principalmente no campeonato do Catar e na liga sueca, que ainda que de menor express&atilde;o devem dar mais experi&ecirc;ncia e qualidade &agrave; equipe nacional.<sup id="_ref&shy;trivela.com_c" class="reference"><a href="#_note&shy;trivela.com" title="">[1]</a></sup></p>&#10;<a id="Principais_t%C3%ADtulos" name="Principais_t%C3%ADtulos"></a><h2> Principais t&iacute;tulos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_da_%C3%81sia" id="w">Copa da &Aacute;sia</a>: <a href="http://en.wikipedia.org/wiki/Copa_da_%C3%81sia_de_2007" id="w">2007</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Asi%C3%A1ticos" id="w">Jogos Asi&aacute;ticos</a>: medalha de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> &shy; <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a></li></ul>&#10;<p>O Iraque foi retirado do futebol em 2010 devido a dist&uacute;rbios e amea&ccedil;as devido aos seus resultados.&#10;&Eacute; uma equipa de calibre m&eacute;dio.</p>&#10;<a id="Desempenho_em_Copas_do_Mundo" name="Desempenho_em_Copas_do_Mundo"></a><h2> Desempenho em Copas do Mundo </h2>&#10;&#10;<ul>&#10;<li>1930 a 1970 &shy; <i>n&atilde;o disputou</i></li>&#10;<li>1974 &shy; <i>n&atilde;o se qualificou</i></li>&#10;<li>1978 &shy; <i>n&atilde;o disputou</i></li>&#10;<li>1982 &shy; <i>n&atilde;o se qualificou</i></li>&#10;<li>1986 &shy; <i>qualificada &shy; eliminada na primeira fase</i></li>&#10;<li>1990 a 2014 &shy; <i>n&atilde;o se qualificou</i></li></ul>&#10;<a id="Campanha_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" name="Campanha_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004"></a><h2> Campanha nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 2004 </h2>&#10;<a id="1%C2%AA_fase" name="1%C2%AA_fase"></a><h3> 1&ordf; fase </h3>&#10;<dl><dd>  4 x 2  </dd></dl><dl><dd>  2 x 1  </dd></dl><dl><dd>  1 x 2  </dd></dl>&#10;<p>Classifica&ccedil;&atilde;o: <i>l&iacute;der do Grupo D</i></p>&#10;<a id="Quartas&shy;de&shy;Final" name="Quartas&shy;de&shy;Final"></a><h3> Quartas&shy;de&shy;Final </h3>&#10;<p><br/>&#10;<br/>&#10;</p><dl><dd>  1 x 0  </dd></dl>&#10;<a id="Semifinais" name="Semifinais"></a><h3> Semifinais </h3>&#10;<dl><dd>  1 x 3  </dd></dl>&#10;<a id="Decis%C3%A3o_do_3%C2%BA_lugar" name="Decis%C3%A3o_do_3%C2%BA_lugar"></a><h3> Decis&atilde;o do 3&ordm; lugar </h3>&#10;<dl><dd>  0 x 1  </dd></dl>&#10;<ul>&#10;<li>A campe&atilde; foi a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a>, com o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Paraguaia_de_Futebol" id="w">Paraguai</a> vice.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_de_Futebol_de_2006" id="w">Eliminat&oacute;rias da Copa do Mundo de Futebol de 2006</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_de_Futebol_de_2010" id="w">Eliminat&oacute;rias da Copa do Mundo de Futebol de 2010</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Futebol nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 2004</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Http://iraqsport.wordpress.com/O_blog_de_Hassanin_Mubarak_sobre_futebol_iraquiano" id="w">http://iraqsport.wordpress.com/O blog de Hassanin Mubarak sobre futebol iraquiano</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sele%C3%A7%C3%A3o_Iraquiana_de_Futebol" id="w">Categoria:Sele&ccedil;&atilde;o Iraquiana de Futebol</a>&#10; </p></body></html>