<html><title>Sele&ccedil;&atilde;o Maldiva de Futebol</title><body>&#10;<p> </p>&#10;<p>A <b>Sele&ccedil;&atilde;o Maldiva de Futebol</b> representa as <a href="http://en.wikipedia.org/wiki/Maldivas" id="w">Maldivas</a> nas competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>. &Eacute; uma sele&ccedil;&atilde;o de hist&oacute;ria recente: fundada em 1982, filiou&shy;se &agrave; FIFA em 1986. Manda seus jogos no <a href="http://en.wikipedia.org/wiki/Rasmee_Dhandu_Stadium" id="w">Rasmee Dhandu Stadium</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os registros hist&oacute;ricos do pa&iacute;s atestam que o futebol come&ccedil;ou a ser praticado na d&eacute;cada de 1940, quando o local ainda era um protetorado brit&acirc;nico. No entanto, o primeiro jogo oficial da sele&ccedil;&atilde;o do pa&iacute;s aconteceu somente em 1979. No primeiro jogo, contra <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Seichelense_de_Futebol" id="w">Seychelles</a>, foi derrota por 0 &shy; 9.</p>&#10;<p>Apesar da estr&eacute;ia pouco animadora, o governo de Maldivas fundou uma federa&ccedil;&atilde;o de futebol, visando o desenvolvimento do esporte para as gera&ccedil;&otilde;es seguintes. Por influ&ecirc;ncia dos turistas, o futebol, que j&aacute; era muito praticado nas praias do pa&iacute;s, se fortaleceu ainda mais e acabou por tornar&shy;se o esporte mais popular do arquip&eacute;lago.</p>&#10;<p>Maldivas disputou seu primeiro torneio oficial de grande express&atilde;o em 1996, nas eliminat&oacute;rias para a Copa da &Aacute;sia.&#10;No ano seguinte, em jogos v&aacute;lidos pelas eliminat&oacute;rias para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>, realizou uma das piores campanhas j&aacute; registradas na hist&oacute;ria: em seis jogos, a sele&ccedil;&atilde;o sofreu 59 gols e n&atilde;o fez nenhum. Os resultados mais <i>dilatados</i> foram duas derrotas para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_S%C3%ADria_de_Futebol" id="w">S&iacute;ria</a> por 0 &shy; 12 e uma por 0 &shy; 17 contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Iraniana_de_Futebol" id="w">Ir&atilde;</a>.</p>&#10;<p>Mesmo assim, o governo continuou a incentivar o desenvolvimento do futebol e a associa&ccedil;&atilde;o local firmou uma parceria com a Fifa. Com a verba destinada, a associa&ccedil;&atilde;o p&ocirc;de investir em melhorias na infra&shy;estrutura das instala&ccedil;&otilde;es esportivas do pa&iacute;s.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Os investimentos foram recompensados: primeiramente conseguiu um surpreendente empate com a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sul&shy;Coreana_de_Futebol" id="w">Coreia do Sul</a>, nas eliminat&oacute;rias para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo de 2006</a>.</p>&#10;<p>J&aacute; em 2008 conseguiram o maior &ecirc;xito de sua hist&oacute;ria: o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_da_Federa%C3%A7%C3%A3o_Asi%C3%A1tica" id="w">Copa da Federa&ccedil;&atilde;o Asi&aacute;tica</a> derrotando a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Indiana_de_Futebol" id="w">&Iacute;ndia</a> na final.</p>&#10;<p>Com a popula&ccedil;&atilde;o local entusiasmada com o esporte e somando bons resultados em um per&iacute;odo relativamente curto de exist&ecirc;ncia, t&ecirc;m&shy;se a esperan&ccedil;a de que a sele&ccedil;&atilde;o de Maldivas se desenvolva mais e alcance resultados ainda mais expressivos.</p>&#10;<a id="Campeonato_local" name="Campeonato_local"></a><h2> Campeonato local </h2>&#10;<p>O futebol no pa&iacute;s ainda &eacute; semi&shy;profissional e o t&iacute;tulo do campeonato local d&aacute; o direito de disputar a <a href="http://en.wikipedia.org/wiki/Copa_AFC" id="w">Copa AFC</a>. Para ajudar no desenvolvimento do futebol, todos os times tem tr&ecirc;s jogadores estrangeiros.</p>&#10;<p>H&aacute; dois torneios principais: a Liga de Maldivas e a FA Cup (Disputado no sistema de copa, esse torneio foi criado para possibilitar a participa&ccedil;&atilde;o de todos os clubes existentes no pa&iacute;s, profissionais ou n&atilde;o, no cen&aacute;rio esportivo mald&iacute;vio).</p> &#10;<a id="Desempenho_em_Copas_do_Mundo" name="Desempenho_em_Copas_do_Mundo"></a><h2> Desempenho em Copas do Mundo </h2>&#10;&#10;<ul>&#10;<li>1930 a 1994 &shy; <i>n&atilde;o disputou</i></li>&#10;<li>1998 a 2014 &shy; <i>n&atilde;o se qualificou</i></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_de_Futebol_de_2010" id="w">Eliminat&oacute;rias da Copa do Mundo de Futebol de 2010</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_de_Futebol_de_2014" id="w">Eliminat&oacute;rias da Copa do Mundo de Futebol de 2014</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sele%C3%A7%C3%B5es_nacionais_de_futebol_da_%C3%81sia" id="w">Categoria:Sele&ccedil;&otilde;es nacionais de futebol da &Aacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebol_das_Maldivas" id="w">Categoria:Futebol das Maldivas</a></p></body></html>