<html><title>Open Shortest Path First</title><body>&#10;<p> &#10;O <b>OSPF</b> &shy; Open Shortest Path First &shy; &eacute; um <a href="http://en.wikipedia.org/wiki/Protocolo" id="w">protocolo</a> de roteamento para <a href="http://en.wikipedia.org/wiki/Rede" id="w">redes</a> que operam com protocolo <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a>&semi; desenvolvido pelo grupo de trabalho de IGPs (<i>Interior Gateway Protocol</i>) da <a href="http://en.wikipedia.org/wiki/IETF" id="w">IETF</a> (Internet Engineering Task Force) e descrito inicialmente em 1989 pela RFC 1131. Baseado no algoritmo Shortest Path First (<i>menor rota primeiro</i>), o OSPF foi criado para substituir o protocolo <a href="http://en.wikipedia.org/wiki/RIP" id="w">RIP</a> empregado no final da d&eacute;cada de 1980 na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Arpanet" id="w">Arpanet</a> (atual <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>) e que apresentava diversos problemas e limita&ccedil;&otilde;es para operar satisfatoriamente em uma rede de grande porte.</p>&#10;<p>Atualmente o OSPF &eacute; um dos protocolos de roteamento mais empregados, sendo suportado pela maioria dos roteadores, assim como por servidores que implementem os sistemas operacionais Linux e Unix. Vers&aacute;til, o OSPF pode ser empregado tanto a redes de pequeno quanto em redes de grande porte.</p>&#10;<a id="Princ%C3%ADpio_de_funcionamento" name="Princ%C3%ADpio_de_funcionamento"></a><h2> Princ&iacute;pio de funcionamento </h2>&#10;<p>Embora possua in&uacute;meros detalhes de implementa&ccedil;&atilde;o e configura&ccedil;&atilde;o, o princ&iacute;pio de roteamento do OSPF &eacute; relativamente simples. Ao inv&eacute;s de manter uma tabela com todas as rotas poss&iacute;veis (como faz o protocolo RIP), cada n&oacute; (<a href="http://en.wikipedia.org/wiki/Roteador" id="w">roteador</a>) OSPF cont&ecirc;m dados sobre todos os links da rede. Cada entrada da tabela de roteamento OSPF cont&eacute;m um identificador de interface, um n&uacute;mero do link e uma dist&acirc;ncia ou custo (esse &uacute;ltimo pode ser atribu&iacute;do pelo administrador da rede). Com todas essas informa&ccedil;&otilde;es, cada n&oacute; possui uma vis&atilde;o da topologia da rede e pode, dessa forma, descobrir sozinho qual &eacute; a melhor rota para um dado destino.</p>&#10;<p>Caso ocorra uma altera&ccedil;&atilde;o num dos links de rede, os n&oacute;s adjacentes avisam seus vizinhos. Esses por sua vez, verificam o n&uacute;mero da mensagem ou a hora no cabe&ccedil;alho do pacote OSPF para saberem se este aviso &eacute; novo ou velho. Se o aviso for novo, &eacute; feita a verifica&ccedil;&atilde;o da exist&ecirc;ncia da entrada. Caso ela n&atilde;o exista, &eacute; adicionada &agrave; tabela de roteamento. Se a entrada j&aacute; existir, s&atilde;o comparados os n&uacute;meros da mensagem recebida com a entrada existente na tabela de roteamento. Se o n&uacute;mero da mensagem recebida for maior que a entrada existente, a entrada &eacute; substitu&iacute;da, caso contr&aacute;rio, a entrada da tabela &eacute; transmitida como uma nova mensagem. Se os n&uacute;meros forem iguais, o n&oacute; n&atilde;o executa nenhuma a&ccedil;&atilde;o.</p>&#10;<a id="Principais_caracter%C3%ADsticas" name="Principais_caracter%C3%ADsticas"></a><h2> Principais caracter&iacute;sticas </h2>&#10;<p>H&aacute; duas caracter&iacute;sticas principais no OSPF. A primeira, &eacute; que se trata de um protocolo aberto, o que significa que suas especifica&ccedil;&otilde;es s&atilde;o de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>&semi; suas especifica&ccedil;&otilde;es podem ser encontradas na RFC (Request For Comments) <a class="externallink" href="http://www.ietf.org/rfc/rfc1247.txt?number=1247|" rel="nofollow" title="http://www.ietf.org/rfc/rfc1247.txt?number=1247|">n&uacute;mero 1247</a>. A segunda, &eacute; que ele se baseia no algoritmo SPF, tamb&eacute;m chamado de <a href="http://en.wikipedia.org/wiki/Algoritmo_de_dijkstra" id="w">algoritmo de Dijkstra</a>, nome de seu criador.</p>&#10;<p>OSPF &eacute; um protocolo de roteamento do tipo link&shy;state, que envia avisos sobre o estado da conex&atilde;o (link&shy;state advertisements, LSA) a todos os outros roteadores em uma mesma &aacute;rea hier&aacute;rquica. Informa&ccedil;&otilde;es sobre interfaces ligadas, m&eacute;trica usada e outras vari&aacute;veis s&atilde;o inclu&iacute;das nas LSAs. Ao mesmo tempo em que o roteador OSPF acumula informa&ccedil;&otilde;es sobre o estado do link, ele usa o algoritmo SPF para calcular a melhor rota para cada n&oacute;.</p>&#10;<p>Por ser um protocolo do tipo link&shy;state, o OSPF difere&shy;se do RIP e do IGRP, que s&atilde;o protocolos de roteamento baseados em vetores de dist&acirc;ncia. Os roteadores que trabalham com algoritmos de vetor de dist&acirc;ncia, a cada atualiza&ccedil;&atilde;o, enviam toda ou parte de suas tabelas de roteamento para seus vizinhos.</p>&#10;<a id="Pacote_OSPF" name="Pacote_OSPF"></a><h2> Pacote OSPF </h2>&#10;<p>H&aacute; cinco tipos distintos de pacotes OSPF. Cada um dos cinco tipos iniciam com um cabe&ccedil;alho padr&atilde;o de 24 bytes. E s&atilde;o eles:</p>&#10;&#10;<ol>&#10;<li>Pacote de aviso. (Hello packet)</li>&#10;<li>Pacote de informa&ccedil;&otilde;es do Banco de Dados (Database Description packet)</li>&#10;<li>Requisi&ccedil;&atilde;o de estado de link (Link State Request packet)</li>&#10;<li>Atualiza&ccedil;&atilde;o de estado de link (Link State Update packet)</li>&#10;<li>Recebimento de informa&ccedil;&otilde;es de link (Link State Acknowledgment packet)</li></ol>&#10;<a id="Cabe%C3%A7alho_do_pacote_OSPF" name="Cabe%C3%A7alho_do_pacote_OSPF"></a><h3> Cabe&ccedil;alho do pacote OSPF </h3>&#10;<p>Todo pacote OSPF inicia com um cabe&ccedil;alho de 24 bytes. Esse cabe&ccedil;alho contem todas as informa&ccedil;&otilde;es necess&aacute;rias para determinar se o pacote deve ser aceito para futuras opera&ccedil;&otilde;es. O pacote tem a seguinte estrutura:</p>&#10;<pre>               0                   1                   2                   3&#10;               0 1 2 3 4 5 6 7 8 9 0 1 2 3 4 5 6 7 8 9 0 1 2 3 4 5 6 7 8 9 0 1&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;              |   Version #   |     Type      |         Packet length         |&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;              |                          Router ID                            |&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;              |                           Area ID                             |&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;              |           Checksum            |             AuType            |&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;              |                       Authentication                          |&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;              |                       Authentication                          |&#10;              +&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&shy;+&#10;&#10;</pre>&#10;<ul>&#10;<li>Version &shy; O n&uacute;mero da vers&atilde;o do protocolo OSPF.</li>&#10;<li>Type &shy; O tipo do pacote OSPF.</li></ul>&#10;<pre>                            Tipo Descri&ccedil;&atilde;o&#10;                           ________________________________&#10;                            1      Hello&#10;                            2      Database Description&#10;                            3      Link State Request&#10;                            4      Link State Update&#10;                            5      Link State Acknowledgment&#10;&#10;</pre>&#10;<ul>&#10;<li>Packet length &shy; O tamanho do pacote em bytes. O tamanho inclui tamb&eacute;m o cabe&ccedil;alho.</li>&#10;<li>Router ID &shy; O identificador do roteador que enviou o pacote.</li>&#10;<li>Area ID &shy; Um n&uacute;mero de 32 bits que indica a &aacute;rea a qual o pacote pertence. Todo pacote &eacute; associado a uma &uacute;nica &aacute;rea.</li>&#10;<li>Checksum &shy; O checksum do pacote completo, incluindo o cabe&ccedil;alho, mas excluindo os 64 bits de autentica&ccedil;&atilde;o.</li>&#10;<li>AuType &shy; Indica o esquema de autentica&ccedil;&atilde;o a ser usado no pacote.</li>&#10;<li>Authentication &shy; Um campo de 64 bits usado para informar o esquema de autentica&ccedil;&atilde;o a ser utilizado.</li></ul>&#10;<a id="T%C3%B3picos_relacionados" name="T%C3%B3picos_relacionados"></a><h2> T&oacute;picos relacionados </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BGP" id="w">BGP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ping" id="w">Ping</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RIP" id="w">RIP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/WHOIS" id="w">WHOIS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Traceroute" id="w">Traceroute</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dom%C3%ADnio_p%C3%BAblico" id="w">Categoria:Dom&iacute;nio p&uacute;blico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_Internet" id="w">Categoria:Protocolos Internet</a></p></body></html>