<html><title>Oss&oacute;noba</title><body>&#10;<p> &#10;<b>Oss&oacute;noba</b> era o nome <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a> da actual cidade de <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III_a.C." id="w">s&eacute;culo III a.C.</a>, altura em que <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartagineses</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Romanos</a> lutavam pelo dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, Roma invade a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, governando&shy;a at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> d.C.</p>&#10;<p>Com os Romanos a cidade perde o car&aacute;cter de entreposto comercial e transforma&shy;se em urbe. A Vila&shy;a&shy;Dentro estrutura&shy;se segundo dois eixos principais (actuais Ruas do Munic&iacute;pio e do Repouso), ambos de acesso a uma &aacute;rea central, o <i>Forum</i>, onde se implantavam os edif&iacute;cios administrativos e religiosos mais importantes. De entre eles salienta&shy;se o <i>Templum</i>, cuja localiza&ccedil;&atilde;o coincidia, parcialmente, com a da actual <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Faro" id="w">S&eacute;</a>, se bem que a uma cota cerca de tr&ecirc;s metros abaixo.</p>&#10;<p>A Vila&shy;a&shy;Dentro ocupava ent&atilde;o uma &aacute;rea inferior &agrave;quela que hoje ocupa e teria sido muralhada sobre o tra&ccedil;ado da actual circular interior (Ruas Monsenhor Boto, Rasquinho e antiga Travessa das Freiras).</p>&#10;<p>Pouco a pouco a cidade desenvolve&shy;se e salta para o exterior das muralhas, estabelecendo&shy;se ent&atilde;o dois n&uacute;cleos extramuros: o primeiro, na zona do Lethes&shy;Alagoa&shy;Artistas, acompanhando o tra&ccedil;ado dos canais&semi; o segundo, de estrutura linear, sobre o tra&ccedil;ado da actual Rua <a href="http://en.wikipedia.org/wiki/Conselheiro_Bivar" id="w">Conselheiro Bivar</a>.</p>&#10;<p>Envolvendo estes n&uacute;cleos constituiu&shy;se uma vasta zona de constru&ccedil;&atilde;o dispersa, onde se situavam as hortas que abasteciam a cidade, e hoje s&atilde;o descobertos in&uacute;meros vest&iacute;gios de edifica&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Estatu%C3%A1ria" id="w">estatu&aacute;ria</a>, utens&iacute;lios v&aacute;rios e t&uacute;mulos um pouco por toda esta &aacute;rea.</p>&#10;<p>O desenvolvimento da cidade correspondia &agrave; intensa actividade comercial que a agricultura, a pesca e a utiliza&ccedil;&atilde;o do seu porto proporcionavam. Neste per&iacute;odo, Oss&oacute;noba atinge grande opul&ecirc;ncia, tendo sido descrita como uma das mais importantes cidades do Imp&eacute;rio.</p>&#10;<p>A partir do ano <a href="http://en.wikipedia.org/wiki/50" id="w">50</a> d.C., desenvolveu&shy;se na cidade uma importante comunidade crist&atilde; que foi determinante na sua caracteriza&ccedil;&atilde;o. No ano <a href="http://en.wikipedia.org/wiki/300" id="w">300</a> j&aacute; era sede de Bispado, cujo <a href="http://en.wikipedia.org/wiki/Bispo_Vicente" id="w">Bispo Vicente</a> esteve presente, em Granada, no primeiro S&iacute;nodo das Hespanhas.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, com o decl&iacute;nio do poder imperial de Roma, a civiliza&ccedil;&atilde;o do tipo urbano descentraliza&shy;se para as <i>villae</i>, sedes de grandes latif&uacute;ndios e centros de poder pol&iacute;tico, econ&oacute;mico e religioso.</p>&#10;<p>Em Oss&oacute;noba adaptam&shy;se templos pag&atilde;os a templos crist&atilde;os, iniciando&shy;se um processo de cristianiza&ccedil;&atilde;o, que culmina com a sua conquista pelos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a>, no ano de <a href="http://en.wikipedia.org/wiki/414" id="w">414</a>.</p>&#10;<p>A ocupa&ccedil;&atilde;o visigoda n&atilde;o vem introduzir altera&ccedil;&otilde;es de fundo na estrutura da cidade, j&aacute; que se trata de um povo cristianizado, voltado para as &aacute;reas rurais, o que permitiu a continua&ccedil;&atilde;o do povoamento urbano pelos Romanos.</p>&#10;<p>Nesta altura, Oss&oacute;noba adopta o nome de <b>Santa Maria de Oss&oacute;noba</b> e &eacute; edificada a sua famosa Catedral, igreja a que se refere, posteriormente, o ge&oacute;grafo <a href="http://en.wikipedia.org/wiki/Al&shy;Yacute" id="w">Al&shy;Yacute</a>:</p>&#10;<dl><dd><i>Santa Maria &eacute; uma cidade antiga&semi; nela existe uma Igreja da qual disse Ahmed, filho de <a href="http://en.wikipedia.org/wiki/Omar_Alodri" id="w">Omar Alodri</a>, que era um soberbo edif&iacute;cio&semi; as suas magn&iacute;ficas e alvas colunas n&atilde;o t&ecirc;m rival em nenhuma outra parte, quer pelo extraordin&aacute;rio comprimento, quer pela largura e um homem n&atilde;o &eacute; capaz de se abra&ccedil;ar a uma delas.</i></dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Faro" id="w">Hist&oacute;ria de Faro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geografia_romana_em_Portugal" id="w">Geografia romana em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Povoa%C3%A7%C3%B5es_romanas_em_Portugal" id="w">Categoria:Povoa&ccedil;&otilde;es romanas em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Lusit%C3%A2nia" id="w">Categoria:Cidades da Lusit&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Faro" id="w">Categoria:Faro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Roma_Antiga" id="w">Categoria:Cidades da Roma Antiga</a></p></body></html>