<html><title>Itapiranga (Santa Catarina)</title><body>&#10;<p> </p>&#10;<p><b>Itapiranga</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do extremo oeste do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>&#34&semi;Itapiranga&#34&semi; &eacute; um voc&aacute;bulo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>: significa &#34&semi;pedra vermelha&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o de <i>it&aacute;</i> (pedra) e <i>pyranga</i> (vermelho)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Itapiranga nasceu da ideia dos dirigentes da Sociedade Uni&atilde;o Popular, do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, de criar um n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> para <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nicos" id="w">germ&acirc;nicos</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>. Depois de percorrer 150 quil&ocirc;metros em embarca&ccedil;&otilde;es r&uacute;sticas, navegando pelos rios da V&aacute;rzea e <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a>, os desbravadores, chefiados pelo <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> <a href="http://en.wikipedia.org/wiki/Max_Von_Lassberg" id="w">Max Von Lassberg</a>, chegaram a <a href="http://en.wikipedia.org/wiki/Porto_Novo" id="w">Porto Novo</a>, que, em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, se transformaria em Itapiranga.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Itapiranga localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm;10&#39&semi;10&#34&semi; sul e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;42&#39&semi;44&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 206 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 13 432 habitantes. Possui uma &aacute;rea territorial de 286,16&#160&semi;km&sup2;.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>A base da economia, que j&aacute; foi calcada na extra&ccedil;&atilde;o da madeira, &eacute;, hoje, a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, com destaque para o cultivo de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, soja, feij&atilde;o e tabaco, al&eacute;m da cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a> e principalmente o <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>. A diversifica&ccedil;&atilde;o econ&ocirc;mica se firma com a instala&ccedil;&atilde;o de ind&uacute;strias frigor&iacute;ficas e com a maior festa do munic&iacute;pio, a <a class="externallink" href="http://www.oktoberfestitapiranga.com.br/" rel="nofollow" title="http://www.oktoberfestitapiranga.com.br/">Oktoberfest</a>.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;&#10;<p>No esporte, Itapiranga se destaca no <a class="externallink" href="http://www.bomdebola.org.br/" rel="nofollow" title="http://www.bomdebola.org.br/">Moleque Bom de Bola</a>, onde j&aacute; ficou 5 vezes campe&atilde;o estadual, quatro no masculino (2003, 2004, 2007 e 2010) e uma no feminino (2002). &#10;H&aacute;, tamb&eacute;m, o Clube de Patina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a> <a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a>, um dos clubes de patina&ccedil;&atilde;o mais importantes do estado, que &eacute; reconhecido tanto por seu grupo de <i>show</i> que realiza apresenta&ccedil;&otilde;es em toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o Sul do Brasil</a> e tamb&eacute;m por patinadores que competem em campeonatos estaduais, nacionais e at&eacute; convoca&ccedil;&otilde;es para campeonatos internacionais. No futebol se destaca o Clube amador da cidade Esporte Clube Cometa, que levou o titulo de campe&atilde;o estadual de amadores Fase Oeste no ano de 1990, 2007 e 2009. No ano de 2009 ficou campe&atilde;o da fase geral estadual do campeonato estadual de amadores. No ano de 2010, se destaca por ter sediado na cidade de Itapiranga, o Sul&shy;Brasileiro de Futebol Amador, onde o time ficou Vice&shy;Campe&atilde;o. No interior do Munic&iacute;pio, se destacam o Harmonia de L&ordf; Santo Antonio, Tetra&shy;Campe&atilde;o municipal. Maring&aacute; de L&ordf; Santa Izabel com 2 T&iacute;tulos. E Esperan&ccedil;a de L&ordf; Sede Capela com os t&iacute;tulos de 2005 e 2007.</p>&#10;<a id="L%C3%ADngua_minorit%C3%A1ria" name="L%C3%ADngua_minorit%C3%A1ria"></a><h2> L&iacute;ngua minorit&aacute;ria</h2>&#10;<p>Itapiranga foi fundada por volta de 1920 por colonos cat&oacute;licos, teut&oacute;fonos da chamada <i>Altkolonie</i>, a regi&atilde;o do estado do Rio Grande do Sul inicialmente colonizada por alem&atilde;es da regi&atilde;o montanhosa do <a href="http://en.wikipedia.org/wiki/Hunsr%C3%BCck" id="w">Hunsr&uuml;ck</a> e outras regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, come&ccedil;ando em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>. Portanto, a l&iacute;ngua principal do munic&iacute;pio at&eacute; algumas d&eacute;cadas atr&aacute;s foi o dialeto alem&atilde;o <a href="http://en.wikipedia.org/wiki/Riograndenser_Hunsr%C3%BCckisch" id="w">Hunsr&uuml;ckisch</a>, quando este foi substitu&iacute;do, pela maioria dos seus habitantes, pela l&iacute;ngua nacional, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>. Itapiranga tem um hist&oacute;rico similar ao de muitas comunidades no noroeste do Rio Grande do Sul. Em anos mais recentes, vem crescendo o interesse em proteger este regionalimo lingu&iacute;stico&semi; para tal, est&atilde;o surgindo textos nesta l&iacute;ngua, que, at&eacute; recentemente, permaneceu praticamente <a href="http://en.wikipedia.org/wiki/Agrafia" id="w">&aacute;grafa</a>.</p>&#10;<p>O linguista brasileiro Cl&eacute;o Vilson Altenhofen nasceu e cresceu em <a href="http://en.wikipedia.org/wiki/Harmonia_(Rio_Grande_do_Sul)" id="w">Harmonia</a>, no Rio Grande do Sul, e o dialeto Hunsr&uuml;ckisch &eacute; sua l&iacute;ngua materna ancestral. Em 2006, Cl&eacute;o Vilson Altenhofen e a linguista Jaqueline Frey, natural de Itapiranga, tamb&eacute;m falante nativa do dialeto regional, compuseram um texto que ele proferiu perante o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional do Brasil</a>, reivindicando melhores pol&iacute;ticas p&uacute;blicas para com as l&iacute;nguas minorit&aacute;rias do pa&iacute;s. Segue um segmento de sua palestra: <i>... in mein Gemeind in Itapiranga, Santa Catarina, hott&rsquo;s eenfach net die Chance gebb, in de Schul Deitsch se lenne &shy; ich menne hiemit Hochdeitsch ...</i> / &#34&semi;... infelizmente n&atilde;o havia a oportunidade de aprender alem&atilde;o na escola &ndash; aqui me refiro ao Hochdeutsch ... &#34&semi; &#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itapiranga" id="w">Categoria:Itapiranga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_fronteiri%C3%A7os_do_Brasil" id="w">Categoria:Munic&iacute;pios fronteiri&ccedil;os do Brasil</a></p></body></html>