<html><title>M&aacute;rmores de Elgin</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:British_Museum_Greek_%26amp%3B_Rome_11.jpg%7C250px%7Cright%7Cthumb" id="w">Detalhe dos m&aacute;rmores do [[Partenon]]</a>&#10;Os m&aacute;rmores do Partenon, tamb&eacute;m conhecidos como <b>m&aacute;rmores de Elgin</b>, s&atilde;o uma grande cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> levada da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> para a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a> por Thomas Bruce, <a href="http://en.wikipedia.org/wiki/Lord_Elgin" id="w">Lord Elgin</a>, na &eacute;poca embaixador junto ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">imp&eacute;rio Otomano</a>. Valendo&shy;se do dom&iacute;nio deste sobre os territ&oacute;rios da Gr&eacute;cia, obteve uma autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> para remove&shy;los do <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a>. As esculturas encontram&shy;se no <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Os m&aacute;rmores Elgin incluem algumas esculturas dos pendimentos, os pain&eacute;is da Met&oacute;pe descrevendo as batalhas entre os lapios e os <a href="http://en.wikipedia.org/wiki/Centauro" id="w">centauros</a>, bem como o friso que decorava o rodateto exterior da cela, no interior da arquitrave do templo. Representam mais da metade das esculturas sobreviventes da decora&ccedil;&atilde;o do Partenon: 247p&eacute;s dos 524 originais do friso&semi; 15 das 92 m&eacute;topas&semi; 17 figuras parciais dos pendimentos, bem como outras pe&ccedil;as isoladas. As aquisi&ccedil;&otilde;es de Elgin inclu&iacute;am ainda outros objetos de outras edifica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole" id="w">Acr&oacute;pole</a> de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, como o Erequiteon, o Proprileu e o pequeno <a href="http://en.wikipedia.org/wiki/Templo_de_Athena_Nik%C3%A9" id="w">Templo de Athena Nik&eacute;</a>. Foram feitos tamb&eacute;m moldes em cera do restante.</p>&#10;<a id="O_friso_e_as_met%C3%B3pes" name="O_friso_e_as_met%C3%B3pes"></a><h2> O friso e as met&oacute;pes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Elgin_Marbles_British_Museum.jpg%7C250px%7Cright%7Cthumb" id="w">Museu Britanico, em [[Londres]]</a>&#10;Com cerca de dois ter&ccedil;os em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, cerca de um ter&ccedil;o em Atenas e fragmentos em nove outros <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> pelo mundo, o friso do Partenon  descreve, em <a href="http://en.wikipedia.org/wiki/Baixo&shy;relevo" id="w">baixo&shy;relevo</a> datado de <a href="http://en.wikipedia.org/wiki/438_a.C." id="w">438 a.C.</a>, a prociss&atilde;o pantenaica, que acontecia em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> cada quatro anos. Esta prociss&atilde;o no friso culminava no canto leste com uma descri&ccedil;&atilde;o dos deuses gregos sentados em banquetas de cada lado, com os servi&ccedil;ais ao centro. &Eacute; considerado obra do escultor <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a> ou de sua oficina.</p>&#10;<p>As noventa e duas <i>m&eacute;topas</i> foram executadas em alto&shy;relevo, pr&aacute;tica at&eacute; ent&atilde;o usada somente em metais preciosos (templos usavam manter estatuas votivas dos deuses) e seu desenho &eacute; atribu&iacute;do ao escultor Calamis. As do lado leste descrevem a <i><a href="http://en.wikipedia.org/wiki/Gigantomaquia" id="w">Gigantomaquia</a></i> (a luta entre os deuses do Olimpo contra os Gigantes) e as do lado oeste a <a href="http://en.wikipedia.org/wiki/Amazonomaquia" id="w">Amazonomaquia</a>  (a m&iacute;tica batalha dos atenienses contra as <a href="http://en.wikipedia.org/wiki/Amazonas_(guerreiras)" id="w">Amazonas</a>). As met&oacute;pes do lado sul mostram a <i><a href="http://en.wikipedia.org/wiki/Centauromaquia_Tessaliana" id="w">Centauromaquia Tessaliana</a></i> (a batalha entre os l&aacute;pios, ajudados por <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a> contra os centauros, meio homens, meio cavalos)&shy;com exce&ccedil;&atilde;o de uma parte perdida. No lado norte, a decora&ccedil;&atilde;o est&aacute; muito danificada, mas parecem se referir ao saque de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="O_saque_e_as_cr%C3%ADticas_a__Lord_Elgin" name="O_saque_e_as_cr%C3%ADticas_a__Lord_Elgin"></a><h2> O saque e as cr&iacute;ticas a  Lord Elgin </h2>&#10;<p>O estado de ru&iacute;na do <a href="http://en.wikipedia.org/wiki/Parthenon" id="w">Parthenon</a> n&atilde;o se ficou a dever em exclusivo &agrave; fric&ccedil;&atilde;o do tempo. Foi preciso chegar a <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a> para que uma bala de canh&atilde;o oriunda de um navio <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">veneziano</a> da armada de <a href="http://en.wikipedia.org/wiki/Francesco_Morosini" id="w">Francesco Morosini</a> acertasse em cheio no edif&iacute;cio, ent&atilde;o reduzido &agrave; pouco nobre condi&ccedil;&atilde;o de paiol de muni&ccedil;&otilde;es pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. A explos&atilde;o praticamente destruiu o Parthenon, mas n&atilde;o impediu que os turcos continuassem a usar a <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole" id="w">Acr&oacute;pole</a> como fortaleza militar por mais de um s&eacute;culo. Eles nunca se mostraram muito dados &agrave; aprecia&ccedil;&atilde;o de tais monumentos: outra v&iacute;tima c&eacute;lebre, o pequeno <a href="http://en.wikipedia.org/wiki/Templo_de_Athena_Nik%C3%A9" id="w">Templo de Athena Nik&eacute;</a>, foi ali destru&iacute;da para dar mais espa&ccedil;o &agrave; artilharia otomana.</p>&#10;<p>O objectivo inicial de Thomas Bruce, s&eacute;timo conde de Elgin, era modesto: copiar, com moldes de gesso, algumas esculturas, para decorar a mans&atilde;o que oferecera &agrave; sua mulher como prenda de casamento. Para tal, teve de subornar v&aacute;rias autoridades turcas&semi; mesmo assim, a sua equipa trabalhava sujeita a in&uacute;meras restri&ccedil;&otilde;es: por exemplo, n&atilde;o podiam usar andaimes, pois isso poderia permitir que os europeus espreitassem para dentro das resid&ecirc;ncias de mu&ccedil;ulmanos.</p>&#10;<p>A p&aacute;ginas tantas, Elgin resolveu mudar os seus planos e dedicar&shy;se antes a &#34&semi;salvar&#34&semi; os frisos.&#10;Aproveitando a sua condi&ccedil;&atilde;o de embaixador e a crescente influ&ecirc;ncia brit&acirc;nica na zona, fruto das vit&oacute;rias de <a href="http://en.wikipedia.org/wiki/Nelson" id="w">Nelson</a>, pediu e obteve autoriza&ccedil;&atilde;o para levar para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> &#34&semi;algumas&#34&semi; pe&ccedil;as. Esta palavra ainda hoje &eacute; alvo de controv&eacute;rsia, pois o original turco da autoriza&ccedil;&atilde;o concedida a Elgin est&aacute; perdido h&aacute; muito, restando apenas uma tradu&ccedil;&atilde;o italiana (o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> era ent&atilde;o a l&iacute;ngua diplom&aacute;tica entre o Imp&eacute;rio Otomano e o Ocidente) que usa a palavra &#34&semi;qualche&#34&semi;, que tanto pode significar &#34&semi;umas poucas&#34&semi; ou &#34&semi;quaisquer&#34&semi;. O bom embaixador decidiu&shy;se alegremente pela segunda hip&oacute;tese, lan&ccedil;ando sobre o Parthenon uma equipa de 300 homens que se dedicou, durante um ano, a retirar, nem sempre com muito cuidado, os m&aacute;rmores (56 pe&ccedil;as e 19 est&aacute;tuas) que actualmente se encontram no <a href="http://en.wikipedia.org/wiki/British_Museum" id="w">British Museum</a> e a deixar na estrutura remanescente os feios buracos que ainda hoje tanto irritam os gregos. Os denodados oper&aacute;rios at&eacute; ter&atilde;o serrado algumas esculturas, para facilitar o seu transporte.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ac_marbles.jpg%7C250px%7Cright%7Cthumb" id="w">Batalha entre l&aacute;pios e [[centauro]]s</a>&#10;Segundo alguns, o poeta ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a> ter&aacute; sido a primeira voz culta e desinteressada que denunciou o saque do Parthenon. Byron n&atilde;o foi, de forma alguma, o primeiro a criticar Elgin, embora tenham ficado c&eacute;lebres versos seus directamente apontados ao antigo embaixador brit&acirc;nico em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>:</p>&#10;<p><i>&#34&semi;Cold as the crags upon his native coast/ His mind as barren and his heart as hard&#34&semi;</i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Desde o in&iacute;cio, os aristocratas londrinos, apesar do seu h&aacute;bito de recolher souvenirs cl&aacute;ssicos onde quer que fossem, tiveram a impress&atilde;o que Elgin havia ido longe demais. O ataque, t&atilde;o feroz que at&eacute; incluiu d&uacute;vidas sobre a autoria grega das esculturas, foi liderado por Richard Payne Knight, figura destacada da Society of Dilettanti, uma esp&eacute;cie de gr&eacute;mio de ditadores do gosto art&iacute;stico ingl&ecirc;s da &eacute;poca.&#10;Os m&aacute;rmores ficaram durante anos (mal) guardados num barrac&atilde;o erigido em Park Lane, onde eram visitados apenas por artistas e <i>connoisseurs</i> ilustres. O pintor su&iacute;&ccedil;o Fuseli ter&aacute; mesmo sa&iacute;do da sua primeira visita berrando algo como <i>&#34&semi;De Greeks were godes! De Greeks were godes!&#34&semi;</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Sir Edward Dodwell, um turista brit&acirc;nico que visitou o local na altura, n&atilde;o foi meigo ao criticar a opera&ccedil;&atilde;o de &#34&semi;resgate&#34&semi; no seu livro &#34&semi;A Classical and Topographical Tour through Greece&#34&semi;:&#10;<i>&#34&semi;Everything relative to this catastrophe was conducted with an eager spirit of insensate outrage, and an ardour of insensate rapacity, in opposition not only to every feeling of taste but to every sentiment of justice and humanity.&#34&semi;</i></p>&#10;<p>Mas &eacute; de notar que noutras passagens deste livro &eacute; descrita a destrui&ccedil;&atilde;o com que os turcos continuavam a massacrar a Acr&oacute;pole, j&aacute; depois de terminada a &#34&semi;exporta&ccedil;&atilde;o&#34&semi; dos m&aacute;rmores.</p>&#10;<p>O resto da hist&oacute;ria correu mal a Elgin: foi preso pelos franceses, abandonado pela mulher e aldrabado pelo governo ingl&ecirc;s, que acabou &shy; depois de muita discuss&atilde;o que at&eacute; meteu um comit&eacute; &shy; por adquirir os m&aacute;rmores por 35 mil libras, uma soma inferior ao que o ex&shy;embaixador havia gasto.</p>&#10;<p>Desde que a ex&shy;atriz grega <a href="http://en.wikipedia.org/wiki/Melina_Mercouri" id="w">Melina Mercouri</a> assumiu o Minist&eacute;rio da Cultura da Gr&eacute;cia (de 1981&shy;9), ela tentou recuperar os chamados &#34&semi;M&aacute;rmores de Elgin&#34&semi;, sem sucesso por&eacute;m.&#10;Naquela &eacute;poca os parlamentares ingleses n&atilde;o se comoveram com os rogos que Melina lhes fez, alegando que a translada&ccedil;&atilde;o dos m&aacute;rmores para a Gr&atilde;&shy;Bretanha fora legal.&#10;Os gregos, por seu lado, replicaram que a Gr&eacute;cia naquela &eacute;poca era uma terra ocupada &shy; tanto &eacute; que Lord Byron morreu em 1824 numa das ilhas gregas, lutando pela liberdade da Gr&eacute;cia &shy;, e que, portanto, n&atilde;o podiam aceitar que seu patrim&oacute;nio cultural fosse vendido pelo invasor, ou por um funcion&aacute;rio qualquer que actuasse em nome dele.</p>&#10;<p>Os ingleses continuam indispon&iacute;veis para devolver os m&aacute;rmores aos gregos, como se viu pelos escassos resultados das recentes iniciativas gregas, que tinham por objectivo coloc&aacute;&shy;los na Acr&oacute;pole a tempo dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>.</p>&#10;<a id="Danos_sofridos_pelos_m%C3%A1rmores" name="Danos_sofridos_pelos_m%C3%A1rmores"></a><h2> Danos sofridos pelos m&aacute;rmores </h2>&#10;<p>Para facilitar o <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>, a <a href="http://en.wikipedia.org/wiki/Coluna" id="w">coluna</a> principal do templo, a <a href="http://en.wikipedia.org/wiki/Cornija" id="w">cornija</a> do Erecteion e muitas das m&eacute;topes e outras pe&ccedil;as grandes foram serradas e fatiadas em peda&ccedil;os menores. Um dos barcos que os transportavam afundou no cabo <a href="http://en.wikipedia.org/wiki/Mataplan" id="w">Mataplan</a>, mas foi resgatado por Lord Elgin ap&oacute;s dois anos no fundo do mar. Depois de retirar os m&aacute;rmores, Lord Elgin teria passado pela It&aacute;lia, onde consultou <a href="http://en.wikipedia.org/wiki/Canova" id="w">Canova</a>, que horrorizado se recusou a participar, afirmando: <i>&#34&semi;Seria um sacril&eacute;gio se algum homem os  tocasse com seu cinzel&#34&semi;</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os artefactos foram tamb&eacute;m irremediavelmente danificados por uma desastrosa limpeza executada em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> pelo pessoal do Museu Brit&acirc;nico. Agindo com a err&ocirc;nea convic&ccedil;&atilde;o de que os m&aacute;rmores eram originariamente brancos, foram clareados com ferramentas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e produtos <a href="http://en.wikipedia.org/wiki/Soda_c%C3%A1ustica" id="w">c&aacute;usticos</a> , causando s&eacute;rios danos e alterando a tonalidade ( O m&aacute;rmore do <a href="http://en.wikipedia.org/wiki/Monte_Pent%C3%A9lico" id="w">Monte Pent&eacute;lico</a> adquire uma cor de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> naturalmente). Adicionalmente, raspou&shy;se todos os vest&iacute;gios da tinta com a qual eram originalmente coloridos. Na Gr&eacute;cia se aplicou processo semelhante nas ru&iacute;nas da Acr&oacute;pole nos anos 1950. Tamb&eacute;m foram atacados pela polui&ccedil;&atilde;o do ar e pelo <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &uacute;mido de Londres.</p>&#10;<p> &#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole" id="w">Acr&oacute;pole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parthenon" id="w">Parthenon</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esculturas_de_F%C3%ADdias" id="w">Categoria:Esculturas de F&iacute;dias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acr%C3%B3pole_de_Atenas" id="w">Categoria:Acr&oacute;pole de Atenas</a></p></body></html>