<html><title>Fahd da Ar&aacute;bia Saudita</title><body>&#10;<p> &#10; &#10;<b>Fahd bin Abdul Aziz Al&shy;Saud</b> (<a href="http://en.wikipedia.org/wiki/Riade" id="w">Riade</a>, <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &shy; Riade, <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>) foi Rei da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> entre <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, sendo o quinto rei da fam&iacute;lia Al Saud.</p>&#10;<p>Fahd, cujo nome significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>, governou a Ar&aacute;bia Saudita durante mais de duas d&eacute;cadas, passando por duas <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">guerras do Golfo</a>, uma queda espectacular dos pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e o aparecimento da <a href="http://en.wikipedia.org/wiki/Al_Qaeda" id="w">Al&shy;Qaeda</a> no reino. O rei Fahd defendeu v&aacute;rias propostas para encontrar uma solu&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Conflito_israelo&shy;palestino" id="w">conflito entre &aacute;rabes e israelitas</a> e era um dos homens mais ricos do mundo.</p>&#10;<p>Como Rei da Ar&aacute;bia Saudita era o guardi&atilde;o dos lugares santos do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> e <a href="http://en.wikipedia.org/wiki/Medina" id="w">Medina</a>. Devido a doen&ccedil;a, desde 1995 que o soberano de facto era o seu irm&atilde;o e sucessor <a href="http://en.wikipedia.org/wiki/Abdallah_da_Ar%C3%A1bia_Saudita" id="w">Abdala bin Abdelaziz</a>. Nesse ano sofreu uma <a href="http://en.wikipedia.org/wiki/Embolia" id="w">embolia</a> cerebral, e esteve confinado a uma cadeira de rodas, com graves problemas de mem&oacute;ria. A sua sa&uacute;de, j&aacute; d&eacute;bil, era afectada por um transplante de <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a> devido a um <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">cancro</a>, por uma extrac&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula" id="w">ves&iacute;cula</a>, pela <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> e <a href="http://en.wikipedia.org/wiki/Artrose" id="w">artrose</a>.</p>&#10;<p>Sexto filho dos mais de 40 que teve o Rei <a href="http://en.wikipedia.org/wiki/Ibn_Saud" id="w">Ibn Saud</a>, fundador da moderna Ar&aacute;bia Saudita em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>. Os seus antecessores, al&eacute;m de seu pai, foram o tio Saud e irm&atilde;os <a href="http://en.wikipedia.org/wiki/Faisal_da_Ar%C3%A1bia_Saudita" id="w">Faisal</a> e <a href="http://en.wikipedia.org/wiki/Jaled_da_Ar%C3%A1bia_Saudita" id="w">Jaled</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> o pr&iacute;ncipe Fahd fez a sua primeira visita oficial no estrangeiro para assistir &agrave; inaugura&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, cerim&oacute;nia que decorreu em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Foi Faisal quem se encarregou de apresent&aacute;&shy;lo na cena pol&iacute;tica em 1952, depois de realizar estudos isl&acirc;micos e de cultura ocidental. O seu primeiro cargo foi o de ministro da Educa&ccedil;&atilde;o em 1953 (&eacute; Fahd quem abre a escola p&uacute;blica &agrave;s mulheres e introduz o ensino da ci&ecirc;ncia), que deixou 10 anos mais tarde quando foi nomeado respons&aacute;vel do Interior.</p>&#10;<p>Em 1964, ap&oacute;s a destitui&ccedil;&atilde;o do rei Saud e subida ao trono do seu irm&atilde;o Faisal, foi designado segundo na hierarquia do Governo. Tamb&eacute;m dirigiu os Conselhos Superiores de Petr&oacute;leo, a Universidade, e as Seguran&ccedil;as Nacional e da Peregrina&ccedil;&atilde;o a Meca.</p>&#10;<p>Tornou&shy;se herdeiro em 1975, depois do assassinato do seu irm&atilde;o Faisal e ascens&atilde;o ao trono de <a href="http://en.wikipedia.org/wiki/Jaled_da_Ar%C3%A1bia_Saudita" id="w">Jaled</a>.</p>&#10;<a id="Reinado" name="Reinado"></a><h2> Reinado </h2>&#10;<p>Quando sobe ao trono em 1982, Fahd &eacute; confrontado com a queda em 20 por cento dos pre&ccedil;os de petr&oacute;leo e realiza importantes reformas econ&oacute;micas, nomeadamente cortes maci&ccedil;os nas subven&ccedil;&otilde;es p&uacute;blicas. Reforma tamb&eacute;m as for&ccedil;as armadas do reino, gastando, entre 1985 e 1991, quase 50 mil milh&otilde;es de d&oacute;lares para fazer face &agrave;s amea&ccedil;as iraquianas, segundo a revista especializada Jane&acute;s Intelligence Weekly.</p>&#10;<p>Ap&oacute;s a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a> pelo <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> de <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>, em Agosto de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, Fahd toma a hist&oacute;rica decis&atilde;o de autorizar a presen&ccedil;a das for&ccedil;as norte&shy;americanas na Ar&aacute;bia Saudita, ber&ccedil;o do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> e onde est&atilde;o as <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a> santas das cidades de <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> e <a href="http://en.wikipedia.org/wiki/Medina" id="w">Medina</a>.</p>&#10;<p>A guerra do Golfo, em 1991, e a chegada das tropas da coliga&ccedil;&atilde;o ao territ&oacute;rio saudita come&ccedil;am a quebrar os tabus de uma sociedade fundada sobre o <a href="http://en.wikipedia.org/wiki/Wahabismo" id="w">wahabismo</a>, uma das interpreta&ccedil;&otilde;es mais r&iacute;gidas do Isl&atilde;o.</p>&#10;<p>Em 1992, Fahd decide lan&ccedil;ar as primeiras reformas pol&iacute;ticas da hist&oacute;ria do reino, criando em 1993&#160&semi;um Conselho Consultivo e promulga a Lei Fundamental inspirada na lei isl&acirc;mica.</p>&#10;<p>A alian&ccedil;a militar com <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Washington</a> come&ccedil;a, entretanto, a provocar a c&oacute;lera dos fundamentalistas, nomeadamente de jovens sauditas como <a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a>, que regressam triunfantes do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> ap&oacute;s terem combatido o Ex&eacute;rcito Vermelho (da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>) ao lado dos <a href="http://en.wikipedia.org/wiki/Mujaidine" id="w">mujaidines</a>.</p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Ar%C3%A1bia_Saudita" id="w">Categoria:Reis da Ar&aacute;bia Saudita</a></p></body></html>