<html><title>Hale&shy;Bopp</title><body>&#10;<p> &#10;<b>Hale&shy;Bopp</b>, ou <b>C/1995 O1</b>, foi um dos maiores <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> observados no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e um dos mais brilhantes da segunda metade do s&eacute;culo XX. P&ocirc;de ser contemplado a olho nu durante 18 meses, quase o dobro do tempo do <a href="http://en.wikipedia.org/wiki/Grande_cometa_de_1811" id="w">Grande cometa de 1811</a>.</p>&#10;<p>Foi descoberto a <a href="http://en.wikipedia.org/wiki/23_de_Julho" id="w">23 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> a uma  grande dist&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, criando&shy;se desde logo uma grande expectativa de que este seria um cometa muito brilhante quando passasse perto da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. O brilho de um cometa &eacute; algo muito dif&iacute;cil de prever com exactid&atilde;o, mas o Hale&shy;Bopp superou todas as expectativas quando atingiu o <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> a <a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. Foi denominado o <b>Grande Cometa de 1997</b>.</p>&#10;<p>A sua passagem deu origem a alguma preocupa&ccedil;&atilde;o e receio por parte da popula&ccedil;&atilde;o, uma vez n&atilde;o eram observados cometas com estas caracter&iacute;sticas havia v&aacute;rias d&eacute;cadas. Surgiram inclusive rumores de que uma grande nave <a href="http://en.wikipedia.org/wiki/Extraterrestre" id="w">extraterrestre</a> estaria no seu encal&ccedil;o, o que levou a um <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> em massa entre os seguidores da <a href="http://en.wikipedia.org/wiki/Seita" id="w">seita</a> <i><a href="http://en.wikipedia.org/wiki/Heaven%26%2339%3Bs_Gate_(seita)" id="w">Heaven&#39&semi;s Gate</a></i>.</p>&#10;<a id="Descoberta" name="Descoberta"></a><h2> Descoberta </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Comet&shy;Hale&shy;Bopp&shy;29&shy;03&shy;1997_hires_adj.jpg%7Cleft%7Cthumb" id="w">O cometa ganhou estatuto de grande cometa no in&iacute;cio do ano de [[1997]].</a></p>&#10;<p>O cometa foi descoberto por dois observadores independentes, <a href="http://en.wikipedia.org/wiki/Alan_Hale" id="w">Alan Hale</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Bopp" id="w">Thomas Bopp</a>, ambos nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alan_Hale" id="w">Alan Hale</a> passara centenas de horas procurando novos cometas sem sucesso. Realizava uma busca sistem&aacute;tica por cometas conhecidos em <a href="http://en.wikipedia.org/wiki/Cloudcroft" id="w">Cloudcroft</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, quando, no dia <a href="http://en.wikipedia.org/wiki/23_de_Julho" id="w">23 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, descobriu um objecto brilhando a uma <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude</a> de 10,5, perto do enxame globular <a href="http://en.wikipedia.org/wiki/Messier_70" id="w">Messier 70</a>, na <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Sagittarius" id="w">Sagittarius</a>, pouco depois da meia&shy;noite.<sup id="_ref&shy;Circ6187_a" class="reference"><a href="#_note&shy;Circ6187" title="">[2]</a></sup> Hale, numa primeira an&aacute;lise, certificou&shy;se que n&atilde;o existiria nenhum <a href="http://en.wikipedia.org/wiki/C%C3%A9u_profundo" id="w">objecto de c&eacute;u profundo</a> perto de M70, tendo depois consultado um direct&oacute;rio de cometas conhecidos, levando&shy;o &agrave; conclus&atilde;o de que nenhum objecto conhecido estaria nesta parte do c&eacute;u. Uma vez confirmado que o objecto estava em movimento em rela&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> de fundo, enviou um <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a> para o <i><a href="http://en.wikipedia.org/wiki/Central_Bureau_for_Astronomical_Telegrams" id="w">Central Bureau for Astronomical Telegrams</a></i>, a entidade respons&aacute;vel pela divulga&ccedil;&atilde;o e confirma&ccedil;&atilde;o de descobertas astron&oacute;micas.<sup id="_ref&shy;TimeDiscovery_a" class="reference"><a href="#_note&shy;TimeDiscovery" title="">[3]</a></sup></p>&#10;<p>Por sua vez, <a href="http://en.wikipedia.org/wiki/Thomas_Bopp" id="w">Thomas Bopp</a> n&atilde;o possu&iacute;a <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> pr&oacute;prio. Durante uma confraterniza&ccedil;&atilde;o com amigos, enquanto observava o c&eacute;u com o telesc&oacute;pio de um deles, deparou&shy;se com um objecto que parecia n&atilde;o estar catalogado nos seus atlas celestes. Quando confirmou que n&atilde;o existiam outros objectos de c&eacute;u profundo nas proximidades de M70, contactou o <i>Central Bureau for Astronomical Telegrams</i> por <a href="http://en.wikipedia.org/wiki/Telegrama" id="w">telegrama</a>.<sup id="_ref&shy;NatGeo_a" class="reference"><a href="#_note&shy;NatGeo" title="">[4]</a></sup> Na manh&atilde; seguinte, confirmou&shy;se realmente tratar&shy;se de um novo cometa, nomeado de <b><i>Hale&shy;Bopp</i></b>, com a designa&ccedil;&atilde;o C/1995&#160&semi;O1. A descoberta foi anunciada pela <a href="http://en.wikipedia.org/wiki/Circular_IAU" id="w">Circular IAU</a> 6187 da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B3mica_Internacional" id="w">Uni&atilde;o Astron&oacute;mica Internacional</a>.<sup id="_ref&shy;Circ6187_b" class="reference"><a href="#_note&shy;Circ6187" title="">[2]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Aproxima%C3%A7%C3%A3o" name="Aproxima%C3%A7%C3%A3o"></a><h2> Aproxima&ccedil;&atilde;o </h2>&#10;<p>Ficou desde logo claro que o <i>Hale&shy;Bopp</i> n&atilde;o era um cometa comum: ao se calcular a sua <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a>, constatou&shy;se que este se encontrava a 7,2&#160&semi;<a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B3mica" id="w">unidades astron&oacute;micas</a> (UA) do Sol, posicionando&shy;se entre <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, a maior dist&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> alguma vez observada num cometa rec&eacute;m&shy;descoberto.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A maioria dos cometas que se encontram a essa dist&acirc;ncia s&atilde;o apenas percept&iacute;veis como pontos pouco luminosos e a sua actividade &eacute; insignificante. No entanto, o Hale&shy;Bopp j&aacute; possu&iacute;a uma cauda observ&aacute;vel.<sup id="_ref&shy;Circ6187_c" class="reference"><a href="#_note&shy;Circ6187" title="">[2]</a></sup> Numa imagem de 1993 tirada pelo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Anglo&shy;Australiano" id="w">Telesc&oacute;pio Anglo&shy;Australiano</a> j&aacute; se observava o cometa, na altura negligenciado, a 13 UA do Sol,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> uma dist&acirc;ncia a que normalmente n&atilde;o se consegue observar esses astros&semi;  por exemplo, o <a href="http://en.wikipedia.org/wiki/Cometa_Halley" id="w">cometa Halley</a> &eacute; 50&#160&semi;000 vezes menos luminoso &agrave; mesma dist&acirc;ncia do Sol.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> As an&aacute;lises indicam que o seu n&uacute;cleo mede cerca de 50 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a> de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>, tr&ecirc;s vezes o do Halley.<sup id="_ref&shy;jpldata_a" class="reference"><a href="#_note&shy;jpldata" title="">[10]</a></sup><sup id="_ref&shy;Fernandez2002_a" class="reference"><a href="#_note&shy;Fernandez2002" title="">[11]</a></sup></p>&#10;<p>A sua surpreendente actividade e a grande dist&acirc;ncia indicavam que o cometa seria muito brilhante ao alcan&ccedil;ar o seu <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. No entanto, os especialistas foram cautelosos nas suas previs&otilde;es, devido &agrave; dificuldade em prever com exactid&atilde;o o brilho do cometa. Anos antes, em 1973, anunciou&shy;se que o <a href="http://en.wikipedia.org/wiki/Cometa_Kohoutek" id="w">Cometa Kohoutek</a> seria o <i>cometa do s&eacute;culo</i> devido ao seu brilho, saindo, no entanto, as expectativas defraudadas.<sup id="_ref&shy;TimeDiscovery_b" class="reference"><a href="#_note&shy;TimeDiscovery" title="">[3]</a></sup></p>&#10;<a id="Peri%C3%A9lio" name="Peri%C3%A9lio"></a><h2> Peri&eacute;lio </h2>&#10;<p>O Hale&shy;Bopp tornou&shy;se vis&iacute;vel a olho nu durante o Ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, e ainda que o seu brilho se tivesse reduzido consideravelmente na &uacute;ltima metade daquele ano,<sup id="_ref&shy;Kidger2004_a" class="reference"><a href="#_note&shy;Kidger2004" title="">[12]</a></sup> os cientistas  continuavam optimistas em rela&ccedil;&atilde;o &agrave; possibilidade de que se tornaria muito brilhante. Em Dezembro de 1996 estava demasiado perto do Sol (devido &agrave; posi&ccedil;&atilde;o orbital da Terra) para poder ser observado, mas quando reapareceu em Janeiro de 1997 j&aacute; era suficientemente brilhante para que qualquer pessoa que olhasse para o c&eacute;u o pudesse observar, inclusive nas grandes cidades, cujos c&eacute;us se encontram, geralmente, fortemente afectados pela <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_luminosa" id="w">polui&ccedil;&atilde;o luminosa</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PIA01289.jpg%7Cright%7Cthumb" id="w">A evolu&ccedil;&atilde;o do cometa Hale&shy;Bopp captada pelo Telesc&oacute;pio Espacial Hubble, enquanto se aproximava do peri&eacute;lio.</a>&#10;Nessa altura, a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> era um fen&oacute;meno em crescimento, e numerosas p&aacute;ginas web que acompanhavam o progresso do cometa e que forneciam imagens di&aacute;rias a partir de v&aacute;rios locais do mundo tornaram&shy;se muito populares. A Internet desempenhou um papel fundamental, at&eacute; essa data sem precedentes, ao alimentar o interesse p&uacute;blico no fen&oacute;meno Hale&shy;Bopp.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>&Agrave; medida que o cometa se aproximava do Sol, continuava a resplandecer, brilhando com magnitude 2 em Fevereiro e mostrando um cada vez maior par de caudas, uma formada por <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> azul, alinhando&shy;se directamente na direc&ccedil;&atilde;o do Sol, e outra por p&oacute; amarelo curvando&shy;se ao longo da sua &oacute;rbita. A 9 de Mar&ccedil;o, um <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipse solar</a> na <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a> e Este da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> permitiu aos observadores nestas regi&otilde;es observar o cometa em pleno dia.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A maior aproxima&ccedil;&atilde;o de Hale&shy;Bopp &agrave; Terra ocorreu em <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a uma dist&acirc;ncia de 1,315 UA.<sup id="_ref&shy;stardust_a" class="reference"><a href="#_note&shy;stardust" title="">[16]</a></sup></p>&#10;<p>Durante o seu <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> no dia  <a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a> de 1997, o cometa tornou&shy;se espectacular. Brilhou mais que qualquer outra estrela no c&eacute;u, com a excep&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a></i>, e as suas duas caudas separavam&shy;se entre 30 e 40 <a href="http://en.wikipedia.org/wiki/Grau_(geometria)" id="w">graus</a> ao longo do plano celeste.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O cometa era suficientemente vis&iacute;vel para ser observado muito antes do escurecimento total do c&eacute;u, e uma vez que este, ao contr&aacute;rio de muitos grandes cometas, atingiu o peri&eacute;lio relativamente distante do Sol, foi vis&iacute;vel durante grande parte da noite para os observadores localizados no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_norte" id="w">hemisf&eacute;rio norte</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Apesar da sua grande luminosidade, poderia ter sido ainda mais impressionante caso tivesse passado mais perto da Terra, como aconteceu com o <a href="http://en.wikipedia.org/wiki/Cometa_Hyakutake" id="w">cometa Hyakutake</a> (C/1996 B2) em 1996. A sua cauda teria ocupado todo o c&eacute;u e seria mais brilhante que a <a href="http://en.wikipedia.org/wiki/Lua_cheia" id="w">lua cheia</a>. De qualquer forma, apesar da sua aproxima&ccedil;&atilde;o m&aacute;xima &agrave; Terra ter sido superior a 1 UA (uma dist&acirc;ncia que teria tornado muitos cometas invis&iacute;veis), o Hale&shy;Bopp ocupava cerca de metade do c&eacute;u com as suas duas caudas, ainda que o final destas fosse demasiado d&eacute;bil para ser observado sem recorrer ao aux&iacute;lio de um instrumento &oacute;ptico.</p>&#10;<a id="Ap%C3%B3s_peri%C3%A9lio" name="Ap%C3%B3s_peri%C3%A9lio"></a><h2> Ap&oacute;s peri&eacute;lio </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ESO&shy;Comet_Hale&shy;Bopp&shy;Phot&shy;07a&shy;01&shy;hires.jpg%7Cleft%7Cthumb" id="w">Cometa Hale&shy;Bopp, ainda ativo a dist&acirc;ncia de aproximadamente 2 000 milh&otilde;es de quil&ocirc;metros do [[Sol]].</a>&#10;Ap&oacute;s a passagem do peri&eacute;lio, o cometa deslocou&shy;se em direc&ccedil;&atilde;o ao hemisf&eacute;rio sul celeste, o que representou o fim do espect&aacute;culo para um grande n&uacute;mero de observadores. Para os habitantes do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, o cometa foi muito menos impressionante que no hemisf&eacute;rio norte. No entanto, neste hemisf&eacute;rio foi poss&iacute;vel observ&aacute;&shy;lo enquanto desaparecia gradualmente durante o Ver&atilde;o e Outono de 1997. As &uacute;ltimas observa&ccedil;&otilde;es feitas a olho nu ocorreram em Dezembro de 1997, significando um novo recorde e o t&eacute;rmino de um per&iacute;odo de 569 dias, cerca de 18 meses e meio, em que foi poss&iacute;vel a sua observa&ccedil;&atilde;o sem recurso a instrumenta&ccedil;&atilde;o.<sup id="_ref&shy;Kidger2004_b" class="reference"><a href="#_note&shy;Kidger2004" title="">[12]</a></sup> O recorde anterior pertencia ao <a href="http://en.wikipedia.org/wiki/Grande_cometa_de_1811" id="w">Grande cometa de 1811</a>, que permaneceu vis&iacute;vel durante quase nove meses.<sup id="_ref&shy;Kidger2004_c" class="reference"><a href="#_note&shy;Kidger2004" title="">[12]</a></sup></p>&#10;<p>&Agrave; medida que o cometa sa&iacute;a de cena e perdia luminosidade, continuava a ser vigiado pelos astr&oacute;nomos. Em Janeiro de 2005 o cometa, que j&aacute; estava para l&aacute; da <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>, a uma dist&acirc;ncia de aproximadamente 21 UA da <i>Terra</i>, continuava a ser observ&aacute;vel atrav&eacute;s do uso de grandes telesc&oacute;pios. Observa&ccedil;&otilde;es desse ano demonstraram que ainda era distingu&iacute;vel uma cauda.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Os astr&oacute;nomos esperam que o cometa se mantenha observ&aacute;vel atrav&eacute;s de grandes telesc&oacute;pios provavelmente at&eacute; o ano <a href="http://en.wikipedia.org/wiki/2020" id="w">2020</a>, altura em que brilhar&aacute; com uma magnitude de 30.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Uma vez atingido este ponto, ser&aacute; muito dif&iacute;cil a sua distin&ccedil;&atilde;o do grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xias" id="w">gal&aacute;xias</a> e <a href="http://en.wikipedia.org/wiki/Estrelas" id="w">estrelas</a> distantes que possuem um brilho semelhante.</p>&#10;<a id="Altera%C3%A7%C3%B5es_orbitais" name="Altera%C3%A7%C3%B5es_orbitais"></a><h2> Altera&ccedil;&otilde;es orbitais </h2>&#10;&#10;<p>O &uacute;ltimo peri&eacute;lio do Hale&shy;Bopp ocorreu, provavelmente, h&aacute; 4&#160&semi;200 anos.<sup id="_ref&shy;perturb_a" class="reference"><a href="#_note&shy;perturb" title="">[22]</a></sup> A sua &oacute;rbita &eacute; quase perpendicular ao plano da ecl&iacute;ptica, o que significa que aproxima&ccedil;&otilde;es a muito curta dist&acirc;ncia de planetas s&atilde;o raras. No entanto, em Mar&ccedil;o de 1997, o cometa passou a cerca de 0,77 UA de <i>J&uacute;piter</i>, o suficiente para que a sua &oacute;rbita fosse afectada pela gravidade do gigante gasoso.<sup id="_ref&shy;perturb_b" class="reference"><a href="#_note&shy;perturb" title="">[22]</a></sup> Assim sendo, a sua &oacute;rbita reduziu&shy;se consideravelmente, pelo que voltar&aacute; ao Sistema Solar interno dentro de 2&#160&semi;380 anos.<sup id="_ref&shy;jpldata_b" class="reference"><a href="#_note&shy;jpldata" title="">[10]</a></sup><sup id="_ref&shy;Hale&shy;Bopp4385_a" class="reference"><a href="#_note&shy;Hale&shy;Bopp4385" title="">[23]</a></sup> A sua posi&ccedil;&atilde;o mais distante do <i>Sol</i> (<a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a>) viu&shy;se desta forma reduzida de 525 UA para aproximadamente 360 UA.<sup id="_ref&shy;jpldata_c" class="reference"><a href="#_note&shy;jpldata" title="">[10]</a></sup><sup id="_ref&shy;Marsden1997_a" class="reference"><a href="#_note&shy;Marsden1997" title="">[24]</a></sup><sup id="_ref&shy;cometfact_a" class="reference"><a href="#_note&shy;cometfact" title="">[25]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%B5es_cient%C3%ADficas" name="Observa%C3%A7%C3%B5es_cient%C3%ADficas"></a><h2> Observa&ccedil;&otilde;es cient&iacute;ficas </h2>&#10;<p>O cometa Hale&shy;Bopp foi alvo de intensas observa&ccedil;&otilde;es pelos <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&oacute;nomos</a> durante a sua passagem pelo peri&eacute;lio, tendo destas resultado importantes avan&ccedil;os e descobertas para a ci&ecirc;ncia comet&aacute;ria.</p>&#10;<a id="Cauda_de_s%C3%B3dio" name="Cauda_de_s%C3%B3dio"></a><h3> Cauda de s&oacute;dio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hale&shy;Bopp_sodium_tail.gif%7Cright%7Cthumb" id="w">A cauda de s&oacute;dio de Hale&shy;Bopp.&#60&semi;ref name=&#34&semi;Cremonese1997&#34&semi; /&#62&semi;</a>&#10;Uma das descobertas mais inesperadas foi a de que o cometa possu&iacute;a um terceiro tipo de cauda. Para al&eacute;m dos conhecidos rastros de p&oacute; e g&aacute;s, o Hale&shy;Bopp possu&iacute;a uma terceira e d&eacute;bil cauda de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, apenas vis&iacute;vel com o recurso a potentes instrumentos de observa&ccedil;&atilde;o equipados com filtros apropriados. Antes j&aacute; se haviam observado emiss&otilde;es de s&oacute;dio noutros cometas, mas nunca provenientes de uma cauda. A cauda de s&oacute;dio do Hale&shy;Bopp era formada por <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> neutros e estendia&shy;se por 50 milh&otilde;es de quil&oacute;metros.<sup id="_ref&shy;Cremonese1997_a" class="reference"><a href="#_note&shy;Cremonese1997" title="">[26]</a></sup></p>&#10;<p>A fonte do s&oacute;dio parecia ser a sua <a href="http://en.wikipedia.org/wiki/Cometa" id="w">coma</a> ou <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cabeleira</a> interna, ainda que n&atilde;o fosse necessariamente o seu n&uacute;cleo. Existem diversos mecanismos atrav&eacute;s dos quais se poderia gerar a fonte de &aacute;tomos de s&oacute;dio, incluindo colis&otilde;es entre os gr&atilde;os de poeira que rodeiam o n&uacute;cleo ou s&oacute;dio pulverizado proveniente de gr&atilde;os de poeira atingidos pela <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o ultravioleta</a> do Sol. De qualquer das formas, ainda n&atilde;o foi esclarecido qual o principal mecanismo respons&aacute;vel pela cria&ccedil;&atilde;o da cauda de s&oacute;dio do cometa Hale&shy;Bopp.<sup id="_ref&shy;Cremonese1997_b" class="reference"><a href="#_note&shy;Cremonese1997" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> components of the tail may have different origins.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Enquanto a cauda de p&oacute; e poeira seguia invariavelmente a <a href="http://en.wikipedia.org/wiki/Traject%C3%B3ria" id="w">traject&oacute;ria</a> da sua &oacute;rbita e a cauda de g&aacute;s apontava quase que directamente em direc&ccedil;&atilde;o ao Sol (uma vez que esta &eacute; formada pela dispers&atilde;o de gases pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>), o rastro de s&oacute;dio parecia permanecer entre estas duas, o que leva a supor que os &aacute;tomos de s&oacute;dio fossem conduzidos a partir da cabe&ccedil;a do cometa pela press&atilde;o da <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a>.<sup id="_ref&shy;Cremonese1997_c" class="reference"><a href="#_note&shy;Cremonese1997" title="">[26]</a></sup></p>&#10;<a id="Abund%C3%A2ncia_de_deut%C3%A9rio" name="Abund%C3%A2ncia_de_deut%C3%A9rio"></a><h3> Abund&acirc;ncia de deut&eacute;rio </h3>&#10;<p>Constatou&shy;se que a propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> no Hale&shy;Bopp, sob a forma de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a>, era o dobro daquela existente nos oceanos da Terra. Se esta propor&ccedil;&atilde;o for normal em todos os cometas, esta descoberta poder&aacute; demonstrar que a popular  teoria de que os impactos de cometas ter&atilde;o sido a &uacute;nica fonte de &aacute;gua nos oceanos terrestres poder&aacute; estar incorrecta, ainda que possam ter contribu&iacute;do com uma parte significativa desta.<sup id="_ref&shy;Cometwater_a" class="reference"><a href="#_note&shy;Cometwater" title="">[29]</a></sup></p>&#10;<p>Tamb&eacute;m detectou&shy;se a presen&ccedil;a de deut&eacute;rio em muitos outros compostos hidrogenados. Verificou&shy;se que a percentagem de deut&eacute;rio em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&eacute;nio</a> leve era vari&aacute;vel entre diferentes compostos, pelo que os astr&oacute;nomos creem que se trate de um indicativo de que o <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> comet&aacute;rio formou&shy;se numa <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosa interestelar</a> e n&atilde;o na <a href="http://en.wikipedia.org/wiki/Nebulosa_solar" id="w">nebulosa solar</a>. Os modelos te&oacute;ricos existentes sobre a forma&ccedil;&atilde;o de gelo em nebulosas interestelares sugerem que o Hale&shy;Bopp formou&shy;se a temperaturas entre 25 <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a> e 45 K (&shy;248,15 <a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a> e &shy;228,15&#160&semi;&deg;C).<sup id="_ref&shy;Cometwater_b" class="reference"><a href="#_note&shy;Cometwater" title="">[29]</a></sup></p>&#10;<a id="Compostos_org%C3%A2nicos" name="Compostos_org%C3%A2nicos"></a><h3> Compostos org&acirc;nicos </h3>&#10;<p>As observa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Espectrosc%C3%B3pio" id="w">espectrosc&oacute;picas</a> do Hale&shy;Bopp revelaram a presen&ccedil;a de muitos <a href="http://en.wikipedia.org/wiki/Compostos_org%C3%A2nicos" id="w">compostos org&acirc;nicos</a>, alguns dos quais nunca haviam sido detectados noutros cometas. Estas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> complexas poder&atilde;o ter origem no interior do n&uacute;cleo, ou ter sido sintetizadas em reac&ccedil;&otilde;es ocorridas na <a href="http://en.wikipedia.org/wiki/Cometa" id="w">coma</a>.<sup id="_ref&shy;Cometorganic_a" class="reference"><a href="#_note&shy;Cometorganic" title="">[30]</a></sup></p>&#10;<a id="Rota%C3%A7%C3%A3o" name="Rota%C3%A7%C3%A3o"></a><h3> Rota&ccedil;&atilde;o </h3>&#10;<p>A actividade e liberta&ccedil;&atilde;o de gases no cometa n&atilde;o acontecia de forma uniforme sobre o n&uacute;cleo, mas sim a partir de v&aacute;rios grandes jactos nalguns pontos espec&iacute;ficos. As an&aacute;lises do material que jorrava destes <a href="http://en.wikipedia.org/wiki/G%C3%A9iser" id="w">g&eacute;isers</a><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> permitiu aos astr&oacute;nomos determinar o per&iacute;odo de rota&ccedil;&atilde;o do corpo celeste, estabelecido em cerca de 11 horas e 46 minutos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Sobrepostas a esta rota&ccedil;&atilde;o, havia algumas varia&ccedil;&otilde;es peri&oacute;dicas de v&aacute;rios dias, o que implicava a rota&ccedil;&atilde;o do cometa sobre mais que um <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo</a>.</p>&#10;<a id="N%C3%BAcleo_duplo" name="N%C3%BAcleo_duplo"></a><h3> N&uacute;cleo duplo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PIA01291.jpg%7Cleft%7Cthumb" id="w">Imagens do Hale&shy;Bopp obtidas a partir do Telesc&oacute;pio Hubble, onde surge o que parece ser um n&uacute;cleo duplo.</a>&#10;Em 1999 surgiu uma publica&ccedil;&atilde;o que sugeria a exist&ecirc;ncia de um n&uacute;cleo bin&aacute;rio, procurando&shy;se assim explicar o padr&atilde;o de emiss&otilde;es de poeira observado. Esta publica&ccedil;&atilde;o baseava&shy;se meramente numa an&aacute;lise te&oacute;rica e n&atilde;o inclu&iacute;a nenhuma observa&ccedil;&atilde;o deste <i>n&uacute;cleo sat&eacute;lite</i>. No entanto, estimava&shy;se que poderia ter cerca de 30&#160&semi;km de di&acirc;metro, completando uma &oacute;rbita a cada tr&ecirc;s dias a uma dist&acirc;ncia de 180&#160&semi;km do n&uacute;cleo principal, que teria um di&acirc;metro de 70&#160&semi;km.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Estes resultados foram alvo de grande discuss&atilde;o entre os  astr&oacute;nomos, j&aacute; que nem as imagens de melhor resolu&ccedil;&atilde;o captadas pelo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_Hubble" id="w">Telesc&oacute;pio Espacial Hubble</a> revelaram a presen&ccedil;a inequ&iacute;voca de um n&uacute;cleo duplo.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Al&eacute;m do mais, de todas as observa&ccedil;&otilde;es de cometas que se fragmentaram<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> nenhuma demonstrou ser de um n&uacute;cleo bin&aacute;rio est&aacute;vel. Dada a pequena massa dos n&uacute;cleos comet&aacute;rios, a &oacute;rbita de um n&uacute;cleo bin&aacute;rio seria facilmente alterada pela <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> do Sol e dos <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a>.</p>&#10;<p>As observa&ccedil;&otilde;es realizadas em finais de 1997 e princ&iacute;pios de 1998 pareciam mostrar um pico duplo no brilho do n&uacute;cleo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> No entanto, existe ainda uma certa controv&eacute;rsia &agrave; volta deste assunto, uma vez que algumas observa&ccedil;&otilde;es apenas parecem poder ser explicadas atrav&eacute;s da presen&ccedil;a de um n&uacute;cleo duplo.<sup id="_ref&shy;Fernandez2002_b" class="reference"><a href="#_note&shy;Fernandez2002" title="">[11]</a></sup></p>&#10;<a id="Paranormal_e_supersti%C3%A7%C3%A3o" name="Paranormal_e_supersti%C3%A7%C3%A3o"></a><h2> Paranormal e supersti&ccedil;&atilde;o </h2>&#10;<p>Em muitas culturas os cometas t&ecirc;m sido vistos, historicamente, como portadores de maus press&aacute;gios, tendo sido olhados com muito receio. Provavelmente devido ao grande interesse suscitado pela sua passagem e &agrave; extraordin&aacute;ria actividade e tamanho, o cometa converteu&shy;se num foco de muitas cren&ccedil;as e teorias estranhas.</p>&#10;<p>Em Novembro de 1996, o astr&oacute;nomo amador Chuck Shramek, de <a href="http://en.wikipedia.org/wiki/Houston" id="w">Houston</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, tirou uma imagem <a href="http://en.wikipedia.org/wiki/CCD" id="w">CCD</a> ao cometa que mostrava um objecto desfocado levemente esticado nas suas extremidades. Quando o seu programa de computador n&atilde;o identificou o objecto como nenhuma estrela conhecida, Shramek ligou para o programa de r&aacute;dio do locutor Art Bell para anunciar que havia descoberto um &#34&semi;objecto parecido com Saturno&#34&semi; seguindo o Hale&shy;Bopp. Entusiastas do fen&oacute;meno <a href="http://en.wikipedia.org/wiki/OVNI" id="w">OVNI</a>, como o <a href="http://en.wikipedia.org/wiki/Clarivid%C3%AAncia" id="w">clarividente</a> <a href="http://en.wikipedia.org/wiki/Courtney_Brown" id="w">Courtney Brown</a>, chegaram rapidamente &agrave; conclus&atilde;o de que uma nave espacial estaria seguindo o cometa.<sup id="_ref&shy;time_a" class="reference"><a href="#_note&shy;time" title="">[38]</a></sup> Mais tarde, Art Bell reclamou ter obtido uma imagem do objecto atrav&eacute;s de um astrof&iacute;sico an&oacute;nimo que estava prestes a revelar a sua descoberta ao mundo. No entanto, os astr&oacute;nomos Olivier Hainaut e <a href="http://en.wikipedia.org/wiki/David_J._Tholen" id="w">David J. Tholen</a> da <a href="http://en.wikipedia.org/wiki/Hawai" id="w">Universidade do Hawai</a> revelaram que a foto a que era feita refer&ecirc;ncia era uma c&oacute;pia alterada de uma das suas pr&oacute;prias imagens do cometa.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Meses mais tarde, a seita <i>Heaven&#39&semi;s Gate</i> considerou a apari&ccedil;&atilde;o do cometa como um sinal para levar a cabo o seu suic&iacute;dio colectivo. Alegaram que abandonavam os seus corpos terrenos de forma a poderem viajar em direc&ccedil;&atilde;o &agrave; nave que seguia o cometa e embarcar nesta, rumo a uma vida de ilumina&ccedil;&atilde;o.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="O_legado_do_Hale&shy;Bopp" name="O_legado_do_Hale&shy;Bopp"></a><h2> O legado do Hale&shy;Bopp </h2>&#10;<p>Para quase todos os que o viram, o Hale&shy;Bopp era simplesmente uma bonita e espectacular vis&atilde;o nos c&eacute;us crepusculares. O longo per&iacute;odo durante o qual permaneceu vis&iacute;vel e a grande cobertura medi&aacute;tica de que foi alvo tornaram&shy;no, provavelmente, o cometa mais observado da Hist&oacute;ria, tendo um maior impacto entre o p&uacute;blico em geral que o que teve o regresso do <a href="http://en.wikipedia.org/wiki/Cometa_Halley" id="w">cometa Halley</a> em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.<sup id="_ref&shy;Aguirre_a" class="reference"><a href="#_note&shy;Aguirre" title="">[41]</a></sup> Foi sem d&uacute;vida observado por mais pessoas que aquelas que presenciaram qualquer outra das apari&ccedil;&otilde;es do Halley.</p>&#10;<p>Foi um cometa que quebrou diversos recordes: foi o mais afastado do Sol descoberto at&eacute; &agrave; &eacute;poca&semi;<sup id="_ref&shy;stardust_b" class="reference"><a href="#_note&shy;stardust" title="">[16]</a></sup> o cometa com o maior n&uacute;cleo conhecido&semi;<sup id="_ref&shy;Fernandez2002_c" class="reference"><a href="#_note&shy;Fernandez2002" title="">[11]</a></sup> p&ocirc;de ser observado &agrave; vista desarmada durante o dobro do tempo que o anterior detentor do recorde&semi;<sup id="_ref&shy;Kidger2004_d" class="reference"><a href="#_note&shy;Kidger2004" title="">[12]</a></sup> e tinha brilho superior &agrave; magnitude 0 durante 8 semanas (mais tempo que qualquer outro cometa nos &uacute;ltimos mil anos).<sup id="_ref&shy;stardust_c" class="reference"><a href="#_note&shy;stardust" title="">[16]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia_amadora" id="w">Astronomia amadora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cometa" id="w">Cometa</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&Oacute;rbita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">Telesc&oacute;pio</a>s</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.sipe.com/halebopp/" rel="nofollow" title="http://www.sipe.com/halebopp/">P&aacute;gina com Informa&ccedil;&otilde;es v&aacute;rias sobre o cometa</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://astrofoto.rodvela.com/astrofoto/cometas/galerias.asp?idgaleria=2" rel="nofollow" title="http://astrofoto.rodvela.com/astrofoto/cometas/galerias.asp?idgaleria=2">Galeria fotogr&aacute;fica do cometa &#39&semi;&#39&semi;Hale&shy;Bopp&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.cometography.com/lcomets/1995o1.html" rel="nofollow" title="http://www.cometography.com/lcomets/1995o1.html">Cometography.com: Cometa &#39&semi;&#39&semi;Hale&shy;Bopp&#39&semi;&#39&semi;</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.jpl.nasa.gov/comet" rel="nofollow" title="http://www.jpl.nasa.gov/comet">P&aacute;gina da NASA sobre o cometa &#39&semi;&#39&semi;Hale&shy;Bopp&#39&semi;&#39&semi;</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://neo.jpl.nasa.gov/cgi&shy;bin/db_shm?sstr=Hale&shy;Bopp&#38&semi;group=all" rel="nofollow" title="http://neo.jpl.nasa.gov/cgi&shy;bin/db_shm?sstr=Hale&shy;Bopp&#38&semi;group=all">Simula&ccedil;&atilde;o Orbital do JPL (Acedido em 02/07/06)</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.shadowandsubstance.com/Past%20graphics/Comet%20Hale&shy;Bopp%20orbit.htm" rel="nofollow" title="http://www.shadowandsubstance.com/Past%20graphics/Comet%20Hale&shy;Bopp%20orbit.htm">Shadow and Substance.com: Diagrama de &Oacute;rbita Est&aacute;tica</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://one.revver.com/watch/90657/flv/affiliate/14715" rel="nofollow" title="http://one.revver.com/watch/90657/flv/affiliate/14715">Anima&ccedil;&atilde;o do N&uacute;cleo do Cometa</a> (em ingl&ecirc;s)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cometas" id="w">Hale&shy;Bopp</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astronomia" id="w">Categoria:Astronomia</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>