<html><title>Unix</title><body>&#10;<p> &#10; &#10; &#10;<b>Unix</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Sistema_operativo" id="w">sistema operativo</a> (ou sistema operacional) <a href="http://en.wikipedia.org/wiki/Portabilidade" id="w">port&aacute;til</a> (ou port&aacute;vel), <a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">multitarefa</a> e <a href="http://en.wikipedia.org/wiki/Multiutilizador" id="w">multiutilizador</a> (ou <a href="http://en.wikipedia.org/wiki/Multiusu%C3%A1rio" id="w">multiusu&aacute;rio</a>) originalmente criado por <a href="http://en.wikipedia.org/wiki/Ken_Thompson" id="w">Ken Thompson</a>, <a href="http://en.wikipedia.org/wiki/Dennis_Ritchie" id="w">Dennis Ritchie</a>, <a href="http://en.wikipedia.org/wiki/Douglas_McIlroy" id="w">Douglas McIlroy</a> e <a href="http://en.wikipedia.org/wiki/Peter_Weiner" id="w">Peter Weiner</a>, que trabalhavam nos Laborat&oacute;rios Bell (<a href="http://en.wikipedia.org/wiki/Bell_Labs" id="w">Bell Labs</a>) da <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a>. A marca  <b>UNIX</b> &eacute; uma propriedade do <a href="http://en.wikipedia.org/wiki/The_Open_Group" id="w">The Open Group</a>, um cons&oacute;rcio formado por empresas de inform&aacute;tica.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> formou&shy;se um grupo de programadores, incluindo <a href="http://en.wikipedia.org/wiki/Ken_Thompson" id="w">Ken Thompson</a>, <a href="http://en.wikipedia.org/wiki/Dennis_Ritchie" id="w">Dennis Ritchie</a>, <a href="http://en.wikipedia.org/wiki/Douglas_McIlroy" id="w">Douglas McIlroy</a> e <a href="http://en.wikipedia.org/wiki/Peter_Weiner" id="w">Peter Weiner</a>, num esfor&ccedil;o conjunto da <i><a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a> (Laborat&oacute;rios Bell)</i>, da <i><a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric (GE)</a></i> e do <i><a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a> (Massachussets Institute of Technology)</i> para o desenvolvimento de um sistema operacional chamado <a href="http://en.wikipedia.org/wiki/Multics" id="w">Multics</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Unix&shy;history.svg%7Cthumb%7C350px" id="w">Linha do tempo dos variantes do Unix.O</a> Multics deveria ser um sistema de tempo compartilhado para uma grande comunidade de usu&aacute;rios. Entretanto, os recursos computacionais dispon&iacute;veis &agrave; &eacute;poca, particularmente os do computador utilizado, um <a href="http://en.wikipedia.org/wiki/GE_645" id="w">GE 645</a>, revelaram&shy;se insuficientes para as pretens&otilde;es do projeto. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, a Bell retirou&shy;se do projeto. Duas raz&otilde;es principais foram citadas para explicar a sua sa&iacute;da. Primeira: tr&ecirc;s institui&ccedil;&otilde;es com objetivos d&iacute;spares dificilmente alcan&ccedil;ariam uma solu&ccedil;&atilde;o satisfat&oacute;ria para cada uma delas (o MIT fazia pesquisa, AT&#38&semi;T monopolizava os servi&ccedil;os de telefonia americanos e a GE queria vender computadores). A segunda raz&atilde;o &eacute; que os participantes sofriam da s&iacute;ndrome do segundo projeto e, por isso, queriam incluir no Multics tudo que tinha sido exclu&iacute;do dos sistemas experimentais at&eacute; ent&atilde;o desenvolvidos.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, Ken Thompson, usando um ocioso computador <a href="http://en.wikipedia.org/wiki/PDP&shy;7" id="w">PDP&shy;7</a>, come&ccedil;ou a reescrever o Multics num conceito menos ambicioso, batizado de Unics, usando linguagem de montagem (<i>assembly</i>). Mais tarde, <a href="http://en.wikipedia.org/wiki/Brian_Kernighan" id="w">Brian Kernighan</a> rebatizou o novo sistema de Unix.</p>&#10;<p>Um marco importante foi estabelecido em 1973, quando Dennis Ritchie e Ken Thompson reescreveram o Unix, usando a <a href="http://en.wikipedia.org/wiki/Linguagem_C" id="w">linguagem C</a>, para um computador <a href="http://en.wikipedia.org/wiki/PDP&shy;11" id="w">PDP&shy;11</a>. A linguagem C havia sido desenvolvida por Ritchie para substituir e superar as limita&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Linguagem_B" id="w">linguagem B</a>, desenvolvida por Thompson. O seu uso &eacute; considerado uma das principais raz&otilde;es para a r&aacute;pida difus&atilde;o do Unix.</p>&#10;<p>Finalmente, ao longo dos anos 70 e 80 foram sendo desenvolvidas as primeiras distribui&ccedil;&otilde;es de grande dimens&atilde;o como os sistemas <a href="http://en.wikipedia.org/wiki/BSD" id="w">BSD</a> (na <a href="http://en.wikipedia.org/wiki/Universidade_de_Berkeley" id="w">Universidade de Berkeley</a> na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>) e os <a href="http://en.wikipedia.org/wiki/System_III" id="w">System III</a> e <a href="http://en.wikipedia.org/wiki/System_V" id="w">System V</a> (nos <a href="http://en.wikipedia.org/wiki/Bell_Labs" id="w">Bell Labs</a>).</p>&#10;<p>Em 1977, a AT&#38&semi;T come&ccedil;ou a fornecer o Unix para institui&ccedil;&otilde;es comerciais. A abertura do mercado comercial para o Unix deve muito a Peter Weiner &shy; cientista de Yale e fundador da Interactive System Corporation. Weiner conseguiu da AT&#38&semi;T, ent&atilde;o j&aacute; desnudada de seu monop&oacute;lio nas comunica&ccedil;&otilde;es e liberada para atua&ccedil;&atilde;o no mercado de <b>software</b>, licen&ccedil;a para transportar e comercializar o Unix para o computador Interdata 8/32 para ambiente de automa&ccedil;&atilde;o de escrit&oacute;rio. O Unix sa&iacute;a da linha das m&aacute;quinas PDP, da Digital Equipament Corporation (DEC), demonstrando a relativa facilidade de migra&ccedil;&atilde;o (transporte) para outros computadores, e que, em parte, deveu&shy;se ao uso da linguagem C. O sucesso da Interactive de Weiner com seu produto provou que o Unix era vend&aacute;vel e encorajou outros fabricantes a seguirem o mesmo curso. Iniciava&shy;se a abertura do chamado <b><i>mercado Unix</i></b>.</p>&#10;<p>Com a crescente oferta de microcomputadores, outras empresas transportaram o Unix para novas m&aacute;quinas. Devido &agrave; disponibilidade dos fontes do Unix e &agrave; sua simplicidade, muitos fabricantes alteraram o sistema, gerando variantes personalizadas a partir do Unix b&aacute;sico licenciado pela AT&#38&semi;T. De 1977 a 1981, a AT&#38&semi;T integrou muitas variantes no primeiro sistema Unix comercial chamado de System III. Em 1983, ap&oacute;s acrescentar v&aacute;rios melhoramentos ao System III, a AT&#38&semi;T apresentava o novo Unix comercial, agora chamado de System V. Hoje, o Unix System V &eacute; o padr&atilde;o internacional de fato no mercado Unix, constando das licita&ccedil;&otilde;es de compra de equipamentos de grandes clientes na Am&eacute;rica, Europa e &Aacute;sia.</p>&#10;<p>Atualmente, Unix (ou *nix) &eacute; o nome dado a uma grande fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Sistemas_Operativos" id="w">Sistemas Operativos</a> que partilham muitos dos conceitos dos Sistemas Unix originais, sendo todos eles desenvolvidos em torno de padr&otilde;es como o <a href="http://en.wikipedia.org/wiki/POSIX" id="w">POSIX</a> (Portable Operating System Interface) e outros. Alguns dos <a href="http://en.wikipedia.org/wiki/Sistemas_Operativos" id="w">Sistemas Operativos</a> derivados do Unix s&atilde;o: <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> (<a href="http://en.wikipedia.org/wiki/FreeBSD" id="w">FreeBSD</a>, <a href="http://en.wikipedia.org/wiki/OpenBSD" id="w">OpenBSD</a> e <a href="http://en.wikipedia.org/wiki/NetBSD" id="w">NetBSD</a>),  <a href="http://en.wikipedia.org/wiki/Solaris" id="w">Solaris</a> (anteriormente conhecido por <a href="http://en.wikipedia.org/wiki/SunOS" id="w">SunOS</a>), <a href="http://en.wikipedia.org/wiki/IRIXG" id="w">IRIXG</a>, <a href="http://en.wikipedia.org/wiki/Advanced_Interactive_eXecutive" id="w">AIX</a>, <a href="http://en.wikipedia.org/wiki/HP&shy;UX" id="w">HP&shy;UX</a>, <a href="http://en.wikipedia.org/wiki/Tru64" id="w">Tru64</a>, <a href="http://en.wikipedia.org/wiki/SCO_UNIX" id="w">SCO</a>, <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> (nas suas centenas de distribui&ccedil;&otilde;es), e at&eacute; o <a href="http://en.wikipedia.org/wiki/Mac_OS_X" id="w">Mac OS X</a> (baseado em um <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Mach" id="w">n&uacute;cleo Mach</a> <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> chamado <a href="http://en.wikipedia.org/wiki/Darwin_(sistema_operacional)" id="w">Darwin</a>).  Existem mais de quarenta sistemas operacionais *nix, rodando desde celulares a supercomputadores, de rel&oacute;gios de pulso a sistemas de grande porte.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Sistema_operacional_multitarefa" name="Sistema_operacional_multitarefa"></a><h3> Sistema operacional multitarefa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">Multitarefa</a> significa executar uma ou mais tarefas ou processos simultaneamente. Na verdade, em um sistema monoprocessado, os processos s&atilde;o executados seq&uuml;encialmente de forma t&atilde;o r&aacute;pida que <b>parecem</b> estar sendo executados simultaneamente. O Unix escalona sua execu&ccedil;&atilde;o e reserva&shy;lhes recursos computacionais (intervalo de tempo de processamento, espa&ccedil;o em mem&oacute;ria RAM, espa&ccedil;o no disco r&iacute;gido, etc.).</p>&#10;<p>O Unix &eacute; um sistema operacional de multitarefa preemptiva. Isso significa que, quando esgota&shy;se um determinado intervalo de tempo (chamado <b>quantum</b>),  o Unix suspende a execu&ccedil;&atilde;o do processo, salva o seu contexto (informa&ccedil;&otilde;es necess&aacute;rias para a execu&ccedil;&atilde;o do processo), para que ele possa ser retomado posteriormente, e coloca em execu&ccedil;&atilde;o o pr&oacute;ximo processo da fila de espera. O Unix tamb&eacute;m determina quando cada processo ser&aacute; executado, a dura&ccedil;&atilde;o de sua execu&ccedil;&atilde;o e a sua prioridade sobre os outros.</p>&#10;<p>A multitarefa, al&eacute;m de fazer com que o conjunto de tarefas seja executado mais rapidamente, ainda permite que o usu&aacute;rio e o computador fiquem livres para realizarem outras tarefas com o tempo economizado.</p>&#10;<a id="Sistema_operacional_multiutilizador" name="Sistema_operacional_multiutilizador"></a><h3> Sistema operacional multiutilizador </h3>&#10;<p>Uma caracter&iacute;stica importante do Unix &eacute; ser <a href="http://en.wikipedia.org/wiki/Multiusu%C3%A1rio" id="w">multiusu&aacute;rio</a> (multiutilizador). Bovet e Cesati [4] definem um sistema multiusu&aacute;rio como &#34&semi;aquele capaz de executar, concorrente e independentemente, v&aacute;rias aplica&ccedil;&otilde;es pertencentes a dois ou mais usu&aacute;rios&#34&semi;. O Unix possibilita que v&aacute;rios usu&aacute;rios usem um mesmo computador simultaneamente, geralmente por meio de terminais. Cada terminal &eacute; composto de um monitor, um teclado e, eventualmente, um <a href="http://en.wikipedia.org/wiki/Mouse" id="w">mouse</a>. V&aacute;rios terminais podem ser conectados ao mesmo computador num sistema Unix. H&aacute; alguns anos eram usadas conex&otilde;es seriais, mas atualmente &eacute; mais comum o uso de redes locais, principalmente para o uso de terminais gr&aacute;ficos (ou <a href="http://en.wikipedia.org/wiki/Terminais_X" id="w">terminais X</a>),  usando o protocolo <a href="http://en.wikipedia.org/wiki/XDMCP" id="w">XDMCP</a>.</p>&#10;<p>O Unix gerencia os pedidos que os usu&aacute;rios fazem, evitando que um interfira com outros. Cada usu&aacute;rio possui direitos de propriedade e permiss&otilde;es sobre arquivos. Quaisquer arquivos modificados pelo usu&aacute;rio conservar&atilde;o esses direitos. Programas executados por um usu&aacute;rio comum estar&atilde;o limitados em termos de quais arquivos poder&atilde;o acessar.</p>&#10;<p>O sistema Unix possui dois tipos de usu&aacute;rios: o usu&aacute;rio <b>root</b> (tamb&eacute;m conhecido como superusu&aacute;rio), que possui a miss&atilde;o de administrar o sistema, podendo manipular todos os recursos do sistema operacional&semi; e os usu&aacute;rios comuns, que possuem direitos limitados.</p>&#10;<p>Para que o sistema opere adequadamente em modo multiusu&aacute;rio, existem alguns mecanismos: (i) um sistema de autentica&ccedil;&atilde;o para identifica&ccedil;&atilde;o de cada usu&aacute;rio (o programa <tt>login</tt>, p.ex., autentica o usu&aacute;rio verificando uma base de dados, normalmente armazenada no arquivo <tt>/etc/passwd</tt>)&semi; (ii) sistema de arquivos com permiss&otilde;es e propriedades sobre arquivos (os direitos anteriormente citados)&semi; (iii) prote&ccedil;&atilde;o de mem&oacute;ria, impedindo que um processo de usu&aacute;rio acesse dados ou interfira com outro processo. Esse &uacute;ltimo mecanismo &eacute; implementado com a ajuda do hardware, que consiste na divis&atilde;o do ambiente de processamento e mem&oacute;ria em modo supervisor (ou modo n&uacute;cleo) e modo usu&aacute;rio.</p>&#10;<a id="Arquivos_de_dispositivo" name="Arquivos_de_dispositivo"></a><h3> Arquivos de dispositivo </h3>&#10;<p>Uma caracter&iacute;stica singular no Unix (e seus derivados) &eacute; a utiliza&ccedil;&atilde;o intensiva do conceito de arquivo. Quase todos os dispositivos s&atilde;o tratados como arquivos e, como tais, seu acesso &eacute; obtido mediante a utiliza&ccedil;&atilde;o das chamadas de sistema <tt>open</tt>, <tt>read</tt>, <tt>write</tt> e <tt>close</tt>.</p>&#10;<p>Os dispositivos de entrada e sa&iacute;da s&atilde;o classificados como sendo de bloco (disco, p.ex.) ou de caractere (impressora, modem, etc.) e s&atilde;o associados a arquivos mantidos no diret&oacute;rio <tt>/dev</tt> (v. detalhamento mais adiante).</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:unix&shy;kernel.png%7Cthumb%7C250px" id="w">A estrutura do sistema Unix.</a>&#10;Um sistema Unix consiste, basicamente, de duas partes:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(inform%C3%A1tica)" id="w">N&uacute;cleo</a></b> &shy; o n&uacute;cleo do sistema operacional, a parte que relaciona&shy;se diretamente com o hardware, e que executa num espa&ccedil;o de mem&oacute;ria privilegiado. Agenda processos, gerencia a mem&oacute;ria, controla o acesso a arquivos e a dispositivos de hardware (estes, por meio dos controladores de dispositivo &shy; <i>drivers</i> &shy; e interrup&ccedil;&otilde;es). O acesso ao n&uacute;cleo &eacute; feito por <a href="http://en.wikipedia.org/wiki/Chamadas_de_sistema" id="w">chamadas de sistema</a>, que s&atilde;o fun&ccedil;&otilde;es fornecidas pelo n&uacute;cleo&semi; essas fun&ccedil;&otilde;es s&atilde;o disponibilizadas para as aplica&ccedil;&otilde;es por bibliotecas de sistema C (libc).</li>&#10;<li><b>Programas de sistema</b> &shy; s&atilde;o aplica&ccedil;&otilde;es, que executam em espa&ccedil;os de mem&oacute;ria n&atilde;o privilegiados, e que fazem a interface entre o usu&aacute;rio e o n&uacute;cleo. Consistem, principalmente, de:</li></ul>&#10;<dl><dd><dl><dd>&#10;<ul>&#10;<li><b>Conjunto de biblioteca C</b> (libc)</li></ul></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#10;<ul>&#10;<li><b>Shell</b> &shy; um ambiente que permite que o usu&aacute;rio digite comandos.</li></ul></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#10;<ul>&#10;<li><b>Programas utilit&aacute;rios diversos</b> &shy; s&atilde;o programas usados para manipular arquivos, controlar processos, etc.</li></ul></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#10;<ul>&#10;<li><b>Ambiente gr&aacute;fico</b> (GUI) <i>graphics  user interface</i> &shy; eventualmente utiliza&shy;se tamb&eacute;m um ambiente gr&aacute;fico para facilitar a intera&ccedil;&atilde;o do usu&aacute;rio com o sistema.</li></ul></dd></dl></dd></dl>&#10;<p>Em um sistema Unix, o espa&ccedil;o de mem&oacute;ria utilizado pelo n&uacute;cleo &eacute; denominado espa&ccedil;o do n&uacute;cleo ou supervisor ( )&semi;  a &aacute;rea de mem&oacute;ria para os outros programas &eacute; denominada espa&ccedil;o do usu&aacute;rio (<i>user space</i>). Essa separa&ccedil;&atilde;o &eacute; um mecanismo de prote&ccedil;&atilde;o que impede que programas comuns interfiram com o sistema operacional.</p>&#10;<a id="Processos" name="Processos"></a><h3> Processos </h3>&#10;<p>Um processo, na vis&atilde;o mais simples, &eacute; uma inst&acirc;ncia de um programa em execu&ccedil;&atilde;o. Um programa, para ser executado, deve ser carregado em mem&oacute;ria&semi; a &aacute;rea de mem&oacute;ria utilizada &eacute; dividida em tr&ecirc;s partes: c&oacute;digo (<i>text</i>), dados inicializados (<i>data</i>) e pilha (<i>stack</i>).</p>&#10;<p>Por ser um sistema multitarefa, o Unix utiliza uma estrutura chamada tabela de processos, que cont&eacute;m informa&ccedil;&otilde;es sobre cada processo, tais como: identifica&ccedil;&atilde;o do processo (PID), dono, &aacute;rea de mem&oacute;ria utilizada, estado (<i>status</i>). Apenas um processo pode ocupar o processador em cada instante &shy; o processo encontra&shy;se  no estado &#34&semi;executando&#34&semi; (<i>running</i>).  Os outros processos podem estar &#34&semi;prontos&#34&semi; (<i>ready</i>),  aguardando na fila de processos, ou ent&atilde;o est&atilde;o &#34&semi;dormindo&#34&semi; (<i>asleep</i>), esperando alguma condi&ccedil;&atilde;o que permita sua execu&ccedil;&atilde;o.</p>&#10;<p>Um processo em execu&ccedil;&atilde;o pode ser retirado do processador por duas raz&otilde;es: (i) necessita acessar algum recurso, fazendo uma chamada de sistema &shy; neste caso, ap&oacute;s sua retirada do processador, seu estado ser&aacute; alterado para &#34&semi;dormindo&#34&semi;, at&eacute; que o recurso seja liberado pelo n&uacute;cleo&semi; (ii) o n&uacute;cleo pode interromper o processo (preemp&ccedil;&atilde;o) &shy; neste caso, o processo ir&aacute; para a fila de processos (estado &#34&semi;pronto&#34&semi;), aguardando nova oportunidade para executar &shy; ou porque a fatia de tempo esgotou&shy;se, ou porque o n&uacute;cleo necessita realizar alguma tarefa.</p>&#10;<p>Existem quatro chamadas de sistema principais associadas a processos: <tt>fork</tt>, <tt>exec</tt>, <tt>exit</tt> e <tt>wait</tt>. <tt>fork</tt> &eacute; usada para criar um novo processo, que ir&aacute; executar o mesmo c&oacute;digo (programa) do programa chamador (processo&shy;pai)&semi;  <tt>exec</tt> ir&aacute; determinar o c&oacute;digo a ser executado pelo processo chamado (processo&shy;filho)&semi; <tt>exit</tt> termina o processo&semi; <tt>wait</tt> faz a sincroniza&ccedil;&atilde;o entre a finaliza&ccedil;&atilde;o do processo&shy;filho e o processo&shy;pai.</p>&#10;<a id="Sistema_de__arquivos" name="Sistema_de__arquivos"></a><h3> Sistema de  arquivos </h3>&#10;<p>Sistema de arquivos &eacute; uma estrutura l&oacute;gica que possibilita o armazenamento e recupera&ccedil;&atilde;o de arquivos. No Unix, arquivos s&atilde;o contidos em diret&oacute;rios (ou pastas), os quais s&atilde;o conectados em uma &aacute;rvore que come&ccedil;a no diret&oacute;rio raiz (designado por <i>/</i>). Mesmo os arquivos que se encontram em dispositivos de armazenamento diferentes (discos r&iacute;gidos, disquetes, CDs, DVDs, sistemas de arquivos em rede) precisam ser conectados &agrave; &aacute;rvore para que seu conte&uacute;do possa ser acessado. Cada dispositivo de armazenamento possui a sua pr&oacute;pria &aacute;rvore de diret&oacute;rios.</p>&#10;<p>O processo de conectar a &aacute;rvore de diret&oacute;rios de um dispositivo de armazenamento &agrave; &aacute;rvore de diret&oacute;rios raiz &eacute; chamado de &#34&semi;montar dispositivo de armazenamento&#34&semi; (montagem) e &eacute; realizada por meio do comando <tt>mount</tt>. A montagem associa o dispositivo a um subdiret&oacute;rio.</p>&#10;<a id="Estrutura_de_diret%C3%B3rios" name="Estrutura_de_diret%C3%B3rios"></a><h4> Estrutura de diret&oacute;rios </h4>&#10;<p>A &aacute;rvore de diret&oacute;rios do Unix &eacute; dividida em v&aacute;rias ramifica&ccedil;&otilde;es menores e pode variar de uma vers&atilde;o para outra. Os diret&oacute;rios mais comuns s&atilde;o os seguintes:</p>&#10;<dl><dd><code><b>/</b></code> &mdash; Diret&oacute;rio raiz &shy; este &eacute; o diret&oacute;rio principal do sistema. Dentro dele est&atilde;o todos os diret&oacute;rios do sistema.</dd></dl>&#10;<dl><dd><code><b>/bin</b></code> &mdash; Cont&eacute;m arquivos, programas do sistema, que s&atilde;o usados com freq&uuml;&ecirc;ncia pelos usu&aacute;rios.</dd></dl>&#10;<dl><dd><code><b>/boot</b></code> &mdash; Cont&eacute;m arquivos necess&aacute;rios para a inicializa&ccedil;&atilde;o do sistema.</dd></dl>&#10;<dl><dd><code><b>/dev</b></code> &mdash; Cont&eacute;m arquivos usados para acessar dispositivos (perif&eacute;ricos) existentes no computador.</dd></dl>&#10;<dl><dd><code><b>/etc</b></code> &mdash; Arquivos de configura&ccedil;&atilde;o de seu computador local.</dd></dl>&#10;<dl><dd><code><b>/home</b></code> &mdash; Diret&oacute;rios contendo os arquivos dos usu&aacute;rios.</dd></dl>&#10;<dl><dd><code><b>/lib</b></code> &mdash; Bibliotecas compartilhadas pelos programas do sistema e m&oacute;dulos do n&uacute;cleo.</dd></dl>&#10;<dl><dd><code><b>/mnt</b></code> &mdash; Diret&oacute;rio de montagem de dispositivos.</dd></dl>&#10;<dl><dd><code><b>/mnt/cdrom</b></code> &mdash; Subdiret&oacute;rio onde s&atilde;o montados os CDs. Ap&oacute;s a montagem, o conte&uacute;do do CD se encontrar&aacute; dentro deste diret&oacute;rio.</dd></dl>&#10;<dl><dd><code><b>/mnt/floppy</b></code> &mdash; Subdiret&oacute;rio onde s&atilde;o montados os disquetes. Ap&oacute;s a montagem, o conte&uacute;do do disquete se encontrar&aacute; dentro deste diret&oacute;rio.</dd></dl>&#10;<dl><dd><code><b>/proc</b></code> &mdash; Sistema de arquivos do n&uacute;cleo. Este diret&oacute;rio n&atilde;o existe, ele &eacute; colocado l&aacute; pelo n&uacute;cleo e usado por diversos programas.</dd></dl>&#10;<dl><dd><code><b>/root</b></code> &mdash; Diret&oacute;rio do usu&aacute;rio root.</dd></dl>&#10;<dl><dd><code><b>/sbin</b></code> &mdash; Diret&oacute;rio de programas usados pelo superusu&aacute;rio (root) para administra&ccedil;&atilde;o e controle do funcionamento do sistema.</dd></dl>&#10;<dl><dd><code><b>/tmp</b></code> &mdash; Diret&oacute;rio para armazenamento de arquivos tempor&aacute;rios criados por programas.</dd></dl>&#10;<dl><dd><code><b>/usr</b></code> &mdash; Cont&eacute;m maior parte de seus programas. Normalmente acess&iacute;vel somente como leitura.</dd></dl>&#10;<dl><dd><code><b>/var</b></code> &mdash; Cont&eacute;m maior parte dos arquivos que s&atilde;o gravados com freq&uuml;&ecirc;ncia pelos programas do sistema.</dd></dl>&#10;<a id="Particularidades" name="Particularidades"></a><h2> Particularidades </h2>&#10;<p>Um sistema Unix &eacute; orientado a <a href="http://en.wikipedia.org/wiki/Arquivo" id="w">arquivos</a>, quase tudo nele &eacute; arquivo. Seus comandos s&atilde;o na verdade arquivos <a href="http://en.wikipedia.org/wiki/Execut%C3%A1veis" id="w">execut&aacute;veis</a>, que s&atilde;o encontrados em lugares previs&iacute;veis em sua <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_(estrutura_de_dados)" id="w">&aacute;rvore</a> de diret&oacute;rios, e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> entre entidades e processos &eacute; feita por estruturas parecidas com arquivos. O acesso a arquivos &eacute; organizado atrav&eacute;s de propriedades e prote&ccedil;&otilde;es. Toda a <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a> do sistema depende, em grande parte, da combina&ccedil;&atilde;o entre as propriedades e prote&ccedil;&otilde;es definidas em seus arquivos e suas contas de usu&aacute;rios.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>O Unix permite a execu&ccedil;&atilde;o de pacotes de softwares aplicativos para apoio &agrave;s diversas atividades empresariais. Dentre estes pacotes destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>geradores gr&aacute;ficos</li>&#10;<li>planilhas eletr&ocirc;nicas</li>&#10;<li>processadores de textos</li>&#10;<li>geradores de aplica&ccedil;&otilde;es</li>&#10;<li>linguagens de 4&deg; gera&ccedil;&atilde;o</li>&#10;<li>banco de dados</li></ul>&#10;<p>O Unix possui recursos de apoio &agrave; comunica&ccedil;&atilde;o de dados, que proporcionam sua integra&ccedil;&atilde;o com outros sistemas Unix, e at&eacute; com outros sistemas operacionais distintos. A integra&ccedil;&atilde;o com sistemas heterog&ecirc;neos permite as seguintes facilidades:</p>&#10;&#10;<ul>&#10;<li>compartilhamento de recursos e informa&ccedil;&otilde;es</li>&#10;<li>transfer&ecirc;ncia de informa&ccedil;&otilde;es</li>&#10;<li>comunica&ccedil;&atilde;o entre usu&aacute;rios remotos</li>&#10;<li>submiss&atilde;o de programas para serem executados em computadores remotos</li>&#10;<li>utiliza&ccedil;&atilde;o dos terminais de uma m&aacute;quina Unix como terminais de outras m&aacute;quinas remotas, mesmo com sistemas operacionais distintos.</li></ul>&#10;<p>Para &uacute;ltima, o Unix oferece um ambiente integrado e amig&aacute;vel, voltado para a gest&atilde;o automatizada de escrit&oacute;rio, com servi&ccedil;os que atender&atilde;o &agrave;s seguintes &aacute;reas:</p>&#10;&#10;<ul>&#10;<li>arquivamento eletr&ocirc;nico de informa&ccedil;&otilde;es</li>&#10;<li>processador de documentos</li>&#10;<li>agenda e calend&aacute;rio</li>&#10;<li>calculadora</li>&#10;<li>correio eletr&ocirc;nico</li></ul>&#10;<a id="Ambiente_gr%C3%A1fico_do_Unix" name="Ambiente_gr%C3%A1fico_do_Unix"></a><h2> Ambiente gr&aacute;fico do Unix </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Unix_history&shy;simple.en.svg%7Cthumb%7C300px" id="w">Filia&ccedil;&atilde;o dos Sistemas Unix e Unix&shy;like.</a>&#10;</p><a id="X_Window_System" name="X_Window_System"></a><h3> X Window System </h3>&#10;<p>Al&eacute;m do <i><a href="http://en.wikipedia.org/wiki/Shell_(inform%C3%A1tica)" id="w">shell</a></i>, o Unix suporta <a href="http://en.wikipedia.org/wiki/Interface_gr%C3%A1fica_do_utilizador" id="w">interface gr&aacute;fica para o usu&aacute;rio</a>. Nas primeiras vers&otilde;es do Unix as interfaces do usu&aacute;rio eram baseadas apenas em caracteres (modo texto) e o sistema compunha&shy;se apenas do n&uacute;cleo, de bibliotecas de sistema, do <i>shell</i> e de alguns outros aplicativos. As vers&otilde;es mais recentes do Unix, al&eacute;m de manterem o <i>shell</i> e seus comandos, incluem o <a href="http://en.wikipedia.org/wiki/X_Window_System" id="w">X Window System</a> que, gra&ccedil;as ao gerenciador de exibi&ccedil;&atilde;o e ao <a href="http://en.wikipedia.org/wiki/Gerenciador_de_janela" id="w">gerenciador de janelas</a>, possui uma interface atraente e intuitiva que aumenta em muito a produtividade do usu&aacute;rio.</p>&#10;<p>Desenvolvido no <a href="http://en.wikipedia.org/wiki/Massachusetts_Institute_of_Technology" id="w">MIT</a> (Massachussets Institute of Technology), o  X Window System (tamb&eacute;m pode ser chamado de Xwindow) tornou&shy;se o sistema gr&aacute;fico do Unix. O Xwindow funciona como gerenciador de exibi&ccedil;&atilde;o e por si s&oacute;, n&atilde;o faz muita coisa. Para termos um ambiente gr&aacute;fico produtivo e completo, precisamos tamb&eacute;m de um gerenciador de janelas.</p>&#10;<p>O gerenciador de janelas proporciona ao ambiente gr&aacute;fico a apar&ecirc;ncia e as funcionalidades esperadas incluindo as bordas das janelas, bot&otilde;es, truques de <i>mouse</i>, menus etc. Como no sistema Unix o gerenciador de exibi&ccedil;&atilde;o (X Window System) &eacute; separado do gerenciador de janelas, dizemos que seu ambiente gr&aacute;fico &eacute; do tipo <a href="http://en.wikipedia.org/wiki/Cliente&shy;servidor" id="w">cliente&shy;servidor</a>. O Xwindow funciona como servidor e interage diretamente com o <i>mouse</i>, o teclado e o v&iacute;deo. O gerenciador de janelas funciona como cliente e se aproveita dos recursos disponibilizados pelo Xwindow.</p>&#10;<p>O fato de o Unix possuir o gerenciador de exibi&ccedil;&atilde;o (Xwindow) separado do gerenciador de janelas tornou poss&iacute;vel o surgimento de dezenas de gerenciadores de janelas diferentes. Os gerenciadores de janelas mais comuns no mundo Unix s&atilde;o o <a href="http://en.wikipedia.org/wiki/Motif" id="w">Motif</a>, <a href="http://en.wikipedia.org/wiki/Open_Look" id="w">Open Look</a>, e o <a href="http://en.wikipedia.org/wiki/CDE" id="w">CDE</a>. Tamb&eacute;m existem outros gerenciadores de janelas que s&atilde;o bastante utilizados no Unix, principalmente nos sistemas Unix&shy;Like (vers&otilde;es gratuitas e clones do Unix). S&atilde;o eles: <a href="http://en.wikipedia.org/wiki/KDE" id="w">KDE</a>, <a href="http://en.wikipedia.org/wiki/Gnome" id="w">Gnome</a>, <a href="http://en.wikipedia.org/wiki/FVWM" id="w">FVWM</a>, <a href="http://en.wikipedia.org/wiki/BlackBox" id="w">BlackBox</a>, <a href="http://en.wikipedia.org/wiki/Enlightenment" id="w">Enlightenment</a>, <a href="http://en.wikipedia.org/wiki/WindowMaker" id="w">WindowMaker</a> etc.</p>&#10;<a id="Comandos" name="Comandos"></a><h2> Comandos </h2>&#10;<p>Esta &eacute; uma lista de <a href="http://en.wikipedia.org/wiki/Programas_de_computador" id="w">programas de computador</a> para o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> Unix e os sistemas compat&iacute;veis, como o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>. Os comandos do Unix tornam&shy;se acess&iacute;veis ao usu&aacute;rio a partir do momento em que ele realiza o login no sistema. Se o usu&aacute;rio utiliza tais comandos, ent&atilde;o ele se encontra no modo shell, tamb&eacute;m chamado de modo texto (ou Unix tradicional). Quando estiver utilizando o modo gr&aacute;fico, o usu&aacute;rio tamb&eacute;m poder&aacute; se utilizar de tais comandos desde que abra uma janela de terminal (Xterm).</p>&#10;<p>A linha de comando do sistema operacional Unix permite a realiza&ccedil;&atilde;o de in&uacute;meras tarefas atrav&eacute;s de seus comandos, de manipula&ccedil;&atilde;o de arquivos a verifica&ccedil;&atilde;o do tr&aacute;fego em rede. Para exibir uma descri&ccedil;&atilde;o detalhada de cada comando abra uma <a href="http://en.wikipedia.org/wiki/Console" id="w">console</a> ou xterm e digite  <i><a href="http://en.wikipedia.org/wiki/P%C3%A1gina_de_manual" id="w">man</a> comando</i>, onde comando &eacute; o comando em quest&atilde;o.</p>&#10;<a id="Comandos_de_manipula%C3%A7%C3%A3o_de_diret%C3%B3rio" name="Comandos_de_manipula%C3%A7%C3%A3o_de_diret%C3%B3rio"></a><h3> Comandos de manipula&ccedil;&atilde;o de diret&oacute;rio </h3>&#10;<dl><dd><code><a href="http://en.wikipedia.org/wiki/Mkdir" id="w">mkdir</a></code> &shy; Cria um diret&oacute;rio vazio exemplo: mkdir docs</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Rmdir" id="w">rmdir</a></code> &shy; Exclui um diretorio (se estiver vazio)</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Rm" id="w">rm</a> &shy;rf</code> &shy; Exclui um diret&oacute;rio e todo o seu conte&uacute;do (cuidado com este comando)</dd></dl><dl><dd><code>cd</code> &shy; Entra num diret&oacute;rio (exemplo: cd docs) ou retorna para <i>HOME</i></dd></dl><dl><dd><code>cd /</code> &shy; Muda para o diret&oacute;rio raiz</dd></dl><dl><dd><code>cd ~</code> &shy; vai direto para o diret&oacute;rio home do usu&aacute;rio logado.</dd></dl><dl><dd><code>cd &shy;</code> &shy; volta ao &uacute;ltimo diret&oacute;rio acessado</dd></dl><dl><dd><code>pwd</code> &shy; Exibe o local do diret&oacute;rio atual</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Ls" id="w">ls</a></code> &shy; Lista o conte&uacute;do do diret&oacute;rio</dd></dl><dl><dd><code>ls &shy;alh</code> &shy; Mostra o conte&uacute;do detalhado do diret&oacute;rio</dd></dl><dl><dd><code>ls &shy;a</code> &shy; Exibe os arquivos &#34&semi;ocultos&#34&semi; do determinado diret&oacute;rio.</dd></dl><dl><dd><code>ls &shy;ltr </code> &shy; Mostra os arquivos no formado longo(l) em ordem inversa(r) de data (t)</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Df_(Unix)" id="w">df</a> </code> &shy; Mostra a utiliza&ccedil;&atilde;o dos sistemas de arquivos montados</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Du_(Unix)" id="w">du</a> &shy;ms </code> &shy; Mostra o tamanho do diret&oacute;rio em Megabytes</dd></dl><dl><dd><code>whereis</code> &shy; Mostra onde se encontra determinado arquivo (bin&aacute;rios)   exemplo: whereis samba</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:windowmaker.jpg%7C230px%7Cthumb%7CGerenciador__de_janelas_Window_Maker." id="w">right</a></p>&#10;<a id="Comandos_para_manipula%C3%A7%C3%A3o_de_arquivos" name="Comandos_para_manipula%C3%A7%C3%A3o_de_arquivos"></a><h3> Comandos para manipula&ccedil;&atilde;o de arquivos </h3>&#10;<dl><dd><a href="http://en.wikipedia.org/wiki/Cat_(Unix)" id="w">cat</a> &shy; Mostra o conte&uacute;do de um arquivo bin&aacute;rio ou texto</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Tac" id="w">tac</a></code> &shy; Semelhante ao cat mas inverte a ordem</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Tail" id="w">tail</a></code> &shy; Mostra as &uacute;ltimas linhas de um arquivo. Ex: tail &shy;f &#60&semi;arquivo&#62&semi;  &Uacute;til para visualizar arquivos de log continuamente.</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Head" id="w">head</a></code> &shy; Mostra as primeiras linhas de um arquivo. Ex: head &shy;100 visualiza as 100 primeiras linhas do arquivo.</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Less" id="w">less</a></code> &shy; Mostra o conte&uacute;do de um arquivo de texto com controle</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Vi" id="w">vi</a></code> &shy; Editor de ficheiros de texto</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Vim" id="w">vim</a></code> &shy; Vers&atilde;o melhorada do editor supracitado</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Rm" id="w">rm</a></code> &shy; Remo&ccedil;&atilde;o de arquivos (tamb&eacute;m remove diret&oacute;rios, mas com o par&acirc;metro &shy;r, que significa recursividade)</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Cp_(Unix)" id="w">cp</a></code> &shy; Copia diret&oacute;rios   &#39&semi;cp &shy;r&#39&semi; copia recursivamente</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Mv" id="w">mv</a></code> &shy; Move ou renomeia arquivos e diret&oacute;rios</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Chmod" id="w">chmod</a></code> &shy; Altera as permiss&otilde;es de arquivos ou direct&oacute;rios</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Chown" id="w">chown</a></code> &shy; Altera o dono de arquivos ou direct&oacute;rios</dd></dl><dl><dd><code>cmd&#62&semi;txt</code> &shy; Cria um novo arquivo(txt) com o resultado do comando(cmd)</dd></dl><dl><dd><code>cmd&#62&semi;&#62&semi;txt</code> &shy; Adiciona o resultado do comando(cmd) ao fim do arquivo(txt)</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Touch" id="w">touch</a> foo.txt </code> &shy; Cria um arquivo foo.txt vazio&semi; tamb&eacute;m altera data e hora de modifica&ccedil;&atilde;o para <b>agora</b></dd></dl><dl><dd><code>&#62&semi; arquivo.txt</code> &shy;  Mais r&aacute;pido que o touch para cria&ccedil;&atilde;o de arquivos</dd></dl><dl><dd><code>split</code> &shy; Divide um arquivo</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Recode" id="w">recode</a></code> &shy; Recodifica um arquivo ex: recode iso&shy;8859&shy;15..utf8 file_to_change.txt</dd></dl>&#10;<a id="Comandos_para_administra%C3%A7%C3%A3o" name="Comandos_para_administra%C3%A7%C3%A3o"></a><h3> Comandos para administra&ccedil;&atilde;o </h3>&#10;<dl><dd><code><a href="http://en.wikipedia.org/wiki/Man" id="w">man</a></code> &shy; Mostra o manual do comando.</dd></dl><dl><dd><code>adduser</code> &shy; Adiciona usu&aacute;rios. O <a href="http://en.wikipedia.org/wiki/Useradd" id="w">useradd</a> pode tamb&eacute;m ser usado.</dd></dl><dl><dd><code>addgroup</code> &shy; Adiciona grupos. O groupadd pode tamb&eacute;m ser usado.</dd></dl><dl><dd><code>apropos</code> &shy; Realiza pesquisa por palavra ou string</dd></dl><dl><dd><code>dmesg</code> &shy; Exibe as mensagens da inicializa&ccedil;&atilde;o(log)</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Du_(unix)" id="w">du</a></code> &shy; Exibe estado de ocupa&ccedil;&atilde;o dos discos/parti&ccedil;&otilde;es</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Find" id="w">find</a></code> &shy; Comando de busca ex: find ~/ &shy;cmin &shy;3</dd></dl><dl><dd><code>userdel</code> &shy; Remove usu&aacute;rios</dd></dl><dl><dd><code>usermod</code> &shy; Modifica informa&ccedil;&otilde;es de um determinado usu&aacute;rio.</dd></dl><dl><dd><code>groupmod</code> &shy; Modifica informa&ccedil;&otilde;es de um determinado grupo.</dd></dl><dl><dd><code>chfn</code> &shy; Altera informa&ccedil;&atilde;o relativa a um utilizador (usu&aacute;rio).</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Who" id="w">who</a></code> &shy; Informa quem est&aacute; logado no sistema. Em algumas vers&otilde;es do <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, o <a href="http://en.wikipedia.org/wiki/W_(Unix)" id="w">comando w</a> pode ser usado, e retorna informa&ccedil;&otilde;es mais detalhadas, como o shell do usu&aacute;rio.</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Whoami" id="w">whoami</a></code> &shy; Informa com qual usu&aacute;rio voc&ecirc; est&aacute; logado</dd></dl><dl><dd><code>passwd</code> &shy; Modifica senha (password) de usu&aacute;rios</dd></dl><dl><dd><code>umask</code>  &shy; Define padr&otilde;es de cria&ccedil;&atilde;o de arquivos e diret&oacute;rios</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Ps_(Unix)" id="w">ps</a></code> &shy; Mostra os processos correntes</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Ps_(Unix)" id="w">ps</a> aux (ou ps &shy;ef)</code> &shy; Mostra todos os processos correntes no sistema</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Kill" id="w">kill</a></code> &shy; Mata um processo</dd></dl><dl><dd><code>killall</code> &shy; Mata todos os processos com o nome informado</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Su" id="w">su</a></code> &shy; Troca para o super&shy;usu&aacute;rio root (&eacute; exigida a senha)</dd></dl><dl><dd><code>su user</code> &shy; Troca para o usu&aacute;rio especificado em &#39&semi;user&#39&semi; (&eacute; exigida a senha)</dd></dl><dl><dd><code>chown</code> &shy; Altera o propriet&aacute;rio de arquivos e pastas (dono)</dd></dl>&#10;<a id="Comandos_para_administra%C3%A7%C3%A3o_de_rede" name="Comandos_para_administra%C3%A7%C3%A3o_de_rede"></a><h3> Comandos para administra&ccedil;&atilde;o de rede </h3>&#10;<dl><dd><code>ifconfig</code> &shy; mostra as interfaces de redes ativas e as informa&ccedil;&otilde;es relacionadas a cada uma delas</dd></dl><dl><dd><code>route</code> &shy; Mostra as informa&ccedil;&otilde;es referentes as rotas</dd></dl><dl><dd><code>mtr</code> &shy; Mostra rota at&eacute; determinado IP</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Netstat" id="w">netstat</a></code> &shy; Exibe as portas e protocolos abertos no sistema.</dd></dl><dl><dd><code>iptraf</code> &shy; Analisador de trafego da rede com interface gr&aacute;fica baseada em di&aacute;logos</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Tcpdump" id="w">tcpdump</a></code> &shy; Sniffer muito popular. Sniffer &eacute; uma ferramenta que &#34&semi;ouve&#34&semi; os pacotes que est&atilde;o  passando pela rede.</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Traceroute" id="w">traceroute</a></code> Tra&ccedil;a uma rota do host local at&eacute; o destino mostrando os roteadores intermedi&aacute;rios</dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Nslookup" id="w">nslookup</a></code> &shy; Consultas a servi&ccedil;os <a href="http://en.wikipedia.org/wiki/DNS" id="w">DNS</a></dd></dl><dl><dd><code><a href="http://en.wikipedia.org/wiki/Dig" id="w">dig</a></code> &shy; Consultas a servi&ccedil;os <a href="http://en.wikipedia.org/wiki/DNS" id="w">DNS</a> </dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Unix&shy;like" id="w">unix&shy;like</a> &shy; Sistemas operacionais do tipo unix .</li>&#10;<li><a href="http://en.wikipedia.org/wiki/ARX" id="w">ARX</a> &shy; <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">SO</a> da <a href="http://en.wikipedia.org/wiki/Acorn_Computers" id="w">Acorn Computers</a> baseado no Unix</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plan_9" id="w">Plan 9</a> &shy; baseado em alguns conceitos do UNIX. Tamb&eacute;m desenvolvido pelo Bell Labs. Leva a filosofia de tudo &eacute; um arquivo mais a fundo. Onde at&eacute; os servidores s&atilde;o arquivos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_Unix" id="w">Filosofia Unix</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_Unix" id="w">Era Unix</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>[1] BACH, Maurice J. <b>The design of the Unix operating system</b>. New Jersey: Prentice Hall, 1990.</li>&#10;<li>[2] TANENBAUM, Andrew. <b>Sistemas  operacionais modernos</b>. Rio de Janeiro: LTC, 1999.</li>&#10;<li>[3] MCKUSICK, Marshall K.&semi; NEVILLE&shy;NEIL, George V. <b>The design and implementation of the FreeBSD operating system</b>. Boston: Addison&shy;Wesley,  2004.</li>&#10;<li>[4] BOVET, Daniel P.&semi; CESATI, Marco. <b>Understanding the Linux kernel</b>. Sebastopol: O&#39&semi;Reilly, 2005.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.unix.org" rel="nofollow" title="http://www.unix.org">Unix.org</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Unix" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_de_1969" id="w">Categoria:Software de 1969</a></p></body></html>