<html><title>Rococ&oacute;</title><body>&#10;<p> &#10;O termo <b>rococ&oacute;</b> forma da palavra francesa <i>rocaille</i>, que significa &#34&semi;concha&#34&semi;, associado a certas f&oacute;rmulas decorativas e ornamentais como por exemplo a t&eacute;cnica de incrusta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a> e peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>, usados na decora&ccedil;&atilde;o de grutas artificiais. Foi muitas vezes alvo de aprecia&ccedil;&otilde;es est&eacute;ticas pejorativas. Foi um movimento est&eacute;tico que floresceu na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> entre o in&iacute;cio e o fim do s&eacute;culo XVIII, migrando para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e sobrevivendo em algumas regi&otilde;es at&eacute; meados do s&eacute;culo XIX. &#10; </p>&#10;<p>O Rococ&oacute; nasceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em torno da d&eacute;cada de 10,70 como uma rea&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> francesa contra o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> suntuoso, palaciano e solene praticado no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>. Caracterizou&shy;se acima de tudo por sua &iacute;ndole <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">hedonista</a> e aristocr&aacute;tica, manifesta em delicadeza, eleg&acirc;ncia, sensualidade e gra&ccedil;a, e na prefer&ecirc;ncia por temas leves e sentimentais, onde a linha curva, as cores claras e a assimetria tinham um papel fundamental na composi&ccedil;&atilde;o da obra. Da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde assumiu sua fei&ccedil;&atilde;o mais t&iacute;pica e onde mais tarde foi reconhecido como patrim&ocirc;nio nacional, o Rococ&oacute; logo se difundiu pela Europa, mas alterando significativamente seus prop&oacute;sitos e mantendo do modelo franc&ecirc;s apenas a forma externa, com importantes centros de cultivo na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com alguma representa&ccedil;&atilde;o tamb&eacute;m em outros locais, como a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, os pa&iacute;ses eslavos e n&oacute;rdicos, chegando at&eacute; mesmo &agrave;s <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O rococ&oacute; &eacute; um movimento art&iacute;stico <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a>, que aparece primeiramente na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, entre o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> e o <a href="http://en.wikipedia.org/wiki/Arcadismo" id="w">Arcadismo</a>. Visto por muitos como a varia&ccedil;&atilde;o &#34&semi;profana&#34&semi; do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, surge a partir do momento em que o Barroco se liberta da tem&aacute;tica <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosa</a> e come&ccedil;a a incidir&shy;se na arquitetura de pal&aacute;cios civis, por exemplo. Literalmente, o rococ&oacute; &eacute; o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> levado ao exagero de decora&ccedil;&atilde;o. </p>&#10;<p>A express&atilde;o &#34&semi;&eacute;poca das Luzes&#34&semi; &eacute;, talvez, a que mais frequentemente se associa ao s&eacute;culo XVIII. S&eacute;culo de paz relativa na Europa, marcado pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a> em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a> e pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>. No &acirc;mbito da hist&oacute;ria das formas e express&otilde;es art&iacute;sticas, o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">S&eacute;culo das Luzes</a> come&ccedil;ou ainda sob o signo do Barroco. Quando terminou, a gram&aacute;tica estil&iacute;stica do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a> dominava a cria&ccedil;&atilde;o dos artistas. Entre ambos, existiu o Rococ&oacute;. Na ourivesaria, no mobili&aacute;rio, na pintura ou na decora&ccedil;&atilde;o dos interiores dos hot&eacute;is parisienses da aristocracia, encontram&shy;se os elementos que caracterizam o Rococ&oacute;: as linhas curvas, delicadas e flu&iacute;das, as cores suaves, o car&aacute;ter l&uacute;dico e mundano dos retratos e das festas galantes, em que os pintores representaram os costumes e as atitudes de uma sociedade em busca da felicidade, da alegria de viver, dos prazeres sensuais.</p>&#10;<p>O Rococ&oacute; &eacute; tamb&eacute;m conhecido como o &#34&semi;estilo da luz&#34&semi; devido aos seus edif&iacute;cios com amplas aberturas e sua rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> aparece na <a href="http://en.wikipedia.org/wiki/Numism%C3%A1tica" id="w">numism&aacute;tica</a> a cerca de <a href="http://en.wikipedia.org/wiki/1726" id="w">1726</a> e prolongou&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> nos principais dom&iacute;nios art&iacute;sticos. Na corte e no Sul do pa&iacute;s desaparece mais cedo, dando lugar ao neoclassicismo. &Eacute; nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> do Norte, particularmente Noroeste, que se encontra a vers&atilde;o mais original do patrim&oacute;nio art&iacute;stico rococ&oacute; metropolitano, gra&ccedil;as &agrave; talha dourada de formas &laquo;gordas&raquo; de certas igrejas do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, etc., executada por not&aacute;veis artistas na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> (Fr. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Santo_Ant%C3%B3nio_Vila%C3%A7a" id="w">Jos&eacute; de Santo Ant&oacute;nio Vila&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Pereira_Campanh%C3%A3" id="w">Francisco Pereira Campanh&atilde;</a>, etc.) e na escultura gan&iacute;tica, que decora numerosos edif&iacute;cios religiosos e profanos na &aacute;rea: igreja da Ordem Terceira do Carmo (1758&shy;68) por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Figueiredo_Seixas" id="w">Jos&eacute; Figueiredo Seixas</a>, Capela do Ter&ccedil;o (1756&shy;75)&semi; em Viana do Castelo, a capela dos Malheiros Reim&otilde;es, etc.</p>&#10;<p>Os pintores mais representativos foram <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Boucher" id="w">Fran&ccedil;ois Boucher</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Watteau" id="w">Antoine Watteau</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Honor%C3%A9_Fragonard" id="w">Jean&shy;Honor&eacute; Fragonard</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o estilo revelou&shy;se tardiamente, pois j&aacute; no in&iacute;cio do s&eacute;culo XIX, na escultura de madeira e de &laquo;<a href="http://en.wikipedia.org/wiki/Pedra&shy;sab%C3%A3o" id="w">pedra&shy;sab&atilde;o</a>&raquo;, na pintura mural e na arquitectura, com <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pereira_Arouca" id="w">Jos&eacute; Pereira Arouca</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_de_Brito" id="w">Francisco Xavier de Brito</a>, <a href="http://en.wikipedia.org/wiki/Manuel_da_Costa_Ata%C3%ADde" id="w">Manuel da Costa Ata&iacute;de</a> e <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Ant&oacute;nio Francisco Lisboa</a>, o <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<p>O rococ&oacute; tem como principais caracter&iacute;sticas:</p>&#10;&#10;<ul>&#10;<li>Cores claras&semi;</li>&#10;<li>Tons pastel e douramento&semi;</li>&#10;<li>Representa&ccedil;&atilde;o da vida profana da aristocracia&semi;</li>&#10;<li>Representa&ccedil;&atilde;o de Alegorias&semi;</li>&#10;<li>Estilo decorativo&semi;</li>&#10;<li>Possui leveza na estrutura das constru&ccedil;&otilde;es&semi;</li>&#10;<li>Unifica&ccedil;&atilde;o do espa&ccedil;o interno, com maior gra&ccedil;a e intimidade&semi;</li>&#10;<li>Texturas suaves&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">Hedonismo</a>&semi;</li></ul>&#10;<a id="Arte_rococ%C3%B3" name="Arte_rococ%C3%B3"></a><h2>Arte rococ&oacute;</h2>&#10;<a id="M%C3%BAsica_rococ%C3%B3" name="M%C3%BAsica_rococ%C3%B3"></a><h3>M&uacute;sica rococ&oacute;</h3>&#10;<p>O estilo de m&uacute;sica utilizada no rococ&oacute; &eacute; de dif&iacute;cil defini&ccedil;&atilde;o.</p>&#10;<p>&Eacute; caracterizado por sarabandas, gigas, minuetos e outras galanteries. Um dos compositores deste estilo &eacute; <a href="http://en.wikipedia.org/wiki/Johann_Christian_Bach" id="w">Johann Christian Bach</a>, filho mais novo de <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a>.</p>&#10;<a id="Arquitetura_rococ%C3%B3" name="Arquitetura_rococ%C3%B3"></a><h3>Arquitetura rococ&oacute;</h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Queluz Palace fountains.JPG|Fonte e fachada <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Queluz" id="w">Pal&aacute;cio Real de Queluz</a>, 1747&shy;1807&#10;Imagem:Palacio Queluz pormenor.JPG|Pormenor <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Queluz" id="w">Pal&aacute;cio Real de Queluz</a>&#10;Imagem:Pal&aacute;cio Queluz interior 1.JPG|Interior <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Queluz" id="w">Pal&aacute;cio Real de Queluz</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Escultura_rococ%C3%B3" name="Escultura_rococ%C3%B3"></a><h3>Escultura rococ&oacute;</h3>&#10;<p> &#10;Devido ao grande desenvolvimento decorativo, a escultura ganha import&acirc;ncia. Os escultores do rococ&oacute; abandonam totalmente as linhas do barroco.As suas esculturas s&atilde;o de tamanho menor. Embora usem o <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, preferem o <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a> e a <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, que aceitam cores mais suaves. Os motivos s&atilde;o escolhidos em fun&ccedil;&atilde;o da decora&ccedil;&atilde;o. At&eacute; artistas famosos, principalmente ligados a manufactura de <a href="http://en.wikipedia.org/wiki/S%C3%A8vres" id="w">S&egrave;vres</a> apressam&shy;se a preparar, desenhos e modelos. Em fun&ccedil;&atilde;o de lembran&ccedil;a, do souvenir, os pequenos grupos representam cenas de g&ecirc;nero e narram, com linguagem espont&acirc;nea e cores luminosas, epis&oacute;dios galantes, brincadeiras e jogos infantis.&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Palacio Queluz geral5.JPG|escultura <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Real_de_Queluz" id="w">Pal&aacute;cio Real de Queluz</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Pintura_rococ%C3%B3" name="Pintura_rococ%C3%B3"></a><h3>Pintura rococ&oacute;</h3>&#10;<p> &#10;A pintura do Rococ&oacute; divide&shy;se em dois campos nitidamente diferenciados. Um deles forma um documento visual intimista e despreocupado do modo de vida e da concep&ccedil;&atilde;o de mundo das elites europ&eacute;ias do s&eacute;culo XVIII, e o outro, adaptando elementos constituintes do estilo &agrave; decora&ccedil;&atilde;o monumental de igrejas e pal&aacute;cios, serviu como meio de glorifica&ccedil;&atilde;o da f&eacute; e do poder civil. </p>&#10;<p>Apesar de seu valor como obra de arte aut&ocirc;noma, a pintura rococ&oacute; era concebida muitas vezes como parte integrante de uma concep&ccedil;&atilde;o global de decora&ccedil;&atilde;o de interiores.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Come&ccedil;ou a ser criticada a partir de meados do s&eacute;culo XVIII, com a ascens&atilde;o dos ideais <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluministas</a>, <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssicos</a> e <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgueses</a>, sobrevivendo at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, quando ent&atilde;o caiu em descr&eacute;dito completo, acusada de superficial, fr&iacute;vola, imoral e puramente decorativa.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A partir da d&eacute;cada de 1830, voltou a ser reconhecida como testemunho importante de uma determinada fase da cultura europ&eacute;ia e do estilo de vida de um estrato social espec&iacute;fico, e como um bem valioso por seu m&eacute;rito art&iacute;stico &uacute;nico e pr&oacute;prio, onde se levantam quest&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> que floresceriam mais tarde e se tornariam centrais para a <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">arte moderna</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Fragonard, The Swing.jpg|<a href="http://en.wikipedia.org/wiki/Fragonard" id="w">Fragonard</a>, O balan&ccedil;o&#10;Imagem:Fragonard, The Reader.jpg|<a href="http://en.wikipedia.org/wiki/Fragonard" id="w">Fragonard</a>, A leitora&#10;Imagem:L&#39&semi;Embarquement_pour_Cythere,_by_Antoine_Watteau,_from_C2RMF_retouched.jpg|<a href="http://en.wikipedia.org/wiki/Watteau" id="w">Watteau</a>, Embarque para Citera&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Interiores_e_mobili%C3%A1rio" name="Interiores_e_mobili%C3%A1rio"></a><h3>Interiores e mobili&aacute;rio</h3>&#10;<p> &#10;O <i>estilo Lu&iacute;s XV</i> se desenvolve a partir de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> durante o reinado de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV" id="w">Lu&iacute;s XV</a>, entre aproximadamente <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a> e <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>&shy;<a href="http://en.wikipedia.org/wiki/1760" id="w">60</a> (n&atilde;o englobando todo o per&iacute;odo do reinado at&eacute; <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>). Este estilo &eacute; influenciado pelas linhas fluidas e graciosas do <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a> e pelo seu repert&oacute;rio de motivos ornamentais, situando&shy;se entre o <a href="http://en.wikipedia.org/wiki/Estilo_reg%C3%AAncia" id="w">estilo reg&ecirc;ncia</a>, onde j&aacute; d&aacute; os primeiros passos, e o <a href="http://en.wikipedia.org/wiki/Estilo_Lu%C3%ADs_XVI" id="w">estilo Lu&iacute;s XVI</a>, que se caracteriza por uma maior rigidez e austeridade. &Eacute; considerado um dos estilos est&eacute;ticos franceses de maior impacto, sendo, por isso, alvo dos mais diversos revivalismos ao longo do tempo.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rococ%C3%B3" id="w"> </a></p>&#10;<p> &#10; </p></body></html>