<html><title>Tantra</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Folio_from_the_Auspicious_Tantra_of_All&shy;Reaching_Union.jpg%7Cthumb%7C%5B%5Bw:pt:Especial:P%C3%A1ginas_afluentes/Tantra" id="w">Tantra]]</a>.</p>&#10;<p> &#10; &#10; &#10;<i>Para informa&ccedil;&otilde;es sobre os textos hindus classificados como Tantras, veja <a href="http://en.wikipedia.org/wiki/Tantras" id="w">Tantras</a>.</i></p>&#10;<p><b>Tantra</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">S&acirc;nscrito</a>: tratado sobre ritual, medita&ccedil;&atilde;o e disciplina), <b><a href="http://en.wikipedia.org/wiki/Ioga" id="w">yoga</a> t&acirc;ntrico</b> ou <b>tantrismo</b> &eacute; uma filosofia comportamental de caracter&iacute;sticas matriarcais, sensoriais e desrepressoras. Essencialmente, a pr&aacute;tica tem por objectivo o desenvolvimento integral do ser humano nos seus aspectos f&iacute;sico, mental e espiritual<sup id="_ref&shy;ISTA_a" class="reference"><a href="#_note&shy;ISTA" title="">[1]</a></sup>. &#10; &#10;</p><a id="Origem_da_express%C3%A3o" name="Origem_da_express%C3%A3o"></a><h2> Origem da express&atilde;o </h2>&#10;<p>A palavra &#34&semi;tantra&#34&semi; &eacute; composta por duas ra&iacute;zes ac&uacute;sticas: &#34&semi;tan&#34&semi; e &#34&semi;tra&#34&semi;. &#34&semi;Tan&#34&semi; significa expans&atilde;o e &#34&semi;Tra&#34&semi; liberta&ccedil;&atilde;o.</p>&#10;<p>Tal denomina&ccedil;&atilde;o tem as suas ra&iacute;zes em fatores hist&oacute;ricos muito sutis, pois esta filosofia comportamental, durante a &eacute;poca medieval, foi severamente reprimida na India Hinduista, fortemente espiritualizada. Esta era a forma como os seguidores desta filosofia a viam. Libertadora, mas mantida em segredo (na escurid&atilde;o)<sup id="_ref&shy;ISTA_b" class="reference"><a href="#_note&shy;ISTA" title="">[1]</a></sup>.</p>&#10;<p>Dispondo de imensos significados e interpreta&ccedil;&otilde;es, mais ou menos corretos, tais como <b>teia</b>, <b>trama</b> ou <b>entretecido</b>. Tantra pode ser interpretado, mais correctamente, como algo que &eacute; regulado por regras gerais<sup id="_ref&shy;ISTA_c" class="reference"><a href="#_note&shy;ISTA" title="">[1]</a></sup>. Um dos significados que a palavra possui &eacute; <b>c&oacute;digo. </b>Vale lembrar que o Tantra &eacute; uma filosofia comportamental e que seus diversos significados giram em torno desse fundamento</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Tantra &eacute; uma filosofia hindu muito antiga cuja natureza comportamental mais lhe faz delinear, tendo por caracter&iacute;sticas: <a href="http://en.wikipedia.org/wiki/Matriarcal" id="w">matriarcal</a>, <a href="http://en.wikipedia.org/wiki/Sensorial" id="w">sensorial</a>, <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> e <a href="http://en.wikipedia.org/wiki/Recalque_(psican%C3%A1lise)" id="w">desrepressora</a>  , tamb&eacute;m &eacute; o Tantra um complexo sistema de descri&ccedil;&atilde;o da realidade objetiva tornando&shy;o assim uma ci&ecirc;ncia pr&aacute;tica e aplic&aacute;vel, sendo a base do pensamento de um povo muito muito antigo que at&eacute; hoje faz ecoar sua influ&ecirc;ncia sobre a sociedade contempor&acirc;nea.</p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Sociedades_primitivas" id="w">sociedades primitivas</a> n&atilde;o&shy;guerreiras, na qual a cultura n&atilde;o era centrada na guerra, a <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a> era fortemente exaltada e at&eacute; mesmo endeusada, na medida em que dava vida a outros <a href="http://en.wikipedia.org/wiki/Seres_humanos" id="w">seres humanos</a>. Dai, a qualidade matriarcal. A partir dessa qualidade desdobra&shy;se a qualidade sensorial (&#34&semi;a m&atilde;e d&aacute; &agrave; luz pelo seu ventre e alimenta o filho pelo seu seio&#34&semi;) e a desrepressora, tendo que a m&atilde;e &eacute; sempre mais carinhosa e liberal que o pai, pelo facto de o filho ter nascido do seu corpo e a pr&oacute;pria natureza, normalmente, ter o macho de mais agressivo  .</p>&#10;<p>Baseado quase inteiramente no culto de <b>Shiva</b> e <b>Shakti</b>, o tantra visualiza o Brahman definitivo como Param Shiva, manifesto atrav&eacute;s da uni&atilde;o de Shiva (a for&ccedil;a ativa, masculina, de Shiva) e Shakti (a for&ccedil;a passiva, feminina, de sua esposa, conhecida tamb&eacute;m como <b>Kali</b>, <b>Durga</b>, <b>Parvati</b> e outras).</p>&#10;<p>Est&aacute; centrado no desenvolvimento e despertar da <b>kundalin&iacute;</b>, a &#34&semi;serpente&#34&semi; de energia &iacute;gnea, de natureza biol&oacute;gica e manifesta&ccedil;&atilde;o sexual, situada na base da espinha que ascende atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Chakra" id="w">chakras</a> at&eacute; se atingir o <a href="http://en.wikipedia.org/wiki/Samadhi" id="w">samadhi</a>. Uma dessas maneiras &eacute; obter a uni&atilde;o entre Shiva e Shakti, tamb&eacute;m conhecida como Unyo Mystica.</p>&#10;<p>No Tantra, ao contr&aacute;rio da maioria das filosofias espiritualistas, se v&ecirc; o corpo n&atilde;o como um obst&aacute;culo mas como um meio para o conhecimento, para o Tantra, todo o complexo humano &eacute; vivo e possui consci&ecirc;ncia independente da consci&ecirc;ncia central e por isso mesmo &eacute; merecedor de aten&ccedil;&atilde;o, respeito e reconhecimento, para tanto, usa <a href="http://en.wikipedia.org/wiki/Mantra" id="w">mantras</a> (vocaliza&ccedil;&atilde;o de sons e ultra sons em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>), <a href="http://en.wikipedia.org/wiki/Yantra" id="w">yantras</a> (figuras geom&eacute;tricas, desde simples a complexas, como mandalas, por exemplo, que representam as diversas formas de Shakti) e rituais que incluem formas de <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a>.</p>&#10;<a id="Os_dois_ramos" name="Os_dois_ramos"></a><h2> Os dois ramos </h2>&#10;<p>Segundo alguns autores o tantra &eacute; composto por dois ramos denominados a &#34&semi;m&atilde;o esquerda&#34&semi; e a &#34&semi;m&atilde;o direita&#34&semi;. Embora o objectivo geral dos dois seja o mesmo, os processos utilizados diferem. A &#34&semi;m&atilde;o esquerda&#34&semi; est&aacute; ligada muitas vezes &agrave; procura de poderes ocultos e &agrave; extrovers&atilde;o de energia ps&iacute;quica sob forma de capacidades supra&shy;normais. A &#34&semi;m&atilde;o direita&#34&semi; est&aacute; ligada &agrave; canaliza&ccedil;&atilde;o de toda a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> para a eleva&ccedil;&atilde;o espiritual do ser humano. Este &eacute; tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Vidya" id="w">Vidya</a> Tantra ou tantra do conhecimento e a m&atilde;o esquerda como <a href="http://en.wikipedia.org/wiki/Avidya" id="w">Avidya</a> Tantra. O tantra correctamente praticado acelera rapidamente o progresso espiritual do ser humano. Apesar disso o tantra &eacute; muitas vezes encarado com desconfian&ccedil;a devido a certos aspectos do avidya tantra. &Eacute; bem conhecido o fato de que o Budismo T&acirc;ntrico sempre enfatiza a necessidade de supervis&atilde;o por um orientador de confian&ccedil;a.</p>&#10;<a id="Vajrayana" name="Vajrayana"></a><h2> Vajrayana </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vajra_aksamala_ghantha.jpg%7Cthumb" id="w">Objetos para rituais.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> <a href="http://en.wikipedia.org/wiki/Darma" id="w">Darma</a> do presente <a href="http://en.wikipedia.org/wiki/Kalpa_(aeon)" id="w">kalpa</a> &eacute; expresso na forma da religi&atilde;o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budista</a>.</p>&#10;<p>O Budismo atual do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a> pode ser dividido em:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teravada" id="w">Teravada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mahayana" id="w">Mahayana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vajrayana" id="w">Vajrayana</a></li></ul>&#10;<p>O Caminho Vajrayana &eacute; considerado um ve&iacute;culo Mahayana <a href="http://en.wikipedia.org/wiki/Tantra" id="w">t&acirc;ntrico</a>.</p>&#10;<p>&Eacute; altamente recomendado que os interessados em tantra budista devam procurar um <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a> internacionalmente qualificado.</p>&#10;<p>A palavra <a href="http://en.wikipedia.org/wiki/Vajra" id="w">Vajra</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> significa diamante ou rel&acirc;mpago e junto com o sino s&atilde;o os objetos b&aacute;sicos para <a href="http://en.wikipedia.org/wiki/Rituais" id="w">rituais</a> <a href="http://en.wikipedia.org/wiki/Vajrayana" id="w">Vajrayanas</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>H&aacute; tamb&eacute;m objetos que beneficiam a todos os seres, como as <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tuas</a>, as <a href="http://en.wikipedia.org/wiki/Tsa&shy;tsa" id="w">tsa&shy;tsas</a>, as <a href="http://en.wikipedia.org/wiki/Thangka" id="w">thangkas</a> e os <a href="http://en.wikipedia.org/wiki/Bumpa" id="w">bumpas</a>.</p>&#10;<p>Poucos detalhes s&atilde;o ou deveriam ser encontrados publicamente, pois as pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Vajrayana" id="w">Vajrayanas</a> s&atilde;o secretas para o pr&oacute;prio bem dos ensinamentos e dos praticantes<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Influ%C3%AAncia_no_ocidente" name="Influ%C3%AAncia_no_ocidente"></a><h2> Influ&ecirc;ncia no ocidente </h2>&#10;<p>Alega&shy;se que o tantra teve forte influ&ecirc;ncia no ocidente nas <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ci&ecirc;ncias ocultas</a>. Diversos ramos do <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a> contempor&acirc;neo, particularmente os que se dizem <a href="http://en.wikipedia.org/wiki/Gnose" id="w">gn&oacute;sticos</a> ensinam alguma vers&atilde;o de &#34&semi;sexo sagrado&#34&semi;..</p>&#10;<p>Muito da linguagem sexual encontrada na <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a> supostamente tem sua origem em tradi&ccedil;&otilde;es orientais relacionadas com o Tantra.</p>&#10;<p>Particularmente a linha <a href="http://en.wikipedia.org/wiki/Thelema" id="w">thelemita</a>, fundada pelo pol&ecirc;mico <a href="http://en.wikipedia.org/wiki/Mago" id="w">mago</a> e <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultista</a> do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a>, alega ter levado essa influ&ecirc;ncia ao seu maior extremo e se apresenta como um tantra ocidentalizado.</p>&#10;<p>Outra linha t&acirc;ntrica, que pode ser chamada de Tradi&ccedil;&atilde;o da M&atilde;o Direita  , foi muito difundida, <a href="http://en.wikipedia.org/wiki/Arnold_Krumm&shy;Heller" id="w">Arnold Krumm&shy;Heller</a> e <a href="http://en.wikipedia.org/wiki/Samael_Aun_Weor" id="w">Samael Aun Weor</a>. Para eles, o Tantra teria como &#34&semi;bra&ccedil;o m&aacute;gico&#34&semi; certas pr&aacute;ticas que canalizariam a energia sexual para o Despertar da Consci&ecirc;ncia Espiritual.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kamasutra_106.jpg%7Cthumb%7C160px" id="w">Escultura num dos templos de Khajuraho.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Iogue" id="w">Iogue</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yogini" id="w">Yogini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patandj%C3%A1li" id="w">Patandj&aacute;li</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rajneesh" id="w">Rajneesh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hata&shy;ioga" id="w">Hatha Yoga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kriya_Yoga" id="w">Kriya Yoga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kundalini" id="w">Kundalini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kama_sutra" id="w">Kama sutra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjunto_de_Templos_de_Khajuraho" id="w">Templos de Khajuraho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Disfun%C3%A7%C3%A3o_sexual" id="w">Disfun&ccedil;&atilde;o sexual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexologia" id="w">Sexologia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tantra" id="w"> </a></p>&#10;<p> </p></body></html>