<html><title>Monr&oacute;via</title><body>&#10;<p> &#10; &#10; &#10;<b>Monr&oacute;via</b> &eacute; a capital e a maior cidade da <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>. Localiza&shy;se na costa atl&acirc;ntica e do Cabo Mesurado, que se situa dentro do Montserrado, o condado mais populoso na Lib&eacute;ria. A &aacute;rea metropolitana, com uma popula&ccedil;&atilde;o de 1&#160&semi;010&#160&semi;970 em Grande Distrito de Monr&oacute;via, segundo o censo de censo de 2008, cont&eacute;m 29% do total da popula&ccedil;&atilde;o da Lib&eacute;ria e &eacute; a cidade mais populosa do pa&iacute;s. Monr&oacute;via &eacute; o centro cultural, pol&iacute;tico e financeiro para o pa&iacute;s inteiro.</p>&#10;<p>Fundada em 1822, Monr&oacute;via &eacute; nomeada em honra de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">ex&shy;presidente estadunidense</a> <a href="http://en.wikipedia.org/wiki/James_Monroe" id="w">James Monroe</a>, um proeminente defensor da coloniza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>. Monr&oacute;via foi fundada trinta anos depois de <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>, <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a>. Foi o primeiro assentamento permanente africano norte&shy;americano na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. A economia da cidade &eacute; dominada pelo porto e escrit&oacute;rios do governo. O porto de Monr&oacute;via foi significativamente ampliado pelas for&ccedil;as dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e as exporta&ccedil;&otilde;es principais incluem o <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a> e <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Materiais tamb&eacute;m s&atilde;o fabricados no local, tais como o <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, produtos aliment&iacute;cios, <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> e <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a>, <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">mobili&aacute;rios</a> e produtos qu&iacute;micos. Localizado perto da conflu&ecirc;ncia dos rios Mesurado e Saint Paul, o porto tamb&eacute;m tem instala&ccedil;&otilde;es para armazenamento e repara&ccedil;&atilde;o de navios.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monrovia01.jpg%7Cthumb%7Cesquerda" id="w">Monr&oacute;via em [[1800]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Monrovia_Plan_Map_1830.jpg%7Cthumb%7Cesquerda" id="w">Plano de Monr&oacute;via, [[1800]].</a></p>&#10;<p>A &aacute;rea j&aacute; era habitada quando foi nomeado Cabo Mesurado por marinheiros portugueses na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>. Com o objetivo de estabelecer uma col&ocirc;nia autossuficiente para emancipar americanos sobreviventes da escravid&atilde;o, algo que j&aacute; havia sido realizado em <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>, os primeiros colonizadores dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sob os ausp&iacute;cios da <a href="http://en.wikipedia.org/wiki/Sociedade_Americana_de_Coloniza%C3%A7%C3%A3o" id="w">Sociedade Americana de Coloniza&ccedil;&atilde;o</a>, chegaram &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>.<sup id="_ref&shy;WDL_a" class="reference"><a href="#_note&shy;WDL" title="">[1]</a></sup> Eles desembarcaram na Ilha Sherbro, na atual <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a>. A empresa foi uma confus&atilde;o e muitos colonos morreram. Em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>,<sup id="_ref&shy;WDL_b" class="reference"><a href="#_note&shy;WDL" title="">[1]</a></sup> um segundo navio salvou os colonos e levou&shy;os para o <a href="http://en.wikipedia.org/wiki/Cabo_Mesurado" id="w">Cabo Mesurado</a>, que estabeleceu a resolu&ccedil;&atilde;o de Christopolis. Em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, a cidade foi renomeada para Monr&oacute;via homenageando <a href="http://en.wikipedia.org/wiki/James_Monroe" id="w">James Monroe</a>, presidente dos Estados Unidos na &eacute;poca, e um proeminente defensor da col&ocirc;nia no envio de escravos americanos libertos para a <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, Monr&oacute;via foi o local da conven&ccedil;&atilde;o constitucional realizada pela <a href="http://en.wikipedia.org/wiki/Sociedade_Americana_de_Coloniza%C3%A7%C3%A3o" id="w">Sociedade Americana de Coloniza&ccedil;&atilde;o</a> que redigiu a Constitui&ccedil;&atilde;o que dois anos mais tarde seria a constitui&ccedil;&atilde;o de um estado independente e soberano, a Rep&uacute;blica da Lib&eacute;ria .</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, Monr&oacute;via foi dividida em duas partes: Monr&oacute;via adequada, onde a popula&ccedil;&atilde;o da cidade am&eacute;rico&shy;liberiana residia e era uma reminisc&ecirc;ncia do sul dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na arquitetura, e Krutown, que era habitada principalmente por conflitos &eacute;tnicos Krus, mas tamb&eacute;m bassas, grebos e de outras tribos. Dos 4000 habitantes, 2500 eram am&eacute;rico&shy;liberianos. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, os grupos &eacute;tnicos do interior da Lib&eacute;ria come&ccedil;aram a migrar para Monr&oacute;via em busca de emprego.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Unidade_Africana" id="w">Organiza&ccedil;&atilde;o da Unidade Africana</a> realizou sua confer&ecirc;ncia na &aacute;rea de Monr&oacute;via, com presidente William R. Tolbert. Durante seu mandato, Tolbert melhorou a habita&ccedil;&atilde;o p&uacute;blica em Monr&oacute;via e diminuiu em 50% as propinas na Universidade da Lib&eacute;ria. Um golpe militar liderado pelo <a href="http://en.wikipedia.org/wiki/Samuel_Doe" id="w">Samuel Doe</a> derrubou o governo Tolbert, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, com muitos membros sendo executados.</p>&#10;<p>A cidade foi severamente danificada na Guerra Civil Liberiana, nomeadamente durante o cerco de Monr&oacute;via, com muitos edif&iacute;cios danificados e quase todas as infraestruturas destru&iacute;das. Grandes batalhas ocorreram entre governo de <a href="http://en.wikipedia.org/wiki/Samuel_Doe" id="w">Samuel Doe</a>, for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Prince_Johnson" id="w">Prince Johnson</a> em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e com o NPFL, em assalto &agrave; cidade em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. A heran&ccedil;a da guerra &eacute; uma grande popula&ccedil;&atilde;o de crian&ccedil;as e jovens sem&shy;teto, ou por envolvimento na guerra ou por ter sua educa&ccedil;&atilde;o impedida por ela.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monrovia_10.74191W_6.27538N.jpg%7Cthumb" id="w">Vis&atilde;o espacial da cidade.</a></p>&#10;<p>Monr&oacute;via encontra&shy;se em um pen&iacute;nsula, entre o Oceano Atl&acirc;ntico e o Rio Mesurado e &eacute; um importante porto. O Rio Saint&shy;Paul situa ao norte da cidade. &Eacute; a maior cidade da Lib&eacute;ria, no seu centro administrativo, comercial e financeiro.</p>&#10;<p>A cidade est&aacute; localizada em Montserrado, no entanto a pequena cidade de Bensonville &eacute; realmente a capital do Montserrado.</p>&#10;<p>Monr&oacute;via est&aacute; conectada por uma via mar&iacute;tima com <a href="http://en.wikipedia.org/wiki/Greenville" id="w">Greenville</a> e <a href="http://en.wikipedia.org/wiki/Harper" id="w">Harper</a>. O Aeroporto Internacional de Roberts est&aacute; localizado a 60 quil&ocirc;metros da cidade, em <a href="http://en.wikipedia.org/wiki/Robertsfield" id="w">Robertsfield</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo a Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen, Monr&oacute;via apresenta um clima tropical de mon&ccedil;&atilde;o. Durante o curso do ano Monr&oacute;via v&ecirc; uma copiosa quantidade de precipita&ccedil;&atilde;o, com uma m&eacute;dia de 5.140 mil&iacute;metros (202,3 pol) de chuva por ano. O clima apresenta uma esta&ccedil;&atilde;o chuvosa e uma esta&ccedil;&atilde;o seca, Mas a precipita&ccedil;&atilde;o &eacute; vista at&eacute; mesmo durante a esta&ccedil;&atilde;o seca. As temperaturas permanecem constantes ao longo do ano uma m&eacute;dia de cerca de 26&deg;C (79 graus Fahrenheit).</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>A cidade &eacute; a casa do <i>Monr&oacute;via City Corporation</i>, que executa muitos servi&ccedil;os dentro da cidade.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Taip%C3%A9" id="w">Taip&eacute;</a></b>, <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Dayton" id="w">Dayton</a></b>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a></b>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, EUA&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Yonkers" id="w">Yonkers</a></b>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, EUA.</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Mais de vinte bairros cruzam Monr&oacute;via. V&aacute;rios bairros pobres em Bushrod Island e Red Light Junction foram desenvolvidos como uma consequ&ecirc;ncia direta da Guerra Civil. Reconstru&ccedil;&atilde;o de estradas, edif&iacute;cios e pontes que ocorreram em v&aacute;rios bairros nos anos do p&oacute;s&shy;guerra. Os mais recentes bairros suburbanos de v&aacute;rias cidades e munic&iacute;pios t&ecirc;m ajudado a aliviar a grande popula&ccedil;&atilde;o dentro dos limites da cidade original. Hoje, muitos desses bairros foram incorporados &agrave; &aacute;rea de Monr&oacute;via maior metropolitana. S&atilde;o eles:</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinkor" id="w">Sinkor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paynesville" id="w">Paynesville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banjoa" id="w">Banjoa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_(bairro_de_Monr%C3%B3via)" id="w">Virg&iacute;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congo_Town" id="w">Congo Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jocab_Town" id="w">Jocab Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Toe_Town" id="w">Toe Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kru_Town" id="w">Kru Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vai_Town" id="w">Vai Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Red_Light" id="w">Red Light</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Waterside" id="w">Waterside</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mamba_Point" id="w">Mamba Point</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clara_Town" id="w">Clara Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Logan_Town" id="w">Logan Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doin_Town" id="w">Doin Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/New_Georgia" id="w">New Georgia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gardnersville" id="w">Gardnersville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fanti_Town" id="w">Fanti Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dwahn_Town" id="w">Dwahn Town</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Westpoint" id="w">Westpoint</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Topoe_Village" id="w">Topoe Village</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bakoi" id="w">Bakoi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mateley" id="w">Mateley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jatuja" id="w">Jatuja</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tomo_(Monr%C3%B3via)" id="w">Tomo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barekling" id="w">Barekling</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barnersville" id="w">Barnersville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dixville" id="w">Dixville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crown_Hill" id="w">Crown Hill</a></li></ul>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia da cidade &eacute; dominada pelo porto. Monr&oacute;via &eacute; o centro financeiro da <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>. O <a href="http://en.wikipedia.org/wiki/Banco_Central_da_Lib%C3%A9ria" id="w">Banco Central da Lib&eacute;ria</a> est&aacute; sediado em Monr&oacute;via.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monrovia_Bay.jpg%7Cthumb%7Cesquerda" id="w">Ba&iacute;a de Monr&oacute;via.</a> </p>&#10;<p>O porto de Monr&oacute;via &eacute; o porto mais movimentado do pa&iacute;s, com <a href="http://en.wikipedia.org/wiki/Greenville" id="w">Greenville</a> e <a href="http://en.wikipedia.org/wiki/Harper" id="w">Harper</a>, do qual a cidade se conecta. O aeroporto mais pr&oacute;ximo &eacute; Roberts International Airport (o &uacute;nico aeroporto internacional na Lib&eacute;ria), a 60&#160&semi;km (40 milhas) de dist&acirc;ncia em Robertsfield. A cidade est&aacute; conectada com o resto do pa&iacute;s atrav&eacute;s de uma rede de estradas e ferrovias. Monr&oacute;via &eacute; listado como a porta de casa, entre 10% e 15% da frota mercante mundial, registrado na Lib&eacute;ria, sob o Flag of Convenience arranjos. Ambos os miniautocarros e t&aacute;xis privados s&atilde;o executados na cidade, e s&atilde;o complementadas por &ocirc;nibus de grande porte executados pelo <i>Monr&oacute;via Transit Authority</i>. Antes da guerra civil, havia um projeto de eletricidade e de &aacute;gua pot&aacute;vel para a cidade.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Monr&oacute;via &eacute; a casa da <b>Universidade da Lib&eacute;ria<i>, juntamente com Col&eacute;gio Cuttington, a Escola Divinity e muitas escolas p&uacute;blicas e privadas.</i></b></p>&#10;<a id="Cultura_e_m%C3%ADdia" name="Cultura_e_m%C3%ADdia"></a><h2> Cultura e m&iacute;dia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monrovia_Street2.jpg%7Cthumb" id="w">Vis&atilde;o de uma rua da cidade.</a> </p>&#10;<p>Atra&ccedil;&otilde;es em Monr&oacute;via incluem o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Lib%C3%A9ria" id="w">Museu Nacional da Lib&eacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Templo_Ma%C3%A7%C3%B4nico_(Monr%C3%B3via)" id="w">Templo Ma&ccedil;&ocirc;nico</a> (atualmente em ru&iacute;nas), o <i><a href="http://en.wikipedia.org/wiki/Waterside_Market" id="w">Waterside Market</a></i> (atualmente fechado), a <i><a href="http://en.wikipedia.org/wiki/Broad_Street" id="w">Broad Street</a></i>, entre outros. &Eacute; tamb&eacute;m o lar de um zool&oacute;gico. A cidade abriga tamb&eacute;m o est&aacute;dio Antoinette Tubman e est&aacute;dios nacionais desportivos complexos. O est&aacute;dio National Complex &eacute; um dos maiores da &Aacute;frica, com lugares para quarenta mil pessoas.</p>&#10;<p>Numerosos tabloides e estilos de jornais s&atilde;o impressos em uma base semanal ou bissemanal, a maioria dos quais h&aacute; mais de 20 p&aacute;ginas. Esta&ccedil;&otilde;es de r&aacute;dio e TV est&atilde;o dispon&iacute;veis, onde o r&aacute;dio &eacute; a fonte mais proeminente de not&iacute;cias de problemas com a rede el&eacute;trica, que &agrave;s vezes se torna mais dif&iacute;cil de assistir televis&atilde;o. A r&aacute;dio UNMIL est&aacute; no ar desde <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1&ordm; de outubro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. &Eacute; a primeira esta&ccedil;&atilde;o de r&aacute;dio na Lib&eacute;ria para transmiss&atilde;o de 24 horas por dia, e atinge uma 2/3rds da popula&ccedil;&atilde;o. A r&aacute;dio STAR tem transmiss&otilde;es em 104 FM.</p>&#10;<p>O Talk Daily &eacute; uma compila&ccedil;&atilde;o de not&iacute;cias e cita&ccedil;&otilde;es da B&iacute;blia escritas at&eacute; ao dia em uma estrada blackboard no Sinkor, regi&atilde;o de Monr&oacute;via.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Lib%C3%A9ria" id="w">Hist&oacute;ria da Lib&eacute;ria</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fotopaises.com/fotos/Liberia/LR.html/" rel="nofollow" title="http://www.fotopaises.com/fotos/Liberia/LR.html/">Fotos de Monr&oacute;via</a></li>&#10;<li><a class="externallink" href="http://www.lib.berkeley.edu/EART/maps/monrovia.jpg/" rel="nofollow" title="http://www.lib.berkeley.edu/EART/maps/monrovia.jpg/"> Mapas de Monr&oacute;via</a></li>&#10;<li><a class="externallink" href="http://www.fallingrain.com/world/LI/14/Monrovia.html" rel="nofollow" title="http://www.fallingrain.com/world/LI/14/Monrovia.html">http://www.fallingrain.com/world/LI/14/Monrovia.html</a> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Lib%C3%A9ria" id="w">Categoria:Cidades da Lib&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capitais_da_%C3%81frica" id="w">Categoria:Capitais da &Aacute;frica</a></p></body></html>