<html><title>S&atilde;o Jos&eacute; de Espinharas</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>S&atilde;o Jos&eacute; de Espinharas</b>, munic&iacute;pio no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Patos" id="w">microrregi&atilde;o de Patos</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Patos" id="w">Regi&atilde;o Metropolitana de Patos</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> sua popula&ccedil;&atilde;o era de 4.760 habitantes. &Aacute;rea territorial de 726&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Na primeira parte do s&eacute;culo XIX, mais precisamente em 1826, o Comandante Jos&eacute; Raimundo Vieira, natural da cidade de Ic&oacute;, no Cear&aacute;, comprou ao Bar&atilde;o do Ipanema uma sesmaria com seis l&eacute;guas quadradas (36&#160&semi;km X 36&#160&semi;km), instalando a Fazenda S&atilde;o Jos&eacute; e construindo a primeira casa do futuro munic&iacute;pio, conhecida como &#34&semi;Casa Grande&#34&semi;. Jos&eacute; Raimundo e sua esposa, Clem&ecirc;ncia Sotero de Melo, passaram a residir nesta fazenda. Deste casamento, nasceu uma &uacute;nica filha. Mais tarde, o Cavaleiro da Ordem Imperial de Portugal Miguel S&aacute;tiro de Sousa casou&shy;se com esta jovem e estabeleceu&shy;se &agrave;s margens do Rio Espinharas juntamente com o seu irm&atilde;o, Aquiles S&aacute;tiro, cujo t&uacute;mulo se encontra no Cemit&eacute;rio Municipal de S&atilde;o Jos&eacute; de Espinharas.&#10;No dia 26 de dezembro de 1961, foi promulgada a Lei 2.687, criando o Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas, cujo territ&oacute;rio foi desmembrado do Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Patos" id="w">Patos</a>.&#10;A hist&oacute;ria de S&atilde;o Jos&eacute; de Espinharas est&aacute; profundamente vinculada &agrave; hist&oacute;ria do Munic&iacute;pio de Patos, ao qual pertenceu. Em 1937, o Munic&iacute;pio de Patos aparece como sendo composto de quatro distritos: Patos, Cacimba de Areia, Passagem e S&atilde;o Jos&eacute;. Em 1943, o Distrito de Passagem passa a chamar&shy;se &ldquo;Espinharas&rdquo; e o Distrito de S&atilde;o Jos&eacute; passa a chamar&shy;se &ldquo;Mucun&atilde;&rdquo;. Em 1949, o Distrito de Espinharas volta a denominar&shy;se &ldquo;Passagem&rdquo; e o Distrito de Mucun&atilde; passa a denominar&shy;se &ldquo;S&atilde;o Jos&eacute; de Espinharas&rdquo;. Em 1960, o Munic&iacute;pio de Patos &eacute; constitu&iacute;do pelos seguintes distritos: Patos, S&atilde;o Jos&eacute; de Espinharas, Passagem, Cacimba de Areia, Santa Teresinha, Salgadinho, Areia de Bara&uacute;nas e Santa Gertrudes. Somente em 1962, &eacute; criado o Distrito de Jerimum, que, em 1964, &eacute; desmembrado de Patos e torna&shy;se munic&iacute;pio com o nome de S&atilde;o Jos&eacute; do Bonfim. O Distrito de Quixaba &eacute; criado em 1961, subordinado ao Munic&iacute;pio de Cacimba de Areia. Em 1964, Quixaba torna&shy;se munic&iacute;pio. O Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas foi instalado no dia 30 de dezembro de 1961. Na verdade, o seu nome deveria ser S&atilde;o Jos&eacute; &#34&semi;do&#34&semi; Espinharas, em refer&ecirc;ncia ao rio<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Dados_geogr%C3%A1ficos" name="Dados_geogr%C3%A1ficos"></a><h3>Dados geogr&aacute;ficos</h3>&#10;<p>O Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas possui clima quente e seco com esta&ccedil;&otilde;es n&atilde;o definidas. O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.&#10;&#34&semi;. H&aacute; secas freq&uuml;entes, mas o &iacute;ndice pluviom&eacute;trico m&eacute;dio &eacute; de 885&#160&semi;mm/ano (m&eacute;dia entre 1962 e 1985), que n&atilde;o pode ser considerado baixo. O grande problema &eacute; que as chuvas s&atilde;o bastante irregulares na sua distribui&ccedil;&atilde;o. Devido &agrave; irregularidade das mesmas e &agrave;s freq&uuml;entes secas, a vegeta&ccedil;&atilde;o do munic&iacute;pio &eacute; do tipo Caatinga&shy;Sert&atilde;o, percebendo&shy;se tend&ecirc;ncia &agrave; desertifica&ccedil;&atilde;o. A temperatura m&eacute;dia anual &eacute; de 28 graus Celsius. S&atilde;o Jos&eacute; situa&shy;se na Bacia do Rio Piranhas, sub&shy;bacia do Rio Espinharas, que, na verdade, &eacute; um rio tempor&aacute;rio, com poss&iacute;veis cheias na esta&ccedil;&atilde;o das chuvas. Al&eacute;m do Rio Espinharas, destacam&shy;se os seguintes riachos: Trapi&aacute;, dos Bois, Cai&ccedil;ara, Sombrio, Caluete, Louro, da Ro&ccedil;a,Ferr&atilde;o,Santa Rita, Melancias e Lamar&atilde;o. Os principais a&ccedil;udes s&atilde;o: Novo, Sombrio,Ferr&atilde;o, Flores e Maria Paz. No munic&iacute;pio, h&aacute; ainda muitos po&ccedil;os artesianos e amazonas. A sede do munic&iacute;pio se situa a 208m de altitude&semi; h&aacute; algumas eleva&ccedil;&otilde;es, no munic&iacute;pio, que t&ecirc;m altitude entre 200 e 600m, como: Serra da Carna&uacute;ba, do Olho D&#39&semi;&Aacute;gua, do Feij&atilde;o, dos Currais, do Resende, da Bonita, das Melancias, do Jardim, do Tronco e dos Quintos.</p>&#10;<a id="Limites" name="Limites"></a><h3>Limites</h3>&#10;<p>O Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas se limita ao Norte com o Munic&iacute;pio de Paulista (PB) e com os Munic&iacute;pios de Serra Negra do Norte, S&atilde;o Jo&atilde;o do Sabugi e Ipueira (RN)&semi;  ao Leste, com o Munic&iacute;pio de S&atilde;o Mamede (PB)&semi; ao Sul, com o Munic&iacute;pio de Patos (PB)&semi; e a Oeste, com os Munic&iacute;pios de Malta e Vista Serrana (PB).</p>&#10;<a id="Localiza%C3%A7%C3%A3o_e_Acesso" name="Localiza%C3%A7%C3%A3o_e_Acesso"></a><h3>Localiza&ccedil;&atilde;o e Acesso</h3>&#10;<p>O Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas se localiza no centro do Estado da Para&iacute;ba, na Meso&shy;Regi&atilde;o do Sert&atilde;o, na Micro&shy;Regi&atilde;o de Patos. Dista 332&#160&semi;km de Jo&atilde;o Pessoa, capital do Estado da Para&iacute;ba. O acesso &agrave; sede do munic&iacute;pio, partindo&shy;se de Jo&atilde;o Pessoa, d&aacute;&shy;se pela BR 230: at&eacute; Patos (310&#160&semi;km), passando por Campina Grande, Soledade, Juazeirinho, Junco do Serid&oacute; e Santa Luzia. Em seguida, deve&shy;se tomar a dire&ccedil;&atilde;o norte, pela Rodovia Estadual PB 275 (22,2&#160&semi;km). O trecho entre Patos e S&atilde;o Jos&eacute; de Espinharas &eacute; uma &#34&semi;estrada implantada&#34&semi;. Outra possibilidade de acesso &eacute; pela BR 110. 14&#160&semi;km depois de Patos (na dire&ccedil;&atilde;o Oeste &shy; Pombal), encontra&shy;se o Distrito de Santa Gertrudes. Logo depois do Distrito de Santa Gertrudes, &agrave; direita, deve&shy;se tomar a BR 110 na dire&ccedil;&atilde;o de Serra Negra do Norte e, na altura da Fazenda Flores, entrar &agrave; direita numa estrada vicinal que d&aacute; acesso &agrave; sede do munic&iacute;pio (11,5&#160&semi;km). No per&iacute;odo das chuvas (fev&shy;mai), pode haver alguma dificuldade de passagem pelo Rio Espinharas, pois n&atilde;o h&aacute; ponte.</p>&#10;<a id="Principais_propriedades_rurais" name="Principais_propriedades_rurais"></a><h3>Principais propriedades rurais</h3>&#10;<p>O Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas tem a terceira maior &aacute;rea territorial do Estado da Para&iacute;ba. O contato das v&aacute;rias fazendas e s&iacute;tios com a sede do munic&iacute;pio nem sempre &eacute; t&atilde;o f&aacute;cil. Isto se deve, principalmente, a tr&ecirc;s fatores: devido a sua magnitude&semi; &agrave; exist&ecirc;ncia do Rio Espinharas, que separa o munic&iacute;pio ao meio&semi; e, sobretudo, &agrave; facilidade de comunica&ccedil;&atilde;o por parte da zona sul e oeste do munic&iacute;pio com Patos, cidade que polariza a regi&atilde;o. &#10;Os principais &#34&semi;s&iacute;tios&#34&semi; e &#34&semi;fazendas&#34&semi; da zona rural s&atilde;o, em ordem alfab&eacute;tica: Arara, Aurora, Bonita, Cachoeira, Cai&ccedil;ara, Caicu, Cajazeiras, Cip&oacute;, Farias, Ferr&atilde;o, Flores, Fortaleza, Garrotes, Jacu, Jatob&aacute;, Lamar&atilde;o, Laranjeiras, Laranjeiras II, Mamanguape, Maria Paz, Melancias, Mucun&atilde;, Paiva, Pau&shy;a&shy;Pique, Pinh&atilde;o, Po&ccedil;o Dantas, Queimadas, Resende, Riacho da Ro&ccedil;a, Riacho Fundo, Santa Rita, Santana, Sombrio, Su&eacute;cia, Tijolos, Trapi&aacute;, Travessia, Tronco e Vale da Sela.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<a id="Agricultura_e_Pecu%C3%A1ria" name="Agricultura_e_Pecu%C3%A1ria"></a><h3>Agricultura e Pecu&aacute;ria</h3>&#10;<p>O Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas possui terras que est&atilde;o entre as melhores da regi&atilde;o. A maioria de sua popula&ccedil;&atilde;o reside na cidade. Nestas terras f&eacute;rteis do baixo Espinharas, a produ&ccedil;&atilde;o do algod&atilde;o era a principal atividade agr&iacute;cola at&eacute; cerca de 1980. Esta cultura foi, contudo, dizimada por pragas, especialmente o &#34&semi;Bicudo&#34&semi;, e pelos baixos pre&ccedil;os, resultado da competitividade internacional. O munic&iacute;pio ainda produzia e produz culturas de subsist&ecirc;ncia, como feij&atilde;o, milho e arroz. A crise do algod&atilde;o provocou uma massiva migra&ccedil;&atilde;o da popula&ccedil;&atilde;o para as &aacute;reas urbanas, especialmente para S&atilde;o Jos&eacute;, Patos e para o Sudeste do pa&iacute;s. Houve tamb&eacute;m um processo cont&iacute;nuo de diminui&ccedil;&atilde;o das &#34&semi;fazendas&#34&semi;, devido &agrave; transmiss&atilde;o de heran&ccedil;as, e uma s&eacute;rie de anos de secas, entre 1980 e 1990. Tudo isto contribuiu para o decl&iacute;nio econ&ocirc;mico do Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas, como tamb&eacute;m de outros munic&iacute;pios do sert&atilde;o. O munic&iacute;pio j&aacute; foi destaque na produ&ccedil;&atilde;o de algod&atilde;o, cultura que est&aacute; ressurgindo com algumas esp&eacute;cies mais resistentes &agrave;s pragas. Pode&shy;se ainda destacar a produ&ccedil;&atilde;o de gado de corte, de derivados do leite e a cria&ccedil;&atilde;o de frangos para o abate. &Eacute; lament&aacute;vel perceber que o munic&iacute;pio n&atilde;o encontrou, ao longo destes mais de 20 anos, nenhuma outra voca&ccedil;&atilde;o econ&ocirc;mica para substituir a cultura do algod&atilde;o. </p>&#10;<a id="Produ%C3%A7%C3%A3o_Mineral" name="Produ%C3%A7%C3%A3o_Mineral"></a><h3>Produ&ccedil;&atilde;o Mineral</h3>&#10;<p>S&atilde;o Jos&eacute; de Espinharas &eacute; bastante conhecida no universo da geologia pela grande jazida de ur&acirc;nio que possui. Entre os anos de 1977 e 1982, S&atilde;o Jos&eacute; abrigou um grande projeto de estudo das potencialidades da jazida. Engenheiros e ge&oacute;logos do mundo inteiro por a&iacute; passaram. A empresa Nuclan, vinculada &agrave; Nuclebr&aacute;s, num projeto conjunto entre Brasil e Alemanha, fez estudos nos munic&iacute;pios de S&atilde;o Jos&eacute; de Espinharas, Caj&aacute;, Barra de Santa Rosa e Pocinhos. Destes estudos, revelou&shy;se que somente a jazida de S&atilde;o Jos&eacute; de Espinharas &eacute; vi&aacute;vel para a explora&ccedil;&atilde;o. O ur&acirc;nio encontrado em S&atilde;o Jos&eacute; de Espinharas &eacute; de boa qualidade (teor de 1.200 partes por milh&atilde;o) e numa quantidade bastante consider&aacute;vel. Atualmente, o Brasil retomou o projeto das Usinas Nucleares de Angra dos Reis. No momento, as jazidas de Po&ccedil;os de Caldas (MG) e Lagoa Real (BA) fornecem o ur&acirc;nio para as Usinas Angra I e II. A jazida de Itatiaia (CE), a maior do pa&iacute;s, e de S&atilde;o Jos&eacute; de Espinharas (PB) permanecem como reserva para uma futura poss&iacute;vel explora&ccedil;&atilde;o. A jazida de S&atilde;o Jos&eacute; tem 1,5&#160&semi;km de extens&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>O munic&iacute;pio &eacute; administrado pelo prefeito Ren&ecirc; Trigueiro Caroca (PSDB). O vice&shy;prefeito &eacute; Paulo Medeiros (PPS). Os vereadores s&atilde;o: Saulo Wanderley e Eliane Wanderley (PMDB), Socorro Santos (PDT)&semi; Ded&eacute; de Boleau, Ivo Ferreira e Paulo Camilo (PSDB)&semi; Jo&atilde;o L&uacute;cio (PSD)&semi; Netto Gomes (PP) e Salom&atilde;o Gomes da N&oacute;brega (PR).</p>&#10;<p><b>Lista dos Prefeitos</b><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>:&#10;</p>&#10;<ol>&#10;<li>Pedro Marinho da N&oacute;brega &shy; Interino (de 30 de dezembro de 1961 a 30 de outubro de 1962)&semi;</li>&#10;<li>Mozart Wanderley da N&oacute;brega (de 30 de outubro de 1962 a 31 de outubro de 1966)&semi;</li>&#10;<li>Moacir de Sousa Vida &shy; Interventor (de 1 de novembro de 1966 a 31 de outubro de 1967)&semi;</li>&#10;<li>Wergniaud Dantas de Sousa (de 31 de outubro de 1967 a 31 de janeiro de 1970)&semi;</li>&#10;<li>Ant&ocirc;nio Murilo Wanderley da N&oacute;brega (de 31 de janeiro de 1970 a 31 de janeiro de 1973)&semi;</li>&#10;<li>Wergniaud Dantas de Sousa (de 31 de janeiro de 1973 a 31 de janeiro de 1977)&semi;</li>&#10;<li>Ant&ocirc;nio Murilo Wanderley da N&oacute;brega (de 31 de janeiro de 1977 a 31 de janeiro de 1983)&semi;</li>&#10;<li>Francisco Gomes de Sousa (de 31 de janeiro de 1983 a 31 de dezembro de 1988)&semi;</li>&#10;<li>Jos&eacute; de Sousa Gomes (Zezito) (de 1 de janeiro de 1989 a 31 de dezembro de 1992)&semi;</li>&#10;<li>Ariano Wanderley Vasconcelos N&oacute;brega (de 1 de janeiro de 1993 a 31 de dezembro de 1996)&semi;</li>&#10;<li>Jos&eacute; de Sousa Gomes (Zezito) (de 1 de janeiro de 1997 a 31 de dezembro de 2000)&semi;</li>&#10;<li>Ren&ecirc; Trigueiro Caroca (de 1 de janeiro de 2001 a 31 de dezembro de 2008)&semi;</li>&#10;<li>Ricardo Wanderley da N&oacute;brega (de 1 de janeiro de 2009 a 31 de dezembro de 2012)&semi;</li>&#10;<li>Ren&ecirc; Trigueiro Caroca (de 1 de janeiro de 2013 a 31 de dezembro de 2016)&semi;</li></ol>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>A popula&ccedil;&atilde;o do Munic&iacute;pio de S&atilde;o Jos&eacute; de Espinharas &eacute; de maioria cat&oacute;lica romana. A comunidade passou &agrave; categoria de par&oacute;quia no dia 27 de dezembro de 2008. At&eacute; ent&atilde;o, a comunidade pertencia &agrave; Par&oacute;quia de Nossa Senhora de F&aacute;tima, em Patos (PB). O padroeiro da cidade &eacute; S&atilde;o Jos&eacute;. Na sede do munic&iacute;pio, h&aacute; uma igreja dedicada ao santo patrono e, em v&aacute;rias localidades da zona rural, h&aacute; capelas que servem para as celebra&ccedil;&otilde;es comunit&aacute;rias e para as atividades pastorais. &Eacute; celebrado com muito fervor o M&ecirc;s Mariano (maio) e a festa do Padroeiro. Ultimamente, o munic&iacute;pio viveu uma grande efervesc&ecirc;ncia religiosa, no ambiente cat&oacute;lico, com a realiza&ccedil;&atilde;o das Santas Miss&otilde;es Populares e com a alegria de ter se tornado par&oacute;quia<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. O primeiro p&aacute;roco &eacute; o Pe. Erivaldo Alves. H&aacute; ainda, na sede do munic&iacute;pio, a presen&ccedil;a de outras denomina&ccedil;&otilde;es crist&atilde;s, tais como a Igreja Filad&eacute;lfia Pentecostal, a Assembleia de Deus, a Congrega&ccedil;&atilde;o Crist&atilde; do Brasil, a Igreja Evang&eacute;lica Batista e a Assembleia de Deus Gide&otilde;es.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saojosedeespinharas.pb.gov.br/" rel="nofollow" title="http://www.saojosedeespinharas.pb.gov.br/">Portal da Prefeitura de S&atilde;o Jos&eacute; de Espinharas</a></li>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li>&#10;<li><a class="externallink" href="http://www.saojosedeespinharas.blogspot.com/" rel="nofollow" title="http://www.saojosedeespinharas.blogspot.com/">Blog de S&atilde;o Jos&eacute; de Espinharas &shy; PB</a></li>&#10;<li><a class="externallink" href="http://www.portalsaojosedeespinharas.com.br/" rel="nofollow" title="http://www.portalsaojosedeespinharas.com.br/">Portal da Par&oacute;quia de S&atilde;o Jos&eacute;</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>