<html><title>Catingueira</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Catingueira</b>, Uma cidade bela pelas suas belezas naturais, destacando&shy;se a imponente Serra da Catingueira, pela receptividade do povo, pelos versos do poeta negro e escravo In&aacute;cio da Catingueira e de modo especial pela Festa do Padroeiro S&atilde;o Sebasti&atilde;o. O munic&iacute;pio situa&shy;se no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pianc%C3%B3" id="w">microrregi&atilde;o de Pianc&oacute;</a> e integrante da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Patos" id="w">Regi&atilde;o Metropolitana de Patos</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> sua popula&ccedil;&atilde;o era estimada em 4.823 habitantes. &Aacute;rea territorial de 529&#160&semi;km&sup2;.</p>&#10;<p>&Eacute; nessa cidade que ocorre todo o ano a tradicional festa religiosa do Padroeiro de Catingueira: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, atualmente (2014), configura&shy;se como a segunda maior festa de Padroeiro da Diocese de Patos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;    &#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h3> Origem do nome </h3>&#10;<p>O voc&aacute;bulo Catingueira, utilizado para denominar o atual munic&iacute;pio, &eacute; origin&aacute;rio de uma grande &aacute;rvore, de mesmo nome (<a href="http://en.wikipedia.org/wiki/Caesalpinia_pyramidalis" id="w">Caesalpinia pyramidalis</a>), que havia &agrave;s margens da estrada, que servia de abrigo para os viajantes. Eram <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> que transportavam <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>, em lombos de animais, unindo o Vale do <a href="http://en.wikipedia.org/wiki/Rio_Pianc%C3%B3" id="w">Pianc&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Sert%C3%A3o_Paraibano" id="w">Sert&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Cariri_Oriental" id="w">Cariri</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Brejo_Paraibano" id="w">Brejo</a>, nas primeiras manifesta&ccedil;&otilde;es de progresso e que elegeram o referido ponto como descanso obrigat&oacute;rio, dada &agrave; estrutura j&aacute; existente, criada a partir de uma permanente busca aos animais desaparecidos. Historiadores do munic&iacute;pio, baseados em informa&ccedil;&otilde;es de Z&eacute; Cipriano, relatam que o Major Pedro F&iacute;rmino Aires, dono da fazenda Pedro Velho, mantinha um <a href="http://en.wikipedia.org/wiki/Vaqueiro" id="w">vaqueiro</a>, a exemplo do que acontecia nas propriedades Serra Branca e Campo Grande. Dadas as extensas faixas de terra, era normal o desaparecimento de bovinos. Em uma miss&atilde;o de busca, o vaqueiro da Fazenda Pedro Velho, resolveu descansar debaixo da Catingueira, que se localizava onde hoje &eacute; o oit&atilde;o nascente da atual Igreja, quando ouviu o trompete do cavalo de um colega, procedente da Fazenda Serra Branca, pertencente a Marcolino Soares. Os dois desenvolviam miss&atilde;o semelhante. Enquanto os cavalos pastavam, eles conversavam. Mais tarde surgia outro vaqueiro, desta feita, da Fazenda Campo Grande, hoje munic&iacute;pio de Emas. Ao final do bate&shy;papo e, em meio ao insucesso da opera&ccedil;&atilde;o que desenvolviam, decidiram, ent&atilde;o, marcar um novo encontro, no mesmo local, para desenvolverem as buscas em conjunto. E assim come&ccedil;ava uma grande amizade entre o trio, que sempre convergia ao ponto inicial, chegando a construir uma casa de <a href="http://en.wikipedia.org/wiki/Taipa" id="w">taipa</a>, ao lado da &aacute;rvore e, inclusive, viabilizando morada para uma senhora, a qual, durante muito tempo, deu suporte ao grupo, com rela&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o, &aacute;gua e abrigo. Chegaram tamb&eacute;m a construir um <a href="http://en.wikipedia.org/wiki/Curral" id="w">curral</a> onde o gado encontrado era provisoriamente colocado. Paralelo ao trabalho dos tratadores do gado, veio o suporte fundamental dos homens da estrada.</p>&#10;<p>Segundo alguns historiadores, a povoa&ccedil;&atilde;o teve sua origem em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a>, na Fazenda estruturada por Pedro Velho Barreto, que at&eacute; hoje &eacute; tido como fundador do munic&iacute;pio. Contudo, as primeiras casas teriam sido constru&iacute;das a partir de <a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a>. A condi&ccedil;&atilde;o de pousada trouxe em consequ&ecirc;ncia um novo ramo de atividade e uma maior expans&atilde;o, j&aacute; que o atendimento aos transportadores de mantimentos, come&ccedil;ou a gerar dividendos e atrair novas pessoas para o lugarejo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>, o <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Sert%C3%A3o_Paraibano" id="w">Sert&atilde;o</a> foi acometido por uma epidemia de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, &eacute;poca em que a senhora Ana Joaquina da Silva e filhos fizeram uma prece a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> para que Catingueira ficasse livre desse mal. A mol&eacute;stia chegou at&eacute; o S&iacute;tio Caba&ccedil;as, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Teresinha_(Para%C3%ADba)" id="w">Santa Teresinha (Para&iacute;ba)</a>, continuou no S&iacute;tio Marrecas, desviando&shy;se do ponto pleiteado e atingindo <a href="http://en.wikipedia.org/wiki/Emas" id="w">Emas</a>. Acredita&shy;se que a <a href="http://en.wikipedia.org/wiki/Serra" id="w">Serra</a>, dada a sua localiza&ccedil;&atilde;o, teria desviado o vento contaminado com o vetor de transmiss&atilde;o da doen&ccedil;a, o que pode explicar o fato do mal n&atilde;o ter chegado ao lugarejo, situado entre as duas localidades atingidas. Em cumprimento &agrave; promessa doaram uma &aacute;rea de terra para o patrim&ocirc;nio da Igreja.</p>&#10;<p>A Constru&ccedil;&atilde;o da capela, que deu impulso ao povoado, teve a frente o senhor Jo&atilde;o Luiz de Abreu e o Coronel Firmino Aires Albano Costa, edifica&ccedil;&atilde;o que contribuiu, decisivamente, para o desenvolvimento da localidade, principalmente pela assist&ecirc;ncia a ela dispensada atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Maria_Ibiapina" id="w">Padre Ibiapina</a>, <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rio</a> incans&aacute;vel que atuou em quase todo o interior da Para&iacute;ba. Com o templo cat&oacute;lico erguido o lugar passou a ser denominado de S&atilde;o Sebasti&atilde;o da Catingueira, mantido por ocasi&atilde;o da cria&ccedil;&atilde;o da sub&shy;delegacia de pol&iacute;cia e oficializado com a lei que criou o distrito de paz.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> crescente unida ao prest&iacute;gio pol&iacute;tico do Coronel Firmino Aires, que em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> j&aacute; representava a regi&atilde;o na Assembleia Legislativa Provincial, deu novo impulso &agrave; concentra&ccedil;&atilde;o populacional, ao passo em que despontou para a oficializa&ccedil;&atilde;o do munic&iacute;pio no futuro. Atrav&eacute;s da Lei 836, de 9 de setembro de 1887, j&aacute; surgia o Distrito. O nome do lugar foi mudado para Juc&aacute;, em 23 de julho de 1890, atrav&eacute;s do Decreto 27. A eleva&ccedil;&atilde;o chegou a ser suprimida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, provavelmente, entre o final da d&eacute;cada de 1920 e in&iacute;cio da d&eacute;cada de 1930. Contudo, o restabelecimento da condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> veio a ocorrer em 30 de junho de 1933, atrav&eacute;s do Decreto 400. Ainda com o nome de Juc&aacute;. Catingueira foi declarada Vila, atrav&eacute;s do Decreto 1.010, de 30 de mar&ccedil;o de 1938, em conformidade com o Decreto&shy;Lei Federal 311, de 2 de mar&ccedil;o daquele mesmo ano. Finalmente, em 15 de novembro de 1938, com base no Decreto 1.164, que fixou o quadro da divis&atilde;o territorial, administrativa e judici&aacute;ria do Estado, foi restaurada a denomina&ccedil;&atilde;o de Catingueira, pertencendo muitos anos ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pianc%C3%B3" id="w">Pianc&oacute;</a>.</p>&#10;<p>A eleva&ccedil;&atilde;o &agrave; categoria de cidade veio em conseq&uuml;&ecirc;ncia da Lei 2.144, de 15 de junho de 1959. O autor do ante&shy;projeto, que levou o n&uacute;mero 204, foi o deputado Jos&eacute; Gayoso. Na solenidade de san&ccedil;&atilde;o, do Governador Pedro Gondim, estiveram presentes, al&eacute;m do parlamentar que tomou a iniciativa, as seguintes personalidades: Dr Elzir Matos&shy;Secret&aacute;rio das Finan&ccedil;as, Pl&aacute;cido Lopes, Epit&aacute;cio Brunet, Brasiliano Lopes Loureiro, Severino Ramos, Ces&aacute;rio Brand&atilde;o, Marcos Gayoso Nogueira e Dr. Jo&atilde;o Costa e Jo&atilde;o Luiz de Abreu Junior. A instala&ccedil;&atilde;o do munic&iacute;pio se deu em 4 de outubro do mesmo ano.</p>&#10;<p>Geografia</p>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p>O munic&iacute;pio localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Unidade_geoambiental" id="w">unidade geoambiental</a> da <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja" id="w">Depress&atilde;o Sertaneja</a>, com clima semi&aacute;rido. A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> xerof&iacute;tica, com <a href="http://en.wikipedia.org/wiki/Cact%C3%A1cea" id="w">cact&aacute;ceas</a>, &aacute;rvores e arbustos de m&eacute;dio porte.</p>&#10;<p>Catingueira est&aacute; inserido na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Piranhas" id="w">rio Piranhas</a>, na <a href="http://en.wikipedia.org/wiki/Sub&shy;bacia" id="w">sub&shy;bacia</a> do <a href="http://en.wikipedia.org/wiki/Rio_Pianc%C3%B3" id="w">rio Pianc&oacute;</a>. Seus principais tribut&aacute;rios s&atilde;o os riachos do Catol&eacute;, Ferro Velho, dos Negros, da Mal&iacute;cia, da Ramada, Castelo, Fundo, do Seixo, do Serrote Branco, da Goiabeira, Cacimbas, da Catingueira, da Pedra da On&ccedil;a, dos Marrecos, do Tamandu&aacute;, dos Caibros, da V&aacute;rzea do Buraco, do Cedro, do Cip&oacute;, Flamengo, Malhada da Espera, dos Pinh&otilde;es, Po&ccedil;&atilde;o, Pocinho, Condado, do Saco Grande e da Boa Vista. Conta ainda com o a&ccedil;ude Cachoeira dos Cegos, com capacidade de acumula&ccedil;&atilde;o de 69.032.260 m&sup3;.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Itajubatiba" id="w">Itajubatiba</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.famup.com.br/" rel="nofollow" title="http://www.famup.com.br/">Federa&ccedil;&atilde;o dos Munic&iacute;pios da Para&iacute;ba</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100125056" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100125056">Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>