<html><title>Dermatologia</title><body>&#10;<p><b>Dermatologia</b> &eacute; a especialidade <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dica</a> que se ocupa do diagn&oacute;stico e tratamento cl&iacute;nico&shy;<a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cir&uacute;rgico</a> das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que acometem o maior <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> &ndash; a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, tendo em m&eacute;dia 2 metros quadrados de &aacute;rea em um indiv&iacute;duo adulto. A especialidade engloba ainda as doen&ccedil;as que acometem os anexos cut&acirc;neos: <a href="http://en.wikipedia.org/wiki/Cabelo" id="w">cabelos</a> e <a href="http://en.wikipedia.org/wiki/Unha" id="w">unhas</a>, bem como as <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosas</a> (ex: <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> e <a href="http://en.wikipedia.org/wiki/Genit%C3%A1lia" id="w">genitais</a>).&#10;Outra denomina&ccedil;&atilde;o &eacute; a <b>dermatovenerologia</b> j&aacute; que a especialidade tem importante atua&ccedil;&atilde;o no contexto das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_sexualmente_transmiss%C3%ADvel" id="w">doen&ccedil;as sexualmente transmiss&iacute;veis</a> (doen&ccedil;as ven&eacute;reas).</p>&#10;<p>A hist&oacute;ria da Dermatologia moderna come&ccedil;a na Europa, entre s&eacute;culo XV e XVI, onde cl&iacute;nicos come&ccedil;am a se interessar por problemas cut&acirc;neos. O primeiro livro&shy;texto de Dermatologia foi escrito em 1797, pelo doutor Robert Willian. De fato, aos poucos a Medicina come&ccedil;ou a salientar a import&acirc;ncia da pele, n&atilde;o apenas como um inv&oacute;lucro, mas o maior &oacute;rg&atilde;o do ser humano.</p>&#10;<p>A Dermatologia atua em todos os processos fisopatol&oacute;gicos que envolvem a pele: desde simples infec&ccedil;&otilde;es, rea&ccedil;&otilde;es auto&shy;imunes e inflamat&oacute;rias, e tumores. A <a href="http://en.wikipedia.org/wiki/Hansenologia" id="w">hansenologia</a> &eacute; outra importante &aacute;rea de atua&ccedil;&atilde;o da dermatologia. Por lidar com a pele, a dermatologia &eacute; a especialidade m&eacute;dica mais indicada para atua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Cosmiatria" id="w">cosmiatria</a>. Atualmente, o Dermatologista formado pode realizar subespecializa&ccedil;&atilde;o em Dermocosmiatria, onde o estudo e aplica&ccedil;&atilde;o no campo da cosmiatr&iacute;a &eacute; o centro de a&ccedil;&atilde;o desse profissional.&#10;Outro destaque &eacute; a Cirurgia Dermatol&oacute;gica que &eacute; uma subespecialidade da Dermatologia, onde o profissional m&eacute;dico se gabarita a realizar procedimentos cir&uacute;rgicos de maior complexidade da pele e seus anexos (unhas, cabelos, gl&acirc;ndulas, etc).</p>&#10;<a id="Forma%C3%A7%C3%A3o_e_Reconhecimento" name="Forma%C3%A7%C3%A3o_e_Reconhecimento"></a><h2> Forma&ccedil;&atilde;o e Reconhecimento </h2>&#10;<p>Esta especialidade &eacute; certificada ao m&eacute;dico que realize um per&iacute;odo de forma&ccedil;&atilde;o tutelada, vari&aacute;vel segundo os pa&iacute;ses. No Brasil, a resid&ecirc;ncia consiste em 3 anos de Dermatologia. Em Portugal, o internato compreende 60 meses distribu&iacute;dos do seguinte modo: 6 de Medicina Interna, 3 de Pequena Cirurgia, 39 de Dermatovenerologia Cl&iacute;nica e Cir&uacute;rgica, 4 de Cirurgia Pl&aacute;stica, 2 de Anatomia Patol&oacute;gica, 3 de Infecciologia e 3 de Imunoalergologia. A avalia&ccedil;&atilde;o (te&oacute;rica, pr&aacute;tica e curricular) &eacute; feita no final de cada ano e do internato.</p>&#10;<p>O acesso &agrave; forma&ccedil;&atilde;o &eacute; dos mais competitivos em ambos os pa&iacute;ses. Tal como para todas as outras especialidades, anualmente em Portugal, os m&eacute;dicos escolhem&shy;na por seria&ccedil;&atilde;o baseada numa prova de conhecimentos de um concurso p&uacute;blico.</p>&#10;<p>S&atilde;o especialistas em Dermatologia no Brasil, os m&eacute;dicos registrados nesta especialidade junto ao Conselho Federal de Medicina(CFM). S&atilde;o especialistas em Portugal os cl&iacute;nicos reconhecidos pela Ordem dos M&eacute;dicos como tal.</p>&#10;<p>No Brasil, a Dermatologia &eacute; representada pela <a href="http://en.wikipedia.org/wiki/Sociedade_Brasileira_de_Dermatologia" id="w">Sociedade Brasileira de Dermatologia</a>, sendo composta por quase 7 mil associados, representando a 2&ordf; maior entidade Dermatol&oacute;gica do Mundo. Em Portugal, a Dermatovenerologia &eacute; representada pelos respectivos col&eacute;gio de especialidade e sociedade&semi; eles contam com cerca de 350 especialistas reconhecidos pela Ordem.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sbd.org.br/" rel="nofollow" title="http://www.sbd.org.br/">Sociedade Brasileira de Dermatologia</a></li>&#10;<li><a class="externallink" href="http://www.dermo.pt/" rel="nofollow" title="http://www.dermo.pt/">Sociedade Portuguesa de Dermatologia e Venerologia</a></li>&#10;<li><a class="externallink" href="http://www.sbcd.org.br/" rel="nofollow" title="http://www.sbcd.org.br/">Sociedade Brasileira de Cirurgia Dermatol&oacute;gica</a></li>&#10;<li><a class="externallink" href="http://www.iacdworld.org" rel="nofollow" title="http://www.iacdworld.org">Academia Internacional de Dermatologia Cosm&eacute;tica</a></li>&#10;<li><a class="externallink" href="http://www.dermato.med.br/hds" rel="nofollow" title="http://www.dermato.med.br/hds">Sociedade da Historia da Dermatologia</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dermatologia" id="w"> </a></p></body></html>