<html><title>Deng Xiaoping</title><body>&#10;<p> </p>&#10;<p><b>Deng Xiaoping</b>, em <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_tradicional" id="w">chin&ecirc;s tradicional</a> &#37159;&#23567;&#24179;, em <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_simplificado" id="w">chin&ecirc;s simplificado</a> &#37011;&#23567;&#24179;, <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a> <i>D&egrave;ng Xi&#462;op&iacute;ng</i>, em transcri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Wade&shy;Giles" id="w">Wade&shy;Giles</a> Teng Hsiao&shy;p&#39&semi;ing, (<a href="http://en.wikipedia.org/wiki/22_de_agosto" id="w">22 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> &mdash; <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de  <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>) foi o secret&aacute;rio&shy;geral do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Chin%C3%AAs" id="w">Partido Comunista Chin&ecirc;s</a> (PCC), sendo, de fato, o l&iacute;der pol&iacute;tico da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> entre <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> e <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. &Eacute; o criador do chamado <a href="http://en.wikipedia.org/wiki/Socialismo_de_mercado" id="w">socialismo de mercado</a>, regime vigente na China moderna.<sup id="_ref&shy;Quagio_a" class="reference"><a href="#_note&shy;Quagio" title="">[1]</a></sup> </p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, Deng formou&shy;se na Escola Preparat&oacute;ria de <a href="http://en.wikipedia.org/wiki/Chongqing" id="w">Chongqing</a>. Ele ganhou, ent&atilde;o, uma bolsa de estudos na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Na Franca trabalhou como metal&uacute;rgico na f&aacute;brica da <a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a> em Billancourt, bombeiro e assistente de cozinheiro em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Nestes empregos ele ganhava apenas o suficiente para a subsist&ecirc;ncia. Muito desses empregos tinham condi&ccedil;&otilde;es de trabalho insalubres, com trabalhadores frequentemente se acidentando. Deng mais tarde afirmaria que foi na Fran&ccedil;a que primeiro experimentou os problemas da sociedade capitalista. Ele estudava em <a href="http://en.wikipedia.org/wiki/Bayeux_(Fran%C3%A7a)" id="w">Bayeux</a> e <a href="http://en.wikipedia.org/wiki/Chantillon" id="w">Chantillon</a>. Durante os estudos teve contato com o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">Marxismo</a> e entrou para a Juventude Comunista Chinesa em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, Deng concluiu seus estudos em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e retornou para a China.</p>&#10;<p>Deng colaborou em v&aacute;rias miss&otilde;es pol&iacute;ticas e militares durante a guerra civil no Sul (<a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>&shy;<a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>) at&eacute; que os comunistas fossem obrigados a fugir, derrotados por <a href="http://en.wikipedia.org/wiki/Chiang_Kai_Shek" id="w">Chiang Kai Shek</a>. Participou da <a href="http://en.wikipedia.org/wiki/Longa_Marcha" id="w">Longa Marcha</a> at&eacute; o estabelecimento de uma nova base comunista em <a href="http://en.wikipedia.org/wiki/Yenan" id="w">Yenan</a> (<a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>&shy;<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>)&semi; nessa &eacute;poca, alinhou&shy;se &agrave;s teses defendidas por <a href="http://en.wikipedia.org/wiki/Mao_Zedong" id="w">Mao Zedong</a> dentro do Partido, que o colocou &agrave; cabe&ccedil;a do movimento quando Mao ganhou o controle em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>. Durante a guerra contra os <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a> (<a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>&shy;<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), Deng atuou como comiss&aacute;rio pol&iacute;tico no ex&eacute;rcito, establecendo estreitas rela&ccedil;&otilde;es com os chefes militares, que se revelariam decisivas para impulsionar sua carreira posterior.</p>&#10;<a id="L%C3%ADder_partid%C3%A1rio" name="L%C3%ADder_partid%C3%A1rio"></a><h2> L&iacute;der partid&aacute;rio </h2>&#10;<p>Em 1945 entrou para o Comit&ecirc; Central do Partido Comunista subiu &agrave; vice&shy;presid&ecirc;ncia do governo e tornou&shy;se secret&aacute;rio&shy;geral do Partido e membro do Politburo. Deng logo mostrou&shy;se um l&iacute;der  pragm&aacute;tico,  nos anos do <a href="http://en.wikipedia.org/wiki/Grande_Salto_Adiante" id="w">Grande Salto Adiante</a> (ou Grande Salto em Frente, <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>&shy;<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>). Entre <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> tentou reparar os estragos de Mao.</p>&#10;<a id="Persegui%C3%A7%C3%A3o_mao%C3%ADsta" name="Persegui%C3%A7%C3%A3o_mao%C3%ADsta"></a><h2> Persegui&ccedil;&atilde;o mao&iacute;sta </h2>&#10;<p>Caiu em desgra&ccedil;a durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cultural" id="w">Revolu&ccedil;&atilde;o cultural</a>, quando era  secret&aacute;rio geral do PCC. Em dezembro daquele ano manifestam&shy;se contra eles em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>. Na Revolu&ccedil;&atilde;o Cultural, isso equivalia a tach&aacute;&shy;los de &#34&semi;revisionistas sovi&eacute;ticos&#34&semi;.</p>&#10;<p>Um de seus filhos ficou parapl&eacute;gico devido &agrave;s persegui&ccedil;&otilde;es, ao ser atirado ou se jogar da janela de um edif&iacute;cio onde era sujeito &agrave; agress&otilde;es f&iacute;sicas e verbais coletivas.</p>&#10;<a id="A_volta_ao_poder" name="A_volta_ao_poder"></a><h2> A volta ao poder </h2>&#10;<p>Aproximou&shy;se novamente do poder. No final de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> tornou&shy;se  vice&shy;primeiro ministro. Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, foi expurgado novamente e mantido em pris&atilde;o domiciliar, sendo que ainda no mesmo ano, com a morte de <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9&shy;Tung" id="w">Mao Ts&eacute;&shy;Tung</a>, volta a ocupar posi&ccedil;&atilde;o de destaque no partido, tornando&shy;se aos poucos, na pr&aacute;tica, o novo l&iacute;der chin&ecirc;s.</p>&#10;<a id="Reformas_econ%C3%B4micas" name="Reformas_econ%C3%B4micas"></a><h2> Reformas econ&ocirc;micas </h2>&#10;<p>&Eacute; Deng Xioping que p&otilde;e em pr&aacute;tica as reformas econ&ocirc;micas que fariam da China o pa&iacute;s com maior crescimento econ&ocirc;mico do planeta. Dentre essas reformas, destacam&shy;se as quatro moderniza&ccedil;&otilde;es, nos setores da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e na &aacute;rea <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>. Durante seu governo, a China passou por uma grande <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">abertura diplom&aacute;tica</a>. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Xiaoping foi o primeiro l&iacute;der chin&ecirc;s a visitar os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Buscando atrair investimentos estrangeiros, Deng cria diversas <a href="http://en.wikipedia.org/wiki/Zonas_Econ%C3%B3micas_Especiais" id="w">Zonas Econ&oacute;micas Especiais</a>, onde empresas estrangeiras podem se instalar, desde que tenham parceria com empresas chinesas.</p>&#10;<p>A diferen&ccedil;a entre as reformas sovi&eacute;tica (<i><a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a></i> e <i><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a></i>) e chinesa deve&shy;se ao fato de que <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a> foi o &uacute;nico respons&aacute;vel pelas reformas da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, ao passo que Deng Xiaoping simplesmente oficializou diversas pr&aacute;ticas criadas por autoridades municipais e/ou provinciais que estavam &#34&semi;fora&#34&semi; das diretivas de Pequim. Deng tamb&eacute;m era aberto a sugest&otilde;es&semi; as quatro moderniza&ccedil;&otilde;es, por exemplo, foram ideia de <a href="http://en.wikipedia.org/wiki/Zhou_Enlai" id="w">Zhou Enlai</a>. </p>&#10;<p>Em suma, as reformas econ&ocirc;micas de Xiaoping foram feitas <i>de baixo para cima</i>: primeiro as mudan&ccedil;as foram testadas nos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> e nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a>&semi; s&oacute; depois a reforma foi implantada, gradualmente, em todo o pa&iacute;s. Gorbachev tamb&eacute;m implantou amplas reformas, mas foram medidas que vieram <i>de cima para baixo</i> e que foram postas em pr&aacute;tica nacionalmente. &Eacute; por isso que a URSS quebrou enquanto a China estava a todo vapor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shenzhen.Statue.Deng_Xiaoping.jpg%7Cthumb%7Cright" id="w">Deng Xiaoping</a></p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> manda reprimir com viol&ecirc;ncia as manifesta&ccedil;&otilde;es pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Paz_Celestial" id="w">pra&ccedil;a da Paz Celestial</a>, em Pequim. Meses depois, renuncia, enfraquecido pela repercuss&atilde;o internacional. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> foi o primeiro l&iacute;der comunista da China a se aposentar. Ele abriu m&atilde;o de todos os seus cargos e t&iacute;tulos vital&iacute;cios. No mesmo ano fez uma longa viagem pelas Zonas Econ&ocirc;micas Especiais, sempre defendendo o <a href="http://en.wikipedia.org/wiki/Economia_de_mercado_socialista" id="w">socialismo de livre mercado</a>. </p>&#10;<p>Morreu em 19 de fevereiro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, em decorr&ecirc;ncia de complica&ccedil;&otilde;es causadas pelo mal de <a href="http://en.wikipedia.org/wiki/Parkinson" id="w">Parkinson</a>.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1997" id="w">Categoria:Mortos em 1997</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_China" id="w">Categoria:Pol&iacute;ticos da China</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_doen%C3%A7a_de_Parkinson" id="w">Categoria:Mortes por doen&ccedil;a de Parkinson</a></p>&#10;<p> &#10; </p>&#10;<p> </p></body></html>