<html><title>Joinville</title><body>&#10;<p> &#10; &#10;<b>Joinville</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> localizado na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Com uma &aacute;rea de 1152 quil&ocirc;metros quadrados, possu&iacute;a uma popula&ccedil;&atilde;o de   habitantes em 2013,&#10;<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> o que configura como o munic&iacute;pio mais populoso do estado, &agrave; frente da capital, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, o terceiro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">36&ordm; do Brasil</a>.  Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Joinville" id="w">Microrregi&atilde;o de Joinville</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Catarinense" id="w">Mesorregi&atilde;o do Norte Catarinense</a> e &eacute; sede <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Norte/Nordeste_Catarinense" id="w">Regi&atilde;o Metropolitana do Norte/Nordeste Catarinense</a>, a qual contava, no &uacute;ltimo censo, aproximadamente 1,1 milh&otilde;es de habitantes.<sup id="_ref&shy;Censo_IBGE_2010_a" class="reference"><a href="#_note&shy;Censo_IBGE_2010" title="">[2]</a></sup></p>&#10;<p>A cidade possui um dos mais altos <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&iacute;ndices de desenvolvimento humano</a> (0,809) entre os munic&iacute;pios brasileiros, ocupando a 21&ordf; posi&ccedil;&atilde;o nacional e a quarta entre os munic&iacute;pios catarinenses. Joinville ostenta os t&iacute;tulos de &#34&semi;<a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> Catarinense&#34&semi;, &#34&semi;Cidade das Flores&#34&semi;, &#34&semi;Cidade dos Pr&iacute;ncipes&#34&semi;, &#34&semi;Cidade das Bicicletas&#34&semi; e &#34&semi;Cidade da Dan&ccedil;a&#34&semi;. &Eacute; ainda, conhecida por sediar o <a href="http://en.wikipedia.org/wiki/Festival_de_Dan%C3%A7a_de_Joinville" id="w">Festival de Dan&ccedil;a de Joinville</a>, a <a href="http://en.wikipedia.org/wiki/Escola_do_Teatro_Bolshoi_no_Brasil" id="w">Escola do Teatro Bolshoi no Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Joinville_Esporte_Clube" id="w">Joinville Esporte Clube</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3> Prim&oacute;rdios </h3>&#10;<p>Os registros dos primeiros habitantes da regi&atilde;o de Joinville datam de 4800 a.C. Os ind&iacute;cios de sua presen&ccedil;a encontram&shy;se nos mais de 40 <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tios arqueol&oacute;gicos</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>. O homem&shy;do&shy;sambaqui praticava a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, mas tinha na <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e coleta de <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a> as atividades b&aacute;sicas para sua <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&Iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupis&shy;guaranis</a> (especificamente, <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>) ainda habitavam as cercanias quando chegaram os primeiros <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> europeus.  No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, estabeleceram&shy;se, na regi&atilde;o, <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a> de origem <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, com seus <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> negros, vindos provavelmente da capitania de S&atilde;o Vicente (hoje <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w"> estado de S&atilde;o Paulo</a>) e da vizinha <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>. Adquiriram lotes de terra (<a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>) nas regi&otilde;es do Cubat&atilde;o, Bucarein, Boa Vista, Itaum, Morro do Amaral e a&iacute; passaram a cultivar <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, entre outros produtos.</p>&#10;<a id="Col%C3%B4nia_Dona_Francisca" name="Col%C3%B4nia_Dona_Francisca"></a><h3> Col&ocirc;nia Dona Francisca </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fachwerkhaus_joinville.jpg%7Cthumb%7Cesquerda%7C270px" id="w">Casa Enxaimel &shy; Exemplo da heran&ccedil;a germ&acirc;nica de Joinville</a>&#10;No dia <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>, a princesa <a href="http://en.wikipedia.org/wiki/Francisca_de_Bragan%C3%A7a" id="w"> Dona Francisca Carolina</a>, filha de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro I</a>, casou&shy;se com o <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_de_Orl%C3%A9ans" id="w"> princ&iacute;pe de Joinville</a> Fran&ccedil;ois Ferdinand, filho do rei dos franceses Lu&iacute;s Felipe, e recebeu como dote de casamento um peda&ccedil;o de terra pr&oacute;ximo &agrave; col&ocirc;nia de S&atilde;o Francisco, hoje a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>. Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, o engenheiro <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_Coelho" id="w">Jer&ocirc;nimo Coelho</a> viajou ao local para fazer a demarca&ccedil;&atilde;o das terras.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, o rei dos franceses Lu&iacute;s Felipe foi destronado e seu filho Fran&ccedil;ois se refugiou na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Ao come&ccedil;ar a sofrer dificuldades financeiras, vendeu o territ&oacute;rio ao ent&atilde;o dono da <a href="http://en.wikipedia.org/wiki/Sociedade_Colonizadora_Hamburguesa" id="w">Sociedade Colonizadora Hamburguesa</a>, o senador alem&atilde;o <a href="http://en.wikipedia.org/wiki/Christian_Mathias_Schroeder" id="w">Christian Mathias Schroeder</a>, oito das 25 l&eacute;guas recebidas como dote. O senador lan&ccedil;ou, ent&atilde;o, um projeto de povoa&ccedil;&atilde;o de parte desse territ&oacute;rio.</p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Apolin%C3%A1rio_Ternes" id="w">Apolin&aacute;rio Ternes</a>, o projeto iniciou&#8208;se um ano antes da chegada da <a href="http://en.wikipedia.org/wiki/Barca_Colon" id="w">Barca Colon</a>, que partiu de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a> em 1851. Em 1850, veio o vice&shy;c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/L%C3%A9once_Aub%C3%A9" id="w">L&eacute;once Aub&eacute;</a>, acompanhado de duas fam&iacute;lias de trabalhadores bra&ccedil;ais, mais o engenheiro respons&aacute;vel das primeiras benfeitorias e demarca&ccedil;&otilde;es do que viria a ser a nova col&ocirc;nia, e tamb&eacute;m do cozinheiro franco&shy;su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Louis_Duvoisin" id="w">Louis Duvoisin</a>.  Louis Duvoisin veio ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> anos antes com a expedi&ccedil;&atilde;o do 1842, o <a href="http://en.wikipedia.org/wiki/Beno%C3%AEt_Jules_Mure" id="w">Beno&icirc;t Jules Mure</a>, na instala&ccedil;&atilde;o fracassada do <a href="http://en.wikipedia.org/wiki/Falanst%C3%A9rio_do_Sa%C3%AD" id="w">Falanst&eacute;rio do Sa&iacute;</a>. A barca Colon partiu de Hamburgo levando <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_primeiros_imigrantes_da_Col%C3%B4nia_Dona_Francisca" id="w">os primeiros imigrantes</a>.  No dia <a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> do mesmo ano, a barca chegou ao local e foi fundada a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Dona_Francisca" id="w">Col&ocirc;nia Dona Francisca</a>. A popula&ccedil;&atilde;o foi refor&ccedil;ada com a chegada da barca Emma &#38&semi; Louise, com 114 pessoas. Em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, foi decidido que, em homenagem ao pr&iacute;ncipe Fran&ccedil;ois, a cidade passaria a se chamar Joinville.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Uma resid&ecirc;ncia de ver&atilde;o foi constru&iacute;da para abrigar o pr&iacute;ncipe e a princesa de Joinville, com um caminho de palmeiras em frente &agrave; casa. Entretanto, nenhum dos dois chegou a conhecer a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>. A casa que foi constru&iacute;da para os <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipes</a> atualmente &eacute; o &#34&semi;Museu Nacional de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">Imigra&ccedil;&atilde;o</a> e Coloniza&ccedil;&atilde;o &ndash; Pal&aacute;cio dos Pr&iacute;ncipes de Joinville&#34&semi;, e a via &agrave; sua frente tornou&shy;se a Rua das Palmeiras, hoje ponto tur&iacute;stico da cidade.</p>&#10;<p>Entre as d&eacute;cadas de 1950 e 1980, a cidade tornou&shy;se essencialmente <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a>, ficando conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> Catarinense&#34&semi;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ESC_large_ISS004_ISS004&shy;E&shy;7656.JPG%7Cesquerda%7Cthumb%7CImagem_a%C3%A9rea_de_Joinville" id="w">300px</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Cachoeira" id="w">rio Cachoeira</a> passa pelo centro da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e desemboca na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Babitonga" id="w">ba&iacute;a da Babitonga</a>. O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> ainda conta com extensas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> (mangue).&#10;A cidade &eacute; em geral plana, situando&shy;se ao lado da ba&iacute;a da Babitonga &shy; um dos atrativos naturais do munic&iacute;pio, ocorrendo algumas pequenas eleva&ccedil;&otilde;es conforme vai&shy;se afastando. A <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> da sede &eacute; de 4,5 metros, embora, na parte central da cidade, a altitude chegue a apenas 4&#160&semi;cm, o que, em dias de mar&eacute; muito alta, causa alagamentos. H&aacute; <a href="http://en.wikipedia.org/wiki/Morros" id="w">montanhas</a> elevadas em torno da cidade. A &aacute;rea em torno do rio Cachoeira &eacute; quase toda urbanizada, mantendo alguns <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> preservados.</p>&#10;<p>O ponto culminante &eacute; o Pico Serra Queimada, com 1 325 metros de altitude, na Serra Queimada. A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> em torno da cidade e nos morros em sua &aacute;rea urbana &eacute; constitu&iacute;da por remanescentes da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">mata Atl&acirc;ntica</a>. </p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>A cidade se situa em uma zona de <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">clima subtropical</a>, com m&eacute;dia anual de temperatura acima dos 19 graus e alta umidade durante a maior parte do ano.  Durante o ver&atilde;o, a temperatura pode passar dos 40 graus cent&iacute;grados a cada dois ou tr&ecirc;s anos, com recorde de 42,6. No inverno, a m&iacute;nima chega a normalmente a 3 graus cent&iacute;grados. H&aacute; relatos de que, em 2000, a temperatura tenha chegado a &minus;2 graus cent&iacute;grados.  A cidade sofre constantemente com enchentes. As maiores foram as de 1972, 1995, 2008 e 2010. A pior foi a de 2008, quando muitos rios subiram e s&oacute; come&ccedil;aram a baixar uma semana depois. O Centro tamb&eacute;m sofre alagamentos corriqueiros, como, por exemplo, quando ocorre chuva de ver&atilde;o muito violenta.&#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>A abastada classe de industriais da regi&atilde;o criou, logo no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Comercial_e_Industrial_de_Joinville" id="w">Associa&ccedil;&atilde;o Comercial e Industrial de Joinville</a> (atual <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Empresarial_de_Joinville" id="w">Associa&ccedil;&atilde;o Empresarial de Joinville</a>). Hoje, a regi&atilde;o produz 18,9 por cento (valor adicionado fiscal) do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> global do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>Joinville &eacute; cortada por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> e <a href="http://en.wikipedia.org/wiki/Linha_f%C3%A9rrea" id="w">linha f&eacute;rreas</a> que tamb&eacute;m contribu&iacute;ram para tornar a cidade o 3&ordm; maior polo industrial da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul do Brasil</a>. Apesar da progressiva <a href="http://en.wikipedia.org/wiki/Sector_terci%C3%A1rio" id="w">terciariza&ccedil;&atilde;o</a> do centro, a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">atividade industrial</a> continua com grande relev&acirc;ncia, laborando, na sua cintura industrial, grandes conglomerados do setor metal&shy;mec&acirc;nico, qu&iacute;mico, pl&aacute;sticos, t&ecirc;xtil e de desenvolvimento de <i>software</i>, tornando&shy;a um grande polo dessa tecnologia.</p>&#10;<p>Sendo a cidade mais importante industrialmente em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, muitos das mais importantes grupos econ&oacute;micos do pa&iacute;s de diversos setores &ndash; tais como a <a href="http://en.wikipedia.org/wiki/Cipla" id="w">Cipla</a>, <a href="http://en.wikipedia.org/wiki/Buschle_%26amp%3B_Lepper" id="w">Buschle &#38&semi; Lepper</a>, <a href="http://en.wikipedia.org/wiki/Amanco" id="w">Amanco</a> (antiga Akros), <a href="http://en.wikipedia.org/wiki/Schulz_S.A" id="w">Schulz S.A</a>, <a href="http://en.wikipedia.org/wiki/Franklin_Electric_(Schneider)" id="w">Franklin Electric (Schneider)</a>, <a href="http://en.wikipedia.org/wiki/Neogrid" id="w">Neogrid</a>, <a href="http://en.wikipedia.org/wiki/Docol" id="w">Docol</a>, <a href="http://en.wikipedia.org/wiki/D%C3%B6hler" id="w">D&ouml;hler</a>, <a href="http://en.wikipedia.org/wiki/Embraco" id="w">Embraco</a>, <a href="http://en.wikipedia.org/wiki/Ciser" id="w">Ciser</a>, <a href="http://en.wikipedia.org/wiki/Lepper" id="w">Lepper</a>, <a href="http://en.wikipedia.org/wiki/Tigre_SA" id="w">Tigre</a>, <a href="http://en.wikipedia.org/wiki/Tupy" id="w">Tupy</a>, Totvs, <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_Eletrodom%C3%A9sticos" id="w">Brit&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/KaVo_Dental" id="w">KaVo Dental</a>, <a href="http://en.wikipedia.org/wiki/Krona" id="w">Krona</a>, <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a>, <a href="http://en.wikipedia.org/wiki/Whirlpool_S._A." id="w">Whirlpool</a>, <a href="http://en.wikipedia.org/wiki/Wetzel" id="w">Wetzel</a>, <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Catarinense" id="w">Laborat&oacute;rio Catarinense</a>, <a href="http://en.wikipedia.org/wiki/Siemens" id="w">Siemens</a>, entre outras.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a> &eacute; o segundo maior polo metal&uacute;rgico do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, ficando atr&aacute;s, apenas do estado inteiro de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Outra marca importante da cidade &eacute; que ela &eacute; o maior polo industrial de <a href="http://en.wikipedia.org/wiki/Ferramentaria" id="w">ferramentaria</a> do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panoramicajoinvillecentroamerica_big.jpg%7C700px%7Ccentro%7Cthumb" id="w">Panor&acirc;mica de Joinville (Centro e bairro Am&eacute;rica)</a></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;&#10;<a id="Rodovi%C3%A1ria_de_Joinville" name="Rodovi%C3%A1ria_de_Joinville"></a><h4> Rodovi&aacute;ria de Joinville </h4>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rodovi%C3%A1ria" id="w">Rodovi&aacute;ria</a> de Joinville, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria_Harold_Nielson" id="w">Esta&ccedil;&atilde;o Rodovi&aacute;ria Harold Nielson</a> est&aacute; localizada na Rua Para&iacute;ba, 769, bairro Anita Garibaldi. &Eacute; administrada pela <a href="http://en.wikipedia.org/wiki/Conurb" id="w">Conurb</a> e possui dois andares e dezoito companhias, com &ocirc;nibus que fazem in&uacute;meras viagens intermunicipais e interestaduais por dia. O tr&aacute;fego de passageiros ocorre vinte e quatro horas por dia, no entanto a venda de ingressos s&oacute; pode ser feita durante o hor&aacute;rio de atendimento, o qual varia de empresa para empresa.</p>&#10;<p>A rodovi&aacute;ria tamb&eacute;m possui: duas amplas salas de espera climatizadas, administradas por duas companhias de viagem, que juntas reservam em torno de 210 lugares aos <a href="http://en.wikipedia.org/wiki/Cliente" id="w">clientes</a>, <a href="http://en.wikipedia.org/wiki/Banheiro" id="w">banheiros</a>, <a href="http://en.wikipedia.org/wiki/Estacionamento" id="w">estacionamento</a> para <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a>, <a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a> e <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motos</a> no piso t&eacute;rreo&semi; pra&ccedil;a de alimenta&ccedil;&atilde;o com lanchonetes, loja de presentes e artesanatos, revistaria, tabacaria e sanit&aacute;rios no segundo piso. Al&eacute;m disso, oferece circuito interno para televis&otilde;es por <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lite</a> e <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> sem fio para <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> e <a href="http://en.wikipedia.org/wiki/Celular" id="w">celulares</a>.</p>&#10;<p>A Rodovi&aacute;ria Harold Nielson opera oficialmente desde 9 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, e passou por uma grande reforma que culminou na reinaugura&ccedil;&atilde;o no ano de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Entre os anos de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> ficou abandonada, at&eacute; a Conurb se oferecer para administr&aacute;&shy;la em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Desde ent&atilde;o a rodovi&aacute;ria ganhou um grande estacionamento para os ve&iacute;culos, aumento na seguran&ccedil;a e os sanit&aacute;rios voltaram a ser gratuitos. </p>&#10;<p>As dezoito companhias que operam atualmente s&atilde;o: <a href="http://en.wikipedia.org/wiki/Auto_Via%C3%A7%C3%A3o_1001" id="w">Auto Via&ccedil;&atilde;o 1001</a>, <a href="http://en.wikipedia.org/wiki/Viasul_&shy;_Auto_Via%C3%A7%C3%A3o_Ven%C3%A2ncio_Aires_Ltda." id="w">Viasul &shy; Auto Via&ccedil;&atilde;o Ven&acirc;ncio Aires Ltda.</a>, <a href="http://en.wikipedia.org/wiki/Brasil_Sul_Linhas_Rodovi%C3%A1rias_Ltda." id="w">Brasil Sul Linhas Rodovi&aacute;rias Ltda.</a>, <a href="http://en.wikipedia.org/wiki/Auto_Via%C3%A7%C3%A3o_Catarinense" id="w">Auto Via&ccedil;&atilde;o Catarinense</a>, <a href="http://en.wikipedia.org/wiki/Empresa_de_%C3%94nibus_Nossa_Senhora_da_Penha_S.A." id="w">Empresa de &Ocirc;nibus Nossa Senhora da Penha S.A.</a>, <a href="http://en.wikipedia.org/wiki/Empresa_de_Transportes_Boqueron_Sociedade_An%C3%B4nima" id="w">Empresa de Transportes Boqueron Sociedade An&ocirc;nima</a>, <a href="http://en.wikipedia.org/wiki/Empresa_Princesa_do_Norte_S/A" id="w">Empresa Princesa do Norte S/A</a>, <a href="http://en.wikipedia.org/wiki/Empresa_Santo_Anjo_da_Guarda_Ltda." id="w">Empresa Santo Anjo da Guarda Ltda.</a>, <a href="http://en.wikipedia.org/wiki/EUCATUR" id="w">EUCATUR</a> &shy; Empresa Uni&atilde;o Cascavel de Transporte e Turismo, <a href="http://en.wikipedia.org/wiki/Expresso_Presidente_Get%C3%BAlio_Ltda" id="w">Expresso Presidente Get&uacute;lio Ltda</a>, <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Pluma_Internacional" id="w">Via&ccedil;&atilde;o Pluma Internacional</a>, <a href="http://en.wikipedia.org/wiki/Reunidas" id="w">Reunidas S.A. Transportes Coletivos</a>, <a href="http://en.wikipedia.org/wiki/Transtusa_&shy;_Transporte_e_Turismo_Santo_Ant%C3%B4nio_Ltda" id="w">Transtusa &shy; Transporte e Turismo Santo Ant&ocirc;nio Ltda</a>, <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Canarinho_Ltda" id="w">Via&ccedil;&atilde;o Canarinho Ltda</a>, <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Graciosa_Ltda" id="w">Via&ccedil;&atilde;o Graciosa Ltda</a>, <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Itapemirim_S.A." id="w">Via&ccedil;&atilde;o Itapemirim S.A.</a>, <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Sudoeste_Transportes_e_Turismo_Ltda" id="w">Via&ccedil;&atilde;o Sudoeste Transportes e Turismo Ltda</a>, <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Verdes_Mares_Ltda" id="w">Via&ccedil;&atilde;o Verdes Mares Ltda</a>. </p>&#10;<a id="Transporte_Urbano" name="Transporte_Urbano"></a><h4> Transporte Urbano </h4>&#10;&#10;<p>Joinville conta com 10 terminais operando em um sistema integrado:&#10;Terminal Central (Deputado Aderbal T. Lopes), &#10;Terminal Norte (Jo&atilde;o Colin), &#10;Terminal Sul (Vera Cruz), &#10;Terminal Tupy, &#10;Esta&ccedil;&atilde;o Da Cidadania Itaum (Gov. Pedro Ivo F. de Campos), &#10;Esta&ccedil;&atilde;o Da Cidadania Iriri&uacute; (Osvaldo R. Colin), &#10;Esta&ccedil;&atilde;o Da Cidadania Guanabara (Deputado Nagib Zattar), &#10;Esta&ccedil;&atilde;o Da Cidadania Pirabeiraba (Max Lukt&euml;r), &#10;Esta&ccedil;&atilde;o Da Cidadania Vila Nova (Prof. Beno Harger), &#10;Esta&ccedil;&atilde;o Da Cidadania Nova Bras&iacute;lia (Ab&iacute;lio Bello).</p>&#10;<p>Empresas operadoras: <a href="http://en.wikipedia.org/wiki/Transtusa_&shy;_Transporte_e_Turismo_Santo_Ant%C3%B4nio_Ltda." id="w">Transtusa &shy; Transporte e Turismo Santo Ant&ocirc;nio Ltda.</a> e <a href="http://en.wikipedia.org/wiki/Gidion_S.A." id="w">Gidion S.A.</a></p>&#10;<a id="%5B%5BAeroporto_de_Joinville%5D%5D" name="%5B%5BAeroporto_de_Joinville%5D%5D"></a><h4> [[Aeroporto de Joinville]] </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_Joinville_1.JPG%7Cthumb" id="w">O Aeroporto de Joinville.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_Joinville_5.JPG%7Cthumb" id="w">O Aeroporto de Joinville.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_Joinville_6.JPG%7C200px%7Cdireita%7Cthumb" id="w">[[Aeroporto de Joinville]].</a></p>&#10;<p>O  Aeroporto de Joinville &shy; Lauro Carneiro de Loyola est&aacute; localizado a 13&#160&semi;km do Centro da cidade, a 75&#160&semi;km do Aeroporto de Navegantes, a 110&#160&semi;km do Aeroporto de Curitiba e a 163&#160&semi;km do Aeroporto de Florian&oacute;polis.</p>&#10;<p>Em 2012, o Aeroporto de Joinville registrou um movimento de 484742 passageiros e cerca de 10 000 pousos e decolagens. Para 2014, a tend&ecirc;ncia &eacute; de crescimento de 40% em pousos e decolagens, atrav&eacute;s da implanta&ccedil;&atilde;o do sistema de aproxima&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/ILS" id="w">ILS</a>.</p>&#10;<p>No dia 8 de mar&ccedil;o de 2004, em meio &agrave;s comemora&ccedil;&otilde;es de 153 anos de Joinville, a cidade ganhou um novo aeroporto. O Aeroporto de Joinville Lauro Carneiro de Loyola inaugurou um novo terminal de passageiros de quatro mil metros quadrados e capacidade para atender a at&eacute; 500 000 passageiros por ano. Tamb&eacute;m foram constru&iacute;dos um pr&eacute;dio administrativo e uma torre de controle.</p>&#10;<p>O aeroporto se adequou ao conceito de &#34&semi;aeroshopping&#34&semi; que a <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a> implementa em seus aeroportos. O n&uacute;mero de lojas passou de oito para 22 no novo terminal. A expectativa &eacute; que a implementa&ccedil;&atilde;o do aeroshopping aumente em 40 por cento o n&uacute;mero de empregos gerados pelo aeroporto.</p>&#10;<p>De Joinville, existem diversos voos di&aacute;rios para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Congonhas</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Guarulhos" id="w">Guarulhos</a>), <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Viracopos/Campinas" id="w">Viracopos</a>), <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Rio_de_Janeiro_Tom_Jobim/Gale%C3%A3o" id="w">Gale&atilde;o</a>) e <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, atrav&eacute;s das Companhias: <a href="http://en.wikipedia.org/wiki/Gol_Linhas_A%C3%A9reas" id="w">Gol</a>, <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a>, e <a href="http://en.wikipedia.org/wiki/Azul_Linhas_A%C3%A9reas" id="w">Azul Linhas A&eacute;reas</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Joinville orgulha&shy;se de ter a melhor educa&ccedil;&atilde;o p&uacute;blica de Santa Catarina, reconhecida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">minist&eacute;rio da educa&ccedil;&atilde;o</a> . As escolas, no geral, possuem boa infraestrutura . A cidade tamb&eacute;m orgulha&shy;se de ter a melhor educa&ccedil;&atilde;o do estado. Por dois anos consecutivos (<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> e <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>) os primeiros colocados gerais no <a href="http://en.wikipedia.org/wiki/Vestibular" id="w">vestibular</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Catarina" id="w">Universidade Federal de Santa Catarina</a> foram da cidade dos pr&iacute;ncipes e por quatro anos consecutivos teve o melhor desempenho escolar do <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio</a> do estado (Posiville em 2007, 2008, segundo melhor em 2009 e melhor em 2010, com 61% de participa&ccedil;&atilde;o dos estudantes, segundo o jornal <a href="http://en.wikipedia.org/wiki/A_Not%C3%ADcia" id="w">A Not&iacute;cia</a>, e Bom Jesus Ielusc em 2009 e 2010, com 78% dos alunos inscritos, segundo a mesma fonte). No ensino superior, predominam os cursos de engenharia, sobretudo na Universidade do Estado de Santa Catarina, na <a href="http://en.wikipedia.org/wiki/SOCIESC" id="w">SOCIESC</a> e na Universidade Federal de Santa Catarina, devido &agrave;s empresas de bens de consumo existentes na cidade. Em Joinville encontram&shy;se as seguintes institui&ccedil;&otilde;es:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Institui&ccedil;&otilde;es de Ensino B&aacute;sico (Infantil, Fundamental e M&eacute;dio) de Joinville</b></caption>&#10;<tr>&#10;<th><b>Institui&ccedil;&atilde;o</b></th>&#10;<th>Administra&ccedil;&atilde;o</th>&#10;<th>Religi&atilde;o </th></tr>&#10;<tr>&#10;<td>Sociedade Educacional Posiville</td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td>Col&eacute;gio Adventista de Joinville</td>&#10;<td>Privada</td>&#10;<td>Adventista</td></tr>&#10;<tr>&#10;<td>Col&eacute;gio Tupy &shy; <a href="http://en.wikipedia.org/wiki/SOCIESC" id="w">SOCIESC</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td>Col&eacute;gio Cenecista Jos&eacute; Elias Moreira</td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td>Col&eacute;gio Machado de Assis Joinville </td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td>Col&eacute;gio dos Santos Anjos  </td>&#10;<td>Privada</td>&#10;<td>Cat&oacute;lica Apost&oacute;lica Romana</td></tr>&#10;<tr>&#10;<td>Col&eacute;gio da Univille  </td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Escolas Internacionais de Joinville</b></caption>&#10;<tr>&#10;<th><b>Institui&ccedil;&atilde;o</b></th>&#10;<th>Administra&ccedil;&atilde;o</th>&#10;<th>Religi&atilde;o </th></tr>&#10;<tr>&#10;<td>Escola Internacional <a href="http://en.wikipedia.org/wiki/SOCIESC" id="w">SOCIESC</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Institui&ccedil;&otilde;es de Ensino Superior de Joinville</b></caption>&#10;<tr>&#10;<th><b>Institui&ccedil;&atilde;o</b></th>&#10;<th>Administra&ccedil;&atilde;o</th>&#10;<th>Religi&atilde;o </th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Catarinense_de_Ensino" id="w">ACE</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td>Associa&ccedil;&atilde;o Educacional Luterana Bom Jesus/Ielusc  </td>&#10;<td>Privada</td>&#10;<td>Luterana</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anhanguera_Educacional" id="w">Anhanguera Educacional</a> </td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_&shy;_Cat%C3%B3lica_de_Santa_Catarina" id="w">Centro Universit&aacute;rio &shy; Cat&oacute;lica de Santa Catarina</a> (filial a <a href="http://en.wikipedia.org/wiki/PUC&shy;PR" id="w">PUC&shy;PR</a>)</td>&#10;<td>Privada</td>&#10;<td>Cat&oacute;lica Apost&oacute;lica Romana</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_Assessoritec" id="w">Faculdade de Tecnologia Assessoritec</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Faculdade_Cenecista_de_Joinville" id="w">FCJ</a> </td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Santa_Catarina" id="w">IFSC</a></td>&#10;<td>P&uacute;blica Federal</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Instituto_de_Ensino_Superior_Santo_Ant%C3%B4nio" id="w">INESA</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sociedade_Educacional_de_Santa_Catarina" id="w">SOCIESC</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Industrial" id="w">SENAI</a> </td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Comercial" id="w">SENAC</a> </td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_de_Santa_Catarina" id="w">UDESC</a></td>&#10;<td>P&uacute;blica Estadual</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Catarina" id="w">UFSC</a></td>&#10;<td>P&uacute;blica Federal</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Universidade_da_Regi%C3%A3o_de_Joinville" id="w">UNIVILLE</a> </td>&#10;<td>Mista</td>&#10;<td>Laica</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Institui&ccedil;&otilde;es de Ensino Superior &agrave; dist&acirc;ncia de Joinville</b></caption>&#10;<tr>&#10;<th><b>Institui&ccedil;&atilde;o</b></th>&#10;<th>Administra&ccedil;&atilde;o</th>&#10;<th>Religi&atilde;o </th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Uniasselvi" id="w">UNIASSELVI</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Internacional" id="w">UNINTER</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Universidade_Anhanguera&shy;Uniderp" id="w">Anhanguera</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/UNISUL" id="w">UNISUL</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sistema_COC_de_Educa%C3%A7%C3%A3o_e_Comunica%C3%A7%C3%A3o" id="w">Uniseb</a></td>&#10;<td>Privada</td>&#10;<td>Laica</td></tr></table></div>&#10;&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<p>Joinville possui cl&iacute;nicas especializadas principalmente em <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a> (geral, cabe&ccedil;a, pesco&ccedil;o, pedi&aacute;trica, pl&aacute;stica, tor&aacute;cica e vascular), <a href="http://en.wikipedia.org/wiki/Pediatria" id="w">pediatria</a>, <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatria</a>, <a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">obstetr&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">odontologia</a>, <a href="http://en.wikipedia.org/wiki/Neurologia" id="w">neurologia</a>, <a href="http://en.wikipedia.org/wiki/Oftalmologia" id="w">oftalmologia</a>, <a href="http://en.wikipedia.org/wiki/Otorrinolaringologia" id="w">otorrinolaringologia</a>, <a href="http://en.wikipedia.org/wiki/Ginecologia" id="w">ginecologia</a>, <a href="http://en.wikipedia.org/wiki/Urologia" id="w">urologia</a>, <a href="http://en.wikipedia.org/wiki/Endocrinologia" id="w">endocrinologia</a>, <a href="http://en.wikipedia.org/wiki/Ortopedia" id="w">ortopedia</a>, <a href="http://en.wikipedia.org/wiki/Nefrologia" id="w">nefrologia</a>, entre outras. H&aacute; registra (at&eacute; 5 de mar&ccedil;o de 2011) de sete hospitais, 635 consult&oacute;rios m&eacute;dicos, 86 consult&oacute;rios odontol&oacute;gicos, 54 postos de sa&uacute;de, 146 farm&aacute;cias, quatro prontos&shy;socorros e 36 ambul&acirc;ncias.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Hospitais de Joinville</b></caption>&#10;<tr>&#10;<th><b>Hospital</b></th>&#10;<th>Endere&ccedil;o</th>&#10;<th>Funda&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hospital" id="w">Hospital</a> Municipal <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> (HMSJ)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Avenida" id="w">Avenida</a> <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, 238 &shy; Anita Garibaldi</td>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_junho" id="w">4 de junho</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a></td></tr>&#10;<tr>&#10;<td>Hospital Dona Helena</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rua" id="w">Rua</a> Blumenau, 123 &shy; Centro</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a></td></tr>&#10;<tr>&#10;<td>Hospital Materno Infantil Dr. Jeser Amarante Faria</td>&#10;<td>Rua Ararangu&aacute;, 554 &shy; Am&eacute;rica, Joinville </td>&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td></tr>&#10;<tr>&#10;<td>Centro Hospitalar Unimed</td>&#10;<td>Rua Orestes Guimar&atilde;es, 905</td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td></tr>&#10;<tr>&#10;<td>Hospital de Olhos Sadalla Amin Ghanem</td>&#10;<td>Rua Abdon Batista, 172 &shy; Centro </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a></td></tr>&#10;<tr>&#10;<td>Hospital Bethesda</td>&#10;<td>Rua Cons Pedreira, 624 &shy; Pirabeiraba </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a></td></tr>&#10;<tr>&#10;<td>Hospital Regional Hans Dieter Schmidt</td>&#10;<td>Rua Xavier arp s/n&ordm; &shy; Boa Vista</td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></td></tr></table></div>&#10;&#10;<p>Al&eacute;m dos sete hospitais, a cidade ainda possui: &#10;</p>&#10;<ul>&#10;<li>Maternidade Darci Vargas, situada no bairro Anita Garibaldi e pr&oacute;xima ao Hospital S&atilde;o Jos&eacute;&semi;</li>&#10;<li>Instituto Pr&oacute;&shy;Rim, refer&ecirc;ncia no pa&iacute;s, localizado na Rua Xavier Arp, no bairro Iriri&uacute;.</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;&#10;<p>Jonville possui tanto turismo natural quanto cultural, representado principalmente pelos museus. Destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>Parque Zoobot&acirc;nico: localizado no Morro do Boa Vista, o parque &eacute; repleto de fauna e flora t&iacute;picas da regi&atilde;o, al&eacute;m de contar com um lago, um parquinho para as crian&ccedil;as e quiosques para piquenique&semi;</li>&#10;<li>Parque Caieira: localiza&shy;se na zona sul da cidade. &Eacute; um peda&ccedil;o da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, com trilhas para caminhada e um mirante para admirar a Ba&iacute;a da Babitonga, que banha o ponto tur&iacute;stico.</li>&#10;<li>Parque Ecol&oacute;gico Morro do Finder: localizado no bairro Bom Retiro, o Parque Morro do Finder oferece diversas trilhas para caminhada e uma principal voltada para a pr&aacute;tica do &#34&semi;mountain bike&#34&semi;. No final dessa trilha, h&aacute; um mirante, de onde &eacute; poss&iacute;vel ver a cidade de S&atilde;o Francisco do Sul&semi;</li>&#10;<li>Mirante: localizado no topo do Morro do Boa Vista, poucos quil&ocirc;metros depois do Zoobot&acirc;nico, o mirante, com 250m de altura, &eacute; uma das principais atra&ccedil;&otilde;es da cidade. Ao subi&shy;lo, &eacute; poss&iacute;vel desfrutar a vis&atilde;o magn&iacute;fica de toda a cidade, inclusive da Ba&iacute;a da Babitonga. Atualmente encontra&shy;se em reforma, sem previs&atilde;o para ficar pronto&semi;</li>&#10;<li>Praia do Vigorelli&semi;</li>&#10;<li>Estrada do Rio Bonito: localiza&shy;se no km 22 da BR&shy;101 na Zona Rural. Uma estrada bel&iacute;ssima cheia de elementos naturais com arquitetura e quitutes germ&acirc;nicos. No percurso h&aacute; ruas que levam a restaurantes, resid&ecirc;ncias e pesque&shy;pagues. No final da estrada h&aacute; um restaurante tipicamente alem&atilde;o, que oferece pratos como o marreco recheado, com estacionamento pago&semi; o Rio Bonito, bom para banhos&semi; trilhas&semi; espa&ccedil;o aberto sob as &aacute;rvores para descanso&semi; campinho de futebol. Depois dessa estrada h&aacute; outra que termina num hotel com piscinas (natural e artificial) e campo de bocha&semi;</li>&#10;<li>Museu Arqueol&oacute;gico de Sambaqui: localizado na Avenida Beira&shy;Rio, no Centro, possui f&oacute;sseis e conta a hist&oacute;ria dos sambaquianos que habitavam &agrave; regi&atilde;o&semi;</li>&#10;<li>Rua das Palmeiras: localiza&shy;se no centro da cidade. As mudas foram trazidas do Rio de Janeiro em 1873 e plantadas em frente ao atual Museu Nacional da Imigra&ccedil;&atilde;o. &Eacute; um cart&atilde;o&shy;postal da cidade devido &agrave; altura das &aacute;rvores, que impressionam moradores e turistas. Al&eacute;m das palmeiras, a rua tem flores e bancos para denscanso. N&atilde;o possui tr&aacute;fego de ve&iacute;culos, apenas uma cal&ccedil;ada central inaugurada em 2012&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Imigra%C3%A7%C3%A3o_e_Coloniza%C3%A7%C3%A3o_de_Joinville" id="w">Museu Nacional de Imigra&ccedil;&atilde;o e Coloniza&ccedil;&atilde;o de Joinville</a>: era o chamado Maison de Joinville, constru&iacute;do em 1870 para abrigar a administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Dona_Francisca" id="w">Col&ocirc;nia Dona Francisca</a> e que virou museu em 1957. Nele o visitante pode conhecer os objetos que eram utilizados pelos imigrantes, al&eacute;m de desfrutar a beleza do jardim e ver, em frente, a bela Rua das Palmeiras&semi;</li>&#10;<li>Casas em Enxaimel: casas tipicamente alem&atilde;s, encontradas no centro e tamb&eacute;m na zona rural, que mostram como os imigrantes europeus viviam no per&iacute;odo da col&ocirc;nia.</li>&#10;<li>Esta&ccedil;&atilde;o da Mem&oacute;ria: localizado no bairro Anita Garibaldi, ao lado do Shopping Joinville (antigo Americanas). De 1906 a 1996 funcionava como esta&ccedil;&atilde;o ferrovi&aacute;ria que ligava Joinville &agrave;s cidades vizinhas (Guaramirim, Araquari e S&atilde;o Franscisco do Sul). Em 2008 foi reinaugurada, ap&oacute;s um longo per&iacute;odo de restaura&ccedil;&atilde;o, como museu ferrovi&aacute;rio. O lugar possui um parquinho para as crian&ccedil;as, uma ciclovia e espa&ccedil;o para pr&aacute;ticas esportivas. &Eacute; um dos cart&otilde;es&shy;postais da cidade&semi;</li>&#10;<li>Expoville: um local bom para o lazer, localizado na principal entrada da cidade, pr&oacute;ximo ao P&oacute;rtico da XV de Novembro e ao Moinho. Possui lago&semi; centro comercial onde se pode adquirir lembran&ccedil;as t&iacute;picas da cidade&semi; um expocentro para eventos&semi; parquinho&semi; pista de automodelismo e um amplo estacionamento.</li></ul>&#10;<a id="Abastecimento_de_%C3%A1gua" name="Abastecimento_de_%C3%A1gua"></a><h3> Abastecimento de &aacute;gua </h3>&#10;&#10;<p>A &Aacute;guas de Joinville &eacute; uma companhia de saneamento de capital misto, majoritariamente pertencente &agrave; prefeitura de Joinville, respons&aacute;vel por administrar o tratamento de &aacute;gua e esgoto da cidade desde 2005 (ano em que a concess&atilde;o mudou de estadual para municipal).&#10;A reserva de &aacute;gua tratada totaliza 53 milh&otilde;es de litros. S&atilde;o 13 reservat&oacute;rios e duas Esta&ccedil;&otilde;es de Tratamento de &Aacute;gua (ETAs): Cubat&atilde;o e Pira&iacute;, com capacidade total de 1850 l/s, que abastecem 99 por cento do munic&iacute;pio.&#10;A &Aacute;guas de Joinville tamb&eacute;m administra quatro Esta&ccedil;&otilde;es de Tratamento de Esgoto (ETEs): Jarivatuba, Profipo, Morro do Amaral e Espinheiros.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festival_de_Dan%C3%A7a_no_Cidade_das_Flores.jpg%7C234px%7Cdireita%7Cthumb" id="w">Apresenta&ccedil;&atilde;o do [[Festival de Dan&ccedil;a de Joinville]] no Shopping Cidade das Flores.</a>&#10;Por seus atributos culturais, Joinville recebeu diversos t&iacute;tulos ao longo das d&eacute;cadas de 1940, 60 e 80, tornando&shy;se conhecida como &#34&semi;Cidade dos Pr&iacute;ncipes&#34&semi;, &#34&semi;Cidade das Flores&#34&semi;, &#34&semi;Cidade das Bicicletas&#34&semi;, &#34&semi;Manchester Catarinense&#34&semi;, e &#34&semi;Cidade da Dan&ccedil;a&#34&semi;.</p>&#10;<p>In&uacute;meros eventos culturais s&atilde;o marcantes na cidade. A Festa das Flores acontece h&aacute; 75 anos.  O <a href="http://en.wikipedia.org/wiki/Festival_de_Dan%C3%A7a_de_Joinville" id="w">Festival de Dan&ccedil;a de Joinville</a> &shy; reconhecido como o maior do mundo em seu g&ecirc;nero (consta no <i><a href="http://en.wikipedia.org/wiki/Guiness_Book" id="w">Guiness Book</a></i>) &shy; chega a sua 29&ordf; edi&ccedil;&atilde;o em 2011. A Coletiva de Artistas de Joinville acontece h&aacute; 37 anos ininterruptos. Recentemente, a cidade passou a sediar tamb&eacute;m um festival de m&uacute;sica instrumental, o Joinville Jazz Festival.</p>&#10;<p>Uma filial da <a href="http://en.wikipedia.org/wiki/Escola_do_Teatro_Bolshoi_no_Brasil" id="w">Escola do Teatro Bolshoi</a>, a &uacute;nica fora da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, &eacute; destaque na forma&ccedil;&atilde;o de bailarinos e bailarinas, oferecendo forma&ccedil;&atilde;o de qualidade a estudantes carentes.</p>&#10;<p>A produ&ccedil;&atilde;o art&iacute;stica acontece em centros culturais, museus, casa da cultura, centro de eventos, mercado p&uacute;blico, teatros, na Cidadela Cultural Antarctica (antiga f&aacute;brica de cervejas), e tamb&eacute;m em escolas, universidades, associa&ccedil;&otilde;es de moradores, igrejas e pra&ccedil;as p&uacute;blicas.</p>&#10;<p>Hoje, a Rua Visconde de Taunay &eacute; uma via gastron&ocirc;mica, devido ao movimento noturno e &agrave; quantidade de bares e restaurantes no local.</p>&#10;<p>Filho de joinvilense, o m&uacute;sico carioca <a href="http://en.wikipedia.org/wiki/M%C3%BA_Carvalho" id="w">M&uacute; Carvalho</a>, tecladista do grupo instrumental <a href="http://en.wikipedia.org/wiki/A_Cor_do_Som" id="w">A Cor do Som</a>, emprestou o nome da cidade a uma de suas composi&ccedil;&otilde;es, gravada em seus CDs solo <a href="http://en.wikipedia.org/wiki/&Oacute;leo_sobre_Tela" id="w">&Oacute;leo sobre Tela</a> e <a href="http://en.wikipedia.org/wiki/Ao_Vivo_(A_Cor_do_Som)" id="w">Ao Vivo</a>.</p>&#10;<a id="Patrim%C3%B4nio" name="Patrim%C3%B4nio"></a><h3> Patrim&ocirc;nio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JoinvilleForum.jpg%7Cesquerda%7Cthumb%7C250px" id="w">F&oacute;rum de Joinville</a></p>&#10;<p>O patrim&ocirc;nio cultural, ainda preservado, permite a conviv&ecirc;ncia harmoniosa entre o passado e o presente. No patrim&ocirc;nio arquitet&ocirc;nico, destacam&shy;se as constru&ccedil;&otilde;es que mesclam as influ&ecirc;ncias dos imigrantes com as adapta&ccedil;&otilde;es necess&aacute;rias ao local. Casas aut&ecirc;nticas em enxaimel, centen&aacute;rias, ainda podem ser vistas no centro, nos bairros e na &aacute;rea rural. Casar&otilde;es do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> chamam a aten&ccedil;&atilde;o pela angula&ccedil;&atilde;o dos telhados, em &#34&semi;V&#34&semi;. Antigas f&aacute;bricas ainda preservam suas grandes chamin&eacute;s, como marcos do desenvolvimento da cidade com voca&ccedil;&atilde;o industrial.</p>&#10;<p>O patrim&ocirc;nio arqueol&oacute;gico &eacute; outro destaque, j&aacute; que existem mais de 40 sambaquis no munic&iacute;pio, sendo dez deles em &aacute;rea urbana. O Museu Arqueol&oacute;gico de Sambaqui &eacute; refer&ecirc;ncia internacional no assunto, j&aacute; que conserva em seu acervo mais de 20 mil pe&ccedil;as. Um sambaqui preservado pode ser visitado no Parque Municipal da Caieira, uma &aacute;rea de preserva&ccedil;&atilde;o permanente junto &agrave; Ba&iacute;a da Babitonga, que integra manguezais, mata atl&acirc;ntica, s&iacute;tios arqueol&oacute;gicos e ru&iacute;nas da antiga f&aacute;brica de cal, que utilizava os &#34&semi;casqueiros&#34&semi; dos sambaquis como mat&eacute;ria&shy;prima.</p>&#10;<p>Como patrim&ocirc;nio imaterial (ligado aos saberes e fazeres), o destaque &eacute; a culin&aacute;ria. A <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>, o melado, os produtos coloniais e a culin&aacute;ria colonial t&iacute;pica, principalmente su&iacute;&ccedil;a e alem&atilde;, ainda resistem aos processos de industrializa&ccedil;&atilde;o. As confeitarias da cidade &shy; uma atra&ccedil;&atilde;o cultural &agrave; parte &shy; s&atilde;o reconhecidas por suas tortas, cucas e pelo <i><a href="http://en.wikipedia.org/wiki/Apfelstrudel" id="w">apfelstrudel</a></i> (strudel de ma&ccedil;&atilde;). Existe em Joinville a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_dos_Su%C3%AD%C3%A7os" id="w">Pra&ccedil;a dos Su&iacute;&ccedil;os</a>, em homenagem a expressiva imigra&ccedil;&atilde;o Su&iacute;&ccedil;a na cidade. H&aacute; v&aacute;rias f&aacute;bricas de <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a> caseiro. O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> local &eacute; simples e com forte predomin&acirc;ncia dos artigos confeccionados com tecidos e roupas feitos &agrave; m&atilde;o, pintados ou bordados. Recentemente, tem&shy;se destacado o artesanato com fibra de bananeira, uma cultura agr&iacute;cola ainda abundante no meio rural.</p>&#10;<p>Al&eacute;m da l&iacute;ngua nacional, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, outros <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idiomas</a> originados na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> s&atilde;o falados por alguns moradores e integrantes da popula&ccedil;&atilde;o joinvilense com um pouco mais de idade: dentre eles, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>.</p>&#10;<a id="Pluralismo" name="Pluralismo"></a><h3> Pluralismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AnaClaudiaMichels.jpg%7Cdireita%7Cthumb%7C142px" id="w">[[Ana Claudia Michels]], modelo nascida em Joinville</a></p>&#10;<p>A Joinville contempor&acirc;nea se caracteriza por ser rica na diversidade cultural de seu povo. O aspecto pluralista permite as mais diferentes express&otilde;es, das mais diversas culturas e <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a> formadoras, da dan&ccedil;a cl&aacute;ssica ao <i><a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a></i>, dos <a href="http://en.wikipedia.org/wiki/Coral" id="w">corais</a> &eacute;tnicos &agrave; m&uacute;sica l&iacute;rica, da m&uacute;sica cl&aacute;ssica ao chorinho, do pop rock &agrave; m&uacute;sica sertaneja e gauchesca. As tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesas</a>, como o <a href="http://en.wikipedia.org/wiki/Boi&shy;de&shy;mam%C3%A3o" id="w">boi&shy;de&shy;mam&atilde;o</a> e o terno&shy;de&shy;reis, s&atilde;o manifesta&ccedil;&otilde;es aut&ecirc;nticas em v&aacute;rios bairros, como Morro do Amaral, por exemplo, que antes da funda&ccedil;&atilde;o da cidade j&aacute; possu&iacute;a moradores descendentes de portugueses, quando as &aacute;reas pertenciam ao munic&iacute;pio de S&atilde;o Francisco do Sul. A cidade possui tamb&eacute;m a maior popula&ccedil;&atilde;o de afro&shy;descendentes em Santa Catarina: 17,4 por cento da popula&ccedil;&atilde;o &eacute; de etnia negra,<sup id="_ref&shy;Pop_Negra_a" class="reference"><a href="#_note&shy;Pop_Negra" title="">[5]</a></sup> migrados principalmente a partir da d&eacute;cada de 1960. O carnaval de rua, aberto a todos, foi resgatado em 2005.</p>&#10;<a id="Incentivos" name="Incentivos"></a><h3> Incentivos </h3>&#10;<p>Algumas empresas situadas em Joinville t&ecirc;m colaborado com a difus&atilde;o da cultura local, patrocinando grandes eventos e mantendo em suas pr&oacute;prias estruturas, grupos de dan&ccedil;a, coral, teatro e a&ccedil;&otilde;es comunit&aacute;rias voltadas para a manuten&ccedil;&atilde;o das tradi&ccedil;&otilde;es.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a cidade possui uma lei de incentivo &agrave; cultura, com dois mecanismos de apoio: um fundo com aplica&ccedil;&atilde;o de recursos diretos do poder p&uacute;blico municipal, e um mecenato, com ren&uacute;ncia fiscal e capta&ccedil;&atilde;o de recursos junto aos contribuintes de <a href="http://en.wikipedia.org/wiki/Imposto_sobre_servi%C3%A7os_de_qualquer_natureza" id="w">imposto sobre servi&ccedil;os de qualquer natureza</a> e <a href="http://en.wikipedia.org/wiki/Imposto_sobre_a_propriedade_predial_e_territorial_urbana" id="w">imposto sobre a propriedade predial e territorial urbana</a>. A Funda&ccedil;&atilde;o Cultural de Joinville &eacute; o &oacute;rg&atilde;o gestor da Prefeitura Municipal. H&aacute; um Conselho Municipal de Cultura e uma Comiss&atilde;o Municipal de Patrim&ocirc;nio Hist&oacute;rico, Art&iacute;stico, Arquitet&ocirc;nico, Arquel&oacute;gico e Natural. Ambos possuem constitui&ccedil;&atilde;o parit&aacute;ria, com membros do poder p&uacute;blico e representantes da sociedade civil.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jornal_A_Not%C3%ADcia" id="w">Jornal A Not&iacute;cia</a> e o <a href="http://en.wikipedia.org/wiki/Jornal_Not%C3%ADcias_do_Dia" id="w">Jornal Not&iacute;cias do Dia</a>, s&atilde;o os jornais di&aacute;rios, editados na cidade. A <a href="http://en.wikipedia.org/wiki/Gazeta_de_Joinville" id="w">Gazeta de Joinville</a> &eacute; o jornal semanal alternativo. Tamb&eacute;m existem jornais menores com periodicidade indefinida: Jornal da Cidade e o Correio Joinvilense, al&eacute;m do jornal O Vizinho.</p>&#10;<p>A cidade possui duas <a href="http://en.wikipedia.org/wiki/Canal_de_televis%C3%A3o" id="w">emissoras</a> <a href="http://en.wikipedia.org/wiki/Comerciais" id="w">comerciais</a> de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, sendo <a href="http://en.wikipedia.org/wiki/RBS_TV_Joinville" id="w">RBS TV Joinville</a> (afiliada <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>) e <a href="http://en.wikipedia.org/wiki/RIC_TV_Joinville" id="w">RIC TV Joinville</a> (afiliada <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>). A <a href="http://en.wikipedia.org/wiki/TV_Brasil_Esperan%C3%A7a" id="w">TV Brasil Esperan&ccedil;a</a>, &eacute; uma emissora <a href="http://en.wikipedia.org/wiki/Educativa" id="w">educativa</a> de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Comunit%C3%A1rio" id="w">comunit&aacute;rio</a> na cidade. A cidade tamb&eacute;m disp&otilde;e de duas emissoras de TV comercial em canal fechado (TV a cabo): TV Cidade e TV Babitonga.</p>&#10;<p>Joinville possui tamb&eacute;m 12 emissoras de r&aacute;dio, 4 em AM, sendo Colon 1090, Cultura 1250, Difusora Arca da Alian&ccedil;a 1480 e Clube 1590 e 8 em FM que s&atilde;o, 89 FM 89,5 &shy; Jovem Pan 91,1 &shy; Udesc 91,9 &shy; Itapema 95,3 &shy; 103 FM 103,1 &shy; Atl&acirc;ntida 104,3 &shy; Joinville Cultural 105,1 e 107 FM em 107,5, tamb&eacute;m conta com mais 4 emissoras comunit&aacute;rias em FM, que s&atilde;o, Leste FM 87,9 &shy; Uni&atilde;o Sul FM 87,9 &shy; Nova Bras&iacute;lia FM 87,9 e Pirabeiraba FM 87,9. </p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tiro_ao_alvo" id="w">tiro ao alvo</a> e a <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> foram os primeiros esportes praticados pelos imigrantes, mas s&oacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> conseguiu exercer um fasc&iacute;nio inexplic&aacute;vel sobre os joinvilenses a partir do in&iacute;cio s&eacute;culo passado.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Joinville conta com grandes clubes desportivos, sendo os principais o <a href="http://en.wikipedia.org/wiki/Joinville_Esporte_Clube" id="w">Joinville Esporte Clube</a> e o <a href="http://en.wikipedia.org/wiki/Caxias_Futebol_Clube" id="w">Caxias Futebol Clube</a>. Existem ainda numerosos clubes de menor dimens&atilde;o dedicados ao <a href="http://en.wikipedia.org/wiki/Futebol_de_v%C3%A1rzea" id="w">futebol amador</a>, mas com fun&ccedil;&atilde;o social de grande relevo em seus bairros. Uma grande perda para a cidade foi o desaparecimento dos clubes dedicados ao <a href="http://en.wikipedia.org/wiki/Remo" id="w">remo</a>, modalidade anteriormente praticada junto ao <a href="http://en.wikipedia.org/wiki/Rio__Cachoeira" id="w">Rio  Cachoeira</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Clubes recreativos tradicionais, como o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Santa_Catarina)" id="w">Am&eacute;rica Futebol Clube</a> tamb&eacute;m possuem boa estrutura esportiva, oferecendo possibilidade de pr&aacute;tica em esportes variados como futebol, futsal, futebol americano <a href="http://en.wikipedia.org/wiki/Joinville_Gladiators" id="w"> (Joinville Gladiators)</a>, gin&aacute;stica art&iacute;stica, handebol, jud&ocirc;, nata&ccedil;&atilde;o, t&ecirc;nis e voleibol, e conquistando premia&ccedil;&otilde;es em v&aacute;rias competi&ccedil;&otilde;es estaduais e nacional.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Zhengzhou" id="w">Zhengzhou</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> </li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Chesapeake" id="w">Chesapeake</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> </li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Spi%C5%A1ska_Nov%C3%A1_Ves" id="w">Spi&scaron;ska Nov&aacute; Ves</a></b>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> </li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Langenhagen" id="w">Langenhagen</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> </li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Joinville&shy;le&shy;Pont" id="w">Joinville&shy;le&shy;Pont</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> </li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Schaffhausen" id="w">Schaffhausen</a></b>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> </li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bairros_de_Joinville" id="w">Anexo:Lista de bairros de Joinville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Joinville" id="w">Anexo:Lista de prefeitos de Joinville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Dona_Francisca" id="w">Col&ocirc;nia Dona Francisca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_primeiros_imigrantes_da_Col%C3%B4nia_Dona_Francisca" id="w">Anexo:Lista dos primeiros imigrantes da Col&ocirc;nia Dona Francisca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kolonie_Zeitung" id="w">Kolonie Zeitung</a> &ndash; Primeiro jornal impresso de Joinville.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B4nias_alem%C3%A3s_em_Santa_Catarina" id="w">Col&ocirc;nias alem&atilde;s em Santa Catarina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bombeiros_Volunt%C3%A1rios_de_Joinville" id="w">Bombeiros Volunt&aacute;rios de Joinville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Henrique_Schwanke" id="w">Luiz Henrique Schwanke</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Joinville" id="w"> </a></p></body></html>