<html><title>B&aacute;b</title><body>&#10;<p> &#10;<b>Siyyid &#39&semi;Ali&shy;Muhammad</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">l&iacute;ngua persa</a> <b>&#1587;&#1610;&#1583; &#1593;&#1604;&#1740; &zwnj;&#1605;&#1581;&#1605;&#1583;</b>&lrm; ) (<a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a> &mdash; <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>), conhecido como o <b>B&aacute;b</b> (&ldquo;A Porta&rdquo;), foi o Profeta fundador da <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bab%C3%AD" id="w">F&eacute; Bab&iacute;</a>. Nasceu em <a href="http://en.wikipedia.org/wiki/Sh%C3%ADr%C3%A1z" id="w">Sh&iacute;r&aacute;z</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> (atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>).</p>&#10;<p>Siyyid &#39&semi;Ali&shy;Muhammad seguia o <a href="http://en.wikipedia.org/wiki/Islamismo_xiita" id="w">islamismo xiita</a>, uma vertente do islamismo que tem Ali (primo de Maom&eacute;) como sucessor de Maom&eacute;, segundo designado pelo pr&oacute;prio Profeta. Deste sucessor, geraram 12 outros sucessores, e entre eles estava Imam Mahdi, que era o &uacute;ltimo, que no s&eacute;culo 2 havia desaparecido, mas que prometeu voltar 1000 anos depois, o que acaba na data de 1260 do calend&aacute;rio isl&acirc;mico, ou 1844 do calend&aacute;rio crist&atilde;o. Foi neste ano que o B&aacute;b declarou abertamente ser O Prometido Mahdi.</p>&#10;<p>Aos vinte e cinco anos Ali&shy;Muhammad primeiro se proclamou <b>O B&aacute;b</b> que significa &#34&semi;A Porta&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">l&iacute;ngua &aacute;rabe</a>: &#1576;&#1575;&#1576;&lrm;), de acordo com a cren&ccedil;a xiita, o t&iacute;tulo quer dizer &#34&semi;a porta para o Imam que est&aacute; oculto&#34&semi;.</p>&#10;<p>No s&eacute;culo II, Imam Mahdi havia designado 4 babs (Portas) para se comunicar atrav&eacute;s deles com a humanidade, s&atilde;o eles:</p>&#10;&#10;<ul>&#10;<li>B&aacute;b Uthman al Amir&semi; </li>&#10;<li>B&aacute;b Abu Jafar Muhammad ibn Uthman&semi; </li>&#10;<li>B&aacute;b Abu&#39&semi;l Qasim Husayn ibn Ruh an Nawbakhti&semi; </li>&#10;<li>B&aacute;b Abu&#39&semi;l Husayn Ali ibn Muhammad as Samarri.</li></ul>&#10;<p>Siyyid &#39&semi;Ali&shy;Muhammad proclamou ser Ele mesmo o <a href="http://en.wikipedia.org/wiki/Imame" id="w">Imame</a> <a href="http://en.wikipedia.org/wiki/Mahdi" id="w">Mahdi</a> &ldquo;<i>Aquele que &eacute; Guiado</i>&rdquo; tamb&eacute;m chamado pelos xiitas de Q&aacute;&rsquo;im prometido aos mu&ccedil;ulmano, cuja vinda introduziria uma nova era para a humanidade e tamb&eacute;m espalharia os ensinamentos do Isl&atilde; para o mundo inteiro, conforme a profecia de Maom&eacute;.</p>&#10;<p>Para os bah&aacute;&#39&semi;&iacute;s, o B&aacute;b &eacute; um Manifestante de Deus, que tinha como principal objetivo, preparar a humanidade para a vinda do Prometido de todas as Escrituras do passado, Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h. B&aacute;b ainda se proclamou ser ele mesmo a manifesta&ccedil;&atilde;o de Deus no mundo, isto &eacute; oriundo de um verso do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">alcor&atilde;o</a> onde Deus avisa que no fim dos tempos se far&aacute; manifesto em varias partes do mundo at&eacute; que ele prevale&ccedil;a como verdade. </p>&#10;<p>B&aacute;b tamb&eacute;m anunciou que depois dele Deus se faria manifesto de novo numa outra pessoa, o que simboliza o retorno de jesus ao mundo na profecia de Maom&eacute;. Seis anos ap&oacute;s sua declara&ccedil;&atilde;o, o B&aacute;b foi executado por tropas de fogo em <a href="http://en.wikipedia.org/wiki/Tabriz" id="w">Tabriz</a>. </p>&#10;<p>Entre seus principais t&iacute;tulos est&atilde;o, &#34&semi;O Ponto Primaz&#34&semi; , &#34&semi;Ponto do Bay&aacute;n&#34&semi; , &#34&semi;Mahdi&#34&semi; , &#34&semi;A Manifesta&ccedil;&atilde;o de Deus&#34&semi;.</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p>Siyyid &lsquo;Ali&shy;Muhammad (O B&aacute;b) nasceu em 20 de outubro de 1819 em <a href="http://en.wikipedia.org/wiki/Xiraz" id="w">Xiraz</a>, ao sul do Ir&atilde;. Seu pai morreu quando ele ainda era crian&ccedil;a, sendo levado a viver sob os cuidados do tio materno, <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciante</a> de Xiraz, que o criou e colocou&shy;o na escola em tenra idade. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;Aos quinze anos entrou no com&eacute;rcio, tendo abandonado a escola devido ao fato de que, de acordo com v&aacute;rios autores, Seu professor se queixava com seu tio de que ele n&atilde;o precisava de escola.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;Casou&shy;se aos 22 anos com Khad&iacute;jih&shy;Bagum, que tiveram um filho Ahmad, que morreu ainda crian&ccedil;a.</p>&#10;<p>Era um <i>Siyyid</i>, t&iacute;tulo xiita de fam&iacute;lias que dizem ser descendentes de Muhammad (<a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>).</p>&#10;<a id="A_procura_do_prometido" name="A_procura_do_prometido"></a><h3> A procura do prometido </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> na P&eacute;rsia, um movimento iniciado por Shaykh Ahmad, aguardava a vinda do esperado Q&aacute;&#39&semi;im dos mu&ccedil;ulmanos, tamb&eacute;m chamado Mihd&iacute;. Depois da morte de Shaykh Ahmad, a lideran&ccedil;a passou para <a href="http://en.wikipedia.org/wiki/Siyyid_K%C3%A1zim" id="w">Siyyid K&aacute;zim</a>, ficando encarregado de guiar Seus disc&iacute;pulos ao Prometido.&#10;Siyyid K&aacute;zim possu&iacute;a muitos seguidores, e sempre lhes dizia que a vinda do Prometido estava pr&oacute;xima. <a href="http://en.wikipedia.org/wiki/Mull%C3%A1_Husayn" id="w">Mull&aacute; Husayn</a> foi um dos mais not&aacute;veis de seus seguidores. Pouco antes de morrer, Siyyid K&aacute;zim deixou algumas instru&ccedil;&otilde;es a seus seguidores, de que deixassem seus lares e se espalhassem a procura do Prometido. <sup id="_ref&shy;release_a" class="reference"><a href="#_note&shy;release" title="">[3]</a></sup></p>&#10;<p>Mull&aacute; Husayn ao chegar a Xiraz foi recebido por um jovem, que mais tarde afirmou para ele ser o prometido, o Qa&#39&semi;&iacute;m aguardado pelos mu&ccedil;ulmanos, e o an&uacute;ncio da vinda de uma mensageiro maior que ele pr&oacute;prio, ao se declarar se intitulou como O B&aacute;b &#34&semi;A porta&#34&semi;.<sup id="_ref&shy;release_b" class="reference"><a href="#_note&shy;release" title="">[3]</a></sup></p>&#10;<p>Mull&aacute; Husayn foi ent&atilde;o o primeiro a abra&ccedil;ar a F&eacute; do B&aacute;b.</p>&#10;<a id="Letras_do_Vivente" name="Letras_do_Vivente"></a><h3> Letras do Vivente </h3>&#10;<p>Antes de proclamar abertamente sua miss&atilde;o, o B&aacute;b aguardava por 18 pessoas que espontaneamente o procurassem e o aceitassem como o prometido, esses primeiros disc&iacute;pulos foram denominados como &#34&semi;Letras do Vivente&#34&semi;.</p>&#10;<p>Entre eles estava uma mulher, <a href="http://en.wikipedia.org/wiki/T%C3%A1hirih" id="w">T&aacute;hirih</a>, que aceitou o B&aacute;b sem nunca ter chegado a encontr&aacute;&shy;Lo. Teria ela o visto atrav&eacute;s de um sonho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Qudd%C3%BAs" id="w">Qudd&uacute;s</a> foi o 18&ordm; a reconhec&ecirc;&shy;lo.</p>&#10;<p>Ap&oacute;s estas 18 declara&ccedil;&otilde;es, o B&aacute;b os instruiu a espalharem essa Nova F&eacute;.</p>&#10;<p>O B&aacute;b escolheu 18 disc&iacute;pulos, e com ele mesmo formou&shy;se o n&uacute;mero 19 (sagrado no Alcor&atilde;o), que simboliza Deus numericamente (1 &eacute; o alfa e 9 &eacute; o &ocirc;mega). Mais tarde o n&uacute;mero 19 se tornou sagrado tamb&eacute;m para todos os seus seguidores.</p>&#10;<a id="Persegui%C3%A7%C3%A3o" name="Persegui%C3%A7%C3%A3o"></a><h3> Persegui&ccedil;&atilde;o </h3>&#10;<p>A Mensagem do B&aacute;b causou grande repercuss&atilde;o, e tanto Ele quanto seus seguidores foram alvos de persegui&ccedil;&atilde;o e viol&ecirc;ncias.&#10;Diversos expositores afirmam que os Mul&aacute;s (pessoas eminentes da &eacute;poca), acreditavam que quando o Qai&acute;m esperado pelos mu&ccedil;ulmanos viessem, conseguiriam alcan&ccedil;ar um poder maior. O que O B&aacute;b ensinava, entretanto, rompia as velhas barreiras e princ&iacute;pios que vigoravam no governo Persa, do qual predominava a corrup&ccedil;&atilde;o em todos os setores dessa sociedade. A situa&ccedil;&atilde;o do Ir&atilde; no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> era abominada por muitos Europeus que por l&aacute; passaram, deixando registros sobre a decad&ecirc;ncia de tal civiliza&ccedil;&atilde;o. N&atilde;o havia d&uacute;vidas, que o objetivo era exterminar a F&eacute; Bab&iacute;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Shrine_Bab_North_West.jpg%7Cright%7Cthumb%7C200px" id="w">[[Santu&aacute;rio do B&aacute;b]] em Haifa, Israel.</a>&#10;O B&aacute;b foi aprisionado em v&aacute;rios locais, sendo finalmente fuzilado em Tabriz, em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, por um pelot&atilde;o de 750 <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>. Ap&oacute;s sua morte, mais de 20.000 de seus seguidores foram martirizados.</p>&#10;<a id="Hist%C3%B3ria_da_Execu%C3%A7%C3%A3o" name="Hist%C3%B3ria_da_Execu%C3%A7%C3%A3o"></a><h2> Hist&oacute;ria da Execu&ccedil;&atilde;o </h2>&#10;<a id="Ordens_para_matar_o_B%C3%A1b" name="Ordens_para_matar_o_B%C3%A1b"></a><h3> Ordens para matar o B&aacute;b </h3>&#10;<p>As for&ccedil;as do Sh&aacute;h e os membros do clero sofriam derrotas humilhantes pelo pa&iacute;s inteiro, foi ent&atilde;o que o primeiro&shy;ministro, M&iacute;rza Taq&iacute; Kh&aacute;n, resolveu atacar o pr&oacute;prio chefe da F&eacute;, ordenou ent&atilde;o que o B&aacute;b fosse levado de Chir&iacute;q para Tabr&iacute;z, contatou o governador sobre a transfer&ecirc;ncia. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Tr&ecirc;s dias depois do B&aacute;b ser transferido para Tabriz, a ordem para matar o B&aacute;b foi enviada ao governador, que recusou imediatamente. Teria dito:&#34&semi;Esta &eacute; uma tarefa para o mais vil, quem sou eu para ser mandado matar um inocente descendente do nosso pr&oacute;prio Profeta?&#34&semi;</p>&#10;<p><b>nota:</b><i>O B&aacute;b era descendente da fam&iacute;lia de Ban&iacute;&shy;H&aacute;shim, que era da fam&iacute;lia de Maom&eacute;, e atrav&eacute;s de Ismael do Pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>.</i><sup id="_ref&shy;sun_a" class="reference"><a href="#_note&shy;sun" title="">[5]</a></sup></p>&#10;<p>O primeiro&shy;ministro ent&atilde;o ordenou o pr&oacute;prio irm&atilde;o, Mirz&aacute; Hasan Kh&aacute;n, a cumprir as ordens de executar o B&aacute;b. O irm&atilde;o mandou ent&atilde;o que transferissem o B&aacute;b para a cela da morte nos quart&eacute;is da cidade. Ordenou a Sam Kh&aacute;n, chefe do regimento de execu&ccedil;&atilde;o, que posicionasse dez guardas especiais, do lado de fora da cela do B&aacute;b.<sup id="_ref&shy;sun_b" class="reference"><a href="#_note&shy;sun" title="">[5]</a></sup></p>&#10;<a id="Muhammad_'Al%C3%AD_(An%C3%ADs)" name="Muhammad_'Al%C3%AD_(An%C3%ADs)"></a><h3> Muhammad &#39&semi;Al&iacute; (An&iacute;s) </h3>&#10;<p>Quando O B&aacute;b estava sendo levado pelo p&aacute;tio &agrave; cela, um rapaz de 18 anos saiu da multid&atilde;o e correu a seu encontro, e arremessando&shy;se aos p&eacute;s do B&aacute;b disse: &#34&semi;N&atilde;o me afastes de Ti, &oacute; Mestre, aonde Tu fores, deixa&shy;me ir Contigo.&#34&semi;<sup id="_ref&shy;sun_c" class="reference"><a href="#_note&shy;sun" title="">[5]</a></sup> O B&aacute;b sorriu&shy;lhe e respondeu:&#34&semi;Levanta, Muhammad &#39&semi;Al&iacute;, e fica convicto que tu estar&aacute;s em Minha companhia. Amanh&atilde; testemunhar&aacute;s o que Deus decretou.&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Este jovem foi preso na mesma cela que o B&aacute;b e condenado &agrave; morte com Ele &shy; este jovem &eacute; conhecido como An&iacute;s, havia conhecido a F&eacute; do B&aacute;b quando Este passou por Tabr&iacute;z pela primeira vez.</p>&#10;<p>Na noite anterior ao mart&iacute;rio do B&aacute;b, Siyyid Husayn, uma testemunha, deixou o seguinte relato: &#34&semi;Indiferente &agrave; tempestade que rugia ao Seu redor, conversava conosco e animava&shy;nos alegremente. As tristezas que tanto pesar Lhe causaram pareciam ter sumido completamente.&#34&semi;<sup id="_ref&shy;sun_d" class="reference"><a href="#_note&shy;sun" title="">[5]</a></sup></p>&#10;<a id="Dia_da_Execu%C3%A7%C3%A3o" name="Dia_da_Execu%C3%A7%C3%A3o"></a><h3> Dia da Execu&ccedil;&atilde;o </h3>&#10;<p>Na manh&atilde; seguinte, enquanto os doutores da lei autorizavam a execu&ccedil;&atilde;o, assinando o decreto de morte, o B&aacute;b estava mantendo uma conversa confidencial com Siyyid Husayn, um de Seus disc&iacute;pulos que havia servido como Seu secret&aacute;rio. O B&aacute;b dava&shy;lhe instru&ccedil;&otilde;es. O chefe da guarda o interrompeu neste momento, e insistiu que o B&aacute;b partisse imediatamente. O B&aacute;b virou&shy;Se para ele censurando&shy;o severamente, afirmou que at&eacute; que Ele tenha dito todas as coisas que deseja, nenhum poder na terra O poderia silenciar.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Surpreso, o chefe da guarda por&eacute;m, insistiu que o B&aacute;b o acompanhasse sem demora &shy; interrompendo a conversa com Husayn.</p>&#10;<p>O chefe da guarda entregou o B&aacute;b nas m&atilde;os de Sam Kh&aacute;n, l&iacute;der do regimento, para realizar a execu&ccedil;&atilde;o. Sam Kh&aacute;n, por&eacute;m, agitado pela a&ccedil;&atilde;o que deveria realizar e pelo comportamento do B&aacute;b, aproximou&shy;se Dele e em particular disse: &#34&semi;Eu sou crist&atilde;o, e nada tenho contra Tua pessoa. Se Tua causa for verdadeira, livra&shy;me ent&atilde;o da obriga&ccedil;&atilde;o de derramar o Teu sangue.&#34&semi; O B&aacute;b ent&atilde;o orientou&shy;o a seguir suas obriga&ccedil;&otilde;es:&#34&semi;Siga tuas instru&ccedil;&otilde;es e se de fato fores sincero, o Todo Poderoso certamente livrar&shy;te&shy;&aacute; de tuas perplexidades.&#34&semi; <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O B&aacute;b e Seu companheiro, Muhammad&shy;&#39&semi;Al&iacute;, ent&atilde;o foram pendurados por cordas no pilar entre as portas do quartel. Muhammad implorou a Sam Kh&aacute;n que o colocasse de forma que seu pr&oacute;prio corpo servisse como escudo para o corpo do B&aacute;b. Ele foi erguido e sua cabe&ccedil;a pousou sobre o peito do B&aacute;b.</p>&#10;<p>O <i>Journal Asiatique</i> relata: &#34&semi;O B&aacute;b permaneceu silencioso. Seu belo p&aacute;lido rosto... seu aspecto, suas maneiras refinadas, suas m&atilde;os brancas e delicadas, suas roupas simples, por&eacute;m muito asseadas &shy; tudo n&#39&semi;Ele despertava simpatia e compaix&atilde;o.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Primeira_ordem_para_abrir_fogo" name="Primeira_ordem_para_abrir_fogo"></a><h3> Primeira ordem para abrir fogo </h3>&#10;<p>Cerca de 10.000 (dez mil) pessoas estava presentes na pra&ccedil;a, sendo que muitos se esfor&ccedil;avam para assistir &agrave; execu&ccedil;&atilde;o nos telhados das casas em volta. Muitos autores expressam o fato de que aquelas pessoas estavam esperando qualquer sinal de milagre para mudar suas atitudes hostis, procuravam drama, mas o B&aacute;b os estava decepcionando.</p>&#10;<p>Depois de terem sido amarrados no pilar, o regimento de soldados se posicionaram em tr&ecirc;s fileiras, cada uma com 250 homens.</p>&#10;<p>Foi ent&atilde;o dada a ordem, cada fileira abriu fogo por sua vez, at&eacute; que todo o regimento tivesse descarregado suas balas no B&aacute;b e em seu companheiro.</p>&#10;<a id="Desaparecimento_do_B%C3%A1b" name="Desaparecimento_do_B%C3%A1b"></a><h3> Desaparecimento do B&aacute;b </h3>&#10;<p>Um dos relatos hist&oacute;ricos daquele momento: &#34&semi;A fuma&ccedil;a da descarga de 750 rifles foi tanta que escureceu a luz do sol do meio&shy;dia. Assim que a nuvem de fuma&ccedil;a dissipou&shy;se, a multid&atilde;o estupefata olhava para uma cena que seus olhos mal podiam acreditar. L&aacute;, de p&eacute;, em frente deles, vivo e sem nenhum ferimento estava o jovem, enquanto que o B&aacute;b, havia desaparecido de suas vistas. Apesar de que as cordas os suspendiam estivessem feitas em tiras pelas balas, seus corpos no entanto, haviam miraculosamente sa&iacute;do ilesos.&#34&semi;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A multid&atilde;o se agitou frente ao fato ocorrido, tornando&shy;se perigosa. A procura pelo B&aacute;b se tornou fren&eacute;tica. Isto se deu devido ao Alcor&atilde;o dizer que Deus sempre salva os m&aacute;rtires e muitos lembraram da hist&oacute;ria de jesus no Alcor&atilde;o onde Deus diz que o arrebatou aos c&eacute;us no momento de sua execu&ccedil;&atilde;o.</p>&#10;<p>M.C. Huart, um autor franc&ecirc;s que escreveu sobre o epis&oacute;dio, descreve: &#34&semi;Para acalmar a fren&eacute;tica multid&atilde;o, que naquela agita&ccedil;&atilde;o j&aacute; acreditava nas reivindica&ccedil;&otilde;es de uma religi&atilde;o que estava demonstrando sua verdade, os soldados mostravam as cordas despeda&ccedil;adas pelas balas, querendo provar que na verdade, nenhum milagre havia acontecido.&#34&semi; <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O mesmo autor d&aacute; sua interpreta&ccedil;&atilde;o sobre esse acontecimento:&#34&semi;Inacreditavelmente, as balas n&atilde;o tocaram no condenado mas ao contr&aacute;rio, arrebentaram as cordas e ele ficou livre. Foi realmente um milagre.&#34&semi;</p>&#10;<p>A.L.M. Nicolas escreveu sobre o epis&oacute;dio: &#34&semi;Algo extraordin&aacute;rio aconteceu, &uacute;nico nos anais da hist&oacute;ria da humanidade: as balas cortaram as cordas que seguravam o B&aacute;b e Ele caiu de p&eacute;, sem nenhum arranh&atilde;o.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A procura pelo B&aacute;b terminou a poucos metros do pilar de execu&ccedil;&atilde;o. Acharam&shy;No de volta &agrave; cela do quartel, terminando Sua conversa com o secret&aacute;rio Siyyid Husayn. O B&aacute;b teria olhado para o chefe dos guardas e dito: &#34&semi;Eu terminei minha conversa. Podes agora cumprir com o teu dever.&#34&semi;</p>&#10;<a id="Segunda_ordem_para_abrir_fogo" name="Segunda_ordem_para_abrir_fogo"></a><h3> Segunda ordem para abrir fogo </h3>&#10;<p>Sam Kh&aacute;n, ordenou que seu regimento sa&iacute;sse, pois n&atilde;o queria mais continuar com aquela tarefa em vista dos fatos ocorridos. Um novo esquadr&atilde;o ent&atilde;o foi organizado por um coronel que se voluntariou para levar em frente a execu&ccedil;&atilde;o.</p>&#10;<p>O B&aacute;b e Seu companheiro foram novamente amarrados e o novo regimento preparava&shy;se para atirar. Dessa vez as balas acertaram o alvo.</p>&#10;<p>O mart&iacute;rio do B&aacute;b ocorreu ao meio dia, no dia 9 de julho de 1850, trinta anos ap&oacute;s Seu nascimento em Shir&aacute;z.</p>&#10;<a id="Vers%C3%A3o_do_governo_Persa" name="Vers%C3%A3o_do_governo_Persa"></a><h3> Vers&atilde;o do governo Persa </h3>&#10;<p>De acordo com o governo persa:</p>&#10;<p>A pris&atilde;o se deu por tentativa de golpe de estado com supostas provas e no momento da execu&ccedil;&atilde;o as cordas arrebentaram devido a velhice, mas depois foram refeitas. No momento da execu&ccedil;&atilde;o afirmaram que as balas haviam acertado as cordas, o que O libertou imediatamente.</p>&#10;<p>A tentativa de golpe de estado por parte dos seguidores do B&aacute;b teria ocorrido porque a profecia diz que o Imam Mahdi vai governar os mu&ccedil;ulmanos, ent&atilde;o havia um anseio de levar o B&aacute;b ao poder outrora como o pr&oacute;prio Maom&eacute; conseguiu governar a ar&aacute;bia.</p>&#10;<a id="Opini%C3%A3o_dos_l%C3%ADderes_religiosos" name="Opini%C3%A3o_dos_l%C3%ADderes_religiosos"></a><h3> Opini&atilde;o dos l&iacute;deres religiosos </h3>&#10;<p>A grande maioria dos l&iacute;deres religiosos isl&acirc;micos que souberam do ocorrido condenaram a pena de morte para o B&aacute;b mesmo sob acusa&ccedil;&atilde;o de golpe de estado, outro fato que pesava era que o B&aacute;b era considerado descendente de Maom&eacute;. Por&eacute;m grande parte dos te&oacute;logos isl&acirc;micos xiitas n&atilde;o se convenceram que o B&aacute;b era realmente o 12&ordm; im&atilde; que voltou da oculta&ccedil;&atilde;o e at&eacute; os dias atuais se aguarda o retorno do Im&atilde; dentre os xiitas. </p>&#10;<p>Outros te&oacute;logos acharam ainda blasf&ecirc;mia ele se proclamar a manifesta&ccedil;&atilde;o de Deus na terra , principalmente ao fato de que as profecias que falam sobre o Im&atilde; Mahdi falam tamb&eacute;m que ele vai expandir o Isl&atilde; e n&atilde;o trazer um novo ensinamento ao mundo. Tudo isto gerou um conflito com os seguidores dele.</p>&#10;<p>Havia ainda estudiosos isl&acirc;micos que citavam o fato de v&aacute;rias pessoas terem se proclamado o Im&atilde;, na mesma &eacute;poca do B&aacute;b havia na &Iacute;ndia o Mirza Ghulam Ahmad fundador do Qadanis que tamb&eacute;m fazia a mesma proclama&ccedil;&atilde;o, com tais argumentos os estudiosos alegaram ser muito dif&iacute;cil aceitar o B&aacute;b como Im&atilde; Mahdi<a href="http://en.wikipedia.org/wiki/(Q%C3%A1%E2%80%99im)" id="w">(Q&aacute;&rsquo;im)</a>.</p>&#10;<a id="Sucess%C3%A3o" name="Sucess%C3%A3o"></a><h2> Sucess&atilde;o </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, M&iacute;rz&aacute; Husayn &lsquo;Ali (<a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>&shy;<a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>), conhecido como <a href="http://en.wikipedia.org/wiki/Bah%C3%A1%E2%80%99u%E2%80%99ll%C3%A1h" id="w">Bah&aacute;&rsquo;u&rsquo;ll&aacute;h</a> (&ldquo;A Gl&oacute;ria de Deus&rdquo;), um dos mais destacados disc&iacute;pulos do B&aacute;b, proclamou ser &ldquo;Aquele Que Deus Tornar&aacute; Manifesto&rdquo;, o grande manifestante de Deus anunciado pelo B&aacute;b e pelos manifestantes do passado, Sub&shy;i&shy;azal meio&shy;irm&atilde;o de Bah&aacute;&rsquo;u&rsquo;ll&aacute;h n&atilde;o aceitou esta proclama&ccedil;&atilde;o, declarando a si mesmo como o sucessor do B&aacute;b.</p>&#10;<p>Os que seguiram Mirz&aacute; Yaia ficaram conhecidos como azalis.</p>&#10;<p>A grande maioria dos seguidores do B&aacute;b seguiu Bah&aacute;&rsquo;u&rsquo;ll&aacute;h junto com Sua nova revela&ccedil;&atilde;o, passando a denominar&shy;se <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Bah&aacute;&#39&semi;&iacute;s</a>. Para os Bah&aacute;is o B&aacute;b foi o Im&atilde; Mahdi e Bah&aacute;&rsquo;u&rsquo;ll&aacute;h o retorno de Cristo ao mundo, sendo ent&atilde;o os dois as duas figuras que Maom&eacute; teria profetizado.</p>&#10;<p>O sepulcro do B&aacute;b primeiro foi feito na P&eacute;rsia, depois foi removido para <a href="http://en.wikipedia.org/wiki/Haifa" id="w">Haifa</a>, na Terra Santa, no <a href="http://en.wikipedia.org/wiki/Centro_Mundial_Bah%C3%A1%26%2339%3B%C3%AD" id="w">centro mundial da F&eacute; Bah&aacute;&rsquo;&iacute;</a>.</p>&#10;<a id="Ensinamentos" name="Ensinamentos"></a><h2> Ensinamentos </h2>&#10;<p>A teologia a qual o B&aacute;b seguia &eacute; a tradicional teologia isl&acirc;mica xiita que diz que Maom&eacute; &eacute; &#34&semi;O ponto&#34&semi; do cristianismo e Jesus &eacute; &#34&semi;O ponto&#34&semi; do juda&iacute;smo, ele ent&atilde;o se proclamou &#34&semi;O ponto&#34&semi; do isl&atilde;. O B&aacute;b declarou&shy;se o pr&oacute;prio Mihd&iacute;, cuja vinda Maom&eacute; predissera. Os xiitas identificaram esse Mihd&iacute; com o d&eacute;cimo segundo Imame, que, segundo suas cren&ccedil;as, desaparecera misteriosamente de entre os homens havia cerca de mil anos. De acordo com os ensinamentos Bah&aacute;&#39&semi;&iacute;s, Maom&eacute; foi a &uacute;ltima Manifesta&ccedil;&atilde;o de Deus da &#34&semi;era prof&eacute;tica&#34&semi;, e o B&aacute;b foi o primeiro da &#34&semi;era do cumprimento&#34&semi;.</p>&#10;<p>Os ensinamentos do B&aacute;b foram espirituais, sociais e &eacute;ticos, exortou seus disc&iacute;pulos a se distinguirem pela cortesia e amor fraternal. Encorajou o cultivo de artes e of&iacute;cios que sejam &uacute;teis para a humanidade, bem como educa&ccedil;&atilde;o elementar a todos. Neste novo ciclo, a mulher h&aacute; de ter uma liberdade completa e equitativa. Proibiu a mendic&acirc;ncia e o uso de bebidas alco&oacute;licas tamb&eacute;m &eacute; condenado. O princ&iacute;pio orientador do verdadeiro bab&iacute; deve ser o amor puro, sem a esperan&ccedil;a de recompensa ou o medo de puni&ccedil;&atilde;o.</p>&#10;<p>B&aacute;b como foi grande parte de sua vida seguidor do isl&atilde; xiita, carregou consigo as cren&ccedil;as isl&acirc;micas para seus ensinamentos como por exemplo a fala de Maom&eacute; de que Deus enviou 124.000 profetas e mensageiros a humanidade, dando origem a sua cren&ccedil;a de que todas as religi&otilde;es reveladas vem de Deus, conforme outros grupos isl&acirc;micos tamb&eacute;m assim aceitam. </p>&#10;<p>Enfatizava a interpreta&ccedil;&atilde;o n&atilde;o&shy;literal das profecias e estabeleciam o conceito de que todas as religi&otilde;es reveladas foram transmitidas por Deus &agrave; humanidade, adaptadas para a &eacute;poca em que surgiram. Tamb&eacute;m ensinava a igualdade de direitos para os homens e mulheres e condenava os preconceitos.</p>&#10;<p>Escreveu um livro chamado &#34&semi;O Bay&aacute;n&#34&semi; em vers&otilde;es em &aacute;rabe e em persa. Segundo o B&aacute;b ,o Bay&aacute;n seria a dispensa do Alcor&atilde;o no mundo como outrora o Alcor&atilde;o teria sido a dispensa do Evangelho.</p>&#10;<p>Tamb&eacute;m escreveu diversos outros livros, onde destacam&shy;se os livros que faziam interpreta&ccedil;&otilde;es sobre os cap&iacute;tulos do Alcor&atilde;o.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p />&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;">&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> Esslemont, John E. Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h e a Nova Era (<i>nova era</i> n&atilde;o tem liga&ccedil;&atilde;o a movimento de nome semelhante)</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Em algumas refer&ecirc;ncias j&aacute; citadas, diz o professor: &#34&semi;.. A do&ccedil;ura de Sua express&atilde;o ainda se det&eacute;m em minha mem&oacute;ria. Senti&shy;me impelido a lev&aacute;&shy;Lo de volta a seu tio, a entregar em suas m&atilde;os a incumb&ecirc;ncia que havia confiado a meus cuidados. Estava decidido a lhe dizer quanto me sentia indigno de educar um menino t&atilde;o extraordin&aacute;rio.&#34&semi;</li><li id="_note&shy;release">&uarr&semi; <a href="#_ref&shy;release_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;release_b" title=""><sup><i><b>b</b></i></sup></a> Sears, William (1998) Que Brilhe o Sol (<i>Release the Sun</i>)  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Nab&iacute;l, Os <i>Rompedores da Alvorada</i>, vol. II, p. 244&shy;247</li><li id="_note&shy;sun">&uarr&semi; <a href="#_ref&shy;sun_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;sun_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;sun_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;sun_d" title=""><sup><i><b>d</b></i></sup></a> Sears, William, <i>Que brilhe o Sol</i>, Vol. II, p.186</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> Nab&iacute;l, Os <i>Rompedores da Alvorada</i>, vol. II, p. 251</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> Op. Cit. p&aacute;g. 190</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> Op. Cit. p&aacute;g. 192</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> Nab&iacute;l, Os <i>Rompedores da Alvorada</i>, vol. II, p. 181</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> <i>Journal Asiatique</i>, 1866, livro 7, p. 378</li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> Nab&iacute;l, Os <i>Rompedores da Alvorada</i>, vol. II, p. 255&shy;257</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> A.L.M. Nicolas, <i>Siyyid &#39&semi;Al&iacute;&shy;Muhammad dit le B&aacute;b</i>, p. 375</li></ol></div>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Babismo" id="w">Categoria:Babismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Figuras_Centrais_da_F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Categoria:Figuras Centrais da F&eacute; Bah&aacute;&#39&semi;&iacute;</a></p></body></html>