<html><title>Burrill Crohn</title><body>&#10;<p><b>Burrill Bernard Crohn</b> (<a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, <a href="http://en.wikipedia.org/wiki/New_York" id="w">New York</a> &shy; <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> em <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>), m&eacute;dico <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> que se especializou em doen&ccedil;as intestinais&semi; descreveu v&aacute;rios casos de <a href="http://en.wikipedia.org/wiki/Enterite_regional" id="w">enterite regional</a> em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, actualmente chamada <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Crohn" id="w">doen&ccedil;a de Crohn</a>.</p>&#10;<p><b>Da indigest&atilde;o &agrave; descoberta do ile&iacute;te regional</b></p>&#10;<p>Algu&eacute;m perguntou certa altura a Burrill B. Crohn porque tinha seguido medicina para fazer carreira, ao que este respondeu: &laquo;que o meu pai tinha terr&iacute;veis indigest&otilde;es. Decidi ajuda&shy;lo estudando medicina&raquo;.</p>&#10;<p>E ainda bem que assim fez, pois foi gra&ccedil;as ao seu trabalho, com mais de 1100 pacientes, que o Dr. Crohn em 1932, a 13 de Maio, apresentou a sua descri&ccedil;&atilde;o de 14 casos de ile&iacute;te regional <b>(a inflama&ccedil;&atilde;o intestinal que hoje se designa por doen&ccedil;a de Crohn)</b> &agrave; sec&ccedil;&atilde;o de Gastrenterologia e Proctologia no 83.&ordm; Encontro Anual da Associa&ccedil;&atilde;o M&eacute;dica Americana.</p>&#10;<p>Na verdade, uma das primeiras descri&ccedil;&otilde;es desta condi&ccedil;&atilde;o (ile&iacute;te regional) ter&aacute; sido referida por um professor de anatomia em P&aacute;dua de nome Giovanni Battista Morgagni (1682&shy;1771). No entanto, n&atilde;o se d&uacute;vida de que trabalho essencial que conduzia ao reconhecimento desta doen&ccedil;a foi a comunica&ccedil;&atilde;o escrita por Crohn, Ginzburg e Oppenheimer nesse encontro anual em 1932, de referir que na maior parte, os casos anteriores devem ter sido diagnosticados como sendo tuberculose.</p>&#10;<p>Crohn acreditava que a doen&ccedil;a estava restrita apenas a parte final do intestino delgado &shy;  o &iacute;leo terminal &ndash; mas foi adoptado o nome de ile&iacute;te regional no lugar de ile&iacute;te terminal, para evitar que os doentes se preocupassem com o termo &laquo;terminal&raquo;, podendo este (termo) levar os pacientes a pensar que&#10;era uma referencia ao seu estado de sa&uacute;de, e n&atilde;o meramente &agrave; localiza&ccedil;&atilde;o da inflama&ccedil;&atilde;o no intestino delgado.</p>&#10;<p>Hoje sabemos que a doen&ccedil;a de Crohn afecta, ou pode afectar todo o trato gastrointestinal &ndash; da boca ao &acirc;nus &ndash; mas foram precisos mais 20 anos ap&oacute;s as considera&ccedil;&otilde;es de B. Crohn para que se reconhece&shy;se esse facto, que n&atilde;o &eacute; apenas o ile&iacute;te regional a ser afectado por esta enfermidade.</p>&#10;<p>Dr. Burrill B. CrohnBurrill B. Crohn nasceu a 13 de Junho de 1884 em Nova Iorque, frequentou o City College de Nova Iorque e, em 1970 terminou a sua licenciatura m&eacute;dica pelo Col&eacute;gio de M&eacute;dicos e Cirurgi&otilde;es da Universidade de Col&uacute;mbia. Desenvolveu a sua actividade de m&eacute;dico no Hospital de Mount Sinai, em Nova Iorque.</p>&#10;<p>Foi um gastrenterologista muito respeitado, galardoado com a Medalha Townsend Harris pelo City College em 1948, a Medalha Julius Friendenthal da Associa&ccedil;&atilde;o Americana Gastrenterologia em 1953 e a Medalha Jacobi do <a href="http://en.wikipedia.org/wiki/Hospital_Mount_Sinai" id="w">Hospital Mount Sinai</a> em 1962.</p>&#10;<p>Burrill B. Crohn foi respons&aacute;vel por v&aacute;rias publica&ccedil;&otilde;es, entre elas a sua biografia em 1927. Foi presidente da Associa&ccedil;&atilde;o Americana de Gastrenterologia em 1932.</p>&#10;<p>Em Praga numa confer&ecirc;ncia, op&ocirc;s&shy;se a uma resolu&ccedil;&atilde;o oficial, que designava a ile&iacute;te regional como doen&ccedil;a de Crohn, a sua objec&ccedil;&atilde;o foi vetada e a resolu&ccedil;&atilde;o de renomear a &ldquo;ile&iacute;te regional&rdquo; de doen&ccedil;a de Crohn foi adoptada unanimemente.</p>&#10;<p>Ap&oacute;s a sua reforma, Burrill B. Crohn viveu em Nova Iorque, dedicando&shy;se ao seu especial interesse pela hist&oacute;ria da guerra Civil Americana, e morreu com a not&aacute;vel idade de 99 anos no dia 29 de Julho de 1983.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_dos_Estados_Unidos" id="w">Crohn, Burrill</a></p></body></html>