<html><title>Servi&ccedil;o Nacional de Aprendizagem Comercial</title><body>&#10;<p> &#10;O <b>Servi&ccedil;o Nacional de Aprendizagem Comercial</b> (<b>SENAC</b>) &eacute; uma institui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de educa&ccedil;&atilde;o profissional aberta a toda a sociedade. Foi criado em <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> na Rua Flor&ecirc;ncio de Abreu em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. &Eacute; administrado pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_do_Com%C3%A9rcio" id="w">Confedera&ccedil;&atilde;o Nacional do Com&eacute;rcio</a> (Fecomercio).</p>&#10;<p>No SENAC h&aacute; tamb&eacute;m cursos para &#34&semi;jovens aprendizes&#34&semi;, entre idade de 14 e 24 anos (e sem limite de idade para portadores de defici&ecirc;ncias), com a capacita&ccedil;&atilde;o e  desenvolvimento da <a href="http://en.wikipedia.org/wiki/Qualifica%C3%A7%C3%A3o_profissional" id="w">qualifica&ccedil;&atilde;o profissional</a> dos jovens na entrada do mercado de trabalho.</p>&#10;<p>Sua miss&atilde;o &eacute; desenvolver pessoas e organiza&ccedil;&otilde;es para o mundo do trabalho com a&ccedil;&otilde;es educacionais e disseminando conhecimentos em Com&eacute;rcio de Bens e Servi&ccedil;os.</p>&#10;<p>Ao longo destes 64 anos de atividades, o Senac espalhado por todo o Brasil preparou mais de 40 milh&otilde;es de pessoas para o setor de Com&eacute;rcio e Servi&ccedil;os, contribuindo para a valoriza&ccedil;&atilde;o do trabalhador, por meio de sua capacita&ccedil;&atilde;o profissional em doze &aacute;reas de forma&ccedil;&atilde;o, incluindo cursos de idiomas.</p>&#10;<p>Atrav&eacute;s de diferentes modalidades de ensino, dentre as quais destaca&shy;se o programa <b>SenacM&oacute;vel</b>, a institui&ccedil;&atilde;o se faz presente em mais de 1.850 munic&iacute;pios, capacitando para o Mundo do Trabalho cerca de 1,7 milh&otilde;es de brasileiros, a cada ano.</p>&#10;<p>A institui&ccedil;&atilde;o atua tamb&eacute;m no ensino superior desde 1989. Hoje, o <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Senac" id="w">Centro Universit&aacute;rio Senac</a>, em Sao Paulo, oferece cursos de gradua&ccedil;&atilde;o (bacharelados e de tecnologia) e de p&oacute;s&shy;gradua&ccedil;&atilde;o (aperfei&ccedil;oamento, especializa&ccedil;&atilde;o e mestrado profissional e acad&ecirc;mico). No interior do Estado, os dois campi do Senac ficam junto aos hot&eacute;is&shy;escola Grande Hotel S&atilde;o Pedro e Grande Hotel Campos do Jord&atilde;o &mdash; nestes casos atendendo &agrave; &aacute;rea de turismo,  hotelaria e de gastronomia. Na capital, o Campus Santo Amaro abriga cursos superiores de todos os segmentos do Senac. Com 120 mil m&sup2;, foi inaugurado em 2004 com a mais moderna infra&shy;estrutura educacional, incluindo biblioteca com 90 mil itens, centro de gastronomia, centenas de salas de aula, dezenas de laborat&oacute;rios, centro poliesportivo, centro de conven&ccedil;&otilde;es e outros ambientes.</p>&#10;<a id="Expans%C3%A3o" name="Expans%C3%A3o"></a><h2> Expans&atilde;o </h2>&#10;<p>A escola inaugurou suas primeiras unidades no interior a partir da segunda metade dos anos 40.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_de_ensino" id="w">Categoria:Institui&ccedil;&otilde;es de ensino</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensino_profissionalizante" id="w">Categoria:Ensino profissionalizante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensino_m%C3%A9dio" id="w">Categoria:Ensino m&eacute;dio</a></p></body></html>