<html><title>Reserva de Ca&ccedil;a de Selous</title><body>&#10;<p> &#10; &#10;A <b>Reserva de Ca&ccedil;a Selous</b>, abrangendo as regi&otilde;es da Costa, Morogoro, Lindi, Mtwara e Ruvuma, no sudoeste da <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> (7&deg;17&#39&semi;&shy;10&deg;15&#39&semi; S, 36&deg;04&#39&semi;&shy;38&deg;46&#39&semi; E) &eacute; a segunda maior em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, com 4480 milhares de ha, e nela abundam <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a>, <a href="http://en.wikipedia.org/wiki/Rinoceronte" id="w">rinocerontes</a>, <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, <a href="http://en.wikipedia.org/wiki/Chita" id="w">chitas</a>, <a href="http://en.wikipedia.org/wiki/Girafa" id="w">girafas</a>, <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamos</a> e <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a>, que vivem neste imenso santu&aacute;rio relativamente livre do impacto <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a>. O parque exibe ainda uma variedade de associa&ccedil;&otilde;es vegetais, desde a <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> densa at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> essencialmente herb&aacute;cea. Parte desta &aacute;rea tinha sido delimitada em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> pela administra&ccedil;&atilde;o colonial alem&atilde; e quatro reservas foram estabelecidas at&eacute; <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> (um total de 250 mil ha), que foram combinadas em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, e tiveram o nome do Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Frederic_Courtney_Selous" id="w">Frederic Courtney Selous</a>. Finalmente, a Reserva foi inscrita na lista dos locais que s&atilde;o <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_da_Humanidade" id="w">Patrim&oacute;nio da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A Reserva faz parte dum <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> com 7,4 milh&otilde;es de ha, que incluem o Parque Nacional Mikumi e a &Aacute;rea de Conserva&ccedil;&atilde;o de Ca&ccedil;a de Kilombero. Grande parte da reserva &eacute; banhada pelo rio Rufiji e seus tribut&aacute;rios, o Luwegu, o Kilombero, o Great Ruaha, o Luhombero e o Mbarangardu. O Rufiji &eacute; formado pelo Luwegu e Kilombero que se juntam nas Cataratas Shughuli.</p>&#10;<p>As duas principais associa&ccedil;&otilde;es vegetais da reserva s&atilde;o a savana dominada por <i>Terminalia spinosa</i>, no sector oriental (17 %) e a floresta de miombo (de folha caduca) dominada por <i>Brachystegia</i> spp., <i>Julbernardia globiflora, Pterocarpus angolensis</i> e <i>Combretum</i> spp., um tipo de vegeta&ccedil;&atilde;o que se pensa ser mantida pelo fogo, no ocidente (cerca de 75 %). H&aacute; ainda algumas &aacute;reas de bosque denso e de <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a>, principalmente ao longo dos rios. Foram registadas na reserva mais de duas mil <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>, mas pensa&shy;se que deve haver muitas mais, nas remotas florestas do sul.</p>&#10;<p>Devido &agrave; grande extens&atilde;o da reserva e ao facto de ser pouco habitada e de dif&iacute;cil acesso, as popula&ccedil;&otilde;es de animais de grande porte s&atilde;o consider&aacute;veis, apesar de flutuantes. Os <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefantes</a>, <i>Loxodonta africana</i>, viram a sua popula&ccedil;&atilde;o reduzida dum n&uacute;mero estimado em 110 mil em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, para 55 mil em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, 24 mil em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, mas recuperaram para mais de 30 mil em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, de acordo com um reconhecimento a&eacute;reo, o que ainda significa a maior popula&ccedil;&atilde;o do mundo. A <a href="http://en.wikipedia.org/wiki/Pala&shy;pala" id="w">pala&shy;pala</a> ou <a href="http://en.wikipedia.org/wiki/Palanca&shy;negra" id="w">palanca&shy;negra</a>, <i>Hippotragus niger</i>, de que havia cerca de seis mil em 1976, mas apenas 2350 em 1981. O <a href="http://en.wikipedia.org/wiki/Rinoceronte" id="w">rinoceronte</a>&shy;negro, <i>Diceros bicornis</i> reduziu de cerca de 3000 em 1981 para cerca de 100 em 1986). A reserva tem um Plano de Maneio, aprovado em 1995.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Locais_Patrim%C3%B3nio_Mundial_em_%C3%81frica" id="w">Lista de Locais Patrim&oacute;nio Mundial em &Aacute;frica</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Tanz%C3%A2nia" id="w">Selous</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parques_nacionais_da_Tanz%C3%A2nia" id="w">Categoria:Parques nacionais da Tanz&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reservas_de_natureza_da_Tanz%C3%A2nia" id="w">Categoria:Reservas de natureza da Tanz&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81reas_protegidas_estabelecida_em_1922" id="w">Categoria:&Aacute;reas protegidas estabelecida em 1922</a></p></body></html>