<html><title>Os Miser&aacute;veis</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Les Mis&eacute;rables</i></b> (<i>Os Miser&aacute;veis</i>) &eacute; uma das principais obras escritas pelo escritor <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>, publicada em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> simultaneamente em <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (nesta &uacute;ltima cidade foram vendidos 7 mil exemplares em 24 horas). Victor Hugo &eacute; tamb&eacute;m autor de <i><a href="http://en.wikipedia.org/wiki/Les_Travailleurs_de_la_Mer" id="w">Os Trabalhadores do Mar</a></i> e <i><a href="http://en.wikipedia.org/wiki/Notre&shy;Dame_de_Paris_(livro)" id="w">O Corcunda de Notre&shy;Dame</a></i>, entre outras obras.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;&#10;<p>A hist&oacute;ria passa&shy;se na Fran&ccedil;a do s&eacute;culo XIX entre duas grandes batalhas: a <a href="http://en.wikipedia.org/wiki/Batalha_de_Waterloo" id="w">Batalha de Waterloo</a> (<a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>) e os motins de junho de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>. Daqui resulta, por cinco volumes, a vida de Jean Valjean, um condenado posto em liberdade, at&eacute; sua &#10;morte. Em torno dele giram algumas pessoas que v&atilde;o dar seus nomes para os diferentes volumes do romance, testemunhando a mis&eacute;ria deste s&eacute;culo, a pobreza miser&aacute;vel de: <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>, Cosette, Marius, mas tamb&eacute;m Th&eacute;nardier (incluindo <a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a> e <a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>) e o inspetor <a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a>.</p>&#10;<a id="Volume_I:_Fantine" name="Volume_I:_Fantine"></a><h3> Volume I: Fantine </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Margaret_Bernardine_Hall_&shy;_Fantine_&shy;_Google_Art_Project.jpg%7C200px%7Cthumb%7Cdireita" id="w">Fantine, &oacute;leo de [[Margaret Bernadine Hall]]</a>&#10;Neste volume dois destinos est&atilde;o interligados: o de <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a> e o de Jean Valjean.</p>&#10;<p>Jean Valjean, tendo servido durante 19 anos nas gal&eacute;s (cinco por roubar um p&atilde;o para sua irm&atilde; e seus sete sobrinhos, que estavam passando fome, e mais catorze por in&uacute;meras tentativas de fuga) acaba de ser libertado. Valjean &eacute; marginalizado por todos que encontra por ser um ex&shy;presidi&aacute;rio, sendo expulso de todas as estalagens. Ele iria dormir na rua, mas &eacute; recebido na casa do benevolente <a href="http://en.wikipedia.org/wiki/Bienvenu%2C_Bispo_de_Digne" id="w">Bispo Myriel</a> (conhecido como senhor Benvindo), o Bispo de <a href="http://en.wikipedia.org/wiki/Digne" id="w">Digne</a>. Mas em vez de se mostrar grato, rouba&shy;lhe os talheres de prata durante a noite e foge. Logo &eacute; preso e levado pelos policiais &agrave; presen&ccedil;a de Benvindo. O Bispo salva&shy;o alegando que a prata foi um presente e nessa altura d&aacute;&shy;lhe dois casti&ccedil;ais de prata tamb&eacute;m, repreendendo&shy;o por ter sa&iacute;do com tanta pressa que esqueceu essas pe&ccedil;as mais valiosas. Ap&oacute;s esta demonstra&ccedil;&atilde;o de bondade, o bispo o &#34&semi;lembra&#34&semi; da promessa (que Valjean n&atilde;o tem nenhuma lembran&ccedil;a de ter feito) de usar a prata para tornar&shy;se um homem honesto. No caminho, ele rouba acidentalmente uma moeda do pequeno Gervais, mas depois se arrepende e procura pelo menino.</p>&#10;<p>Transformado nos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>, Jean Valjean reaparece no outro extremo da Fran&ccedil;a sob o pseud&ocirc;nimo de pai Madeleine e torna&shy;se um pr&oacute;spero empres&aacute;rio, dono de uma f&aacute;brica, e um homem respeitado pela sua bondade e caridade. &Eacute; um resgate completo. Madeleine torna&shy;se o Maire (prefeito) de <a href="http://en.wikipedia.org/wiki/Montreuil&shy;sur&shy;Mer" id="w">Montreuil&shy;sur&shy;Mer</a>.</p>&#10;<p>Um dia Madeleine v&ecirc; um alde&atilde;o, Fauchelevent, preso embaixo de uma carro&ccedil;a pesada e, com uma for&ccedil;a que parece ser sobre&shy;humana, levanta&shy;a usando as suas costas, o que permite que o homem seja salvo. <a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a>, o chefe de pol&iacute;cia da cidade (que sempre desconfiou de Madeleine), assiste a este feito, que o faz lembrar de Jean Valjean, um prisioneiro das gal&eacute;s que conheceu quando trabalhava como guarda em <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a>, e tem certeza de que se trata da mesma pessoa.</p>&#10;<p>Simetricamente &agrave; ascens&atilde;o de Jean Valjean e sua reden&ccedil;&atilde;o, presenciamos a queda de Fantine. Anos antes, ela estava muito apaixonada por um estudante chamado Tholomy&egrave;s F&eacute;lix, que era pai de sua filha Cosette. Mais tarde, ele a abandona numa brincadeira, deixando as duas sozinhas. Pobre, a jovem decide voltar a sua cidade natal (Montreuil&shy;sur&shy;Mer). Passando em <a href="http://en.wikipedia.org/wiki/Montfermeil" id="w">Montfermeil</a>, ela deixa Cosette aos cuidados dos Th&eacute;nardier, um estalajadeiro e sua mulher, sem saber que s&atilde;o corruptos, ego&iacute;stas e cru&eacute;is. Fantine n&atilde;o tem conhecimento de que a menina sofre abusos e &eacute; for&ccedil;ada a trabalhar na pousada, e continua tentando pagar as exorbitantes quantias para sua manuten&ccedil;&atilde;o. Ela &eacute; posteriormente demitida de seu trabalho na f&aacute;brica devido &agrave; descoberta de que tem uma filha ileg&iacute;tima e acaba recorrendo &agrave; prostitui&ccedil;&atilde;o para pagar as despesas da crian&ccedil;a. Fantine tamb&eacute;m est&aacute; lentamente morrendo de uma doen&ccedil;a sem nome (provavelmente tuberculose). Enquanto perambulando pelas ruas, um d&acirc;ndi chamado Barmatabois a ofende e joga neve em suas costas. Ela revida atacando&shy;o. Javert v&ecirc; isso e prende Fantine. Mesmo implorando para ser libertada para que possa sustentar Cosette, &eacute; condenada a seis meses de pris&atilde;o. Madeleine, em seguida, interv&eacute;m e ordena que Javert a liberte. Vendo o seu sofrimento, ele promete a ela que vai trazer Cosette. Neste momento, Fantine desmaia e j&aacute; apresenta outros sinais de doen&ccedil;a grave como uma febre alta e del&iacute;rios.</p>&#10;<p>Uma manh&atilde;, Javert chega para falar com Madeleine. Ele admite que o acusara de ser Jean Valjean para as autoridades parisienses ap&oacute;s Fantine ser liberada. No entanto, ele diz ao Maire que n&atilde;o tem mais suspeitas, porque as autoridades anunciaram que um outro homem, um campon&ecirc;s chamado Champmathieu, foi identificado como o verdadeiro Jean Valjean, ap&oacute;s ser preso roubando uma macieira e reconhecido por um ex&shy;presidi&aacute;rio.</p>&#10;<p>Ap&oacute;s uma longa noite de hesita&ccedil;&atilde;o (tempestade em um cr&acirc;nio), Sr. Madeleine vai para o julgamento e revela sua verdadeira identidade, dizendo: &#34&semi;<i>Senhores jurados, mandem soltar o acusado. Senhor presidente, mande&shy;me prender: o homem que procuram n&atilde;o &eacute; ele, sou eu. Sou Jean Valjean&#34&semi;</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Ele ent&atilde;o retorna &agrave; Montreuil&shy;sur&shy;Mer para ver Fantine. Javert recebe o mandado de pris&atilde;o e o confronta. Quando vai prend&ecirc;&shy;lo, revela a verdadeira identidade de Valjean a ela. Chocada, e com a gravidade de sua doen&ccedil;a, ela cai para tr&aacute;s em sua cama e morre. Valjean corre para Fantine, fala com ela em um sussurro inaud&iacute;vel e lhe beija a m&atilde;o. Ele ent&atilde;o sai com Javert e &eacute; levado a pris&atilde;o da cidade, de onde a noite consegue fugir.</p>&#10;<a id="Volume_II:_Cosette" name="Volume_II:_Cosette"></a><h3> Volume II: Cosette </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ebcosette.jpg%7Cthumb" id="w">Cosette, por &Eacute;mile Bayard, ilustra&ccedil;&atilde;o da edi&ccedil;&atilde;o original de 1862.</a>&#10;Neste volume, e outro a vida de clausura.</p>&#10;<p>A liga&ccedil;&atilde;o da Batalha de Waterloo com o enredo &eacute; t&ecirc;nue: Th&eacute;nardier salvou o pai de Marius no final desta batalha.</p>&#10;<p>Este volume &eacute; dedicado &agrave; persegui&ccedil;&atilde;o de Jean Valjean. Escapando de Javert no final do Volume I, Jean Valjean &eacute; preso em Paris, mas teve tempo para enterrar uma grande soma de dinheiro. Ele &eacute; condenado &agrave; morte, mas esta pena foi comutada pelo rei a trabalhos for&ccedil;ados por toda a vida. Apesar de ser enviado para a pris&atilde;o em <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a>, Valjean salva um marinheiro prestes a cair do aparelhamento do navio. A multid&atilde;o come&ccedil;a a exclamar: <i>&#34&semi;Perd&atilde;o para esse homem!&#34&semi;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, mas Valjean simula um deslizamento e cai no oceano para escapar, e todos acreditam que ele se afogou e &eacute; dado como morto. Marlon Jonathan Rocha chega a <a href="http://en.wikipedia.org/wiki/Montfermeil" id="w">Montfermeil</a> na v&eacute;spera de Natal. Ele encontra Cosette na floresta enquanto ela buscava um balde de &aacute;gua sozinha e caminha com ela para a pousada. Depois de encomendar uma refei&ccedil;&atilde;o, ele observa o mau tratamento dos Th&eacute;nardiers com ela. Ele tamb&eacute;m testemunha que ela &eacute; maltratada quando as filhas deles, &Eacute;ponine e Azelma, contam a sua m&atilde;e que Cosette pegou uma boneca delas. Ao ver isto, Valjean sai e retorna um momento depois segurando uma boneca nova. Ele oferece a Cosette. No in&iacute;cio, ela &eacute; incapaz de aceitar que a boneca &eacute; realmente para ela, mas depois a leva alegremente.</p>&#10;<p>Na manh&atilde; seguinte, no dia de Natal, Valjean paga 1500 francos a Th&eacute;nardier para levar Cosette, e foge com ela para Paris. Os dois passam a morar num apartamento na casa Gorbeau.</p>&#10;<p>Mais tarde, <a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a> encontra Valjean e Cosette na casa Gorbeau. Ele persegue os dois &agrave; noite pelas ruas de Paris. Jean Valjean encontra sua salva&ccedil;&atilde;o no Petit&shy;Picpus, convento sob a prote&ccedil;&atilde;o do senhor Fauchelevent, que era jardineiro. Ap&oacute;s o dram&aacute;tico epis&oacute;dio do enterro falso, Jean Valjean se muda para o convento com Cosette, sob o nome de Ultime Fauchelevent. Valjean torna&shy;se tamb&eacute;m um jardineiro e Cosette se torna uma interna.</p>&#10;<a id="Volume_III:_Marius" name="Volume_III:_Marius"></a><h3> Volume III: Marius </h3>&#10;<p>O volume come&ccedil;a com uma longa digress&atilde;o sobre o moleque de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, a alma da cidade, cuja figura &eacute; <a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>, filho dos Th&eacute;nardiers que vive na rua, e termina com a cilada na casa Gorbeau (O mau pobre).</p>&#10;<p>O eixo do volume &eacute; Marius. Quando Marius tem 17 anos, seu pai, o Coronel Georges Pontmercy, morre e deixa para ele um bilhete, instruindo&shy;o de prestar ajuda a um sargento chamado Th&eacute;nardier que salvou a vida de Pontmercy em <a href="http://en.wikipedia.org/wiki/Batalha_de_Waterloo" id="w">Waterloo</a> &shy; na realidade Th&eacute;nardier saqueava cad&aacute;veres e s&oacute; salvou a vida de Pontmercy por acidente, e lhe disse que era um sargento de Napole&atilde;o para evitar expor&shy;se como um ladr&atilde;o. Com a ajuda do tesoureiro Mabeuf, Marius descobre que o pai o amava e se torna bonapartista. Ele sai de casa e se afasta da fam&iacute;lia depois de um confronto com o av&ocirc;, senhor Gillenormand, por causa de suas opini&otilde;es liberais. Ao sair da casa do av&ocirc;, ele conhece os Amigos do ABC, um grupo de estudantes revolucion&aacute;rios liderados por Enjolras, que se reuniam na sala de tr&aacute;s do Caf&eacute; Musain.</p>&#10;<p>Os Th&eacute;nardiers tamb&eacute;m se mudaram para Paris e agora viviam na pobreza, depois de perder a sua pousada. Viviam sob o sobrenome &#34&semi;Jondrette&#34&semi; na casa Gorbeau (coincidentemente, no mesmo lugar onde Valjean e Cosette viveram brevemente depois de deixar a pousada Th&eacute;nardier). Marius passa a morar l&aacute; tamb&eacute;m, depois que cai na pobreza, ao lado dos Th&eacute;nardiers.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Jardim_do_Luxemburgo" id="w">Jardim do Luxemburgo</a>, onde costumava passear, Marius apaixona&shy;se pela bela Cosette, que estava com quinze anos. Pode&shy;se notar a este respeito o humor e a ironia com que Victor Hugo descreve seus primeiros sinais de amor.</p>&#10;<p>Numa manh&atilde;, <a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>, agora esfarrapada e magra, visita Marius em seu apartamento para pedir dinheiro. Para impression&aacute;&shy;lo, ela tenta provar sua alfabetiza&ccedil;&atilde;o atrav&eacute;s da leitura em voz alta de um livro e escrevendo <i>&#34&semi;Chegaram os guitas</i> (policiais)<i>&#34&semi;</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>  em uma folha de papel. Marius se compadece dela e lhe d&aacute; cinco francos. Ele sente tanta pena da fam&iacute;lia Jondrette que decide observ&aacute;&shy;los em seu apartamento atrav&eacute;s de uma fenda na parede. Pouco depois, um &#34&semi;filantropo&#34&semi; e sua filha v&atilde;o visit&aacute;&shy;los (na verdade, Valjean e Cosette). Marius reconhece imediatamente Cosette. Depois que eles saem, Marius pede a &Eacute;ponine que consiga o endere&ccedil;o deles para ele. &Eacute;ponine, que est&aacute; apaixonada por Marius, relutantemente concorda em faz&ecirc;&shy;lo. Th&eacute;nardier tamb&eacute;m reconhece Valjean e Cosette, e para se vingar, ele recruta a ajuda do Patron&shy;Minette, uma conhecida e muito temida gangue de assassinos e ladr&otilde;es.</p>&#10;<p>Marius ouve o plano de Th&eacute;nardier e relata o crime para <a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a>. Ele ent&atilde;o vai para casa e espera Javert e a pol&iacute;cia chegarem. Quando Valjean retorna &agrave; noite, como prometido, com o dinheiro do aluguel, Th&eacute;nardier, com Patron&shy;Minette, faz uma emboscada e revela sua verdadeira identidade a Valjean. Marius descobre que Jondrette &eacute; Th&eacute;nardier, o homem que &#34&semi;salvou&#34&semi; a vida de seu pai em Waterloo e fica em um dilema, tentando encontrar uma maneira de salvar Valjean e n&atilde;o trair Th&eacute;nardier. Ent&atilde;o ele v&ecirc; o papel que &Eacute;ponine escreveu naquela manh&atilde; e o joga no meio do apartamento dos Th&eacute;nardiers atrav&eacute;s da fenda. Th&eacute;nardier l&ecirc; e pensa que foi &Eacute;ponine quem o jogou. Ele, sra. Th&eacute;nardier e o Patron&shy;Minette tentam escapar, mas s&atilde;o impedidos por Javert. Ele prende todos (exceto Montparnasse, que foge com &Eacute;ponine em vez de juntar&shy;se ao assalto, Claquesous, que escapa durante o seu transporte para a pris&atilde;o, e Gavroche, que n&atilde;o estava presente e n&atilde;o participa dos crimes de sua fam&iacute;lia). Valjean consegue escapar da cena antes que Javert o veja.</p>&#10;<a id="Volume_IV:_Id%C3%ADlio_da_Rua_Plumet_e_epopeia_da_Rua_Saint&shy;Denis" name="Volume_IV:_Id%C3%ADlio_da_Rua_Plumet_e_epopeia_da_Rua_Saint&shy;Denis"></a><h3> Volume IV: Id&iacute;lio da Rua Plumet e epopeia da Rua Saint&shy;Denis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Eug%C3%A8ne_Delacroix_&shy;_La_libert%C3%A9_guidant_le_peuple.jpg%7Cthumb%7Cdireita%7C300_px%7C%5B%5BA_Liberdade_guiando_o_povo%5D%5D_&shy;_Quadro_de_%5B%5BEug%C3%A8ne_Delacroix" id="w">Delacroix]] ([[1830]]) que provavelmente inspirou [[Victor Hugo]]</a></p>&#10;<p>Qualquer a&ccedil;&atilde;o deste volume &eacute; apoiada pelo motim de Junho de 1832 e as barricadas da Rua Saint&shy;Denis. &Eacute; este volume que coloca os acontecimentos no contexto hist&oacute;rico da situa&ccedil;&atilde;o de revolta em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1832.</p>&#10;<p>No livro III (A casa da rua Plumet) fica esclarecido como Valjean e Cosette deixaram o convento, ap&oacute;s a morte de Fauchelevant, e se mudaram para uma casa na rua Fran&ccedil;a.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>, que havia sido presa pelo envolvimento na cilada, &eacute; libertada por falta de provas. Ela encontra Marius, lhe diz que sabe o endere&ccedil;o de Cosette e o leva a casa da rua Plumet. Marius ronda o jardim da casa por alguns dias. O romance entre Cosette e Marius se inicia quando ela encontra uma carta de amor escrita por ele (um cora&ccedil;&atilde;o debaixo de uma pedra). Eles se conhecem e declaram seu amor um pelo outro.</p>&#10;<p>Babet, Gueulemer, Brujon e Th&eacute;nardier conseguem escapar da pris&atilde;o com a ajuda de Montparnasse e <a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>. Uma noite, durante uma das visitas de Marius a Cosette, Th&eacute;nardier e o Patron&shy;Minette tentam invadir a casa de Valjean e Cosette. No entanto, &Eacute;ponine, sentada na grade do jardim, amea&ccedil;a gritar e acordar o bairro inteiro se os ladr&otilde;es n&atilde;o forem embora, e eles decidem se afastar. Enquanto isso, Cosette informa Marius que ela e Valjean viajar&atilde;o a Inglaterra dentro de uma semana, o que muito preocupa os dois.</p>&#10;<p>Desesperado com a poss&iacute;vel partida de Cosette, Marius tenta obter de senhor Gillenormand a permiss&atilde;o de se casar com ela. Seu av&ocirc; parece severo e zangado, mas anseia para que Marius volte. Ele se recusa, dizendo a Marius para fazer dela sua amante. Indignado, Marius vai embora.</p>&#10;<p>No dia seguinte, Valjean est&aacute; sentado no <a href="http://en.wikipedia.org/wiki/Champ_de_Mars" id="w">Champ de Mars</a>. Ele est&aacute; se sentindo incomodado por ver senhor Th&eacute;nardier no bairro v&aacute;rias vezes. Inesperadamente, um papel dobrado cai em seu colo, que diz: <i>&#34&semi;MUDE DE CASA&#34&semi;</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Ele se volta e v&ecirc; uma figura correndo. Voltando para sua casa, diz a Cosette que eles ficar&atilde;o hospedados em sua outra casa na Rua de l&#39&semi;Homme Arm&eacute; e confirma mais uma vez com ela sobre se mudar para a Inglaterra.</p>&#10;<p>Por ocasi&atilde;o da morte do General Lamarque, come&ccedil;a um clima de agita&ccedil;&atilde;o em Paris e prepara&shy;se uma insurrei&ccedil;&atilde;o. No dia 5 junho de 1832, enquanto o cortejo de seu funeral parava na Ponte de Austerlitz, estoura a revolta, que conta com oper&aacute;rios, estudantes e pobres. Erguem&shy;se barricadas nas ruas estreitas da cidade.</p>&#10;<p>Gavroche se junta a um grupo de revoltosos comandado por Enjolras, Courfeyrac e Combeferre. O grupo ergue uma barricada na rua de La Chanvrerie. Gavroche reconhece <a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a> entre os revoltosos e informa Enjolras de que ele &eacute; um espi&atilde;o. Quando Enjolras o enfrenta, ele admite a sua identidade e as ordens para espionar os estudantes. Enjolras e os outros alunos amarram&shy;no a um poste na taverna Corinthe.</p>&#10;<p>&Agrave; noite, Marius, que passara o dia vagando a esmo pela cidade, volta para a casa da Rua Plumet, mas encontra&shy;a vazia. Em seguida, ele ouve uma voz dizendo&shy;lhe que seus amigos est&atilde;o esperando por ele na barricada. Atormentado pela partida de Cosette, e com vontade de morrer, ele vai.</p>&#10;<p>Enquanto Marius luta na barricada, um soldado aponta para ele. No entanto, um jovem se p&otilde;e entre eles e tapa a extremidade do fuzil com a m&atilde;o. O soldado atira e o jovem &eacute; atingido. Ele ent&atilde;o chama Marius. Marius, e o leitor, descobrem que &eacute; &Eacute;ponine, vestida com roupas masculinas. Morrendo, ela confessa que foi ela quem disse&shy;lhe para ir para a barricada, na esperan&ccedil;a de que os dois morreriam. O autor tamb&eacute;m afirma ao leitor que foi &Eacute;ponine quem jogou o papel para Valjean. &Eacute;ponine entrega a Marius uma carta escrita por Cosette no dia anterior. Ap&oacute;s a morte de &Eacute;ponine, Marius l&ecirc; a carta de Cosette, que diz que ela e o pai est&atilde;o na Rua de l&#39&semi;Homme Arm&eacute;, e escreve uma carta de despedida para ela, dizendo que ele vai morrer. A carta &eacute; entregue a Valjean por Gavroche, que diz que ela vem da barricada. Valjean l&ecirc; a carta e primeiro fica feliz, mas uma hora depois, coloca seu uniforme da Guarda Nacional, pega uma arma e muni&ccedil;&otilde;es, e deixa a sua casa.</p>&#10;<a id="Volume_V:_Jean_Valjean" name="Volume_V:_Jean_Valjean"></a><h3> Volume V: Jean Valjean </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lesmiserables_1900_valjean_rescues_Marius.jpg%7CValjean_avista_Marius_ferido_e_o_resgata._Ilustra%C3%A7%C3%A3o_de_%5B%5BMead_Schaeffer%5D%5D_para_a_edi%C3%A7%C3%A3o_norte&shy;americana_de_1900%7C200px%7Cthumb" id="w">direita</a>&#10;Valjean chega &agrave; barricada e imediatamente salva a vida de um homem. Marius reconhece Valjean. Enjolras anuncia que os cartuchos ir&atilde;o acabar. Ao ouvir isso, <a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a> vai para o outro lado da barricada para coletar cartuchos entre os mortos da Guarda Nacional. Ele &eacute; baleado e morto pelos soldados.</p>&#10;<p>Mais tarde, Valjean salva <a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a> de ser executado pelos insurgentes. Ele pede para que ele mesmo execute Javert, e Enjolras concede permiss&atilde;o. Valjean leva Javert para fora, corta as cordas que o amarravam, o manda ir embora e atira para o ar. A barricada cai, Enjolras &eacute; fuzilado, e todos s&atilde;o mortos.</p>&#10;<p>Valjean consegue salvar Marius ferido e inconsciente nos &uacute;ltimos momentos da barricada. O &eacute;pico resgate ocorre atrav&eacute;s dos esgotos de Paris (O intestino de Leviat&atilde;) que <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> descreveu em abund&acirc;ncia. Ele se esconde de uma patrulha policial, e consegue escapar do esgoto com a ajuda de Th&eacute;nardier. Mas na sa&iacute;da encontra Javert, a quem convence a deix&aacute;&shy;lo levar Marius para a casa do av&ocirc;. Javert concede permiss&atilde;o. Depois de sa&iacute;rem da casa de senhor Gillenormand, Valjean pede para passar em casa, o que Javert tamb&eacute;m permite. Eles chegam &agrave; rua de l&#39&semi;Homme Arm&eacute; e Javert diz a Valjean que vai esperar por ele. Valjean olha pela janela e n&atilde;o v&ecirc; Javert.</p>&#10;<p>Javert est&aacute; encostado no cais, dividido entre sua cren&ccedil;a na autoridade e a bondade de Jean Valjean. Ele n&atilde;o consegue prender Valjean, e fazendo isso ele viola as leis. Sentindo que tudo em que acreditava desmoronou, a vida para Javert perde a raz&atilde;o de ser. Ele suicida&shy;se se jogando na torrente do <a href="http://en.wikipedia.org/wiki/Rio_Sena" id="w">rio Sena</a>.</p>&#10;<p>Marius lentamente se recupera de seus ferimentos na casa de seu av&ocirc;. No ano seguinte, Marius e Cosette se casam.</p>&#10;<p>No dia seguinte ao casamento, Valjean confessa a Marius que &eacute; um for&ccedil;ado evadido. Marius fica horrorizado com a revela&ccedil;&atilde;o. Marius consegue fazer Jean Valjean desaparecer gradualmente da vida de Cosette. Valjean perde a vontade de viver e fica de cama.</p>&#10;<p>Uma noite, Th&eacute;nardier vai disfar&ccedil;ado a casa de Marius, a fim de lhe vender o segredo sobre a identidade de Jean Valjean. Assim Marius acaba descobrindo todo o bem que Valjean fez, incluindo salv&aacute;&shy;lo nas barricadas. Atordoado por estas revela&ccedil;&otilde;es, Marius confronta Th&eacute;nardier com seus crimes e lhe oferece uma imensa quantia em dinheiro para ele ir para a Am&eacute;rica. Th&eacute;nardier aceita a oferta, e ele e sua filha viajam aos EUA.</p>&#10;<p>Marius e Cosette v&atilde;o visitar Valjean, por&eacute;m ele est&aacute; morrendo. Em seus momentos finais, ele fica feliz por estar ao lado de sua filha e de seu genro. Ele tamb&eacute;m relembra seu passado com Cosette, e revela a ela o nome de sua m&atilde;e. Se sentindo amado por eles, Jean Valjean morre ap&oacute;s v&aacute;rios anos de luta por sua liberdade.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<p>O romance est&aacute; repleto de personagens. Muitos deles fazem uma breve apari&ccedil;&atilde;o e caem no esquecimento. Assim, vemos o aparecimento e desaparecimento de personagens, como por exemplo, a irm&atilde; de Jean Valjean e seus sete filhos, o pequeno Gervais, Azelma, os irm&atilde;os de <a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>, a Sra. Magloire, Baptistine. Resta um pequeno n&uacute;mero de personagens cujos destinos se cruzam e que &eacute; o centro da a&ccedil;&atilde;o.</p>&#10;<a id="Principais" name="Principais"></a><h3> Principais </h3>&#10;&#10;<ul>&#10;<li>Marlon Jonathan</li>&#10;<li>Jean Valjean (<i>Senhor Madeleine, Ultime Fauchelevent, Senhor Leblanc, Senhor Jean, n&ordm; 24601, n&ordm; 9430</i>) &shy; Condenado por roubar um p&atilde;o, ele &eacute; posto em liberdade ap&oacute;s dezenove anos de pris&atilde;o. Rejeitado pela sociedade por ser um ex&shy;presidi&aacute;rio, <a href="http://en.wikipedia.org/wiki/Bienvenu%2C_Bispo_de_Digne" id="w">Bispo Myriel</a> muda sua vida. Ele assume uma nova identidade para seguir uma vida honesta, tornando&shy;se propriet&aacute;rio de uma f&aacute;brica e prefeito. Ele adota e cria a filha de <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>, <a href="http://en.wikipedia.org/wiki/Cosette" id="w">Cosette</a>, salva <a href="http://en.wikipedia.org/wiki/Marius" id="w">Marius</a> da barricada, e morre com uma idade avan&ccedil;ada.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a></b> &shy; A costureirinha parisiense abandonada com uma filha pequena pelo seu amante F&eacute;lix Tholomy&egrave;s. Fantine deixa sua filha Cosette aos cuidados dos Th&eacute;nardiers, estalajadeiros em uma aldeia chamada <a href="http://en.wikipedia.org/wiki/Montfermeil" id="w">Montfermeil</a>. Infelizmente, Sra. Th&eacute;nardier mima suas pr&oacute;prias filhas e abusa de Cosette. Fantine encontra trabalho na f&aacute;brica de Madeleine, mas a supervisora descobre que ela &eacute; uma m&atilde;e solteira e a demite. Para atender &agrave;s exig&ecirc;ncias de dinheiro dos Th&eacute;nardiers, ela vende o seu cabelo, e depois os seus dois dentes da frente e, finalmente, acaba na prostitui&ccedil;&atilde;o. Valjean tem conhecimento de sua situa&ccedil;&atilde;o quando Javert ia prend&ecirc;&shy;la por atacar um homem que a insultou e atirou neve em suas costas. Ela morre de uma doen&ccedil;a que pode ser tuberculose antes que Valjean possa reuni&shy;la com Cosette.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cosette" id="w">Cosette</a></b> (<i>Euphrasie, Cotovia, Ursule, Senhora Pontmercy</i>) &shy; A filha ileg&iacute;tima de <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a> e Tholomy&egrave;s. Entre a idade de tr&ecirc;s a oito anos, ela &eacute; espancada e obrigada a trabalhar para os Th&eacute;nardier. Ap&oacute;s a morte de Fantine, Valjean a resgata dos Th&eacute;nardiers e ela se torna a sua filha adotiva. Ela &eacute; educada por freiras do convento Petit&shy;Picpus, em Paris. Mais tarde, ela cresce at&eacute; tornar&shy;se muito bonita. Ela se apaixona por Marius Pontmercy, e se casa com ele no final do romance.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a></b> &shy; Um inspetor de pol&iacute;cia obsessivo que sempre persegue e perde Valjean. Ele se disfar&ccedil;a por tr&aacute;s da barricada, mas &eacute; descoberto e desmascarado. Valjean tem a chance de matar Javert, mas o deixa ir. Mais tarde, Javert permite que Valjean escape. Pela primeira vez, Javert est&aacute; em uma situa&ccedil;&atilde;o na qual ele desrespeita a lei. Seu conflito interior leva&shy;o a tirar sua pr&oacute;pria vida, saltando para o <a href="http://en.wikipedia.org/wiki/Rio_Sena" id="w">rio Sena</a>.</li>&#10;<li><b>Marius Pontmercy</b> &shy; Um aristocrata de segunda gera&ccedil;&atilde;o (n&atilde;o reconhecido como tal porque foi <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> que fez o pai de Marius um nobre) que se desentendeu com seu av&ocirc; monarquista por causa de suas ideias liberais. Estuda direito, se junta aos estudantes revolucion&aacute;rios do ABC e depois se apaixona por Cosette. &Eacute; o &uacute;nico dos revolucion&aacute;rios dos &#34&semi;Les Amis de L&#39&semi;ABC&#34&semi; a sobreviver &agrave; barricada. Acaba por casar com Cosette e fazer as pazes com o seu av&ocirc;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Th%C3%A9nardier" id="w">Th&eacute;nardier</a></b> (<i>Jondrette, Senhor Fabantou, Senhor Th&eacute;nard</i>) &shy; Um estalajadeiro corrupto e sua esposa. Eles t&ecirc;m cinco filhos: duas filhas (<a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a> e Azelma) e tr&ecirc;s filhos (Gavroche e dois filhos mais jovens n&atilde;o identificados). Eles cuidam de Cosette em seus primeiros anos, maltratando e abusando dela. Eles tamb&eacute;m escrevem cartas sobre Cosette a <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>, a fim de extorquir dinheiro dela. Eles acabam por perder a pousada, devido &agrave; fal&ecirc;ncia e se mudam para Paris, vivendo como os Jondrette. Senhor Th&eacute;nardier est&aacute; associado com um bando criminoso chamado Patron&shy;Minette, mas ao contr&aacute;rio do que se pensa, ele n&atilde;o &eacute; o chefe, pois operam de forma independente. A fam&iacute;lia Th&eacute;nardier tamb&eacute;m vive ao lado de Marius, que reconhece Th&eacute;nardier como o homem que &#34&semi;salvou&#34&semi; seu pai em Waterloo. Eles s&atilde;o presos por Javert ap&oacute;s Marius frustrar suas tentativas de roubar e matar Valjean na casa Gorbeau. No final do romance, com a senhora Th&eacute;nardier morta na pris&atilde;o, ele e Azelma viajam aos EUA com a ajuda de Marius, onde Th&eacute;nardier se torna um traficante de escravos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a></b> &shy; Filha mais velha dos Th&eacute;nardier. Quando crian&ccedil;a, ela &eacute; mimada por seus pais, mas acaba como uma menina de rua, quando chega &agrave; adolesc&ecirc;ncia. Ela participa de crimes de seu pai e elabora esquemas para conseguir dinheiro. Ela &eacute; cega de amor por Marius. A pedido de Marius, ela acha o endere&ccedil;o de Cosette para ele e leva&shy;o at&eacute; l&aacute;. Ap&oacute;s disfar&ccedil;ar&shy;se de garoto, ela manipula Marius em ir para as barricadas, esperando que eles morram juntos. No entanto, ela salva a vida de Marius, parando com a m&atilde;o uma bala que o atingiria, e &eacute; mortalmente ferida quando a bala atravessa&shy;lhe a m&atilde;o e as costas. Como ela est&aacute; morrendo, seu &uacute;ltimo pedido a Marius &eacute; que, uma vez que ela morra, ele a beije na testa. Ele cumpre o seu pedido n&atilde;o porque gostava dela, e sim por piedade.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a></b> &shy; O filho mais velho dos Th&eacute;nardier, que n&atilde;o &eacute; amado pelos pais. Ele mora sozinho na rua e &eacute; um moleque. Ele rapidamente toma conta de seus dois irm&atilde;os mais novos, desconhecendo que est&atilde;o relacionados a ele. Ele participa das barricadas e &eacute; morto durante a recolha de balas dos mortos da Guarda Nacional para os alunos do ABC na barricada.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Enjolras" id="w">Enjolras</a></b> &shy; O l&iacute;der dos Amigos do ABC no levante de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Um jovem charmoso e de beleza angelical, ele &eacute; apaixonadamente dedicado &agrave; democracia, a igualdade e a justi&ccedil;a. Enjolras &eacute; um homem de princ&iacute;pios que acredita em uma causa &shy; a cria&ccedil;&atilde;o de uma rep&uacute;blica, libertando os pobres &shy; sem qualquer d&uacute;vida. Ele e Grantaire s&atilde;o executados pela Guarda Nacional ap&oacute;s a queda da barricada.</li></ul>&#10;<a id="Secund%C3%A1rios" name="Secund%C3%A1rios"></a><h3> Secund&aacute;rios </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bienvenu%2C_Bispo_de_Digne" id="w">Bienvenu, Bispo de Digne</a></b> (<i>Charles&shy;Fran&ccedil;ois&shy;Bienvenu Myriel</i>) &shy; Um sacerdote idoso e gentil, que &eacute; promovido a bispo por um encontro casual com <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>. Ele salva Valjean de ser preso ap&oacute;s roubar sua prata e o convence a mudar de comportamento. Bienvenu morre com 82 anos, cego.</li>&#10;<li><b>Baptistine</b> &shy; Irm&atilde; do <a href="http://en.wikipedia.org/wiki/Bienvenu%2C_Bispo_de_Digne" id="w">Bispo Myriel</a>. Ela ama e venera o seu irm&atilde;o.</li>&#10;<li><b>Madame Magloire</b> &shy; Empregada dom&eacute;stica do <a href="http://en.wikipedia.org/wiki/Bienvenu%2C_Bispo_de_Digne" id="w">Bispo</a> e de sua irm&atilde;. Ela teme que ele deixe a porta aberta para estranhos.</li>&#10;<li><b>Gervais</b> &shy; Um garotinho que deixa cair uma moeda. Existem duas perspectivas sobre o encontro de Jean Valjean com ele. Segundo uma delas, Valjean, ainda um homem de mente criminosa, coloca o p&eacute; sobre a moeda e se recusa a devolv&ecirc;&shy;la ao menino, apesar dos protestos de Gervais. Quando o menino foge de cena e Valjean vem a seus sentidos, lembrando de que o bispo tinha feito por ele, ele sente vergonha do que fez e busca pelo menino, em v&atilde;o. Outra interpreta&ccedil;&atilde;o desta cena &eacute; que Jean Valjean n&atilde;o sabia que ele estava pisando sobre a moeda, mas depois percebe que a moeda estava sob seus p&eacute;s e se sente horr&iacute;vel.</li>&#10;<li><b>F&eacute;lix Tholomy&egrave;s</b> &shy; Amante de <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a> e pai biol&oacute;gico de Cosette. Um estudante rico, ele coloca sua pr&oacute;pria felicidade e bem&shy;estar acima de qualquer outra coisa. Ele considera seu relacionamento com Fantine como &#34&semi;um caso passageiro&#34&semi; e acaba abandonando&shy;a com uma brincadeira.</li>&#10;<li><b>Fauchelevent</b> &shy; Valjean salva a vida de Fauchelevent quando levanta uma carro&ccedil;a debaixo da qual ele estava preso, e depois arruma para ele um emprego como jardineiro num convento em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Fauchelevent mais tarde vai retornar o favor dando abrigo a Valjean e Cosette no convento, e emprestando o seu nome para Valjean.</li>&#10;<li><b>Bamatabois</b> &shy; Um d&acirc;ndi que insulta <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a> e coloca neve em suas costas. Ele tamb&eacute;m &eacute; um dos jurados no julgamento do caso Champmathieu.</li>&#10;<li><b>Champmathieu</b> &shy; Um vagabundo acusado de roubar uma macieira que &eacute; erroneamente confundido com Jean Valjean.</li>&#10;<li><b>Irm&atilde; Simplice</b> &shy; A freira que cuidou de <a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a> em seu leito de morte. Ela engana Javert para proteger Valjean, apesar de sua reputa&ccedil;&atilde;o de nunca ter dito uma mentira em sua vida.</li>&#10;<li><b>Boulatruelle</b> &shy; Senhor que trabalhava na estrada de Montfermeil. Acreditava existir um tesouro enterrado na floresta, por ter visto uma noite um homem entrar nela carregando um cofre. O homem era Valjean, que enterrou ali seu dinheiro. Boulatruelle era um for&ccedil;ado liberto, fazia parte do Patron&shy;Minette e participou da emboscada da casa Gorbeau.</li>&#10;<li><b>Madre Innocente</b> (<i>Marguerite de Blemeur</i>) &shy; A prioresa do convento Petit&shy;Picpus.</li>&#10;<li><b>Senhor Gillenormand</b> &shy; Av&ocirc; de Marius. Monarquista, ele tenta impedir Marius de ser influenciado por seu pai, um oficial do ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>. Discorda fortemente com Marius em assuntos pol&iacute;ticos, e eles t&ecirc;m v&aacute;rias discuss&otilde;es. Durante seu conflito perp&eacute;tuo de ideias, ele n&atilde;o demonstra o seu amor pelo neto.</li>&#10;<li><b>Senhorita Gillenormand</b> &shy; Ela vive com o pai, senhor Gillenormand. Sua meia&shy;irm&atilde; (a filha de outro casamento de Gillenormand), falecida, era m&atilde;e de Marius.</li>&#10;<li><b>Coronel Georges Pontmercy</b> &shy; Pai de Marius, e um oficial do ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>. Ferido em <a href="http://en.wikipedia.org/wiki/Batalha_de_Waterloo" id="w">Waterloo</a>, Pontmercy erroneamente acredita que Th&eacute;nardier salvou sua vida. Antes de morrer, ele deixa para Marius um bilhete sobre desta grande d&iacute;vida. Ele amava Marius, e at&eacute; mesmo o espionava, j&aacute; que o senhor Gillenormand n&atilde;o lhe permitia visit&aacute;&shy;lo.</li>&#10;<li><b>Tenente Th&eacute;odule</b> &shy; Sobrinho favorito de senhorita Gillenormand. Depois que Marius sai de casa, sua tia tenta fazer dele um &#34&semi;substituto&#34&semi; de Marius, sem sucesso.</li>&#10;<li><b>Senhor Mabeuf</b> &shy; Um tesoureiro idoso. Ele conhecia o Coronel Pontmercy, e se torna amigo de Marius ap&oacute;s a morte do coronel. Ele ajuda Marius a descobrir que seu pai o amava. Ele tem um grande amor por plantas e livros, mas acaba tendo que vend&ecirc;&shy;los, devido &agrave; pobreza. Profundamente deprimido ap&oacute;s vender seu &uacute;ltimo livro, ele se junta aos alunos na insurrei&ccedil;&atilde;o. Ele &eacute; baleado e morto no alto das barricadas ao levantar a bandeira vermelha.</li>&#10;<li><b>M&atilde;e Plutarque</b> &shy; Empregada do Senhor Mabeuf.</li>&#10;<li><b>Amigos do ABC</b> &shy; Um grupo de estudantes revolucion&aacute;rios. Eles lutam e morrem na insurrei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em 5 e 6 de junho de 1832. Liderados por Enjolras, seus outros principais membros s&atilde;o: Courfeyrac, Combeferre, Jean Prouvaire, Feuilly, Bahorel, Laigle (apelidado de Bossuet, por vezes, tamb&eacute;m por escrito L&#39&semi;Aigle, Lesgle, L&egrave;gle ou Lesgles), Joly e Grantaire.</li>&#10;<li><b>Madame Bougon</b> (<i>Mame Burgon</i>) &shy; Governanta do casebre Gorbeau.</li>&#10;<li><b>Patron&shy;Minette</b> &shy; Uma gangue de bandidos que auxiliam na emboscada de Th&eacute;nardier a Valjean e na tentativa de roubo na rua Plumet. O grupo &eacute; liderado por Montparnasse, Claquesous, Babet e Gueulemer.</li>&#10;<li><b>Magnon</b> &shy; Ex&shy;funcion&aacute;ria de senhor Gillenormand e amiga dos Th&eacute;nardiers. Ela recebia os pagamentos de pens&atilde;o aliment&iacute;cia de Gillenormand para seus dois filhos ileg&iacute;timos. Depois que seus filhos morrem em uma epidemia, ela fica com os dois filhos mais novos dos Th&eacute;nardier, de modo que pudesse proteger sua renda. Os Th&eacute;nardier recebem uma parte dos pagamentos. Ela &eacute; presa por ser supostamente envolvida no roubo Gorbeau.</li>&#10;<li><b>Toussaint</b> &ndash; Criada de Cosette e Valjean em Paris. Ela &eacute; idosa e gagueja.</li>&#10;<li><b>Azelma</b> &shy; A filha mais nova dos Th&eacute;nardier. Junto com sua irm&atilde; <a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>, ela &eacute; uma crian&ccedil;a mimada, e sofre o mesmo destino de pobreza com a fam&iacute;lia quando ela &eacute; mais velha. Ela tamb&eacute;m participa de crimes de seu pai. Ao contr&aacute;rio de sua irm&atilde;, Azelma &eacute; dependente e pusil&acirc;nime. Depois do fracassado assalto a Valjean, ela n&atilde;o &eacute; vista novamente at&eacute; o dia do casamento de Marius e Cosette. No final do romance, Azelma &eacute; a &uacute;nica Th&eacute;nardier que n&atilde;o morre e viaja com seu pai para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</li></ul>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2> Adapta&ccedil;&otilde;es </h2>&#10;&#10;<a id="Cinema_e_televis%C3%A3o" name="Cinema_e_televis%C3%A3o"></a><h3> Cinema e televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li>1907, <i>On the barricade</i>, dirigido por Alice Guy Blache&semi; adapta&ccedil;&atilde;o de uma parte do romance</li>&#10;<li>1907, <i>Le Chemineau</i></li>&#10;<li>1909, <i>Les Mis&eacute;rables</i>, filme dirigido por J. Stuart Blackton</li>&#10;<li>1909, <i>Candlesticks The Bishop&#39&semi;s</i>, dirigido por <a href="http://en.wikipedia.org/wiki/Edwin_S._Porter" id="w">Edwin S. Porter</a></li>&#10;<li>1911, <i>Les Mis&eacute;rables</i> dirigido por Albert Capellani</li>&#10;<li>1913, <i>Les Mis&eacute;rables</i> dirigido novamente por Albert Capellani</li>&#10;<li>1913, <i>Candlesticks The Bishop&#39&semi;s</i>, dirigido por Herbert Brenon, a adapta&ccedil;&atilde;o do segundo livro do primeiro volume</li>&#10;<li>1917, <i>Les Mis&eacute;rables</i> dirigido por <a href="http://en.wikipedia.org/wiki/Frank_Lloyd" id="w">Frank Lloyd</a></li>&#10;<li>1922, diretor desconhecido</li>&#10;<li>1923, <i>AA Mujou</i>, dirigido por Kiyohiko Ushihara Ikeda e Yoshinobu, cinema japon&ecirc;s&semi; a produ&ccedil;&atilde;o foi cancelada ap&oacute;s duas das quatro partes</li>&#10;<li>1925, <i>Les Mis&eacute;rables</i>, filme dirigido por Henri Fescourt</li>&#10;<li>1929, <i>Candlesticks The Bishop&#39&semi;s</i>, dirigido por Norman McKinnell, primeira adapta&ccedil;&atilde;o cinematogr&aacute;fica com som</li>&#10;<li>1929, <i>AA Mujou</i>, dirigido por Seika Shiba, filme japon&ecirc;s</li>&#10;<li>1931, <i>Jean Valjean</i>, dirigido por Tomu Uchida, filme japon&ecirc;s</li>&#10;<li>1934, <i>Les Mis&eacute;rables</i>, filme dirigido por <a href="http://en.wikipedia.org/wiki/Raymond_Bernard" id="w">Raymond Bernard</a></li>&#10;<li>1935, <a href="http://en.wikipedia.org/wiki/Os_Miser%C3%A1veis_(1935)" id="w">Os Miser&aacute;veis</a>, filme dirigido por Richard Boleslawski</li>&#10;<li>1937, <i>Gavrosh</i>, dirigido por Tatyana Lukashevich, filme sovi&eacute;tico</li>&#10;<li>1938, <i>Kyojinden</i>, dirigido por Mansaku Itami, filme japon&ecirc;s</li>&#10;<li>1943, <i>Los Miserables</i>, dirigido por A. Renando Rovero, filme mexicano</li>&#10;<li>1944, <i>El Boassa</i>, dirigido por Kamal Selim, filme eg&iacute;pcio</li>&#10;<li>1948, <i>I Miserabili</i>, filme dirigido por Riccardo Freda</li>&#10;<li>1949, <i>Les Nouveaux mis&eacute;rables</i>, dirigido por <a href="http://en.wikipedia.org/wiki/Henri_Verneuil" id="w">Henri Verneuil</a></li>&#10;<li>1950, <i>Mizeraburu Re: Kami a Akuma</i>, dirigido por Daisuke Ito (t&iacute;tulo em Ingl&ecirc;s: <i>deuses e dem&ocirc;nios</i>)</li>&#10;<li>1950, <i>Ezai Padum Pado</i>, dirigido por K. Ramnoth, filme indiano</li>&#10;<li>1952, <i><a href="http://en.wikipedia.org/wiki/Os_Miser%C3%A1veis_(1952)" id="w">Les Mis&eacute;rables</a></i>, filme dirigido por <a href="http://en.wikipedia.org/wiki/Lewis_Milestone" id="w">Lewis Milestone</a></li>&#10;<li>1952, <i>I Miserabili</i>, re&shy;lan&ccedil;amento do filme de 1947</li>&#10;<li>1955, <i>Kundan</i>, dirigido por Sohrab Modi, filme falado em hindi indiano</li>&#10;<li>1958, <i>Les Mis&eacute;rables</i>, filme dirigido por Jean&shy;Paul Le Chanois, estrelado por <a href="http://en.wikipedia.org/wiki/Jean_Gabin" id="w">Jean Gabin</a></li>&#10;<li>1958, <i>Os Miser&aacute;veis</i>, dirigido por Dion&iacute;sio Azevedo, cinema brasileiro</li>&#10;<li>1961, <i>Jean Valjean</i>, filme coreano dirigido por Seung&shy;ha Jo</li>&#10;<li>1961, <i>Cosette</i>, dirigido por Alain Boudet no programa Claude Santelli, Le Th&eacute;&acirc;tre de la jeunesse</li>&#10;<li>1962, <i>Gavroche</i>, dirigido por Alain Boudet em Le Th&eacute;&acirc;tre de la jeunesse</li>&#10;<li>1963, <i>Jean Valjean</i>, dirigido por Alain Boudet em Le Th&eacute;&acirc;tre de la jeunesse</li>&#10;<li>1967, miniss&eacute;rie dirigida por Alan Pontes, estrelada por: Frank Finlay (Jean Valjean), Anthony Bate (Javert), Alan Rowe (Th&eacute;nardier), Judy Parfitt (senhora Th&eacute;nardier), Michele Dotrice (<a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>), Lesley Roach (Cosette), Elizabeth Counsell (<a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>), Vivian Mackerall (Marius), Derek Lamden (<a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>), Cavan Kendall (Enjolras), Finlay Currie (Bispo de Digne)</li>&#10;<li>1967, <i>Os Miser&aacute;veis</i>, filme brasileiro</li>&#10;<li>1967, <i><a href="http://en.wikipedia.org/wiki/Os_Miser%C3%A1veis_(telenovela)" id="w">Os Miser&aacute;veis</a></i>, novela brasileira adaptada por <a href="http://en.wikipedia.org/wiki/Walter_Negr%C3%A3o" id="w">Walter Negr&atilde;o</a> e exibida pela <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a></li>&#10;<li>1967, <i>Sefiller</i>, filme Turco</li>&#10;<li>1972, miniss&eacute;rie francesa dirigida por Marcel Bluwal e estrelada por: Georges Geret (Jean Valjean), Bernard Fresson (Javert), Anne&shy;Marie Coffinet (<a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>), Nicole Jamet (Cosette), Fran&ccedil;ois Marthouret (Marius), Alain Mottet (Th&eacute;nardier), Micha Bayard (senhora Th&eacute;nardier), Hermine Karagheuz (<a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>), Jean&shy;Luc Boutt&eacute; (Enjolras), Gilles Maidon (<a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>)</li>&#10;<li>1973, <i>Los Miserables</i>, dirigido por Antulio Jimnez Pons, adapta&ccedil;&atilde;o mexicana</li>&#10;<li>1978, telefilme do Reino Unido, dirigido por Glenn Jordan e estrelado por: <a href="http://en.wikipedia.org/wiki/Anthony_Perkins" id="w">Anthony Perkins</a>, Richard Jordan, <a href="http://en.wikipedia.org/wiki/John_Gielgud" id="w">John Gielgud</a>, Cyril Cusack e Claude Dauphin</li>&#10;<li>1978, <i>Al Boasa</i>, adapta&ccedil;&atilde;o eg&iacute;pcia</li>&#10;<li>1982, <i>Les Mis&eacute;rables</i>, filme dirigido por Robert Hossein</li>&#10;<li>1985, vers&atilde;o televisiva do filme de 1982, que &eacute; 30 minutos mais longo e dividido em quatro partes</li>&#10;<li>1995, <a href="http://en.wikipedia.org/wiki/Les_mis%C3%A9rables_(1995)" id="w">Os Miser&aacute;veis</a>, filme dirigido por <a href="http://en.wikipedia.org/wiki/Claude_Lelouch" id="w">Claude Lelouch</a> e estrelado por <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Belmondo" id="w">Jean&shy;Paul Belmondo</a></li>&#10;<li>1995, <i>Les Mis&eacute;rables &shy; The Dream Cast in Concert</i> (musical feito no estilo de concerto)</li>&#10;<li>1998, <a href="http://en.wikipedia.org/wiki/Les_mis%C3%A9rables_(1998)" id="w">Os Miser&aacute;veis</a>, filme dirigido por <a href="http://en.wikipedia.org/wiki/Bille_August" id="w">Bille August</a> e estrelado por: <a href="http://en.wikipedia.org/wiki/Liam_Neeson" id="w">Liam Neeson</a> (Jean Valjean), <a href="http://en.wikipedia.org/wiki/Geoffrey_Rush" id="w">Geoffrey Rush</a> (Javert), <a href="http://en.wikipedia.org/wiki/Uma_Thurman" id="w">Uma Thurman</a> (<a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>), <a href="http://en.wikipedia.org/wiki/Claire_Danes" id="w">Claire Danes</a> (Cosette) e <a href="http://en.wikipedia.org/wiki/Hans_Matheson" id="w">Hans Matheson</a> (Marius)</li>&#10;<li>2000, <a href="http://en.wikipedia.org/wiki/Les_mis%C3%A9rables_(miniss%C3%A9rie)" id="w">Os Miser&aacute;veis</a>, miniss&eacute;rie da TV francesa dirigida por Jos&eacute;e Dayan e co&shy;produzida por <a href="http://en.wikipedia.org/wiki/G%C3%A9rard_Depardieu" id="w">G&eacute;rard Depardieu</a>, estrelado por: G&eacute;rard Depardieu (Jean Valjean), <a href="http://en.wikipedia.org/wiki/John_Malkovich" id="w">John Malkovich</a> (Javert), <a href="http://en.wikipedia.org/wiki/Charlotte_Gainsbourg" id="w">Charlotte Gainsbourg</a> (<a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>), <a href="http://en.wikipedia.org/wiki/Christian_Clavier" id="w">Christian Clavier</a> (Th&eacute;nardier), <a href="http://en.wikipedia.org/wiki/Veronica_Ferres" id="w">Veronica Ferres</a> (senhora Th&eacute;nardier), <a href="http://en.wikipedia.org/wiki/Virginie_Ledoyen" id="w">Virginie Ledoyen</a> (Cosette), <a href="http://en.wikipedia.org/wiki/Enrico_Lo_Verso" id="w">Enrico Lo Verso</a> (Marius), <a href="http://en.wikipedia.org/wiki/Asia_Argento" id="w">Asia Argento</a> (<a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>), <a href="http://en.wikipedia.org/wiki/Jeanne_Moreau" id="w">Jeanne Moreau</a> (Madre Innocente), Steffen Wink (Enjolras), J&eacute;r&ocirc;me Hardelay (<a href="http://en.wikipedia.org/wiki/Gavroche" id="w">Gavroche</a>)</li>&#10;<li>2000, vers&atilde;o inglesa da miniss&eacute;rie francesa de TV de 2000</li>&#10;<li>2012, <a href="http://en.wikipedia.org/wiki/Os_Miser%C3%A1veis_(2012)" id="w">adapta&ccedil;&atilde;o brit&acirc;nica</a> baseada no musical, dirigido por <a href="http://en.wikipedia.org/wiki/Tom_Hooper" id="w">Tom Hooper</a>, com <a href="http://en.wikipedia.org/wiki/Hugh_Jackman" id="w">Hugh Jackman</a> (<a href="http://en.wikipedia.org/wiki/Jean_Valjean" id="w">Jean Valjean</a>), <a href="http://en.wikipedia.org/wiki/Amanda_Seyfried" id="w">Amanda Seyfried</a> (<a href="http://en.wikipedia.org/wiki/Cosette" id="w">Cosette</a>), <a href="http://en.wikipedia.org/wiki/Russel_Crowe" id="w">Russel Crowe</a> (<a href="http://en.wikipedia.org/wiki/Javert" id="w">Javert</a>), <a href="http://en.wikipedia.org/wiki/Samantha_Barks" id="w">Samantha Barks</a> (<a href="http://en.wikipedia.org/wiki/&Eacute;ponine" id="w">&Eacute;ponine</a>), <a href="http://en.wikipedia.org/wiki/Aaron_Tveit" id="w">Aaron Tveit</a> (<a href="http://en.wikipedia.org/wiki/Enjolras" id="w">Enjolras</a>) ,  <a href="http://en.wikipedia.org/wiki/Helena_Bonham_Carter" id="w">Helena Bonham Carter</a> (<a href="http://en.wikipedia.org/wiki/Madame_Th%C3%A9nardier" id="w">Madame Th&eacute;nardier</a>), <a href="http://en.wikipedia.org/wiki/Anne_Hathaway" id="w">Anne Hathaway</a> (<a href="http://en.wikipedia.org/wiki/Fantine" id="w">Fantine</a>), <a href="http://en.wikipedia.org/wiki/Eddie_Redmayne" id="w">Eddie Redmayne</a> (<a href="http://en.wikipedia.org/wiki/Marius" id="w">Marius</a>) e <a href="http://en.wikipedia.org/wiki/Sacha_Baron_Cohen" id="w">Sacha Baron Cohen</a> (<a href="http://en.wikipedia.org/wiki/Monsieur_Thenardier" id="w">Monsieur Thenardier</a>), lan&ccedil;ado no in&iacute;cio de 2013. Recebeu 8 indica&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Oscar_2013" id="w">85&ordf; edi&ccedil;&atilde;o do Oscar</a>, vencendo em tr&ecirc;s.</li></ul>&#10;<a id="Musical" name="Musical"></a><h3> Musical </h3>&#10;&#10;<ul>&#10;<li>Em 1980, <a href="http://en.wikipedia.org/wiki/Les_Mis%C3%A9rables_(musical)" id="w">Os Miser&aacute;veis</a>, um <a href="http://en.wikipedia.org/wiki/Teatro_musical" id="w">musical</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no <a href="http://en.wikipedia.org/wiki/Palais_des_Sports" id="w">Palais des Sports</a>. Ele se tornou um dos musicais de maior sucesso da hist&oacute;ria. Foi dirigido por <a href="http://en.wikipedia.org/wiki/Robert_Hossein" id="w">Robert Hossein</a>, a m&uacute;sica foi composta por <a href="http://en.wikipedia.org/wiki/Claude&shy;Michel_Sch%C3%B6nberg" id="w">Claude&shy;Michel Sch&ouml;nberg</a> e o libreto foi escrito por <a href="http://en.wikipedia.org/wiki/Alain_Boublil" id="w">Alain Boublil</a>.</li>&#10;<li>Em 1985, uma vers&atilde;o em ingl&ecirc;s foi inaugurada em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> no <a href="http://en.wikipedia.org/wiki/Barbican_Arts_Centre" id="w">Barbican Arts Centre</a>. Foi produzido por <a href="http://en.wikipedia.org/wiki/Cameron_Mackintosh" id="w">Cameron Mackintosh</a> e adaptado e dirigido por <a href="http://en.wikipedia.org/wiki/Trevor_Nunn" id="w">Trevor Nunn</a> e <a href="http://en.wikipedia.org/wiki/John_Caird" id="w">John Caird</a>. A letra foi escrita por <a href="http://en.wikipedia.org/wiki/Herbert_Kretzmer" id="w">Herbert Kretzmer</a> e o material adicional por <a href="http://en.wikipedia.org/wiki/James_Fenton" id="w">James Fenton</a>.</li>&#10;<li>Em 1987, o musical estreou na <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a> em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> na <a href="http://en.wikipedia.org/wiki/Broadway_Theatre" id="w">Broadway Theatre</a>.</li>&#10;<li>2007, <i>Les Mis&eacute;rables: Escola Edition</i></li>&#10;<li>2008, <i>Les Mis&eacute;rables: Le Capitole de Qu&eacute;bec</i>, vers&atilde;o dirigida por Fr&eacute;d&eacute;ric Dubois</li>&#10;<li>2010, <i>Les Mis&eacute;rables</i>, vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, cuja vers&atilde;o virou DVD comemorativo dos 25 anos do musical.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Victor_Hugo" id="w">Categoria:Livros de Victor Hugo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1862" id="w">Categoria:Livros de 1862</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_%C3%A9picos" id="w">Categoria:Livros &eacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_a_televis%C3%A3o" id="w">Categoria:Livros adaptados para a televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_o_cinema" id="w">Categoria:Livros adaptados para o cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fran%C3%A7a_em_fic%C3%A7%C3%A3o" id="w">Categoria:Fran&ccedil;a em fic&ccedil;&atilde;o</a></p>&#10;<p> </p></body></html>