<html><title>Pinguim&shy;de&shy;magalh&atilde;es</title><body>&#10;<p> &#10;O <b>pinguim&shy;de&shy;magalh&atilde;es</b> (<i>Spheniscus magellanicus</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">pinguim</a> <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">sul&shy;americano</a> caracter&iacute;stico de &aacute;guas temperadas e de climas entre 15 e abaixo de zero. A esp&eacute;cie habita as zonas costeiras da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, na <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Malvinas</a>, migrando por vezes at&eacute; ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> ou at&eacute; ao <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, no caso das popula&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. Estes animais s&atilde;o classificados no g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Spheniscus" id="w">Spheniscus</a></i> juntamente com o <a href="http://en.wikipedia.org/wiki/Pinguim&shy;das&shy;gal%C3%A1pagos" id="w">pinguim&shy;das&shy;gal&aacute;pagos</a> e o <a href="http://en.wikipedia.org/wiki/Pinguim&shy;de&shy;humboldt" id="w">pinguim&shy;de&shy;humboldt</a>.</p>&#10;<p>O pinguim&shy;de&shy;magalh&atilde;es &eacute; uma ave de m&eacute;dio porte, com cerca de 70 cent&iacute;metros de comprimento e 5 a 6&#160&semi;kg de peso. A sua plumagem &eacute; negra nas costas e asas e branca na zona ventral e no pesco&ccedil;o. A maior parte dos exemplares tem na cabe&ccedil;a uma risca branca, que passa por cima das sobrancelhas, contorna as orelhas e se une no pesco&ccedil;o, e uma risca negra e fina na barriga em forma de ferradura. Os olhos, bico e patas s&atilde;o negros.</p>&#10;<p>Como todos os membros da sua ordem, o pinguim&shy;de&shy;magalh&atilde;es alimenta&shy;se no mar, &agrave; base de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>, <a href="http://en.wikipedia.org/wiki/Lula" id="w">lulas</a>, <a href="http://en.wikipedia.org/wiki/Krill" id="w">krill</a> e outros <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>. Eles saem para ca&ccedil;ar em pequenos bandos de 5 a 10 elementos e podem mergulhar at&eacute; aos 90 metros de profundidade.</p>&#10;<p>O pinguim&shy;de&shy;magalh&atilde;es vive e reproduz&shy;se em col&oacute;nias muito populosas que partilham com outras esp&eacute;cies de pinguim, em particular com o <a href="http://en.wikipedia.org/wiki/Pinguim&shy;saltador&shy;da&shy;rocha" id="w">pinguim&shy;saltador&shy;da&shy;rocha</a> nas Ilhas Malvinas. As aves s&atilde;o bastante fi&eacute;is a esses locais e h&aacute; col&oacute;nias na Argentina com mais de cem anos de hist&oacute;ria de ocupa&ccedil;&atilde;o. Durante a &eacute;poca de reprodu&ccedil;&atilde;o, que vai de setembro a fevereiro, os pinguins&shy;de&shy;magalh&atilde;es formam casais monog&acirc;micos que partilham a incuba&ccedil;&atilde;o e cuidados parentais. Os ninhos s&atilde;o constru&iacute;dos no ch&atilde;o &agrave; superf&iacute;cie ou em pequenas tocas. A f&ecirc;mea p&otilde;e dois ovos brancos que levam entre 39 a 42 dias a incubar. As crias s&atilde;o alimentadas por ambos os pais durante os dois meses seguintes, tornando&shy;se independentes logo em seguida.</p>&#10;<p>As popula&ccedil;&otilde;es de pinguins&shy;de&shy;magalh&atilde;es sofreram um decr&eacute;scimo de 20% ao longo das duas &uacute;ltimas d&eacute;cadas, em especial nas Malvinas, mas apesar disso o <a href="http://en.wikipedia.org/wiki/IUCN" id="w">IUCN</a> classifica a esp&eacute;cie como tendo um baixo risco de extin&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinguins" id="w">Categoria:Pinguins</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Spheniscus" id="w">Categoria:Spheniscus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1781" id="w">Categoria:Esp&eacute;cies descritas em 1781</a></p></body></html>