<html><title>Woody Woodpecker</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Woody_woodpecker_pantry_panic.ogv%7Cthumb" id="w">Epis&oacute;dio &#34&semi;&#39&semi;&#39&semi;[[Pantry Panic]]&#39&semi;&#39&semi;&#34&semi; de 1941.</a></p>&#10;<p>O <b>Pica&shy;Pau</b> (no original em ingl&ecirc;s <b><i>Woody Woodpecker</i></b>), &eacute; o nome de um <a href="http://en.wikipedia.org/wiki/Personagem_ficcional" id="w">personagem</a> de <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> de mesmo nome, um <a href="http://en.wikipedia.org/wiki/Pica&shy;pau" id="w">pica&shy;pau</a> <a href="http://en.wikipedia.org/wiki/Antropom%C3%B3rfico" id="w">antropom&oacute;rfico</a> (animal com corpo e caracter&iacute;sticas humanas), que estrelou v&aacute;rios <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragens</a> de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> produzidos pelo <a href="http://en.wikipedia.org/wiki/Walter_Lantz_Productions" id="w">est&uacute;dio de Walter Lantz</a> e distribu&iacute;dos pela <a href="http://en.wikipedia.org/wiki/Universal_Pictures" id="w">Universal Pictures</a>. Embora n&atilde;o seja o primeiro dos personagens &#34&semi;<a href="http://en.wikipedia.org/wiki/Com%C3%A9dia_maluca" id="w">malucos</a>&#34&semi; que tornaram&shy;se populares nos <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a>, o Pica&shy;Pau &eacute; considerado um dos personagens mais not&aacute;veis do g&ecirc;nero.</p>&#10;<p>O Pica&shy;Pau foi criado em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> pelo artista de <a href="http://en.wikipedia.org/wiki/Storyboard" id="w">storyboard</a> <a href="http://en.wikipedia.org/wiki/Walter_Lantz" id="w">Walt Lantz</a>. Em seus primeiros desenhos animados, o Pica&shy;Pau aparece como um p&aacute;ssaro <a href="http://en.wikipedia.org/wiki/Louco" id="w">louco</a>, com uma apar&ecirc;ncia considerada grotesca. Por&eacute;m, ao longo dos anos, o Pica&shy;Pau sofreu diversas mudan&ccedil;as no seu visual, ganhando tra&ccedil;os mais simp&aacute;ticos, uma apar&ecirc;ncia mais refinada e um temperamento mais tranquilo. O Pica&shy;Pau foi inicialmente dublado, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, por <a href="http://en.wikipedia.org/wiki/Mel_Blanc" id="w">Mel Blanc</a>, que tamb&eacute;m fez as vozes de quase todos os personagens do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> das s&eacute;ries <i><a href="http://en.wikipedia.org/wiki/Looney_Tunes" id="w">Looney Tunes</a></i> e <i><a href="http://en.wikipedia.org/wiki/Merrie_Melodies" id="w">Merrie Melodies</a></i>. Como dublador do Pica&shy;Pau, Blanc foi sucedido por <a href="http://en.wikipedia.org/wiki/Ben_Hardaway" id="w">Ben Hardaway</a>, e mais tarde por <a href="http://en.wikipedia.org/wiki/Grace_Stafford" id="w">Grace Stafford</a>, esposa de Walter Lantz.</p>&#10;<p>Os desenhos do Pica&shy;Pau foram transmitidos na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> pela primeira vez em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, no programa <i>The Woody Woodpecker Show</i>, que mostrava novas sequ&ecirc;ncias animadas do Pica&shy;Pau interagindo com as filmagens em <a href="http://en.wikipedia.org/wiki/Live&shy;action" id="w">live&shy;action</a> de Walter Lantz, como se uma pessoa e um desenho animado estivessem apresentando o programa juntos. Atualmente, <i>The Woody Woodpecker Show</i> &eacute; ainda reprisado com freq&uuml;&ecirc;ncia na televis&atilde;o, sendo que no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, ele &eacute; atualmente transmitido pela <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>.</p>&#10;<p>Lantz produziu os curta&shy;metragens do Pica&shy;Pau at&eacute; <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando ele fechou definitivamente seu est&uacute;dio. Desde ent&atilde;o, o personagem s&oacute; voltou a reaparecer em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, no programa <i><a href="http://en.wikipedia.org/wiki/The_New_Woody_Woodpecker_Show" id="w">The New Woody Woodpecker Show</a></i>, produzido pela <a href="http://en.wikipedia.org/wiki/Universal_Animation_Studios" id="w">Universal Animation Studios</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &agrave; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. O Pica&shy;Pau &eacute; um dos poucos personagens de desenho animado que possui uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a>. Ele tamb&eacute;m fez uma  pequena apari&ccedil;&atilde;o junto com outros personagens famosos no filme <i><a href="http://en.wikipedia.org/wiki/Who_Framed_Roger_Rabbit" id="w">Who Framed Roger Rabbit</a></i>, de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Walter_Lantz_(1983).jpg%7C230px%7Cleft%7Cthumb" id="w">Walter Lantz.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Woody_Woodpecker_HWoF_Star.jpg%7Cright%7C230px%7Cleft%7Cthumb" id="w">Estrela do Pica&shy;pau na [[Cal&ccedil;ada da Fama]] em [[Hollywood]].</a>&#10;Walter Lantz estava em lua&shy;de&shy;mel quando teve a ideia genial de criar o Pica&shy;Pau, por conta de um exemplar do p&aacute;ssaro que o atormentou e o divertiu na noite de n&uacute;pcias.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/Walter_Lantz" id="w">Walter Lantz</a> decidiu que s&oacute; um novo desenho n&atilde;o era suficiente para tornar seu est&uacute;dio famoso. Ele queria um personagem que, com o tempo, evolu&iacute;sse para uma estrela completa. Ent&atilde;o, ele e sua equipe de animadores apresentaram um novo advers&aacute;rio para Andy Panda e seu pai lidarem: um pica&shy;pau louco.</p>&#10;<p>Mas quando Walter Lantz mostrou o desenho do Pica&shy;Pau, intitulado <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Knock_Knock" id="w">Knock Knock</a>&#34&semi;</i>, a <a href="http://en.wikipedia.org/wiki/Bernie_Kreisler" id="w">Bernie Kreisler</a>, chefe de departamento da <a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal Studios</a>, este o rejeitou, dizendo que aquele passarinho era a coisa mais feia e desajeitada que ele j&aacute; tinha visto. Por&eacute;m, Lantz insistiu para que o produzissem, dizendo que ele estava apostando tudo no personagem. A Universal atendeu aos seus pedidos e produziu o desenho, que fez um sucesso estrondoso. Ent&atilde;o, Kreisler pediu a Walter Lantz novos epis&oacute;dios, como se nada tivesse acontecido. Depois do sucesso do Pica&shy;Pau como coadjuvante no desenho do <a href="http://en.wikipedia.org/wiki/Andy_Panda" id="w">Andy Panda</a>, eles resolveram fazer um desenho onde o personagem apareceria sozinho e seria o astro. Ent&atilde;o, Lantz precisou de um nome para o Pica&shy;Pau e decidiu cham&aacute;&shy;lo de &#34&semi;Woody Woodpecker&#34&semi;, que foi tamb&eacute;m o t&iacute;tulo do primeiro desenho animado do Pica&shy;Pau.</p>&#10;<a id="A_cria%C3%A7%C3%A3o_do_personagem" name="A_cria%C3%A7%C3%A3o_do_personagem"></a><h3> A cria&ccedil;&atilde;o do personagem </h3>&#10;<p>De acordo com um <a href="http://en.wikipedia.org/wiki/Assessoria_de_imprensa" id="w">agente de imprensa</a> de Walter Lantz, a ideia de criar o Pica&shy;Pau surgiu durante um incidente ocorrido na noite de n&uacute;pcias do desenhista com Grace Stafford no Lago Sherwood, quando um <a href="http://en.wikipedia.org/wiki/Pica&shy;pau" id="w">pica&shy;pau</a> irritante passou a noite inteira bicando o telhado do chal&eacute; que haviam alugado, n&atilde;o deixando que o casal dormisse. Quando o p&aacute;ssaro foi embora, eles descobriram que o pica&shy;pau havia feito um monte de buracos no telhado, por onde a <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> come&ccedil;ou a entrar, arruinando de uma vez a noite. A esposa de Walter Lantz, ent&atilde;o, teria sugerido que o marido criasse um pica&shy;pau irritante para aparecer em seus <a href="http://en.wikipedia.org/wiki/Desenhos_animados" id="w">desenhos animados</a>. Esta hist&oacute;ria, por&eacute;m, n&atilde;o tem muita credibilidade, j&aacute; que Walter e Grace somente se casaram em 1941, depois que o desenho j&aacute; havia estreado no cinema.</p>&#10;<a id="Mudan%C3%A7as" name="Mudan%C3%A7as"></a><h3> Mudan&ccedil;as </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:El_Pajaro_Loco_en_Desfile_de_Macy%26%2339%3Bs.jpg%7Cthumb" id="w">Bal&atilde;o do Pica&shy;Pau no desfile do dia de [[A&ccedil;&atilde;o de Gra&ccedil;as]] da &#39&semi;&#39&semi;Macy&#39&semi;s&#39&semi;&#39&semi; em 2005.</a></p>&#10;<p>Como todos os personagens de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, o <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a> do Pica&shy;Pau mudou um pouco com o tempo.  Na &eacute;poca do &#34&semi;Pica&shy;Pau biruta&#34&semi;, o personagem aparentava ser mais amalucado e grotesco, inclusive na apar&ecirc;ncia. Ele era vesgo e possu&iacute;a um dente no bico, sua barriga era vermelha, seus olhos verdes, e ele possu&iacute;a penugens brancas no pesco&ccedil;o e entre as pernas, al&eacute;m das penas coloridas na cauda. O desenho animado <i>O barbeiro de Sevilha</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Barber_of_Seville_(desenho_de_1944)" id="w">The Barber of Seville</a></i>&#34&semi;) apresentou o novo visual do Pica&shy;Pau, desenhado pelo animador Emery Hawkins, e que foi usado at&eacute; o final dos <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a>. Nos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a> sua apar&ecirc;ncia era mais simplificada: sua estatura diminuiu&semi; seu olhar amalucado foi substitu&iacute;do por express&otilde;es mais l&uacute;cidas&semi; Sua barriga passou a ser branca e seus olhos passaram a ser negros, assim como suas penas na cauda&semi; Suas pernas foram cobertas pela penugem azul, e ele ganhou as famosas luvas brancas de desenho animado (como as do <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey</a>), e seu topete foi virado para a frente. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o novo Pica&shy;Pau voltou a ter olhos verdes e topete virado para tr&aacute;s, mas fora isso preservou as caracter&iacute;sticas de sua &uacute;ltima vers&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> no desenho <i>O doido da praia</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Beach_Nut" id="w">The Beach Nut</a></i>&#34&semi;), apareceu um personagem de grande import&acirc;ncia na carreira do Pica&shy;Pau: seu rival de longa data Le&ocirc;ncio (&#34&semi;Wally Walrus&#34&semi;, nome que tamb&eacute;m aparece em alguns epis&oacute;dios dublados).</p>&#10;<a id="Bord%C3%A3o_na_abertura" name="Bord%C3%A3o_na_abertura"></a><h3> Bord&atilde;o na abertura </h3>&#10;<p>Durante o curta <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Knock_Knock" id="w">Knock Knock</a>&#34&semi;</i>, na primeira cena onde o Pica&shy;Pau aparece saindo de um buraco no telhado, ele diz: <i>&#34&semi;Guess Who?!&#34&semi;</i> (que significa <i>&#34&semi;Adivinhe quem &eacute;?&#34&semi;</i>), essa frase se tornaria cl&aacute;ssica e passaria a ser usada sempre nas aberturas dos pr&oacute;ximos curtas do Pica&shy;Pau. Desde os <a href="http://en.wikipedia.org/wiki/Curta&shy;metragens" id="w">curta&shy;metragens</a> produzidos nos anos 40 at&eacute; os anos 70 o personagem sempre abre seus epis&oacute;dios dizendo essa frase, e logo em seguida dando sua tamb&eacute;m famosa risada. Na vers&atilde;o dublada em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s brasileiro</a> essa frase n&atilde;o &eacute; traduzida (com exce&ccedil;&atilde;o de um epis&oacute;dio dublado pelo est&uacute;dio <a href="http://en.wikipedia.org/wiki/Arte_Industrial_Cinematogr%C3%A1fica" id="w">AIC &shy; S&atilde;o Paulo</a>, onde o dublador <a href="http://en.wikipedia.org/wiki/Olney_Cazarr%C3%A9" id="w">Olney Cazarr&eacute;</a> faz a voz do Pica&shy;Pau na abertura dizendo: <i>&#34&semi;Ol&aacute;!&#34&semi;</i>), e por causa disso muitos dos telespectadores brasileiros n&atilde;o conseguem entender o que, e porque, o personagem diz aquilo na abertura (curiosamente alguns chegam a entender a frase como: <i>&#34&semi;Pensou&#34&semi;</i> ou <i>&#34&semi;Pessoal&#34&semi;</i>). </p>&#10;<p>Um fato curioso &eacute; que na primeira apari&ccedil;&atilde;o do personagem em <i>&#34&semi;Knock Knock&#34&semi;</i> (<i>&#34&semi;Pica&shy;Pau Ataca Novamente&#34&semi;</i>) foi cometido um erro na edi&ccedil;&atilde;o das vozes em ingl&ecirc;s, e a voz do dublador <a href="http://en.wikipedia.org/wiki/Mel_Blanc" id="w">Mel Blanc</a> n&atilde;o foi acelerada como sempre &eacute; feito nas outras falas do personagem, e devido a isso o Pica&shy;Pau fala <i>&#34&semi;Guess Who?!&#34&semi;</i> com uma voz normal de homem, no lugar da sua t&iacute;pica voz esgani&ccedil;ada. Esse erro tamb&eacute;m acontece em algumas frases ditas pelo Pica&shy;Pau no final dos curtas <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Pantry_Panic" id="w">Pantry Panic</a>&#34&semi;</i> (ou <i>&#34&semi;P&acirc;nico na Cozinha&#34&semi;</i>), e <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Loan_Stranger" id="w">The Loan Stranger</a>&#34&semi;</i> (ou <i>&#34&semi;A Loja do Prego&#34&semi;</i>).</p>&#10;<a id="A_Can%C3%A7%C3%A3o_do_Pica&shy;Pau" name="A_Can%C3%A7%C3%A3o_do_Pica&shy;Pau"></a><h3> A Can&ccedil;&atilde;o do Pica&shy;Pau </h3>&#10;<p>O Pica&shy;Pau foi um dos personagens mais populares dos <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a>, e chegou a ganhar sua pr&oacute;pria estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a> e at&eacute; uma <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> tema chamada: <i>A Can&ccedil;&atilde;o do Pica&shy;Pau</i> (&#34&semi;The Woody Woodpecker Song&#34&semi;). A can&ccedil;&atilde;o foi composta por <a href="http://en.wikipedia.org/wiki/Kay_Kyser" id="w">Kay Kyser</a>, e cantada por <a href="http://en.wikipedia.org/wiki/Gloria_Wood" id="w">Gloria Wood</a> e <a href="http://en.wikipedia.org/wiki/Harry_Babbit" id="w">Harry Babbit</a>, em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. A m&uacute;sica foi um grande sucesso, vendendo cerca de 250.000 discos em 10 dias de lan&ccedil;amento. Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> a <i>&#34&semi;Can&ccedil;&atilde;o do Pica&shy;Pau&#34&semi;</i> foi usada no desenho animado <i>Ap&oacute;lice Cobertor</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Wet_Blanket_Policy" id="w">Wet Blanket Policy</a></i>&#34&semi;), este desenho teve a honra de ser o &uacute;nico que foi indicado para o <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> de Melhor M&uacute;sica. E foi tamb&eacute;m neste desenho que foi introduzido um novo personagem: o Zeca Urubu (&#34&semi;Buzz Buzzard&#34&semi;). <a href="http://en.wikipedia.org/wiki/Drooler%26%2339%3Bs_Delight" id="w">Drooler&#39&semi;s Delight</a> (Del&iacute;cia Gelada) de 1949 &eacute; o &uacute;ltimo epis&oacute;dio com a voz de <a href="http://en.wikipedia.org/wiki/Ben_Hardaway" id="w">Ben Hardaway</a> (<a href="http://en.wikipedia.org/wiki/Mel_Blanc" id="w">Mel Blanc</a>, o 1&ordf; dublador do Pica&shy;Pau, dublou apenas os quatro primeiros epis&oacute;dios) e tamb&eacute;m o &uacute;ltimo da chamada &#34&semi;era de ouro&#34&semi; dos anos 40, pois ap&oacute;s esse epis&oacute;dio, Walter Lantz por quest&otilde;es financeiras fechou est&uacute;dio e s&oacute; reabre&shy;o 2 anos depois.</p>&#10;<a id="Durante_os_anos_1950" name="Durante_os_anos_1950"></a><h3> Durante os anos 1950 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> como foi dito anteriormente,  por raz&otilde;es financeiras, Walter Lantz teve que fechar o est&uacute;dio por um tempo, e reabre&shy;o s&oacute; em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. Nos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a> o Pica&shy;Pau ganhou um novo <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>, que foi feito pela animadora <a href="http://en.wikipedia.org/wiki/LaVerne_Harding" id="w">LaVerne Harding</a>. Nessa &eacute;poca, eles estavam sem ningu&eacute;m para dublar a voz do Pica&shy;Pau, ent&atilde;o Walter Lantz marcou testes no est&uacute;dio para escolher a nova voz. A esposa de Lantz, Grace Stafford, gravou a voz no est&uacute;dio sem ele saber. Quando Lantz foi ouvir as vozes para escolher uma, ele n&atilde;o sabia que sua esposa havia participado dos testes, e foi justamente ela quem ele escolheu, e ficou surpreso quando lhe disseram que aquela voz era de sua pr&oacute;pria esposa.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>, o Pica&shy;Pau passou por diversas mudan&ccedil;as no seu visual, devido aos muitos animadores que trabalhavam em seus desenhos.</p>&#10;<a id="O_Pica&shy;Pau_na_Era_da_Televis%C3%A3o" name="O_Pica&shy;Pau_na_Era_da_Televis%C3%A3o"></a><h3> O Pica&shy;Pau na Era da Televis&atilde;o </h3>&#10;<p> &#10;Como Lantz estava lutando financeiramente, a longevidade do Pica&shy;Pau foi assegurada quando seus desenhos passaram a ser exibidos na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, no programa <b><i>The Woody Woodpecker Show</i></b> (no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ganhou o t&iacute;tulo <b><i>O Pica&shy;Pau e seus Amigos</i></b>, tamb&eacute;m conhecido como <b><i>A Turma do Pica&shy;Pau</i></b>, <b><i>O Show do Pica&shy;Pau</i></b> ou simplesmente <b><i>O Pica&shy;Pau</i></b>), transmitido pela <a href="http://en.wikipedia.org/wiki/ABC" id="w">ABC</a>. O programa semanal de meia&shy;hora consistia em uma compila&ccedil;&atilde;o de 3 curta&shy;metragens cinematogr&aacute;ficos do Pica&shy;Pau, seguidos por um breve coment&aacute;rio de Walter Lantz, o apresentador do programa, cujas filmagens em <a href="http://en.wikipedia.org/wiki/Live&shy;action" id="w">live&shy;action</a> interagiam com novas sequ&ecirc;ncias animadas do Pica&shy;Pau, como se uma pessoa e um desenho animado estivessem apresentando o programa juntos. O programa foi exibido originalmente de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> &agrave; <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> e, em seguida, entrou em <a href="http://en.wikipedia.org/wiki/Syndication" id="w">sindica&ccedil;&atilde;o</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, ganhando uma nova temporada em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> para ser exibido na <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>. A NBC obrigou Lantz a editar grande parte dos desenhos animados mais antigos, fazendo&shy;o cortar as cenas que continham viol&ecirc;ncia, o que Lantz fez relutantemente. Adicionalmente, o pr&oacute;prio Pica&shy;Pau tamb&eacute;m teve que sofrer mudan&ccedil;as no seu comportamento, ganhando uma personalidade mais tranq&uuml;ila e menos agressiva. O primeiro desenho not&aacute;vel que mostrou o Pica&shy;Pau assim foi <i>N&atilde;o Puxem Minhas Penas</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Franken&shy;Stymied" id="w">Franken&shy;Stymied</a></i>&#34&semi;), de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. A popularidade do Pica&shy;Pau havia sido baseada em suas atitudes loucas e man&iacute;acas, e por volta de 1961, estas caracter&iacute;sticas foram eliminadas em favor de um personagem mais s&eacute;rio. Isso aconteceu devido &agrave; grande presen&ccedil;a do personagem na televis&atilde;o, o que levou Lantz &agrave; cumprir as rigorosas normas de <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> da viol&ecirc;ncia na televis&atilde;o para as crian&ccedil;as.</p>&#10;<p>O Pica&shy;Pau continuou a estrelar novos curtas de anima&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando Lantz fechou definitivamente o seu est&uacute;dio, devido ao aumento dos custos de produ&ccedil;&atilde;o. Seus desenhos retornaram &agrave; sindica&ccedil;&atilde;o no final dos anos 1970. Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, Lantz vendeu sua biblioteca de desenhos animados para a <a href="http://en.wikipedia.org/wiki/Music_Corporation_of_America" id="w">MCA</a>/<a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal</a>. A Universal recompilou os desenhos para um outro <i>The Woody Woodpecker Show</i> em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Naquele mesmo ano, o Pica&shy;Pau fez uma pequena apari&ccedil;&atilde;o em <i><a href="http://en.wikipedia.org/wiki/Who_Framed_Roger_Rabbit" id="w">Who Framed Roger Rabbit</a></i>, em uma cena perto do fim do filme. Neste filme, o personagem foi dublado por <a href="http://en.wikipedia.org/wiki/Cherry_Davis" id="w">Cherry Davis</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o personagem apareceu em um comercial da <a href="http://en.wikipedia.org/wiki/Pepsi" id="w">Pepsi</a> junto com <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a>, estrela da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a>.</p>&#10;<p>Desde ent&atilde;o, o Pica&shy;Pau s&oacute; voltou a reaparecer em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, na <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_anima%C3%A7%C3%A3o" id="w">s&eacute;rie de anima&ccedil;&atilde;o</a> <i><a href="http://en.wikipedia.org/wiki/The_New_Woody_Woodpecker_Show" id="w">The New Woody Woodpecker Show</a></i>, produzida pela <a href="http://en.wikipedia.org/wiki/Universal_Animation_Studios" id="w">Universal Animation Studios</a>, que foi exibida originalmente na <a href="http://en.wikipedia.org/wiki/Fox_Kids" id="w">Fox Kids</a> nas manh&atilde;s de s&aacute;bado de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &agrave; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A s&eacute;rie apresenta os primeiros desenhos animados do Pica&shy;Pau a serem produzidos em mais de 20 anos, e retornaram o design do persongem para o antigo visual de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, e tamb&eacute;m alguns personagens tiveram o seu visual alterado e ficaram irreconhec&iacute;veis, como &eacute; o caso da Meany Ranheta, que teve a cor do cabelo mudada de preto para marrom e o formato do nariz um pouco alterado, e o Dooley, que aparece sem barba e com uma apar&ecirc;ncia mais jovem. Al&eacute;m disso, foram criados novos personagens como o gavi&atilde;o Tweaky, o Doutor Lel&eacute;, a M&atilde;e Natureza e o <a href="http://en.wikipedia.org/wiki/Texugo" id="w">texugo</a> que sempre diz: &#34&semi;Oi, meu chapa!&#34&semi;. Nesta nova s&eacute;rie, o Pica&shy;Pau foi dublado nos Estados Unidos por <a href="http://en.wikipedia.org/wiki/Billy_West" id="w">Billy West</a>. Atualmente, o programa <i>The Woody Woodpecker Show</i> original &eacute; ainda reprisado com freq&uuml;&ecirc;ncia na televis&atilde;o, e Pica&shy;Pau e Paulina aparecem como mascotes nos <a href="http://en.wikipedia.org/wiki/Parque_tem%C3%A1tico" id="w">parques tem&aacute;ticos</a> da Universal Studios.</p>&#10;<a id="O_Pica&shy;Pau_no_Brasil" name="O_Pica&shy;Pau_no_Brasil"></a><h3> O Pica&shy;Pau no Brasil </h3>&#10;<p>O Pica&shy;Pau foi o primeiro desenho animado a ser exibido na TV brasileira, na extinta <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">TV Tupi</a>, um dia ap&oacute;s a sua inaugura&ccedil;&atilde;o, em 19 de setembro de 1950.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Nessa &eacute;poca, os desenhos eram exibidos com a dublagem original (ingl&ecirc;s) e legendado, pois a dublagem em portugu&ecirc;s s&oacute; surgiria em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>. Nas tirinhas de <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">hist&oacute;rias em quadrinhos</a> publicadas em jornais, Pica&shy;Pau era chamado de <i>Berimbau</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>A primeira emissora de televis&atilde;o a transmitir os curta&shy;metragens do Pica&shy;Pau com dublagem em portugu&ecirc;s foi a <a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a>, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Depois de algum tempo, a s&eacute;rie saiu do ar. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> , o <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> tomou posse do desenho at&eacute; <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, quando em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> come&ccedil;ou a transmitir o desenho com os epis&oacute;dios remasterizados, dentro do programa infantil <a href="http://en.wikipedia.org/wiki/TV_Globinho" id="w">TV Globinho</a>, onde o desenho dissipou em 2004 e teve espor&aacute;dicas exibi&ccedil;&otilde;es em 2005, at&eacute; que a Rede Globo deixou de exibi&shy;lo definitivamente.</p>&#10;<p>Em 2006, a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> exibiu um especial com epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/O_Novo_Show_do_Pica&shy;Pau" id="w">O Novo Show do Pica&shy;Pau</a> respectivamente &agrave;s 17h, no feriado do dia <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Ent&atilde;o a partir desse dia, os novos epis&oacute;dios ganharam espa&ccedil;o na programa&ccedil;&atilde;o de segunda a sexta &agrave;s 18h, na mesma forma de sequ&ecirc;ncia de desenhos: Pica&shy;Pau, Picolino e outros, e outro desenho do Pica&shy;pau, durando at&eacute; mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, quando a Record come&ccedil;a a exibir os epis&oacute;dios da s&eacute;rie cl&aacute;ssica antiga do desenho &agrave;s 13h, sendo o primeiros cartoons <i>&#34&semi;Quem Cozinha Quem&#34&semi;</i> e <i>&#34&semi;Hora do Banho&#34&semi;</i>. Entre mar&ccedil;o e abril, foram apenas exibidos os epis&oacute;dios da d&eacute;cada de 1940, quando foi reprisado novamente. No dia 28 de abril de 2007, foram exibidos pela primeira vez os epis&oacute;dios antigos da Turma do Pica&shy;Pau. A partir de 2009, a emissora come&ccedil;ou a cortar os t&iacute;tulos dos epis&oacute;dios e, em 2010, parou de exibir os epis&oacute;dios de A Turma do Pica&shy;Pau e O Novo Pica&shy;Pau ,deixando apenas epis&oacute;dios do pica pau antigo . Em janeiro de 2012, O Novo Pica&shy;Pau volta a ser exibido nos domingos, das 09h &agrave;s 11h, seguido por  Pica&shy;Pau antigo . Esta exibi&ccedil;ao continua atualmente no progama <a href="http://en.wikipedia.org/wiki/Record_Kids" id="w">Record Kids</a>.</p>&#10;<a id="Problemas_com_a_anima%C3%A7%C3%A3o" name="Problemas_com_a_anima%C3%A7%C3%A3o"></a><h2> Problemas com a anima&ccedil;&atilde;o </h2>&#10;<p> &#10;Alguns dos primeiros curtas produzidos por <a href="http://en.wikipedia.org/wiki/Walter_Lantz" id="w">Walter Lantz</a> e <a href="http://en.wikipedia.org/wiki/Alex_Lovy" id="w">Alex Lovy</a>, no in&iacute;cio dos anos 40, apresentavam muitas vezes uma anima&ccedil;&atilde;o fora de padr&atilde;o ou modelo, algo que pode ser chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Animation_bump" id="w">Animation bump</a>&#34&semi; <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. (que em uma tradu&ccedil;&atilde;o livre para portugu&ecirc;s significa &#34&semi;colis&atilde;o de anima&ccedil;&atilde;o&#34&semi;), sendo assim, cada animador tinha o seu pr&oacute;prio tra&ccedil;o para os personagens, que mudavam um pouco de uma cena para outra. Muitos historiadores consideram que a anima&ccedil;&atilde;o melhorou enormemente quando <a href="http://en.wikipedia.org/wiki/Shamus_Culhane" id="w">Shamus Culhane</a> entrou no est&uacute;dio, mas ainda assim se mostrava meio &#34&semi;descuidada&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>A anima&ccedil;&atilde;o, finalmente, levantou a sua qualidade quando <a href="http://en.wikipedia.org/wiki/Dick_Lundy" id="w">Dick Lundy</a> assumiu como diretor, mas depois come&ccedil;ou a decair novamente ap&oacute;s o desligamento tempor&aacute;rio do est&uacute;dio em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Alguns consideram que a qualidade ficou muito boa quando <a href="http://en.wikipedia.org/wiki/Don_Patterson" id="w">Don Patterson</a> substituiu Lundy, mas ficou cada vez pior quando Patterson saiu e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Paul_J._Smith" id="w">Paul J. Smith</a> e <a href="http://en.wikipedia.org/wiki/Alex_Lovy" id="w">Alex Lovy</a> (quando este retornou ao est&uacute;dio).</p>&#10;<p>Surpreendentemente a anima&ccedil;&atilde;o de alguns desenhos decaiu cada vez mais perto do fim da vida do est&uacute;dio de Lantz, durante os anos 60 at&eacute; o in&iacute;cio dos 70. Nessa &eacute;poca foram usados animadores com tra&ccedil;os completamente diferentes uns dos outros, em um mesmo epis&oacute;dio, como por exemplo nos curtas: <i>O Doce Lar Quase Destruido</i> (<i>&#34&semi;Home Sweet Homewrecker&#34&semi;</i>), e <i>O Fot&oacute;grafo Chato</i> (<i>&#34&semi;The Shutter Bug&#34&semi;</i>), que foram animados por <a href="http://en.wikipedia.org/wiki/Ray_Abrams" id="w">Ray Abrams</a>, <a href="http://en.wikipedia.org/wiki/Al_Coe" id="w">Al Coe</a>, <a href="http://en.wikipedia.org/wiki/Art_Davis" id="w">Art Davis</a> e <a href="http://en.wikipedia.org/wiki/Lester_Kline" id="w">Lester Kline</a>. Estes animadores vieram de est&uacute;dios diferentes, por exemplo: Ray Abrams fazia a anima&ccedil;&atilde;o dos desenhos do <a href="http://en.wikipedia.org/wiki/Droopy" id="w">Droopy</a> para a <a href="http://en.wikipedia.org/wiki/MGM" id="w">MGM</a>, e passou a trabalhar para Lantz desde os anos 50. Al Coe foi um animador da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>, que trabalhava nos desenhos do <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a> e <a href="http://en.wikipedia.org/wiki/Tico_e_Teco" id="w">Tico e Teco</a> nos anos 50, e se mudou para o est&uacute;dio de Lantz nos anos 60. Art Davis animava anteriormente os desenhos da turma do <a href="http://en.wikipedia.org/wiki/Pernalonga" id="w">Pernalonga</a> da <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a>. Lester Kline trabalhou somente para Lantz, algumas vezes nos anos 30 e 40, e retornou somente em 1956 a partir do epis&oacute;dio <i>Festival de Cucos</i> (<i>&#34&semi;Calling All Cuckoos&#34&semi;</i>). Sua anima&ccedil;&atilde;o era bem pobre em compara&ccedil;&atilde;o a outros animadores renomados.</p>&#10;<p>Ainda durante a d&eacute;cada de 60, houve alguns curtas dirigidos por <a href="http://en.wikipedia.org/wiki/Sid_Marcus" id="w">Sid Marcus</a>, como: <i>Ch&aacute; Chado pra Dois</i> (<i>&#34&semi;Tepee for Two&#34&semi;</i>), <i>Esperto contra Sabido</i> (<i>&#34&semi;Dumb Like a Fox&#34&semi;</i>), <i>Os Parentes</i> (<i>&#34&semi;Skinfolks&#34&semi;</i>), e <i>Que Lindinho, o Cachorrinho</i> (<i>&#34&semi;Get Lost! Little Doggy&#34&semi;</i>), que traziam Art Davis e Ray Abrams trabalhando juntos na anima&ccedil;&atilde;o, ainda que com tra&ccedil;os um pouco diferentes. Ray Abrams fazia o Pica&shy;Pau mais magro, e sempre com um espa&ccedil;o de cor azul do lado da barriga branca, com um tra&ccedil;o parecido com o que era utilizado nos anos 50 (criado pela animadora <a href="http://en.wikipedia.org/wiki/Laverne_Harding" id="w">Laverne Harding</a>), enquanto Art Davis fazia um Pica&shy;Pau mais &#34&semi;gordinho&#34&semi; e de topete mais cheio. Posteriormente, Abrams e Davis conseguiram &#34&semi;sincronizar&#34&semi; melhor seus tra&ccedil;os em epis&oacute;dios como: <i>Os Tr&ecirc;s Pica&shy;Paus</i> (<i>&#34&semi;Three Little Woodpeckers&#34&semi;</i>) e <i>A Observadora de P&aacute;ssaros</i> (<i>&#34&semi;Birds of a Feather&#34&semi;</i>). Contudo, em epis&oacute;dios dirigidos por Paul J. Smith, como: <i>Auto Estrada Fracassada</i> (<i>&#34&semi;Freeway Fracas&#34&semi;</i>), <i>Pica&shy;Pau e o P&eacute; de Feij&atilde;o</i> (<i>&#34&semi;Woody and the Beanstalk&#34&semi;</i>), e <i>A Fonte da Juventude</i> (<i>&#34&semi;Flim Flam Fountain&#34&semi;</i>), ainda haviam problemas com os tra&ccedil;os diferentes de Al Coe e Lester Kline (ou &#34&semi;Les Kline&#34&semi; como era creditado no in&iacute;cio dos desenhos). O principal problema nessa &eacute;poca foi o fato de que nas cenas animadas por Al Coe, os desenhos eram bem mais detalhados e com movimentos mais &#34&semi;elegantes&#34&semi;, enquanto nas cenas de <i>Lester Kline</i>, os desenhos eram bem mais pobres e com tra&ccedil;os e movimentos mais simples.</p>&#10;<p>Esses problemas com o tra&ccedil;o dos personagens s&oacute; come&ccedil;aram a ser corrigidos novamente no in&iacute;cio dos anos 70, quando o diretor Paul J. Smith recrutou v&aacute;rios animadores da Disney que trabalhavam com Al Coe nos desenhos do Pato Donald dos anos 50, eram eles: <i><a href="http://en.wikipedia.org/wiki/Volus_Jones" id="w">Volus Jones</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tom_Byrne" id="w">Tom Byrne</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Joe_Voght" id="w">Joe Voght</a></i>, conseguindo assim manter o mesmo tra&ccedil;o e estilo de Coe. Mas segundo alguns historiadores de anima&ccedil;&atilde;o, essa mudan&ccedil;a foi realizada um pouco tarde demais, pois s&oacute; foi feita em 1972, no mesmo ano em que o est&uacute;dio de Walter Lantz viria a fechar suas portas.</p>&#10;<p>O time de animadores recrutado por Paul J. Smith, vindos dos est&uacute;dios de <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a>, chegaram a animar juntos somente 8 curtas do Pica&shy;Pau, que foram: <i>&#34&semi;Hist&oacute;ria pra &Iacute;ndio&#34&semi;</i> (<i>Indian Corn</i>), <i>&#34&semi;Nem Tudo que Reluz &eacute; Ouro&#34&semi;</i> (<i>Gold Diggin&#39&semi; Woodpecker</i>) <i>Nunca Aposte num Poste Furado</i> (<i>&#34&semi;Pecking Holes in Poles&#34&semi;</i>), <i>Chili com Carne</i> (<i>&#34&semi;Chili Con Corny&#34&semi;</i>), <i>Um C&atilde;o Falante</i> (<i>&#34&semi;Show Biz Beagle&#34&semi;</i>), <i>Por Amor &agrave; uma Pizza</i> (<i>&#34&semi;For the Love of Pizza&#34&semi;</i>) <i>G&ecirc;nio Engenhoso</i> (<i>&#34&semi;The Genie With the Light Touch&#34&semi;</i>), e <i>&#34&semi;Adeus &agrave;s Aulas&#34&semi;</i> (<i>Bye, Bye, Blackboard</i>).</p>&#10;<a id="Esp%C3%A9cie" name="Esp%C3%A9cie"></a><h2> Esp&eacute;cie </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Melanerpes_erythrocephalus_FWS.jpg%7Cright%7Cthumb%7C170px%7C%5B%5Bw:Red&shy;headed_Woodpecker" id="w">Red&shy;headed Woodpecker]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Woodpecker_20040529_151837_1c.jpeg%7Cleft%7Cthumb%7C220px%7C_%5B%5BDryocopus_pileatu" id="w">Pileated Woodpecker]].</a>&#10;Em nenhum <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> nunca foi dita de que <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> exatamente &eacute; o personagem Pica&shy;Pau (embora no epis&oacute;dio <i>Esperto Contra Sabido</i> <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Dumb_Like_a_Fox" id="w">Dumb Like a Fox</a>&#34&semi;</i> seja dito que o seu <a href="http://en.wikipedia.org/wiki/Nome_cient%C3%ADfico" id="w">nome cient&iacute;fico</a> &eacute; &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Pica&shy;pau&shy;bico&shy;de&shy;marfim" id="w">Campephilus principalis</a></i>&#34&semi;). O topete vermelho dele faz parecer que ele &eacute; um <a href="http://en.wikipedia.org/wiki/Dryocopus_pileatus" id="w">Pileated Woodpecker</a> (uma esp&eacute;cie de pica&shy;pau muito comum nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), por&eacute;m o <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a> e as cores do corpo dele nos anos de 1944 at&eacute; 1946, cabe&ccedil;a e pesco&ccedil;o vermelho, corpo azul escuro e peito branco, lembram mais um <a href="http://en.wikipedia.org/wiki/Pica&shy;pau_de_cabe%C3%A7a_vermelha" id="w">Red&shy;headed woodpecker</a> (outra esp&eacute;cie comum nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, que tem a cabe&ccedil;a vermelha mas n&atilde;o tem topete). O personagem parece ser uma mistura destas duas esp&eacute;cies, com o corpo de um Red&shy;headed e topete de Pileated.</p>&#10;<a id="A_Voz_do_Pica&shy;Pau" name="A_Voz_do_Pica&shy;Pau"></a><h2> A Voz do Pica&shy;Pau </h2>&#10;<a id="A_risada" name="A_risada"></a><h3> A risada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mel_Blanc_(1976).jpg%7Cright%7Cthumb" id="w">[[Mel Blanc]], o criador da risada do Pica&shy;Pau.</a>&#10;Uma caracter&iacute;stica inconfund&iacute;vel no Pica&shy;Pau, &eacute; que no come&ccedil;o e no final de seus desenhos, ele sempre emite a sua famosa e estridente risada. Essa risada foi criada pelo dublador <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/Mel_Blanc" id="w">Mel Blanc</a> antes mesmo da exist&ecirc;ncia do Pica&shy;Pau. Antes do Pica&shy;Pau, Mel Blanc j&aacute; tinha usado a risada para o <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelho</a> <a href="http://en.wikipedia.org/wiki/Happy_Rabbit" id="w">Happy Rabbit</a> da <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a> (que mais tarde evoluiu para o <a href="http://en.wikipedia.org/wiki/Pernalonga" id="w">Pernalonga</a> &#34&semi;Bugs Bunny&#34&semi;), a risada foi usada pelo coelho em apenas quatro epis&oacute;dios. Sendo que o &uacute;ltimo epis&oacute;dio em que foi usada se chamava: <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Elmer%26%2339%3Bs_Candid_Camera">Elmer&#39&semi;s Candid Camera</a>&#34&semi;</i>, epis&oacute;dio que chegou a vir para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e recebeu o t&iacute;tulo de: <i>&#34&semi;A C&acirc;mera de Hortelino&#34&semi;</i>. No Brasil esse epis&oacute;dio foi primeiramente dublado em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> para a <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> com o <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dublador</a> <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Monjardim" id="w">M&aacute;rio Monjardim</a> fazendo a voz do coelho, e depois redublado em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> para o <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>, dessa vez com o dublador <a href="http://en.wikipedia.org/wiki/Alexandre_Moreno_(dublador)" id="w">Alexandre Moreno</a>, mas nas duas dublagens a risada que o coelho d&aacute; no fim do epis&oacute;dio (logo depois de chutar o <a href="http://en.wikipedia.org/wiki/Hortelino" id="w">Hortelino</a> para dentro de uma <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoa</a>) foi dublada em portugu&ecirc;s como se o Pernalonga estivesse apenas rindo normalmente.&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p>Depois de Happy Rabbit, Mel Blanc usou a risada para o Pica&shy;Pau em seu primeiro desenho animado: &#34&semi;Knock Knock&#34&semi;, risada que acabou combinando perfeitamente com o personagem e se tornou a marca registrada do p&aacute;ssaro. O pr&oacute;prio Blanc dublou os tr&ecirc;s primeiros desenhos do Pica&shy;Pau at&eacute; o epis&oacute;dio &#34&semi;&#39&semi;Pantry Panic&#34&semi; em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, mas depois disso Blanc assinou um <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> de exclusividade com a Warner Bros, que s&oacute; permitia que ele fizesse as vozes dos personagens da Warner, e ele n&atilde;o pode continuar a fazer a voz do Pica&shy;Pau, e foi substitu&iacute;do pelo dublador <a href="http://en.wikipedia.org/wiki/Ben_Hardaway" id="w">Ben Hardaway</a> e tamb&eacute;m pela pr&oacute;pria esposa de <i>Walter Lantz</i>, <i>Grace Stafford</i>, por&eacute;m a risada que <i>Blanc</i> havia gravado foi usada at&eacute; o final dos <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a> e em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> os outros dubladores tiveram que adaptar a risada com suas pr&oacute;prias vozes, por isso ela foi mudando um pouco durante os anos.</p>&#10;<p>Um fato a ser observado, &eacute; que tanto Mel Blanc quanto os outros dubladores, gravavam a risada e a voz do Pica&shy;Pau com suas vozes normais, e s&oacute; depois &eacute; que a grava&ccedil;&atilde;o era acelerada para dar um tom mais &#34&semi;esgani&ccedil;ado&#34&semi; ao Pica&shy;Pau. <a class="externallink" href="http://www.google.com.br/search?hl=pt&shy;BR&#38&semi;safe=off&#38&semi;q=%22Woody+Woodpecker+Real+Voices%22&#38&semi;btnG=Pesquisar&#38&semi;meta=" rel="nofollow" title="http://www.google.com.br/search?hl=pt&shy;BR&#38&semi;safe=off&#38&semi;q=%22Woody+Woodpecker+Real+Voices%22&#38&semi;btnG=Pesquisar&#38&semi;meta=">fonte</a></p>&#10;<p>No filme <i><a href="http://en.wikipedia.org/wiki/Looney_Tunes:_Back_in_Action" id="w">Looney Tunes: Back in Action</a></i> h&aacute; uma cena cortada que faz refer&ecirc;ncia ao fato de que a risada criada por Mel Blanc ja havia sido usada no Pernalonga, a cena mostra o Pernalonga sendo atingido pelo raio do <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a> &#34&semi;Macaco Azul&#34&semi; e se transformando de novo em sua &#34&semi;forma primitiva&#34&semi; (que &eacute; o Happy Rabbit) e dando por duas vezes a famosa risada por&eacute;m com a voz bem grossa, a cena acabou n&atilde;o entrando para o filme, apenas nos extras do <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>.</p>&#10;<a id="Dubladores_nos_%5B%5BEUA%5D%5D" name="Dubladores_nos_%5B%5BEUA%5D%5D"></a><h3> Dubladores nos [[EUA]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jason_Marsden" id="w">Jason Marsden</a> (2011&shy;2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dee_Bradley_Baker" id="w">Dee Bradley Baker</a> (2010&shy;2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frank_Welker" id="w">Frank Welker</a> (2004&shy;2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tara_Strong" id="w">Tara Strong</a> (2010)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grey_DeLisle" id="w">Grey DeLisle</a> (2009&shy;2010)</li></ul>&#10;<a id="Dubladores_no_Brasil" name="Dubladores_no_Brasil"></a><h3> Dubladores no Brasil </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Manuel" id="w">Lu&iacute;s Manuel</a></b> &shy; Pouco se sabe sobre esse primeiro dublador. O que consta &eacute; que ele fez a primeira voz do personagem no Brasil no extinto est&uacute;dio Dublasom Guanabara. Foi no come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>, e ele dublou v&aacute;rios epis&oacute;dios mais antigos do Pica&shy;Pau dos anos 40, que acabaram sendo redublados por <a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a> nos anos 70. Tem um trecho do epis&oacute;dio O Afanador de Gasolina na internet com essa dublagem. </li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Olney_Cazarr%C3%A9" id="w">Olney Cazarr&eacute;</a></b> &shy; Foi o segundo, mas para muitos &eacute; considerado o primeiro dublador do Pica&shy;Pau no Brasil, j&aacute; que n&atilde;o tem quase nada da primeira dublagem da <a href="http://en.wikipedia.org/wiki/Som_de_Guanabara" id="w">Som de Guanabara</a>, ele o dublou nos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a> na &eacute;poca em que o est&uacute;dio <a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a> ainda se chamava <a href="http://en.wikipedia.org/wiki/AIC_(Artes_Industriais_Cinematogr%C3%A1ficas)" id="w">AIC</a>. Depois na &eacute;poca em que a AIC mudou seu nome para BKS, Olney Cazarr&eacute; teve de descansar das dublagens do Pica&shy;Pau por que ele havia ido para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> trabalhar no teatro e na televis&atilde;o (de acordo com o que foi dito por Garcia J&uacute;nior em uma entrevista para o &#34&semi;Nerdcast&#34&semi; em 2007), por isso, ele foi substitu&iacute;do pelo pr&oacute;prio Garcia J&uacute;nior na dublagem da fase do &#34&semi;Pica&shy;Pau Biruta&#34&semi; (os epis&oacute;dios n&atilde;o foram dublados em ordem cronol&oacute;gica) e s&oacute; voltou a dublar o Pica&shy;Pau no lugar de Garcia J&uacute;nior quando ele n&atilde;o pode mais dubla&shy;lo nos anos 1980. Em suas primeiras dublagens nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Olney fazia uma voz mais fina para o Pica&shy;Pau, que combinava mais com os epis&oacute;dios em que o Pica&shy;Pau tinha o tamanho de um p&aacute;ssaro pequeno, j&aacute; nos epis&oacute;dios que ele dublou nos anos 1980, estava com a voz mais envelhecida, e chegava a ficar rouco algumas vezes. Um exemplo de epis&oacute;dios dublados por ele s&atilde;o: &#34&semi;<i>Vamos as Cataratas?</i>&#34&semi;, &#34&semi;<i>Pica&shy;Pau Ama Seca</i>&#34&semi; e &#34&semi;<i>A vassoura da Bruxa</i>&#34&semi; dublados na AIC e &#34&semi;<i>Adeus &agrave;s Aulas</i>&#34&semi;, &#34&semi;<i>Por amor a uma Pizza</i>&#34&semi;, e &#34&semi;<i>Chilli com Carne</i>&#34&semi;, dublados na BKS.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a></b> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> &shy; Foi o terceiro, mas conhecido como o segundo oficialmente, a fazer a voz do Pica&shy;Pau no Brasil (quando a AIC mudou de nome para BKS). Ele come&ccedil;ou a dublar o Pica&shy;Pau no final dos anos 1970 quando ainda era um garoto de 10 anos, mas depois quando cresceu sua voz ficou grossa demais para o personagem, e foi substitu&iacute;do por Olney Cazarr&eacute;, que j&aacute; havia feito a voz do Pica&shy;Pau antes dele. Garcia contou que o Pica&shy;Pau foi o primeiro personagem que ele dublou, ele disse em uma entrevista para o site &#34&semi;Jovem Nerd&#34&semi; que quando Olney Cazarr&eacute; foi trabalhar no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, ele teve de deixar as dublagens do desenho (que era feita em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>). Ent&atilde;o Garcia fez um teste apenas de brincadeira para a voz do Pica&shy;Pau, a pedido dos seus pais <a href="http://en.wikipedia.org/wiki/Garcia_Neto" id="w">Garcia Neto</a> (que tamb&eacute;m era o diretor de dublagem, e o locutor e narrador de epis&oacute;dios como <i>&#34&semi;A Hora do Banho&#34&semi;</i>) e <a href="http://en.wikipedia.org/wiki/Dolores_Machado" id="w">Dolores Machado</a> (que dublou a Meany Ranheta em <i>&#34&semi;Que Lindinho! o Cachorrinho&#34&semi;</i> e <i>&#34&semi;A Observadora de P&aacute;ssaros&#34&semi;</i>). Por&eacute;m, os produtores da <a href="http://en.wikipedia.org/wiki/Universal" id="w">Universal</a> acabaram escolhendo mesmo a voz dele, a princ&iacute;pio pensando se tratar da voz de uma mulher, s&oacute; depois descobriram que era a voz do menino que era filho do diretor das dublagens. Garcia J&uacute;nior fazia uma voz um pouco mais forte que a de Olney Cazarr&eacute;. Um exemplo de epis&oacute;dios dublados por Garcia s&atilde;o: &#34&semi;<i>Quem cozinha quem</i>&#34&semi;, &#34&semi;<i>Pica&shy;Pau biruta</i>&#34&semi;, &#34&semi;<i>Nascido para picar</i>&#34&semi; &#34&semi;<i>Vamos nanar Jacar&eacute;?</i>&#34&semi; e &#34&semi;<i>Esperto contra sabido</i>&#34&semi; (esse &uacute;ltimo era um entre os quais o Pica&shy;Pau j&aacute; estava com a voz mais grossa). Garcia J&uacute;nior &eacute; considerado por muitos dos f&atilde;s do desenho o dublador mais marcante do Pica&shy;Pau, pois dublou os epis&oacute;dios mais antigos produzidos nos anos 1940, considerados os melhores.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Costa" id="w">Marco Ant&ocirc;nio Costa</a></b> &shy; Fez a voz do Pica&shy;Pau nos novos epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> no est&uacute;dio <a href="http://en.wikipedia.org/wiki/Herbert_Richers_(est%C3%BAdio)" id="w">Herbert Richers</a>, ele conseguiu fazer uma voz fina bem parecida com a de Olney Cazarr&eacute;. Em entrevista para o programa <a href="http://en.wikipedia.org/wiki/Hoje_em_Dia" id="w">Hoje em Dia</a>, da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, Marco disse que quando participou dos testes para a voz do Pica&shy;Pau, ele fez uma imita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Coelho_Ricochete" id="w">Coelho Ricochete</a> (personagem que tamb&eacute;m era dublado por Olney Cazarr&eacute; na <a href="http://en.wikipedia.org/wiki/AIC" id="w">AIC</a>), e sua imita&ccedil;&atilde;o agradou aos distribuidores do desenho que o escolheram porque conseguia fazer uma voz parecida com a de Olney. Alguns f&atilde;s acham que a voz dele ficou diferente da voz do Pica&shy;Pau original, mas isso tavez seja pelo fato de que o &#34&semi;Novo Pica&shy;Pau&#34&semi; tem a mesma apar&ecirc;ncia, e o topete virado para tr&aacute;s que tinha o &#34&semi;Pica&shy;Pau do fim dos anos 1940&#34&semi;, que foi dublado apenas por Garcia J&uacute;nior, e que tinha a voz mais grossa. A voz que Marco Ant&ocirc;nio faz para o Pica&shy;Pau &eacute; baseada na voz fina que <i>Olney Cazarr&eacute;</i> fazia nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, quando o personagem j&aacute; tinha o topete para frente, uma apar&ecirc;ncia mais infantil e o tamanho de um <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaro</a> pequeno. Outro fato &eacute; que dificilmente encontrariam um dublador que conseguisse imitar a voz que <i>Garcia J&uacute;nior</i> fazia para o Pica&shy;Pau, por se tratar de uma &#34&semi;voz de crian&ccedil;a&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Peterson_Adriano" id="w">Peterson Adriano</a></b> &shy; No filme <a href="http://en.wikipedia.org/wiki/Uma_Cilada_para_Roger_Rabbit" id="w">Uma Cilada para Roger Rabbit</a> dublado pela <a href="http://en.wikipedia.org/wiki/Herbert_Richers_(est%C3%BAdio)" id="w">Herbert Richers</a>, o Pica&shy;Pau faz uma apari&ccedil;&atilde;o ao final do filme dublado pelo dublador Peterson Adriano.</li></ul><a id="Boatos" name="Boatos"></a><h4> Boatos </h4>&#10;<p>Existem v&aacute;rios boatos na internet de que o ator <a href="http://en.wikipedia.org/wiki/Walter_Silva" id="w">Walter Silva</a> teria dublado o Pica&shy;Pau na AIC. Na verdade, isso foi algum mal entendido divulgado em algum site que acabou se espalhando pela internet, pois quem dublou o Pica&shy;Pau na AIC foi Olney Cazarr&eacute;, que tamb&eacute;m era respons&aacute;vel pela voz do Coelho Ricochete tamb&eacute;m na AIC. Walter Silva nem era dublador, e sim um radialista que tinha o apelido de &#34&semi;Pica&shy;Pau&#34&semi;. Apresentava na <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>, o seu programa &#34&semi;Pick&shy;Up do Pica&shy;Pau&#34&semi;, que se utilizava de uma grava&ccedil;&atilde;o da trilha musical <i>&#34&semi;The Woody Woodpecker Song&#34&semi;</i> da abertura dos desenhos do Pica&shy;Pau, antes e depois de cada m&uacute;sica tocada na r&aacute;dio. Isso fez com que todos o chamassem de &#34&semi;Pica&shy;Pau&#34&semi;, e Walter assumiu o apelido, passando tamb&eacute;m a usar nas costas de sua jaqueta vermelha um desenho do Pica&shy;Pau. <a class="externallink" href="http://www.waltersilvapicapau.com.br/tv.html" rel="nofollow" title="http://www.waltersilvapicapau.com.br/tv.html">Fonte: Site oficial do ator</a></p>&#10;<a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;<p> </p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<a id="Dos_epis%C3%B3dios_do_Pica&shy;Pau" name="Dos_epis%C3%B3dios_do_Pica&shy;Pau"></a><h3> Dos epis&oacute;dios do Pica&shy;Pau </h3>&#10;<p> </p>&#10;<a id="De_outros_desenhos" name="De_outros_desenhos"></a><h3> De outros desenhos </h3>&#10;<a id="Principais" name="Principais"></a><h4> Principais </h4>&#10;&#10;<a id="'''%5B%5BPicolino%5D%5D'''_''Chilly_Willy''_&shy;_%5B%5BPinguim%5D%5D_friorento%2C_que_sempre_est%C3%A1_tentando_se_aquecer%2C_e_atrapalhando_a_vida_do_cachorro_Smedley." name="'''%5B%5BPicolino%5D%5D'''_''Chilly_Willy''_&shy;_%5B%5BPinguim%5D%5D_friorento%2C_que_sempre_est%C3%A1_tentando_se_aquecer%2C_e_atrapalhando_a_vida_do_cachorro_Smedley."></a><h2> &#39&semi;&#39&semi;&#39&semi;[[Picolino]]&#39&semi;&#39&semi;&#39&semi; &#39&semi;&#39&semi;Chilly Willy&#39&semi;&#39&semi; &shy; [[Pinguim]] friorento, que sempre est&aacute; tentando se aquecer, e atrapalhando a vida do cachorro Smedley. </h2>&#10;&#10;<ul>&#10;<li><b>Smedley</b> (<i>Smedly</i>) &shy; Cachorro perturbado por Picolino. Smedley tamb&eacute;m apareceu nos desenhos do Pica&shy;Pau, em dois epis&oacute;dios chamados: <i>&#34&semi;Vivendo num buraco</i> e o<i> Cuidador descuidado&#34&semi;</i>. Smedley nos &uacute;ltimos epis&oacute;dios passou a ser chamado de Elp&iacute;dio. A sua voz estava mais grossa mas sempre esta com o seu bom humor. Mas o seu visual n&atilde;o mudou nada,ele est&aacute; sempre com aquela manta verde &#38&semi; com aquele gorrinho branco.Smedley sempre briga com Picolino mas no final sempre fazem as pazes</li>&#10;<li><b>Inspetor Willoughby</b> (<i>Inspector Willoughby</i>) &shy; Um homem baixinho de bigode que &eacute; um famoso detetive.que tamb&eacute;m apareceu em alguns epis&oacute;dios do pica&shy;pau(<i>Luta do gatoso</i>) &#38&semi; (<i>Alian&ccedil;a mirim</i>)</li>&#10;<li><b>Sr. Panda</b> (<i>Mr. Panda</i>) &shy; O pai de Andy Panda. Apareceu em alguns epis&oacute;dios do Andy Panda e tamb&eacute;m apareceu sozinho em um onde ele tenta colocar forro no telhado mas sempre &eacute; atrapalhado por um <a href="http://en.wikipedia.org/wiki/Pelicano" id="w">pelicano</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Andy_Panda" id="w">Andy Panda</a></b> (<i>Andy Panda</i>) &shy; Era o principal personagem de Walter Lantz, mas, depois do grande sucesso do epis&oacute;dio <i>Pica&shy;Pau ataca novamente</i>, Pica&shy;Pau ganhou seu lugar.</li>&#10;<li><b>Miranda Panda</b> (<i>Miranda Panda</i>) &shy; &Eacute; a namorada do Andy Panda.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Maggie_e_Sam" id="w">Maggie e Sam</a></b> (<i>Maggie and Sam</i>) &shy; Um casal que sempre se mete em confus&otilde;es.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/M%C3%A3e_e_Pai" id="w">M&atilde;e e Pai</a></b> (<i>Maw and Paw</i>) &shy; Um casal de caipiras que mora numa fazenda com seus filhos, o cavalo Ferradura (que mais tarde passaria a se chamar P&eacute;&shy;de&shy;Pano, e seria o companheiro do Pica&shy;Pau em suas aventuras pelo oeste) e um porco chamado Cheiroso. Apareceram tamb&eacute;m no epis&oacute;dio &#34&semi;<i>Briga pra ningu&eacute;m botar defeito</i>&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/A_Fam%C3%ADlia_Urso" id="w">A Fam&iacute;lia Urso</a></b> (<i>The Beary Family</i>) &shy; Uma fam&iacute;lia de ursos, o pai Charlie Ursol&atilde;o, a m&atilde;e Bessie &Uacute;rsula, o filho mais velho J&uacute;nior Ursolino, a filha mais nova Susi Ursolina, e o animal de estima&ccedil;&atilde;o, um <a href="http://en.wikipedia.org/wiki/Ganso" id="w">ganso</a> chamado Goose.</li>&#10;<li><b>Percy Delicado</b> (<i>Mr.Delicated Percy</i>) &shy; Um bondoso homem que vive aos berros com seu cachorro Cuddles.</li>&#10;<li><b>Cuddles</b> (<i>Cuddles</i>) &shy; O Cachorro do Sr. Percy Delicado, vive enterrando tudo que v&ecirc;, at&eacute; mesmo a lua, o Sr. Percy sempre tenta se livrar dele mais ele sempre volta. apareceu no epis&oacute;dio da fam&iacute;lia urso chamado <i>O C&atilde;ozinho do Patr&atilde;o</i>.</li>&#10;<li><b>Windy e Breezy</b> (<i>Windy and Breezy</i>) &shy; S&atilde;o dois ursos, mas eles vivem no <a href="http://en.wikipedia.org/wiki/Parque_Yellowstone" id="w">Parque Yellowstone</a>, quando o guarda Woodlore vive aqui.</li>&#10;<li><b>Homero</b> (<i>Homer Pigeon</i>) &shy; &Eacute; um pombo que aparece uma pequena apari&ccedil;&atilde;o onde vive na casa dele no epis&oacute;dio os trabalhadores da floresta.</li>&#10;<li><b>Hickory, Dickory e Doc</b> (<i>Hickory, Dickory and Doc</i>) &shy; Dois ratos que eram geniais para enganar Doc.</li></ul>&#10;<a id="Secund%C3%A1rios" name="Secund%C3%A1rios"></a><h4> Secund&aacute;rios </h4>&#10;&#10;<ul>&#10;<li><b>Azeitona</b> (<i>Lil&#39&semi; Eightball</i>) &shy; Um garoto <a href="http://en.wikipedia.org/wiki/Negro" id="w">negro</a>, que apareceu somente em tr&ecirc;s epis&oacute;dios estrelados por ele mesmo. Apesar de ter aparecido em poucos epis&oacute;dios, Azeitona apareceu em v&aacute;rias <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> de Walter lantz na revista <i>&#34&semi;New Funnies&#34&semi;</i> da editora <a href="http://en.wikipedia.org/wiki/Dell_Comics" id="w">Dell Comics</a> junto com a turma do Pica&shy;Pau.</li>&#10;<li><b>Urso Fatso</b> (<i>Fatso the Bear</i>) &shy; Um <a href="http://en.wikipedia.org/wiki/Urso" id="w">urso</a> marrom que apareceu em dois epis&oacute;dios estrelados por ele mesmo junto com o Inspetor Willoughby como <a href="http://en.wikipedia.org/wiki/Guarda" id="w">guarda</a> florestal. Uma grande curiosidade sobre o urso Fatso, &eacute; que a famosa cena em que ele aparece correndo desesperado de um lado para o outro, j&aacute; havia sido usada por outro urso s&oacute; que nos desenhos do <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a>, o urso se chamava <a href="http://en.wikipedia.org/wiki/Urso_Colim%C3%A9rio" id="w">Colim&eacute;rio</a> &#34&semi;Humphrey Bear&#34&semi;. Essa <a href="http://en.wikipedia.org/wiki/Gag" id="w">gag</a> foi criada pelo diretor <a href="http://en.wikipedia.org/wiki/Jack_Hannah" id="w">Jack Hannah</a> e animada pelo <a href="http://en.wikipedia.org/wiki/Animador" id="w">animador</a> <a href="http://en.wikipedia.org/wiki/Al_Coe" id="w">Al Coe</a>, pois os dois antes de trabalharem nos est&uacute;dios de <a href="http://en.wikipedia.org/wiki/Walter_Lantz" id="w">Walter Lantz</a>, haviam trabalhado nos est&uacute;dios de <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a>, principalmente nos desenhos do Pato Donald dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>. Foi Jack Hannah quem teve a ideia para as cenas da corrida, e da personalidade do urso, e Al Coe trabalhou na anima&ccedil;&atilde;o da cena onde o urso Colim&eacute;rio (da Disney) aparece correndo. Quando os dois sa&iacute;ram da Disney e foram trabalhar para Walter Lantz, os direitos foram comprados pelos est&uacute;dios da Universal, e essa ideia tamb&eacute;m foi usada para o urso Fatso. Jack Hannah tamb&eacute;m usou esta gag em alguns outros desenhos que ele dirigiu, um exemplo disso &eacute; um epis&oacute;dio do Pica&shy;Pau chamado: <i>O Mestre Cuca</i> <i>&#34&semi;Woody&#39&semi;s Kook&shy;Out&#34&semi;</i> onde o pr&oacute;prio Pica&shy;Pau e o Z&eacute; Jacar&eacute; aparecem correndo igual ao urso, epis&oacute;dio que tamb&eacute;m teve parte da anima&ccedil;&atilde;o feita por Al Coe.</li>&#10;<li><b>Benedito o Charlat&atilde;o</b> (<i>Yeggs Benedict</i>) &shy; &Eacute; um ladr&atilde;o de j&oacute;ias. Gosta muito de atrapalhar a vida do Inspetor Willoughby. Sua apari&ccedil;&atilde;o &eacute; apenas em um curta exclusivo do inspetor: &#34&semi;<i>O Caso do Rubi Roubado</i>&#34&semi;.</li></ul>&#10;<a id="Indica%C3%A7%C3%B5es_ao_Oscar" name="Indica%C3%A7%C3%B5es_ao_Oscar"></a><h2> Indica&ccedil;&otilde;es ao Oscar </h2>&#10;<p>Ao longo de sua carreira, o Pica&shy;Pau recebeu 3 indica&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a>, sendo 2 na categoria de <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta_de_anima%C3%A7%C3%A3o" id="w">Melhor Curta Animado</a> e 1 na categoria de <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_can%C3%A7%C3%A3o" id="w">Melhor Can&ccedil;&atilde;o Original</a>. O desenho animado <i>Ap&oacute;lice Cobertor</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Wet_Blanket_Policy" id="w">Wet Blanket Policy</a></i>&#34&semi;) &eacute; marcado por ser o &uacute;nico <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragem</a> de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> que foi indicado ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_can%C3%A7%C3%A3o" id="w">Oscar de Melhor Can&ccedil;&atilde;o Original</a> durante toda a hist&oacute;ria do cinema.</p>&#10;<p>Em 1979, Walter Lantz ganhou um <a href="http://en.wikipedia.org/wiki/&Oacute;scares_honor%C3%A1rios" id="w">Oscar Honor&aacute;rio</a>, &#34&semi;por levar alegria e risos &agrave; todas as partes do mundo atrav&eacute;s da seus desenhos animados&#34&semi;.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Desenho Animado</th>&#10;<th>Categoria</th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a></td>&#10;<td><i>O Acrobata Maluco</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Dizzy_Acrobat" id="w">The Dizzy Acrobat</a></i>&#34&semi;)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta_de_anima%C3%A7%C3%A3o" id="w">Melhor Curta Animado</a></td>&#10;<td>Indicado</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a></td>&#10;<td><i>Trechos Musicais de Chopin</i><br/>(&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Musical_Moments_from_Chopin" id="w">Musical Moments from Chopin</a></i>&#34&semi;)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta_de_anima%C3%A7%C3%A3o" id="w">Melhor Curta Animado</a></td>&#10;<td>Indicado</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a></td>&#10;<td><i>Ap&oacute;lice Cobertor</i> (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Wet_Blanket_Policy" id="w">Wet Blanket Policy</a></i>&#34&semi;)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_can%C3%A7%C3%A3o" id="w">Melhor Can&ccedil;&atilde;o Original</a><br/>(&#34&semi;The Woody Woodpecker Song&#34&semi;)</td>&#10;<td>Indicado</td></tr></table></div>&#10;&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;<a id="Desenhos_animados_cinematogr%C3%A1ficos" name="Desenhos_animados_cinematogr%C3%A1ficos"></a><h3> Desenhos animados cinematogr&aacute;ficos </h3>&#10;<p> </p>&#10;<a id="S%C3%A9ries_de_TV" name="S%C3%A9ries_de_TV"></a><h3> S&eacute;ries de TV </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Woody_Woodpecker_Show" id="w">The Woody Woodpecker Show</a></i> (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>&shy;<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a>)</li>&#10;<li><i>The Woody Woodpecker Show</i> (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>&shy;<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_New_Woody_Woodpecker_Show" id="w">The New Woody Woodpecker Show</a></i> (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>&shy;<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, <a href="http://en.wikipedia.org/wiki/FOX" id="w">FOX</a>)</li></ul>&#10;<a id="Outras_apari%C3%A7%C3%B5es" name="Outras_apari%C3%A7%C3%B5es"></a><h3> Outras apari&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Destination_Moon" id="w">Destination Moon</a></i> (<a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>) &shy; Apareceu em uma pequena anima&ccedil;&atilde;o, explicando como funciona um <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguete</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tom_thumb_(Filme)" id="w">tom thumb</a></i> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>) &shy; Apareceu em uma pequena anima&ccedil;&atilde;o em Stop&shy;motion junto com os outros brinquedos do Pequeno Polegar.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Spook&shy;a&shy;Nanny" id="w">Spook&shy;a&shy;Nanny</a></i> (<a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>) &shy; Um especial de <a href="http://en.wikipedia.org/wiki/Halloween" id="w">Halloween</a> para a TV.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Who_Framed_Roger_Rabbit" id="w">Who Framed Roger Rabbit</a></i> (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>) &shy; Fez uma pequena apari&ccedil;&atilde;o em uma cena perto fim do filme.</li></ul>&#10;<a id="Jogos" name="Jogos"></a><h2> Jogos </h2>&#10;<p>Devido &agrave; relativa populariade do personagem, v&aacute;rios <a href="http://en.wikipedia.org/wiki/Videogames" id="w">videogames</a> do Pica&shy;Pau foram produzidos para diversas plataformas:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Woody_Woodpecker_and_Friends_Volume_1" id="w">Woody Woodpecker #1</a></i>, <i>Woody Woodpecker #2</i>, e <i>Woody Woodpecker #3</i> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>) para <a href="http://en.wikipedia.org/wiki/3DO_Interactive_Multiplayer" id="w">3DO Interactive Multiplayer</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/F%C3%A9rias_Frustradas_do_Pica&shy;Pau" id="w">F&eacute;rias Frustradas do Pica&shy;Pau</a></i> (<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>) para <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> e <a href="http://en.wikipedia.org/wiki/Master_System" id="w">Master System</a> (feito pela <a href="http://en.wikipedia.org/wiki/Tec_Toy" id="w">Tec Toy</a>, vendido apenas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>)&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Woody_Woodpecker_Racing" id="w">Woody Woodpecker Racing</a></i> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>) para <a href="http://en.wikipedia.org/wiki/Dreamcast" id="w">Dreamcast</a>, <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>, <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a> e <a href="http://en.wikipedia.org/wiki/Game_Boy_Color" id="w">Game Boy Color</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Woody_Woodpecker:_Escape_from_Buzz_Buzzard_Park" id="w">Woody Woodpecker: Escape from Buzz Buzzard Park</a></i> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>) para <a href="http://en.wikipedia.org/wiki/Game_Boy_Color" id="w">Game Boy Color</a>, <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a> e <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Universal_Studios_Theme_Parks_Adventure" id="w">Universal Studios Theme Parks Adventure</a></i> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>) para <a href="http://en.wikipedia.org/wiki/GameCube" id="w">GameCube</a>&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Woody_Woodpecker_in_Crazy_Castle_5" id="w">Woody Woodpecker in Crazy Castle 5</a></i> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>) para <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>.</li></ul>&#10;<p>Por volta dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, a <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a> havia comprado os direitos para lan&ccedil;ar um videogame do Pica&shy;Pau para <a href="http://en.wikipedia.org/wiki/Intellivision" id="w">Intellivision</a>, e Grace Stafford gravou novos di&aacute;logos exclusivamente para o jogo. Por&eacute;m, o jogo nunca foi completado e nem lan&ccedil;ado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Adicionalmente, v&aacute;rios jogos <a href="http://en.wikipedia.org/wiki/Pachinko" id="w">pachinkos</a> t&ecirc;m sido lan&ccedil;ados pela <a href="http://en.wikipedia.org/wiki/Maruhon" id="w">Maruhon</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Andy_Panda" id="w">Andy Panda</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Fam%C3%ADlia_Urso" id="w">A Fam&iacute;lia Urso</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Picolino" id="w">Picolino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coelho_Osvaldo" id="w">Coelho Osvaldo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Lantz" id="w">Walter Lantz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_New_Woody_Woodpecker_Show" id="w">&#39&semi;&#39&semi;O Novo Show do Pica&shy;Pau&#39&semi;&#39&semi;</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  na Don Markstein&#39&semi;s Toonopedia</li>&#10;<li>  no Cartoon Scrapbook</li>&#10;<li>  na The Walter Lantz Cartune Encyclopedia</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pica&shy;Pau" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aves_fict%C3%ADcias" id="w">Categoria:Aves fict&iacute;cias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cal%C3%A7ada_da_Fama_de_Hollywood" id="w">Categoria:Cal&ccedil;ada da Fama de Hollywood</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1940" id="w">Categoria:Desenhos animados da d&eacute;cada de 1940</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1950" id="w">Categoria:Desenhos animados da d&eacute;cada de 1950</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1960" id="w">Categoria:Desenhos animados da d&eacute;cada de 1960</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_e_personagens_da_Universal_Studios" id="w">Categoria:Desenhos animados e personagens da Universal Studios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_filmes_de_anima%C3%A7%C3%A3o" id="w">Categoria:S&eacute;ries de filmes de anima&ccedil;&atilde;o</a></p></body></html>