<html><title>Cintur&atilde;o de Van Allen</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nightglow1976.jpg%7Cright%7Cthumb" id="w">Luminesc&ecirc;ncia noturna</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AuroraBoreal.jpg%7Cright%7Cthumb" id="w">Aurora Boreal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Magnetosphere_rendition.jpg%7Cthumb%7Cright%7C300px" id="w">A [[magnetosfera]] protege a superf&iacute;cie da Terra das part&iacute;culas carregadas do [[vento solar]]. &Eacute; comprimida no lado diurno (Sol) devido &agrave; for&ccedil;a das part&iacute;culas chegantes, e estendido no lado noturno.</a></p>&#10;<p>O <b>Cintur&atilde;o de Van Allen</b> &eacute; uma regi&atilde;o onde ocorrem v&aacute;rios fen&ocirc;menos atmosf&eacute;ricos devido a concentra&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> no <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_terrestre" id="w">campo magn&eacute;tico terrestre</a>, descobertas em 1958 por <a href="http://en.wikipedia.org/wiki/James_Van_Allen" id="w">James Van Allen</a>, que elaborou um experimento de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_c%C3%B3smica" id="w">raios c&oacute;smicos</a> embarcado na sonda americana <i><a href="http://en.wikipedia.org/wiki/Explorer_1" id="w">Explorer 1</a></i>, lan&ccedil;ada em janeiro de 1958.<sup id="_ref&shy;MTCVA1_a" class="reference"><a href="#_note&shy;MTCVA1" title="">[1]</a></sup> As <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&otilde;es</a> de Van Allen n&atilde;o ocorrem, salvo em raras exce&ccedil;&otilde;es, nos <a href="http://en.wikipedia.org/wiki/Polo_geogr%C3%A1fico" id="w">polos</a>, e sim na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Equador" id="w">equatorial</a>. Estas formam dois cintur&otilde;es em forma de an&eacute;is, com centro no equador. O mais interno se estende entre as altitudes de mil e cinco mil quil&ocirc;metros, sua intensidade m&aacute;xima ocorrendo em m&eacute;dia aos tr&ecirc;s mil quil&ocirc;metros. Consiste de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> altamente energ&eacute;ticos, que se originam pelo decaimento de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> produzidos quando <a href="http://en.wikipedia.org/wiki/Raio_c%C3%B3smico" id="w">raios c&oacute;smicos</a> vindos do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a> exterior colidem com <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> e <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> da <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a>. Parte dos n&ecirc;utrons &eacute; ejetada para fora da atmosfera e se desintegra em pr&oacute;tons e <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> ao atravessar esta regi&atilde;o do cintur&atilde;o. Essas part&iacute;culas se movem em trajet&oacute;rias espirais ao longo de linhas de for&ccedil;a do campo magn&eacute;tico terrestre. </p>&#10;<p>O segundo cintur&atilde;o, que fica situado entre 15.000 e 25.000 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a>, cont&eacute;m part&iacute;culas eletricamente carregadas de origem tanto atmosf&eacute;rica quanto solar. S&atilde;o principalmente <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> trazidos pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>. As part&iacute;culas mais energ&eacute;ticas deste s&atilde;o el&eacute;trons cuja energia atinge v&aacute;rias centenas de milhares de el&eacute;trons&shy;volt. Os pr&oacute;tons s&atilde;o muito menos energ&eacute;ticos do que os do primeiro cintur&atilde;o, por&eacute;m seu fluxo &eacute; mais intenso. </p>&#10;<p>Via de regra, n&atilde;o existe entre os dois cintur&otilde;es uma delimita&ccedil;&atilde;o&semi; eles fundem&shy;se em altitudes vari&aacute;veis. Durante os per&iacute;odos de intensa atividade solar, grande parte das part&iacute;culas eletricamente carregadas vindas do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> consegue romper a barreira formada pelos cintur&otilde;es de radia&ccedil;&atilde;o de Van Allen. Ao atingir a alta atmosfera produzem os fen&ocirc;menos de <a href="http://en.wikipedia.org/wiki/Aurora_polar" id="w">auroras polares</a> e as tempestades magn&eacute;ticas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anomalia_do_Atl%C3%A2ntico_Sul" id="w">Anomalia do Atl&acirc;ntico Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magnetosfera" id="w">Magnetosfera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meteorologia_do_espa%C3%A7o" id="w">Meteorologia do espa&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">Vento solar</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geomagnetismo" id="w">Categoria:Geomagnetismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atmosfera" id="w">Categoria:Atmosfera</a></p></body></html>