<html><title>Entertainment Software Rating Board</title><body>&#10;<p> &#10;<b><u>E</u>ntertainment <u>S</u>oftware <u>R</u>ating <u>B</u>oard</b> (<b>ESRB</b>) &eacute; a organiza&ccedil;&atilde;o que analisa, decide e coloca as <a href="http://en.wikipedia.org/wiki/Sistema_de_classifica%C3%A7%C3%A3o_de_conte%C3%BAdo_de_jogos_eletr%C3%B4nicos" id="w">classifica&ccedil;&otilde;es et&aacute;rias indicativas para jogos eletr&ocirc;nicos</a> comercializados na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Al&eacute;m de classifica&ccedil;&atilde;o de jogos, a organiza&ccedil;&atilde;o tamb&eacute;m imp&otilde;e regras para publicidade e de privacidade online no mercado dos jogos eletr&ocirc;nicos. Foi fundada em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> pela Entertainment Software Association (<i>Associa&ccedil;&atilde;o dos Programas de Entretenimento</i>). No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, j&aacute; tinha classificado mais de quatro mil t&iacute;tulos mandados por mais de 350 publicadores de jogos. A organiza&ccedil;&atilde;o pode tamb&eacute;m promover restri&ccedil;&atilde;o de m&iacute;dia.</p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;<p>O ESRB aplica classifica&ccedil;&otilde;es aos jogos pelo seu conte&uacute;do, similar aos sistemas de classifica&ccedil;&atilde;o de filmes como o <a href="http://en.wikipedia.org/wiki/MPAA" id="w">MPAA</a> usado nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> e em muitos pa&iacute;ses. Sua meta &eacute; ajudar os consumidores em determinar o conte&uacute;do de um jogo e para quem ele &eacute; intencionado. A classifica&ccedil;&atilde;o do jogo &eacute; exibida na sua caixa, em an&uacute;ncios e nos sites dos jogos.</p>&#10;<p>A classifica&ccedil;&atilde;o tem duas partes: <i>s&iacute;mbolos classificat&oacute;rios</i> e <i>descritores de conte&uacute;do</i>. Os s&iacute;mbolos classificat&oacute;rios s&atilde;o encontrados no lado da frente da caixa, no lado inferior esquerdo ou direito. Eles sugerem para que grupo de idade o jogo melhor se enquadra. Os descritores de conte&uacute;do s&atilde;o encontrados na parte de tr&aacute;s da caixa, na parte inferior esquerda ou direita. Eles descrevem elementos particulares do conte&uacute;do que podem chamar aten&ccedil;&atilde;o ou preocupar.</p>&#10;<p>Apesar da ESRB classificar jogos para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, a maioria dos seus selos s&atilde;o em sua maior parte encontrados em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> e algumas vezes acompanhados com <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.</p>&#10;<a id="Processo_de_classifica%C3%A7%C3%A3o" name="Processo_de_classifica%C3%A7%C3%A3o"></a><h2> Processo de classifica&ccedil;&atilde;o </h2>&#10;<p>Para obter uma classifica&ccedil;&atilde;o, o publicador do jogo manda para o ESRB v&iacute;deos dos conte&uacute;dos mais extremos do jogo. O publicador tamb&eacute;m preenche um detalhado question&aacute;rio descrevendo o conte&uacute;do do jogo. Tr&ecirc;s classificadores treinados, trabalhando independentemente, assistem os v&iacute;deos e recomendam uma classifica&ccedil;&atilde;o. Se todos os classificadores concordarem na sua classifica&ccedil;&atilde;o, descritores de conte&uacute;do s&atilde;o adicionados e o ESRB notifica o publicador de sua decis&atilde;o.</p>&#10;<p>Quando o jogo est&aacute; pronto para o lan&ccedil;amento, o publicador manda c&oacute;pias da vers&atilde;o final do jogo para o ESRB. A embalagem do jogo &eacute; revisada e os <i>experts</i> do ESRB jogam o jogo para ter certeza de que toda a informa&ccedil;&atilde;o fornecida durante o processo de classifica&ccedil;&atilde;o estava completa e representava realmente o que estava no jogo. As identidades dos classificadores do ESRB s&atilde;o mantidas em sigilo. Os classificadores n&atilde;o t&ecirc;m liga&ccedil;&otilde;es &agrave; ind&uacute;stria de jogos de computador ou v&iacute;deogame.<sup id="_ref&shy;about_a" class="reference"><a href="#_note&shy;about" title="">[1]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<tr align="center">&#10;<th>Selo</th>&#10;<th>Nome</th>&#10;<th>Classifica&ccedil;&atilde;o</th>&#10;<th>Descri&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_RP.svg" id="w">40px</a></td>&#10;<td align="center"><u>R</u>ating <u>P</u>ending <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_RP_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Em An&aacute;lise</td>&#10;<td>O produto est&aacute; em an&aacute;lise para uma classifica&ccedil;&atilde;o final. O s&iacute;mbolo aparece prioritariamente em vers&otilde;es n&atilde;o finais de jogos.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_Early_Childhood.svg" id="w">40px</a></td>&#10;<td align="center"><u>E</u>arly <u>C</u>hildhood <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_eC_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 3 anos</td>&#10;<td>Cont&eacute;m conte&uacute;do considerado pr&oacute;prio para crian&ccedil;as at&eacute; 3 anos. Jogos nesta categoria n&atilde;o cont&ecirc;m qualquer material impr&oacute;prio. Esses jogos s&atilde;o especificamente destinados a crian&ccedil;as e jovens e geralmente de natureza educativa.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_Everyone.svg" id="w">40px</a></td>&#10;<td align="center"><u>E</u>veryone <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_E_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 6 anos ou livre</td>&#10;<td>Cont&eacute;m conte&uacute;do considerado impr&oacute;prio para menores de 6 anos, antigamente, mas agora a classifica&ccedil;&atilde;o &eacute; representada livre para todas as idades. T&iacute;tulos nesta categoria podem conter viol&ecirc;ncia animada ou fantasiosa leve. Alguns exemplos s&atilde;o: <i><a href="http://en.wikipedia.org/wiki/Sonic_Generations" id="w">Sonic Generations</a></i>, <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Galaxy_2" id="w">Super Mario Galaxy 2</a></i>, <i><a href="http://en.wikipedia.org/wiki/LittleBigPlanet" id="w">LittleBigPlanet</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pro_Evolution_Soccer_2011" id="w">Pro Evolution Soccer 2011</a></i>.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_Everyone_10%2B.svg" id="w">40px</a></td>&#10;<td align="center"><u>E</u>veryone <u>10+</u> <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_E10%2B_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 10 anos</td>&#10;<td>Cont&eacute;m conte&uacute;do considerado impr&oacute;prio para menores de 10 anos. T&iacute;tulos nesta categoria podem conter viol&ecirc;ncia animada ou fantasiosa moderada, linguagem agressiva leve, sangue animado e/ou m&iacute;nimos temas sugestivos. Alguns exemplos s&atilde;o: <i><a href="http://en.wikipedia.org/wiki/Pac&shy;Man_Party" id="w">Pac&shy;Man Party</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sorts_Champions" id="w">Sorts Champions</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda:_Spirit_Tracks" id="w">The Legend of Zelda: Spirit Tracks</a></i> e <i><a href="http://en.wikipedia.org/wiki/Midnight_Club_3:_DUB_Edition" id="w">Midnight Club 3: DUB Edition</a></i>.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_Teen.svg" id="w">40px</a></td>&#10;<td align="center"><u>T</u>een <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_T_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 13 anos</td>&#10;<td>Cont&eacute;m conte&uacute;do considerado impr&oacute;prio para menores de 13 anos. T&iacute;tulos nessa categoria podem conter viol&ecirc;ncia, temas sugestivos, humor cruel, pouco sangue, <a href="http://en.wikipedia.org/wiki/Jogos_de_azar" id="w">jogos de azar</a> e/ou uso moderado de linguagem forte. Um exemplo de jogo nesta categoria &eacute; a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/The_Sims" id="w">The Sims</a></i>, <i><a href="http://en.wikipedia.org/wiki/Street_Fighter" id="w">Street Fighter</a></i> e <i><a href="http://en.wikipedia.org/wiki/Uncharted_2:_Among_Thieves" id="w">Uncharted 2: Among Thieves</a></i>.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_Mature_17%2B.svg" id="w">40px</a></td>&#10;<td align="center"><u>M</u>ature 17+ <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_M_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 17 anos</td>&#10;<td>Cont&eacute;m conte&uacute;do considerado impr&oacute;prio para menores de 17 anos. T&iacute;tulos com essa classifica&ccedil;&atilde;o cont&ecirc;m viol&ecirc;ncia mais forte com sangue, consumo de <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> refer&ecirc;ncias sexuais e/ou <a href="http://en.wikipedia.org/wiki/Linguagem_obscena" id="w">linguagem obscena</a>. Alguns exemplos s&atilde;o a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto" id="w">Grand Theft Auto</a></i>, <i><a href="http://en.wikipedia.org/wiki/Call_of_Duty" id="w">Call of Duty</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a></i>, <i><a href="http://en.wikipedia.org/wiki/God_of_War" id="w">God of War</a></i>, <i><a href="http://en.wikipedia.org/wiki/Conker%26%2339%3Bs_Bad_Fur_Day" id="w">Conker&#39&semi;s Bad Fur Day</a></i>.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_Adults_Only_18%2B.svg%E2%80%8E" id="w">40px</a></td>&#10;<td align="center"><u>A</u>dults <u>o</u>nly 18+ <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_AO_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 18 anos</td>&#10;<td>Cont&eacute;m conte&uacute;do considerado impr&oacute;prio para menores de 18 anos. Colocada em jogos adultos que cont&ecirc;m representa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> e <a href="http://en.wikipedia.org/wiki/Nudez" id="w">nudez</a>  extrema e/ou <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a> incluindo <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>. Alguns jogos com essa classifica&ccedil;&atilde;o &eacute; o jogo <i><a href="http://en.wikipedia.org/wiki/Seduce_Me" id="w">Seduce Me</a></i>.</td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:ESRB_&shy;_K&shy;Av2.svg" id="w">40px</a> </td>&#10;<td align="center"><u>K</u>ids to <u>A</u>dults <small>(<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_com_classifica%C3%A7%C3%A3o_K&shy;A_(ESRB)" id="w">exemplos</a>)</small></td>&#10;<td align="center">Maiores de 6 anos <small>(depreciada)</small></td>&#10;<td>Cont&eacute;m conte&uacute;do destinado a crian&ccedil;as maiores de 6 anos podendo agradar pessoas com mais idade. T&iacute;tulos nessa categoria podem conter pouca viol&ecirc;ncia e alguma linguagem forte. Foi trocada pela Everyone (todas as idades) no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.</td></tr></table></div>&#10;&#10;<a id="Descritores_de_conte%C3%BAdo" name="Descritores_de_conte%C3%BAdo"></a><h2> Descritores de conte&uacute;do </h2>&#10;<p>Os descritores de conte&uacute;do aparecem na parte de tr&aacute;s da caixa do jogo e tamb&eacute;m em an&uacute;ncios impressos e sites/s&iacute;tos dos jogos. O ESRB tem mais de vinte descritores de conte&uacute;do, como <i>Refer&ecirc;ncia a &Aacute;lcool</i>, <i>Viol&ecirc;ncia</i> e <i>Nudez</i>. Todos os seus descritores est&atilde;o listados em seu site/s&iacute;tio. Abaixo, os descritores de conte&uacute;do utilizados na classifica&ccedil;&atilde;o<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>:</p>&#10;<dl><dd><b>Alcohol Reference</b>: Refer&ecirc;ncias, imagens ou uso de bebidas alco&oacute;licas.</dd></dl><dl><dd><b>Animated Blood</b>: Representa&ccedil;&otilde;es coloridas ou irrealistas de sangue.</dd></dl><dl><dd><b>Blood</b>: Representa&ccedil;&otilde;es de sangue com realismo.</dd></dl><dl><dd><b>Blood and Gore</b>: Representa&ccedil;&otilde;es de sangue realista e mutila&ccedil;&atilde;o de partes do corpo.</dd></dl><dl><dd><b>Cartoon Violence</b>: Cenas de viol&ecirc;ncia envolvendo personagens animados.</dd></dl><dl><dd><b>Comic Mischief</b>: Humor sugestivo ou levemente inadequado.</dd></dl><dl><dd><b>Crude Humor</b>: Humor rude e/ou vulgar, envolvendo temas inadequados.</dd></dl><dl><dd><b>Drug Reference</b>: Refer&ecirc;ncias ou imagens de drogas il&iacute;citas.</dd></dl><dl><dd><b>Edutainment</b>: Conte&uacute;do para auxiliar a aprendizagem ou desenvolver habilidades.</dd></dl><dl><dd><b>Fantasy Violence</b>: Cenas de viol&ecirc;ncia com conte&uacute;do &#34&semi;fantasia&#34&semi; envolvendo humanos ou n&atilde;o&shy;humanos mas facilmente destingu&iacute;veis de situa&ccedil;&otilde;es da vida real.</dd></dl><dl><dd><b>Informational</b>: Cont&eacute;m conte&uacute;do informativo, incluindo dados, fatos reais e informa&ccedil;&otilde;es de recursos.</dd></dl><dl><dd><b>Intense Violence</b>: Conte&uacute;do altamente violento, incluindo sangue realista, mutila&ccedil;&otilde;es, representa&ccedil;&atilde;o de morte, luta e les&otilde;es corporais.</dd></dl><dl><dd><b>Language</b>: Profana&ccedil;&atilde;o ligeiramente moderada.</dd></dl><dl><dd><b>Mature Humor</b>: Humor recomendado somente para adultos, porque pode conter apelo sexual e temas inadequados para crian&ccedil;as e jovens.</dd></dl><dl><dd><b>Lyrics</b>: M&uacute;sicas com algumas refer&ecirc;ncias de conte&uacute;dos inadequados e il&iacute;citos.</dd></dl><dl><dd><b>Nudity</b>: Cenas realistas ou prolongadas de nudez.</dd></dl><dl><dd><b>Partial Nudity</b>: Cenas breves ou parciais de nudez.</dd></dl><dl><dd><b>Real Gambling</b>: Conte&uacute;do envolve jogos de azar, incluindo apostas em dinheiro e jogos em cassinos.</dd></dl><dl><dd><b>Sexual Content</b>: Conte&uacute;do levemente sexual ou com apelos sexuais, mas n&atilde;o expl&iacute;cito.</dd></dl><dl><dd><b>Sexual Themes</b>: Envolve temas sexuais ou refer&ecirc;ncias a sexo ou sexualidade.</dd></dl><dl><dd><b>Sexual Violence</b>: Conte&uacute;do com cenas de viol&ecirc;ncia sexual ou viol&ecirc;ncia envolvendo temas relacionados a sexo.</dd></dl><dl><dd><b>Simulated Gambling</b>: Envolve jogos de azar e cassinos, mas o jogador n&atilde;o envolve dinheiro real ou pode escolher em n&atilde;o apostar.</dd></dl><dl><dd><b>Some Adult Assistance May Be Needed</b>: Jogos destinados a crian&ccedil;as muito jovens mas que necessitam de assist&ecirc;ncia de um adulto para instruir o jogador.</dd></dl><dl><dd><b>Strong Language</b>: Cont&eacute;m linguagem inadequada, profana&ccedil;&atilde;o e palavras de baixo cal&atilde;o.</dd></dl><dl><dd><b>Strong Lyrics</b>: M&uacute;sicas com muitas refer&ecirc;ncias a conte&uacute;dos inadequados, incluindo: Drogas, profana&ccedil;&atilde;o, palavras de baixo cal&atilde;o e temas sugestivos.</dd></dl><dl><dd><b>Strong Sexual Content</b>: Constante e/ou expl&iacute;cito comportamento sexual podendo incluir nudez.</dd></dl><dl><dd><b>Suggestive Themes</b>: Cont&eacute;m/trata temas que podem ser inadequados.</dd></dl><dl><dd><b>Tobacco Reference</b>: Refer&ecirc;ncias e imagens de produtos de tabaco.</dd></dl><dl><dd><b>Use of Drugs</b>: Consumo/uso de drogas ilegais.</dd></dl><dl><dd><b>Use of Alcohol</b>: Consumo de bebidas alco&oacute;licas.</dd></dl><dl><dd><b>Use of Tobacco</b>: Consumo de produtos de tabaco.</dd></dl><dl><dd><b>Violence</b>: Conte&uacute;do agressivo e violento. Pode incluir cenas de provoca&ccedil;&atilde;o, luta e atos violentos.</dd></dl>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Departamento_de_Justi%C3%A7a%2C_Classifica%C3%A7%C3%A3o%2C_T%C3%ADtulos_e_Qualifica%C3%A7%C3%A3o" id="w">DJCTQ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pan_European_Game_Information" id="w">PEGI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computer_Entertainment_Rating_Organization" id="w">CERO</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unterhaltungssoftware_Selbstkontrolle" id="w">USK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entertainment_and_Leisure_Software_Publishers_Association" id="w">ELSPA</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Entertainment_Software_Rating_Board" id="w"> </a>&#10; </p></body></html>