<html><title>Fonema</title><body>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a>, um <b>fonema</b> &eacute; a menor unidade sonora (<a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonol&oacute;gica</a>) de uma l&iacute;ngua que estabelece contraste de significado para diferenciar <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavras</a>. Por exemplo, a diferen&ccedil;a entre as palavras <i>PRATO</i> e <i>TRATO</i>, quando faladas, est&aacute; apenas no primeiro fonema: <b>/P/</b> na primeira e <b>/t/</b> na segunda. </p>&#10;<p>O fonema n&atilde;o pode ser confundido com letra. Enquanto o fonema &eacute; o som em si mesmo, a letra &eacute; a representa&ccedil;&atilde;o gr&aacute;fica desse som. &Eacute; bastante comum que um mesmo fonema seja representado por diferentes letras, como o caso do fonema /z/ que no portugu&ecirc;s pode ser representado pelas letras S (CASA), Z (ZERO) ou X (EXAME). Tamb&eacute;m acontece de uma mesma letra representar mais de um fonema, isso acontece por exemplo, com a letra X que no portugu&ecirc;s pode ter o som (fonema) de /z/ (EXEMPLO), /ch&ecirc;/ (ENXAME), /s/ (APROXIMAR) e /ks/ (FIXO).</p>&#10;<p>Obs.: na escrita os fonemas devem sempre ser representados entre barras. Isto &eacute; o que os distingue das letras. Ao se escrever uma letra sem barras, est&aacute; se referindo a letra em si mesmo, e n&atilde;o ao fonema. </p>&#10;<p>Nem sempre h&aacute; coincid&ecirc;ncia entre o n&uacute;mero de letras e o n&uacute;mero de fonemas em uma palavra. Exemplos:</p>&#10;<p>TAXI &shy; letras T A X I = 4,   fonemas /t/ /a/ /k/ /s/ /i/ = 5</p>&#10;<p>MANH&Atilde; &shy; letras M A N H &Atilde; = 5,   fonemas /m/ /a/ /nh/ /a/ = 4</p>&#10;<p>Algumas letras, em determinadas palavras, n&atilde;o representam fonemas. Por exemplo o N e o M nas palavras &#34&semi;VENDO&#34&semi; e &#34&semi;BOMBA&#34&semi; n&atilde;o representam um som isolado, mas servem para indicar a nasaliza&ccedil;&atilde;o da letra que lhes precede.  </p>&#10;<p>Algumas palavras s&atilde;o escritas com letras que n&atilde;o possuem qualquer som e, portanto, n&atilde;o representam nenhum fonema, como o caso do H em palavras como &#34&semi;HARMONIA&#34&semi; ou &#34&semi;HOJE&#34&semi;, s em palavras como &#34&semi;NASCER&#34&semi; ou &#34&semi;DISC&Iacute;PULO&#34&semi; ou u nos grupos gu e qu seguidos de e ou i, em palavras como &#34&semi;GUERRA&#34&semi; e &#34&semi;QUERO&#34&semi; e o x em palavras como &#34&semi;EXCE&Ccedil;&Atilde;O&#34&semi; ou &#34&semi;EXCEDER&#34&semi;. Essas letras s&atilde;o conservadas na escrita, embora n&atilde;o apare&ccedil;am na oralidade por raz&otilde;es etimol&oacute;gicas. </p>&#10;<p>Alofone: s&atilde;o as v&aacute;rias possibilidades de pron&uacute;ncia de um mesmo fonema.  Exemplo: o fonema final /l/ da palavra &#34&semi;SOL&#34&semi; pode ser pronunciado como /l/, /w/ ou /r/. Isto ocorre por causa de diferen&ccedil;as regionais, sociais ou individuais. </p>&#10;<a id="Classifica%C3%A7%C3%A3o_dos_Fonemas" name="Classifica%C3%A7%C3%A3o_dos_Fonemas"></a><h2> Classifica&ccedil;&atilde;o dos Fonemas </h2>&#10;<p>Os fonemas s&atilde;o classificados em <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a>, <a href="http://en.wikipedia.org/wiki/Semivogal" id="w">semivogais</a> e <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a>&semi;</p>&#10;<a id="Vogais" name="Vogais"></a><h3> Vogais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Vogal" id="w">Vogal</a> &eacute; o fonema produzido pelo ar que, expelido dos pulm&otilde;es, faz vibrar as cordas vocais e n&atilde;o encontra nenhum obst&aacute;culo na sua passagem pelo aparelho fonador. Classificam&shy;se em:</p>&#10;<a id="Quanto_%C3%A0_intensidade" name="Quanto_%C3%A0_intensidade"></a><h4> Quanto &agrave; intensidade </h4>&#10;&#10;<ul>&#10;<li><b>Vogal t&ocirc;nica:</b> &eacute; a vogal onde se encontra o acento principal da palavra. </li>&#10;<li><b>Vogal subt&ocirc;nica:</b> &eacute; a vogal onde se encontra o acento secund&aacute;rio da palavra.</li>&#10;<li><b>Vogal &aacute;tona:</b> &eacute; uma vogal onde n&atilde;o existe qualquer acento da palavra.</li></ul>&#10;<p><b>Exemplo:</b> Na palavra <i>automaticamente</i>, o primeiro &#34&semi;a&#34&semi; &eacute; a vogal t&ocirc;nica, o segundo &#34&semi;a&#34&semi; &eacute; a vogal subt&ocirc;nica, e as demais vogais s&atilde;o &aacute;tonas.</p>&#10;<p><b>Nota 1:</b> Em alguns idiomas como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> n&atilde;o existe o conceito de intensidade da vogal. Em seu lugar, existe o conceito de <a href="http://en.wikipedia.org/wiki/Tom" id="w">tom</a>, em que as s&iacute;labas s&atilde;o distinguidas pela maneira como s&atilde;o entonadas. Em portugu&ecirc;s, o conceito de &#34&semi;tom&#34&semi; existe quando se diferencia uma pergunta de uma afirma&ccedil;&atilde;o (ex.: &#34&semi;o a&ccedil;&uacute;car &eacute; branco.&#34&semi;&semi; &#34&semi;o a&ccedil;&uacute;car &eacute; branco?&#34&semi;) ou em uma frase exclamativa: &#34&semi;(ex.: &#34&semi;como o a&ccedil;&uacute;car &eacute; branco!&#34&semi;). Ent&atilde;o percebemos que realmente o a&ccedil;&uacute;car &eacute; branco, porque isso &eacute; uma parte dos fonemas.</p>&#10;<p><b>Nota 2:</b> Em nenhuma palavra de at&eacute; tr&ecirc;s s&iacute;labas existem vogais subt&ocirc;nicas em portugu&ecirc;s. E em algumas preposi&ccedil;&otilde;es, artigos, pronomes e conjun&ccedil;&otilde;es com uma ou duas s&iacute;labas (ex.: por, em, para, um, o, pelo), n&atilde;o existem vogais t&ocirc;nicas.</p>&#10;<a id="Quanto_ao_timbre" name="Quanto_ao_timbre"></a><h4> Quanto ao timbre </h4>&#10;&#10;<ul>&#10;<li><b>Vogais abertas:</b> S&atilde;o as vogais articuladas ao se abrir o m&aacute;ximo a boca. Por exemplo: no Brasil, nas palavras &#34&semi;amora&#34&semi; e &#34&semi;caf&eacute;&#34&semi;, todas as vogais s&atilde;o abertas.</li></ul>&#10;&#10;<ul>&#10;<li><b>Vogais fechadas:</b> S&atilde;o as vogais articuladas ao se abrir o m&iacute;nimo a boca. Por exemplo: nas palavras &#34&semi;&ecirc;xodo&#34&semi; e &#34&semi;f&ocirc;lego&#34&semi;, todas as vogais s&atilde;o fechadas.</li></ul>&#10;<p>Alguns gram&aacute;ticos da l&iacute;ngua portuguesa ainda classificam as vogais &#34&semi;e&#34&semi; e &#34&semi;o&#34&semi; na categoria de <b>vogais reduzidas</b> quando s&atilde;o &aacute;tonas no fim de uma palavra, que em geral s&atilde;o pronunciadas como &#34&semi;i&#34&semi; e &#34&semi;u&#34&semi;. Por exemplo, nas palavras &#34&semi;an&aacute;lise&#34&semi; e &#34&semi;camelo&#34&semi;.</p>&#10;<a id="Quanto_ao_modo_de_articula%C3%A7%C3%A3o" name="Quanto_ao_modo_de_articula%C3%A7%C3%A3o"></a><h4> Quanto ao modo de articula&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li><b>Vogais orais:</b> S&atilde;o as vogais pronunciadas completamente atrav&eacute;s da cavidade oral. Em portugu&ecirc;s, existem de sete a nove vogais orais, de acordo com o dialeto, a saber: &#34&semi;&aacute;&#34&semi;&#160&semi; , &#34&semi;&acirc;&#34&semi;&#160&semi; , &#34&semi;&ecirc;&#34&semi;&#160&semi; , &#34&semi;&eacute;&#34&semi;&#160&semi; , &#34&semi;i&#34&semi;&#160&semi; , &#34&semi;&iacute;&#34&semi;&#160&semi; , &#34&semi;&ocirc;&#34&semi;&#160&semi; , &#34&semi;&oacute;&#34&semi;&#160&semi;  e &#34&semi;u&#34&semi;&#160&semi;  (as vogais representadas pelos s&iacute;mbolos   s&atilde;o comumente representados por   por sua aproximidade e tamb&eacute;m por sua semelhan&ccedil;a gr&aacute;fica).</li>&#10;<li><b>Vogais nasais:</b> S&atilde;o as vogais pronunciadas em que uma parte do ar usado para a pron&uacute;ncia escapa pela cavidade nasal. Em portugu&ecirc;s, existem cinco vogais nasais. Nas palavras: &#34&semi;ma&ccedil;<b>&atilde;</b>&#34&semi;, &#34&semi;s<b>em</b>pre&#34&semi;, &#34&semi;cap<b>im</b>&#34&semi;, &#34&semi;b<b>on</b>dade&#34&semi;, e &#34&semi;f<b>un</b>do&#34&semi;, os grafemas assinalados em negrito representam vogais nasais. Tamb&eacute;m s&atilde;o nasais os ditongos &#34&semi;&atilde;o&#34&semi;, &#34&semi;&atilde;e&#34&semi;, &#34&semi;&otilde;e&#34&semi; e o ditongo &#34&semi;ui&#34&semi; da palavra &#34&semi;muito&#34&semi;.</li></ul>&#10;<a id="Quanto_ao_ponto_de_articula%C3%A7%C3%A3o" name="Quanto_ao_ponto_de_articula%C3%A7%C3%A3o"></a><h4> Quanto ao ponto de articula&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li><b>Vogais posteriores:</b> S&atilde;o as vogais pronunciadas com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> posicionada no fundo da boca, entre o dorso da l&iacute;ngua e o <a href="http://en.wikipedia.org/wiki/V%C3%A9u_palatino" id="w">v&eacute;u palatino</a>. Em portugu&ecirc;s, s&atilde;o posteriores as vogais &#34&semi;&ocirc;&#34&semi;, &#34&semi;&oacute;&#34&semi; e &#34&semi;u&#34&semi;.</li>&#10;<li><b>Vogais anteriores:</b> S&atilde;o as vogais pronunciadas com a l&iacute;ngua posicionada na frente da boca entre o dorso da l&iacute;ngua e o <a href="http://en.wikipedia.org/wiki/Palato_duro" id="w">palato duro</a>. Em portugu&ecirc;s, s&atilde;o anteriores as vogais &#34&semi;&ecirc;&#34&semi;, &#34&semi;&eacute;&#34&semi; e &#34&semi;&iacute;&#34&semi;.</li>&#10;<li><b>Vogais centrais:</b> S&atilde;o as vogais pronunciadas com a lingua posicionada no centro da boca. Em portugu&ecirc;s, s&atilde;o centrais as vogais &#34&semi;&aacute;&#34&semi;, &#34&semi;&acirc;&#34&semi;, e em alguns dialetos tamb&eacute;m t&ecirc;m o &#34&semi;i&#34&semi; &aacute;tono, pronunciado ora central ora quase posterior.</li></ul>&#10;<a id="Semivogais" name="Semivogais"></a><h3> Semivogais </h3>&#10;<p>As semivogais s&atilde;o fonemas que n&atilde;o ocupam a posi&ccedil;&atilde;o de n&uacute;cleo da s&iacute;laba, devendo, portanto, associar&shy;se a uma vogal para formarem uma s&iacute;laba. Em portugu&ecirc;s, somente os fonemas representados pelas letras &#34&semi;i&#34&semi; e &#34&semi;u&#34&semi; em ditongos e tritongos s&atilde;o considerados semi&shy;vogais. Um ditongo &eacute; sempre formado por uma vogal mais uma Semivogal. Quando a semivogal vem antes da vogal, o ditongo &eacute; dito &#34&semi;crescente&#34&semi; (como em &#34&semi;jaguar&#34&semi;). Quando a semivogal vem depois, o ditongo &eacute; dito &#34&semi;decrescente&#34&semi; (como em &#34&semi;demais&#34&semi;). Nos ditongos &#34&semi;ui&#34&semi; e &#34&semi;iu&#34&semi;, uma das letras &eacute; sempre considerada vogal e a outra &eacute; semivogal. No caso dos tritongos, todos eles s&atilde;o formados por uma vogal intercalada entre duas semivogais.</p>&#10;<a id="Consoantes" name="Consoantes"></a><h3> Consoantes </h3>&#10;<p>Consoantes s&atilde;o fonemas assil&aacute;bicos que se produzem ap&oacute;s ultrapassar um obst&aacute;culo que se op&otilde;e &agrave; corrente de ar no aparelho fonador. Estes obst&aacute;culos incluem os <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bios</a>, os <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a>, a l&iacute;ngua, o <a href="http://en.wikipedia.org/wiki/Palato" id="w">palato</a>, o <a href="http://en.wikipedia.org/wiki/V%C3%A9u_palatino" id="w">v&eacute;u palatino</a> e a <a href="http://en.wikipedia.org/wiki/&Uacute;vula" id="w">&uacute;vula</a>. </p>&#10;<a id="Quanto_ao_papel_das_cordas_vocais" name="Quanto_ao_papel_das_cordas_vocais"></a><h4> Quanto ao papel das cordas vocais </h4>&#10;&#10;<ul>&#10;<li><b>Consoantes surdas (ou desvozeadas):</b> S&atilde;o as consoantes pronunciadas sem que as cordas vocais sejam postas em vibra&ccedil;&atilde;o. S&atilde;o surdas as seguintes consoantes em portugu&ecirc;s: f, k, p, c, s, t, x, ch. </li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes sonoras (ou vozeadas):</b> S&atilde;o as consoantes pronunciadas com a vibra&ccedil;&atilde;o das cordas vocais. S&atilde;o sonoras as seguintes consoantes em portugu&ecirc;s: b, d, g, j, l, lh, m, n, nh, r, v, z.</li></ul>&#10;<a id="Quanto_ao_modo_de_articula%C3%A7%C3%A3o" name="Quanto_ao_modo_de_articula%C3%A7%C3%A3o"></a><h4> Quanto ao modo de articula&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li><b>Consoantes oclusivas:</b> S&atilde;o as consoantes pronunciadas fechando&shy;se totalmente o aparelho fonador, sem dar espa&ccedil;o para o ar sair. S&atilde;o oclusivas as seguintes consoantes: p, t, k, b, d, g.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes fricativas:</b> S&atilde;o as consoantes pronunciadas atrav&eacute;s de uma corrente de ar que se fricciona em um obst&aacute;culo. S&atilde;o fricativas as seguintes consoantes em portugu&ecirc;s: f, j, s, ch, v, z.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes laterais:</b> S&atilde;o as consoantes pronunciadas ao fazer passar a corrente de ar nos dois cantos da boca ao lado da l&iacute;ngua. Em portugu&ecirc;s, s&atilde;o laterais apenas as consoantes &#34&semi;l&#34&semi; e &#34&semi;lh&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes vibrantes:</b> S&atilde;o as consoantes pronunciadas atrav&eacute;s da vibra&ccedil;&atilde;o de algum elemento do aparelho fonador, em geral a l&iacute;ngua ou o v&eacute;u palatino. Em portugu&ecirc;s, s&atilde;o vibrantes apenas as duas variedades do &#34&semi;r&#34&semi;, como em &#34&semi;carro&#34&semi; e em &#34&semi;caro&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes nasais:</b> S&atilde;o as consoantes em que o ar sai pelas fossas nasais, em vez da boca. Em portugu&ecirc;s, s&atilde;o nasais as consoantes &#34&semi;m&#34&semi;, &#34&semi;n&#34&semi; e &#34&semi;nh&#34&semi;.</li></ul>&#10;<a id="Quanto_ao_ponto_de_articula%C3%A7%C3%A3o" name="Quanto_ao_ponto_de_articula%C3%A7%C3%A3o"></a><h4> Quanto ao ponto de articula&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li><b>Consoantes bilabiais:</b> S&atilde;o as consoantes pronunciadas com o contato dos dois l&aacute;bios. Em portugu&ecirc;s, s&atilde;o bilabiais as consoantes: p, b, m.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes dentais:</b> S&atilde;o as consoantes pronunciadas com a l&iacute;ngua entre os dentes. Em portugu&ecirc;s s&atilde;o dentais as consoantes: t, d e n.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes alveolares:</b> S&atilde;o as consoantes pronunciadas com o contato da l&iacute;ngua nos alv&eacute;olos dos dentes. Em portugu&ecirc;s, s&atilde;o alveolares as consoantes: s, z, l e o &#34&semi;r&#34&semi; fraco.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes labiodentais:</b> S&atilde;o as consoantes pronunciadas com o contato dos l&aacute;bios na arcada superior dos dentes. Em portugu&ecirc;s, s&atilde;o labiodentais as consoantes &#34&semi;f&#34&semi; e &#34&semi;v&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes palatais:</b> S&atilde;o as consoantes pronunciadas com o contato da l&iacute;ngua com o palato. Em portugu&ecirc;s, s&atilde;o palatais as seguintes consoantes: j, ch, lh e nh, e, em alguns dialetos, tamb&eacute;m as consoantes &#34&semi;t&#34&semi; e &#34&semi;d&#34&semi; antes de &#34&semi;i&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes retroflexivas:</b> S&atilde;o as consoantes pronunciadas com a l&iacute;ngua curvada. Em portugu&ecirc;s, somente alguns dialetos do Brasil t&ecirc;m uma consoante retroflexiva, o chamado &#34&semi;r&#34&semi; caipira.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes velares:</b> S&atilde;o as consoantes pronunciadas com a parte traseira da l&iacute;ngua no v&eacute;u palatino. Em portugu&ecirc;s, s&atilde;o velares as consoantes: k, g e rr (em alguns dialetos brasileiros).</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes uvulares:</b> S&atilde;o as consoantes pronunciadas atrav&eacute;s da vibra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Uacute;vula" id="w">&uacute;vula</a>. Em portugu&ecirc;s, existem na variedade europeia e no <a href="http://en.wikipedia.org/wiki/Dialeto_fluminense" id="w">dialeto fluminense</a>&semi; no caso, o &#34&semi;r&#34&semi; forte.</li></ul>&#10;&#10;<ul>&#10;<li><b>Consoantes glotais:</b> S&atilde;o as consoantes pronunciadas atrav&eacute;s da vibra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Glote" id="w">glote</a>. N&atilde;o h&aacute; consoantes glotais em portugu&ecirc;s e em praticamente nenhum dos idiomas ocidentais. Exemplos de idiomas com consoantes glotais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> e o <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>.</li></ul>&#10;<p><b>Nota: </b> No Brasil, &eacute; percept&iacute;vel a diferen&ccedil;a de pron&uacute;ncia da palavra <b>tia</b> entre pessoas do Rio de Janeiro e Nordeste, por exemplo. De modo geral, para os primeiros, a letra &#34&semi;t&#34&semi; &eacute; um fonema palatal (pronunciado mais ou menos como &#34&semi;txia&#34&semi;, enquanto para os segundos representa um fonema alveolar. Ainda que &mdash; assim como em <i>prato</i> e <i>trato</i> &mdash; os <b>sons</b> correspondentes &agrave; letra <b>t</b> de <i>tia</i> sejam diferentes (isto &eacute;, letras iguais e sons diferentes), o fonema &eacute; um s&oacute;, visto que, na l&iacute;ngua, n&atilde;o se estabelece distin&ccedil;&atilde;o de significado ao pronunciar&shy;se /tia/ ou /txia/.&#10;As letras do alfabeto representam os sons recebem o nome de FONEMA.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Discutindo L&iacute;ngua Portuguesa&#34&semi;, Ano 1 n&ordm; 2, p&aacute;gina 60</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fonologia" id="w">Categoria:Fonologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica" id="w">Categoria:Lingu&iacute;stica</a></p></body></html>