<html><title>Evangelho segundo Mateus</title><body>&#10;<p> &#10;O <b>Evangelho Segundo Mateus</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &kappa;&alpha;&tau;&#8048; &Mu;&alpha;&tau;&theta;&alpha;&#8150;&omicron;&nu; &epsilon;&#8016;&alpha;&gamma;&gamma;&#941;&lambda;&iota;&omicron;&nu;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>kat&aacute; Matthaion euangelion </i>, ou &tau;&#8056; &epsilon;&#8016;&alpha;&gamma;&gamma;&#941;&lambda;&iota;&omicron;&nu; &kappa;&alpha;&tau;&#8048; &Mu;&alpha;&tau;&theta;&alpha;&#8150;&omicron;&nu;, transl. <i>to euangelion kat&aacute; Matthaion</i>), comumente abreviado para <b>Evangelho de Mateus</b>, &eacute; um dos quatro <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelhos</a> can&ocirc;nicos e &eacute; o primeiro livro do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. Este <a href="http://en.wikipedia.org/wiki/Evangelho_sin%C3%B3tico" id="w">evangelho sin&oacute;tico</a> (junto com o <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Marcos" id="w">Evangelho de S&atilde;o Marcos</a> e o <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Lucas" id="w">Evangelho de S&atilde;o Lucas</a>) &eacute; um relato da vida, minist&eacute;rio, morte e <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o de Jesus</a> de Nazar&eacute;. Ele detalha a hist&oacute;ria de sua <a href="http://en.wikipedia.org/wiki/Genealogia_de_Jesus" id="w">genealogia</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Grande_Comiss%C3%A3o" id="w">Grande Comiss&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O Evangelho de Mateus est&aacute; muito alinhado com o juda&iacute;smo do primeiro s&eacute;culo, e tem sido associado aos evangelhos judaico&shy;crist&atilde;os&semi; ressalta como Jesus cumpriu as <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecias</a> judaicas. Alguns detalhes da <a href="http://en.wikipedia.org/wiki/Vida_de_Jesus" id="w">vida de Jesus</a>, de <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia_de_Jesus" id="w">sua inf&acirc;ncia</a>, em particular, est&atilde;o relacionados somente em Mateus. Seu evangelho &eacute; o &uacute;nico a mencionar a Igreja ou ecclesia. Mateus tamb&eacute;m enfatiza a obedi&ecirc;ncia e a preserva&ccedil;&atilde;o da lei b&iacute;blica. Uma vez que este evangelho tem prosa ritmada e muitas vezes po&eacute;tica<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> , que ele &eacute; adequado para a leitura p&uacute;blica, tornando&shy;se uma escolha popular lit&uacute;rgica.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Alguns estudiosos acreditam que o Evangelho de Mateus foi composto na parte final do primeiro s&eacute;culo por um judeu crist&atilde;o<sup id="_ref&shy;PFoster_a" class="reference"><a href="#_note&shy;PFoster" title="">[5]</a></sup>, o per&iacute;odo mais aceit&aacute;vel por evid&ecirc;ncias hist&oacute;ricas &eacute; entre a queda de Jerusal&eacute;m 70 D.C. e de <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Antioquia" id="w">In&aacute;cio de Antioquia</a> escrever a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Esmirniotas" id="w">Ep&iacute;stola aos Esmirniotas</a> ao redor de 115 D.C., na qual In&aacute;cio cita a &#34&semi;par&aacute;bola das Bodas&#34&semi; de Mt 22 assim como Mt 3:15 <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Escritos crist&atilde;os primitivos diziam que Mateus, o ap&oacute;stolo, o escreveu em hebraico. Muitos estudiosos hoje acreditam que o Mateus can&ocirc;nico foi originalmente escrito em grego por uma testemunha cujo nome &eacute; desconhecido para n&oacute;s e baseado em fontes como o Evangelho segundo Marcos e na <a href="http://en.wikipedia.org/wiki/Fonte_Q" id="w">Fonte Q</a>&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, uma posi&ccedil;&atilde;o conhecida como &#34&semi;prioridade de Marcos&#34&semi;<a class="externallink" href="http://www.mphp.org/religiao&shy;e&shy;seitas/faq&shy;do&shy;problema&shy;sinotico&shy;the&shy;synoptic&shy;problem&shy;faq&shy;&shy;&shy;by&shy;stephen&shy;c.&shy;carlson.html" rel="nofollow" title="http://www.mphp.org/religiao&shy;e&shy;seitas/faq&shy;do&shy;problema&shy;sinotico&shy;the&shy;synoptic&shy;problem&shy;faq&shy;&shy;&shy;by&shy;stephen&shy;c.&shy;carlson.html">http://www.mphp.org/religiao&shy;e&shy;seitas/faq&shy;do&shy;problema&shy;sinotico&shy;the&shy;synoptic&shy;problem&shy;faq&shy;&shy;&shy;by&shy;stephen&shy;c.&shy;carlson.html</a>. No entanto, hoje outros estudiosos, nomeadamente <a href="http://en.wikipedia.org/wiki/Craig_Blomberg" id="w">Craig Blomberg</a>, discordam de diversas sobre estes pontos e acredita que Mateus escreveu o Evangelho. </p>&#10;<p>O Evangelho de Mateus pode ser dividido em cinco se&ccedil;&otilde;es distintas: o <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a> (cap. 5&shy;7), as <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Limitada" id="w">Instru&ccedil;&otilde;es para a miss&atilde;o aos doze ap&oacute;stolos</a> (cap 10), as tr&ecirc;s par&aacute;bolas (cap. 13), instru&ccedil;&otilde;es para a comunidade (18), o <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_do_Monte_das_Oliveiras" id="w">Serm&atilde;o do Monte das Oliveiras</a> (cap. 24&shy;25).</p>&#10;<p>&Eacute; seguido pelo <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Marcos" id="w">Evangelho de S&atilde;o Marcos</a>, <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Lucas" id="w">Evangelho de S&atilde;o Lucas</a> e <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Jo%C3%A3o" id="w">Evangelho de S&atilde;o Jo&atilde;o</a>, nessa ordem. Para o uso lit&uacute;rgico na Igreja Cat&oacute;lica Romana, os evangelhos s&atilde;o apresentados desde o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_II" id="w">Conc&iacute;lio Vaticano II</a> num livro chamado de <a href="http://en.wikipedia.org/wiki/Evangeli%C3%A1rio" id="w">evangeli&aacute;rio</a>.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;&#10;<p>Tradicionalmente, Mateus era visto como o primeiro Evangelho escrito. Os evangelhos s&atilde;o tradicionalmente impressos com Mateus em primeiro lugar porque, segundo <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Santo Agostinho</a>, era esse o mais antigo (segundo ele, este evangelho teria sido escrito de <a href="http://en.wikipedia.org/wiki/50" id="w">50</a> a <a href="http://en.wikipedia.org/wiki/75" id="w">75</a>). Atualmente, a maioria dos estudiosos aceita a tese que defende que o <a href="http://en.wikipedia.org/wiki/Evangelho_de_Marcos" id="w">Evangelho de Marcos</a> &eacute; o mais antigo dos <a href="http://en.wikipedia.org/wiki/Evangelhos_can%C3%B4nicos" id="w">Evangelhos Can&ocirc;nicos</a>. Em contrapartida, o evangelho de Mateus foi o primeiro dos evangelhos a ser lido publicamente nas comunidades crist&atilde;s (o que era sinal de sua aceita&ccedil;&atilde;o como &#34&semi;literatura sagrada&#34&semi; entre os primeiros crist&atilde;os). </p>&#10;<p>Acreditava&shy;se que o Evangelho de Mateus tinha sido composto por <a href="http://en.wikipedia.org/wiki/Mateus_(evangelista)" id="w">Mateus</a>, um disc&iacute;pulo de Jesus. No entanto, os estudiosos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> questionaram a vis&atilde;o tradicional de composi&ccedil;&atilde;o. Hoje, a maioria dos estudiosos concorda que Mateus n&atilde;o escreveu o Evangelho que leva seu nome, e prefere descrever o autor como um an&ocirc;nimo crist&atilde;o de origem judaica, escrito no final do primeiro s&eacute;culo, embora muitos prev&ecirc;em a possibilidade de conex&atilde;o indireta com o ap&oacute;stolo. Estudiosos mais conservadores como <a href="http://en.wikipedia.org/wiki/Craig_Blomberg" id="w">Craig Blomberg</a>, <a href="http://en.wikipedia.org/wiki/Frederick_Fyvie_Bruce" id="w">Frederick Fyvie Bruce</a>, <a href="http://en.wikipedia.org/wiki/Gregory_A._Boyd" id="w">Gregory A. Boyd</a> acreditam que o ap&oacute;stolo Mateus realmente escreveu este evangelho, e eles notaram que, como um <a href="http://en.wikipedia.org/wiki/Publicano" id="w">publicano</a>, Mateus n&atilde;o teria sido uma pessoa ideal para atribuir falsamente um evangelho. A grande maioria dos estudiosos acredita que o Evangelho de Mateus foi originalmente composto em grego (&#34&semi;primazia grega&#34&semi;) ao inv&eacute;s de <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a> ou <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>. </p>&#10;<a id="Evangelhos_Sin%C3%B3ticos" name="Evangelhos_Sin%C3%B3ticos"></a><h3>Evangelhos Sin&oacute;ticos</h3>&#10;&#10;<p>Os Evangelhos de Marcos, Mateus e Lucas (conhecidos como os <a href="http://en.wikipedia.org/wiki/Evangelhos_sin%C3%B3pticos" id="w">Evangelhos sin&oacute;pticos</a>) incluem muitos dos mesmos epis&oacute;dios, muitas vezes, na mesma sequ&ecirc;ncia, e &agrave;s vezes at&eacute; na mesma formula&ccedil;&atilde;o. A rela&ccedil;&atilde;o do Evangelho de Mateus com o de Marcos e o de Lucas &eacute; uma quest&atilde;o em aberto conhecida como o problema sin&oacute;tico.</p>&#10;<p>O Evangelho de Mateus cont&eacute;m cerca de 612 <a href="http://en.wikipedia.org/wiki/Vers%C3%ADculo" id="w">vers&iacute;culos</a> dos 662 vers&iacute;culos do Evangelho de Marcos, e principalmente em exatamente a mesma ordem. Mateus, no entanto, muito frequentemente remove ou modifica a partir de frases redundantes ou palavras incomuns de Marcos e modifica as passagens do evangelho de Marcos que possam colocar Jesus em uma luz negativa (por exemplo, remover o coment&aacute;rio altamente cr&iacute;tico que Jesus &#34&semi;est&aacute; fora de sua mente&#34&semi; em Marcos 3:21, removendo &#34&semi;n&atilde;o te importas&#34&semi; de Marcos 4:38, etc.).</p>&#10;<p>Embora o autor do Evangelho de Mateus tenha escrito de acordo com seus pr&oacute;prios planos e objetivos e do seu pr&oacute;prio ponto de vista, a grande quantidade de sobreposi&ccedil;&atilde;o na estrutura das frases e na escolha das palavras indica que Mateus copiou de outros escritores do Evangelho, ou eles copiaram uns dos outros, ou eles todos copiaram de outra fonte comum. Os problemas sin&oacute;ticos causaram  nos estudiosos do s&eacute;culo XVIII questionamentos sobre a vis&atilde;o tradicional de composi&ccedil;&atilde;o.</p>&#10;<p>A vis&atilde;o mais popular na ci&ecirc;ncia moderna &eacute; a hip&oacute;tese das duas fontes, que especula que Mateus tomou emprestado de Marcos e de uma cole&ccedil;&atilde;o de ditos hipot&eacute;ticos chamados <a href="http://en.wikipedia.org/wiki/Fonte_Q" id="w">fonte Q</a> (de Quelle, alem&atilde;o que significa &#34&semi;fonte&#34&semi;). Para a maioria dos estudiosos as fontes Q para partes de Mateus e Lucas &shy; &agrave;s vezes, usa exatamente as mesmas palavras &shy; mas n&atilde;o s&atilde;o encontradas em Marcos. Exemplos desses materiais s&atilde;o as tr&ecirc;s tenta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Diabo</a> a Jesus, as <a href="http://en.wikipedia.org/wiki/Bem&shy;Aventuran%C3%A7as" id="w">Bem&shy;Aventuran&ccedil;as</a>, a <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o_do_Senhor" id="w">Ora&ccedil;&atilde;o do Senhor</a> e muitos ditos individuais</p>&#10;<p>A minoria dos estudiosos continua a defender a prioridade de Mateus, com Marcos tomando emprestado de Mateus (&#34&semi;Hip&oacute;tese agostiniana&rdquo; e &#34&semi;Hip&oacute;tese de Griesbach&#34&semi;). Ent&atilde;o, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, a Comiss&atilde;o Pontif&iacute;cia B&iacute;blica afirmou que Mateus foi o primeiro evangelho escrito, que foi escrito pelo evangelista Mateus, e que ele foi escrito em aramaico.</p>&#10;<a id="Hip%C3%B3tese_das_Quatro_Fontes" name="Hip%C3%B3tese_das_Quatro_Fontes"></a><h3>Hip&oacute;tese das Quatro Fontes</h3>&#10;&#10;<p>Em &#34&semi;Os Quatro Evangelhos: Um Estudo das Origens&#34&semi; (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>), <a href="http://en.wikipedia.org/wiki/Burnett_Hillman_Streeter" id="w">Burnett Hillman Streeter</a> argumentou que uma terceira fonte, conhecido como fonte M e tamb&eacute;m uma fonte hipot&eacute;tica, dizendo que Mateus n&atilde;o tem paralelo em Marcos ou Lucas. Esta hip&oacute;tese das quatro fontes postula que havia pelo menos quatro fontes do Evangelho de Mateus: o Evangelho de Marcos e tr&ecirc;s fontes perdidas (Q, M e L).</p>&#10;<p>Segundo essa vis&atilde;o, o primeiro Evangelho &eacute; uma combina&ccedil;&atilde;o das tradi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, enquanto o terceiro Evangelho representa <a href="http://en.wikipedia.org/wiki/Cesareia_Mar%C3%ADtima" id="w">Cesareia Mar&iacute;tima</a>, Antioquia e Roma.</p>&#10;<p>O fato das fontes de <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> serem reproduzidas pelos dois <a href="http://en.wikipedia.org/wiki/Evangelista" id="w">evangelistas</a> Mateus e Lucas, foi devido &agrave; import&acirc;ncia dessas Igrejas. Para o pensamento de Streeter n&atilde;o h&aacute; provas de que as outras fontes sejam menos aut&ecirc;nticas. Durante o resto do s&eacute;culo XX, havia v&aacute;rios desafios e refinamentos da hip&oacute;tese de Streeter. Por exemplo, em seu livro de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> o Evangelho antes de Marcos, Pierson Parker colocou uma primeira vers&atilde;o de Mateus (Aram. M ou proto&shy;Mateus) como fonte prim&aacute;ria.</p>&#10;<p>Parker argumentou que n&atilde;o foi poss&iacute;vel separar o material &#34&semi;M&#34&semi; de Streeter do material Mateus em paralelo com Marcos. A opini&atilde;o consensual dos estudiosos contempor&acirc;neos do Novo Testamento &eacute; que o Evangelho de Mateus foi originalmente composto em grego e n&atilde;o em hebraico ou aramaico, e que o ap&oacute;stolo Mateus n&atilde;o escreveu o Evangelho que leva seu nome.</p>&#10;<a id="Testemunho_dos_Padres_da_Igreja" name="Testemunho_dos_Padres_da_Igreja"></a><h3>Testemunho dos Padres da Igreja</h3>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Papias" id="w">Papias</a></li></ul><dl><dd>Este pai apost&oacute;lico, que foi disc&iacute;pulo do ap&oacute;stolo Jo&atilde;o ou do presb&iacute;tero Jo&atilde;o, identificou este evangelho como de Mateus, ap&oacute;stolo do Senhor:</dd></dl><dl><dd><i>&#34&semi;Mateus comp&ocirc;s sua hist&oacute;ria [a respeito de Jesus] em dialeto hebraico e cada um traduzia segundo a sua capacidade&#34&semi;</i> (Papias de Hier&aacute;polis &shy; <i>Hist&oacute;ria Eclesi&aacute;stica</i> de Eus&eacute;bio)</dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Irineu_de_Lyon" id="w">Ireneu</a></li></ul><dl><dd>O bispo de Lyon, na Fran&ccedil;a, declarou o seguinte a respeito deste evangelho e seu autor:</dd></dl><dl><dd><i>&#34&semi;Mateus, de fato, produziu seu evangelho escrito entre os hebreus no dialeto deles...&#34&semi;</i> (Irineu de Lyon &shy; <i>Hist&oacute;ria Eclesi&aacute;stica</i> de Eus&eacute;bio)</dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a></li></ul><dl><dd>Declara a autoria deste Evangelho a Mateus, conferindo&shy;lhe natureza autorit&aacute;ria:</dd></dl><dl><dd><i>&#34&semi;Segundo aprendi com a tradi&ccedil;&atilde;o a respeito dos quatro evangelhos, que s&atilde;o os &uacute;nicos inquestion&aacute;veis em toda Igreja de Deus em todo o mundo. O primeiro &eacute; escrito de acordo com Mateus, o mesmo que fora publicano, mas depois ap&oacute;stolo de Jesus Cristo, o qual, tendo&shy;o publicado para os convertidos judeus o escreveu em hebraico&#34&semi;</i> (Or&iacute;genes &shy; Hist&oacute;ria Eclesi&aacute;stica de Eus&eacute;bio)</dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio</a></li></ul><dl><dd>O bispo de Cesareia, que herdou a forma&ccedil;&atilde;o teol&oacute;gica de Or&iacute;genes, aceita o testemunho antigo e aprova a autoria de Mateus neste evangelho:</dd></dl><dl><dd><i>&#34&semi;...de todos os disc&iacute;pulos, Mateus e Jo&atilde;o s&atilde;o os &uacute;nicos que nos deixaram coment&aacute;rios escritos e, mesmo eles, foram for&ccedil;ados a isso. Mateus tendo primeiro proclamado o evangelho em hebraico, quando estava para ir tamb&eacute;m &agrave;s outras na&ccedil;&otilde;es, colocou&shy;o por escrito em sua l&iacute;ngua natal e assim, por meio de seus escritos, supriu a necessidade de sua presen&ccedil;a entre eles.&#34&semi;</i> (Eus&eacute;bio de Cesareia &shy; <i>Hist&oacute;ria Eclesi&aacute;stica</i>)</dd></dl>&#10;<a id="Estudos_no_s%C3%A9culo_XVIII" name="Estudos_no_s%C3%A9culo_XVIII"></a><h3>Estudos no s&eacute;culo XVIII</h3>&#10;&#10;<p> </p>&#10;<p>Edward Nicholson (1881) seguindo <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Estrid%C3%A3o" id="w">Jer&ocirc;nimo</a> (Em Mattheum 12:13) sustenta que existia entre as comunidades dos <a href="http://en.wikipedia.org/wiki/Nazarenos" id="w">Nazarenos</a> e <a href="http://en.wikipedia.org/wiki/Ebionismo" id="w">Ebionitas</a>, um evangelho comumente referido como o <a href="http://en.wikipedia.org/wiki/Evangelho_dos_Hebreus" id="w">Evangelho dos Hebreus</a>. Ele foi escrito em <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a> e sua autoria era atribu&iacute;da a S&atilde;o Mateus. De fato, os Padres da Igreja, enquanto o Evangelho dos hebreus ainda circulava e era lido, sempre se referiam a ele com respeito. Os primeiros Padres da Igreja (<a href="http://en.wikipedia.org/wiki/Clemente_de_Alexandria" id="w">Clemente de Alexandria</a>, <a href="http://en.wikipedia.org/wiki/Ireneu_de_Lyon" id="w">Irineu</a>, <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a>, <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">Jer&ocirc;nimo</a>, etc) todos fizeram suas refer&ecirc;ncias a este evangelho de Mateus.</p>&#10;<p>Bernhard Pick (1882) acredita que o ap&oacute;stolo Mateus escreveu um relato de testemunha ocular em hebraico, sobre a vida de Jesus, muito antes de qualquer um dos evangelhos can&ocirc;nicos e que este Evangelho dos hebreus era considerado aut&ecirc;ntico, realizada em grande considera&ccedil;&atilde;o pelos primeiros l&iacute;deres da Igreja e foi a base para evangelhos futuros, incluindo o Evangelho de Mateus na B&iacute;blia.</p>&#10;<a id="Manuscritos_Antigos" name="Manuscritos_Antigos"></a><h3> Manuscritos Antigos </h3>&#10;&#10;<p>Os principais manuscritos gregos (<a href="http://en.wikipedia.org/wiki/Uncial" id="w">unciais</a>) trazem sempre os quatro evangelhos presentes. Os manuscritos que trazem apenas os evangelhos s&atilde;o mais numerosos que os que cont&ecirc;m outras partes do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, portanto, temos mais de 1400 manuscritos gregos dos <a href="http://en.wikipedia.org/wiki/Evangelhos" id="w">evangelhos</a>, o que torna o livro de Mateus um dos mais bem documentados da Antiguidade.</p>&#10;<a id="Mateus%2C_o_evangelista" name="Mateus%2C_o_evangelista"></a><h2>Mateus, o evangelista</h2>&#10;&#10;<p> </p>&#10;<p>Mateus era <a href="http://en.wikipedia.org/wiki/Galileia" id="w">galileu</a> e filho de <a href="http://en.wikipedia.org/wiki/Alfeu_(B%C3%ADblia)" id="w">Alfeu</a>. Ele recolhia os <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> (<a href="http://en.wikipedia.org/wiki/Publicano" id="w">publicano</a>) do povo hebreu para <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a>. Sua Reparti&ccedil;&atilde;o de Finan&ccedil;as era localizada em <a href="http://en.wikipedia.org/wiki/Cafarnaum" id="w">Cafarnaum</a>, onde ele era desprezado e considerado um <a href="http://en.wikipedia.org/wiki/P%C3%A1ria" id="w">p&aacute;ria</a>. No entanto, como era cobrador de impostos ele teria sido alfabetizado. Foi nesse cen&aacute;rio, que <a href="http://en.wikipedia.org/wiki/Chamado_de_Mateus" id="w">Jesus chamou Mateus</a> para ser um dos doze <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a> e depois de seu chamado, <a href="http://en.wikipedia.org/wiki/Vinho_Novo_em_Odres_Velhos" id="w">Mateus convidou Jesus para casa para uma festa</a>.</p>&#10;<p>Como ap&oacute;stolo, Mateus seguiu Jesus, e foi uma das testemunhas da <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">Ressurrei&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Jesus" id="w">Ascens&atilde;o</a>. Mateus juntamente com Maria e <a href="http://en.wikipedia.org/wiki/Tiago%2C_o_Justo" id="w">Tiago</a> e outros seguidores mais pr&oacute;ximos do Senhor, retirou&shy;se para a C&acirc;mara Alta, em Jerusal&eacute;m. Tiago sucedeu Jesus de Nazar&eacute; como o l&iacute;der de uma <a href="http://en.wikipedia.org/wiki/Seita" id="w">seita</a> judaica pequena. Eles permaneceram em Jerusal&eacute;m, e proclamaram que Jesus, filho de Jos&eacute;, era o <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> prometido. Esses primeiros judeus crist&atilde;os eram chamados de nazarenos. &Eacute; quase certo que Mateus pertencia a esta seita, pois tanto o Novo Testamento quanto o <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a> afirmaram ser isto verdade.</p>&#10;<p>Alguns acreditam que Mateus morreu de morte natural ou na <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a> ou na <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_(regi%C3%A3o)" id="w">Maced&oacute;nia</a>. No entanto, a Igreja Cat&oacute;lica Romana e a Igreja Ortodoxa dizem que ele morreu como um <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtir</a>.</p>&#10;<a id="O_Evangelho_de_Mateus" name="O_Evangelho_de_Mateus"></a><h2>O Evangelho de Mateus</h2>&#10;&#10;<p>Por conveni&ecirc;ncia, o Evangelho de Mateus pode ser dividido em quatro se&ccedil;&otilde;es estruturalmente distintas: Duas se&ccedil;&otilde;es de introdu&ccedil;&atilde;o, a se&ccedil;&atilde;o principal, que pode ser ainda dividido em cinco se&ccedil;&otilde;es, cada uma com uma componente narrativa acompanhada de um longo discurso de Jesus e, finalmente, a se&ccedil;&atilde;o da Paix&atilde;o e Ressurrei&ccedil;&atilde;o.</p>&#10;&#10;<ol>&#10;<li>Contendo a <a href="http://en.wikipedia.org/wiki/Genealogia_de_Jesus" id="w">genealogia</a>, o <a href="http://en.wikipedia.org/wiki/Nascimento_de_Jesus" id="w">nascimento</a> e a <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia_de_Jesus" id="w">inf&acirc;ncia de Jesus</a> (Cap&iacute;tulo 1 e 2).</li>&#10;<li>Os discursos e a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a> preparat&oacute;rias para o minist&eacute;rio p&uacute;blico de Cristo. (Cap&iacute;tulo 3 e 4:11)</li>&#10;<li>Os discursos (e a&ccedil;&otilde;es) de Cristo (4:12&shy;26:1).&#10;<ol>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a>, a moral relativa (cap. 5&shy;7)</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Limitada" id="w">discurso mission&aacute;rio</a>, a respeito da miss&atilde;o que Jesus deu a seus <a href="http://en.wikipedia.org/wiki/Doze_ap%C3%B3stolos" id="w">doze ap&oacute;stolos</a>. (10&shy;11:1)</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">par&aacute;bola</a>, hist&oacute;rias que ensinam sobre o Reino de Deus. (Cap&iacute;tulo 13)</li>&#10;<li>O discurso da  &#34&semi;Ordem da Igreja&#34&semi;, sobre as rela&ccedil;&otilde;es entre os disc&iacute;pulos. (18&shy;19:1)</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Monte_das_Oliveiras" id="w">Monte das Oliveiras</a>: <a href="http://en.wikipedia.org/wiki/Segunda_vinda_de_Jesus" id="w">sua segunda vinda</a>, o <a href="http://en.wikipedia.org/wiki/Julgamento_das_Na%C3%A7%C3%B5es" id="w">julgamento das Na&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Fim_dos_tempos" id="w">fim dos tempos</a>. (24&shy;25)</li></ol></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_de_Cristo" id="w">sofrimento, morte</a> e <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o de Jesus</a>, a <a href="http://en.wikipedia.org/wiki/Grande_Comiss%C3%A3o" id="w">Grande Comiss&atilde;o</a>. (26&shy;28)</li></ol>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> Catholic Encyclopedia &#62&semi; M &#62&semi; Gospel of St. Matthew</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://web.archive.org/web/20060430102202/http://strongsnumbers.com/greek/2596.htm" rel="nofollow" title="http://web.archive.org/web/20060430102202/http://strongsnumbers.com/greek/2596.htm">Kata</a></li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> &#34&semi;Graham N. Stanton 1989, p.59&#34&semi;<a href="http://en.wikipedia.org/wiki/Graham_N._Stanton" id="w">Graham N. Stanton</a> (1989), p.59</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> &#34&semi;Matthew, Gospel acc. to St.&#34&semi; Cross, F. L., ed. The Oxford dictionary of the Christian church. New York: <a href="http://en.wikipedia.org/wiki/Oxford_University_Press" id="w">Oxford University Press</a>. 2005</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Para um panorama geral do debate, veja:  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> &#34&semi;Graham N. Stanton 1989, p.1945&#34&semi;</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> Brown 1997, pp. 210&shy;211</li></ol>&#10;<ul>&#10;<li><small><a href="http://en.wikipedia.org/wiki/Russell_Norman_Champlin" id="w">CHAMPLIM, Russell Norman</a>&semi; Enciclop&eacute;dia de B&iacute;blia, Teologia e Filosofia, Volume 4, Editora Candeia, S&atilde;o Paulo, 1991</small></li>&#10;<li><small>B&iacute;blia de Estudo Genebra, Editora Cultura Crist&atilde; e Sociedade B&iacute;blica do Brasil, S&atilde;o Paulo e Barueri, 1999</small></li>&#10;<li><small>B&iacute;blia de Estudo das Profecias, Editora Atos e Sociedade B&iacute;blica do Brasil, Belo Horizonte e Barueri, 2001</small></li>&#10;<li><small>Eus&eacute;bio de Cesareia&semi; Hist&oacute;ria Eclesi&aacute;stica, 1&ordf; Edi&ccedil;&atilde;o &shy; Rio de Janeiro: CPAD &shy; Casa Publicadora das Assembleias de Deus, 1999</small></li>&#10;<li><small>GUNDRY, Robert H.&semi; Panorama do Novo Testamento&semi; S&atilde;o Paulo: Edi&ccedil;&otilde;es Vida Nova, 2002</small></li>&#10;<li><small>TURNER, D.D.&semi; Introdu&ccedil;&atilde;o ao Novo Testamento, S&atilde;o Paulo:Imprensa Batista Regular, 1987</small></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Evangelho_de_Mateus" id="w"> </a></p>&#10;<p> </p></body></html>