<html><title>Jogos Ol&iacute;mpicos de Ver&atilde;o de 1896</title><body>&#10;<p> &#10;<b>Jogos Ol&iacute;mpicos de Ver&atilde;o de 1896</b>, oficialmente conhecidos como <b>Jogos da I Olimp&iacute;ada</b>, foram os primeiros <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos da era moderna</a>, realizados em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, ber&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_antigos" id="w">Jogos da Antiguidade</a>, entre os dias <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6</a> e <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, com a participa&ccedil;&atilde;o de 241 atletas masculinos, representantes de catorze pa&iacute;ses. O evento realizou&shy;se gra&ccedil;as ao empenho vision&aacute;rio do franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Pierre_de_Coubertin" id="w">Pierre de Fr&eacute;dy</a>, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Coubertin" id="w">Bar&atilde;o de Coubertin</a>, idealizador do renascimento dos Jogos existentes na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, mentor do movimento ol&iacute;mpico e fundador do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>.</p>&#10;<p>Sem qualquer experi&ecirc;ncia na organiza&ccedil;&atilde;o de semelhante evento, os organizadores dos primeiros Jogos quase arruinaram a pr&oacute;pria competi&ccedil;&atilde;o gra&ccedil;as a uma diversidade de datas, pois os gregos utilizavam o antigo <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a> na &eacute;poca, paralelo ao convencional usado pela <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_ocidental" id="w">civiliza&ccedil;&atilde;o ocidental</a>, fazendo com que ocorresse uma diferen&ccedil;a de doze dias entre ambos, o que atrapalhou a inaugura&ccedil;&atilde;o dos Jogos e a chegada dos atletas dos diversos pontos do planeta. Nos registros onde foi utilizado o calend&aacute;rio juliano os Jogos realizaram&shy;se entre <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de 1896.</p>&#10;<p>A cerim&ocirc;nia de inaugura&ccedil;&atilde;o acabou acontecendo numa <a href="http://en.wikipedia.org/wiki/Segunda&shy;feira_de_P%C3%A1scoa" id="w">segunda&shy;feira de P&aacute;scoa</a>, com o discurso de abertura proferido diante de cem mil espectadores pelo pr&oacute;prio rei da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A9cia" id="w">Jorge I</a>, ap&oacute;s a inaugura&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> &ndash; que existe at&eacute; os dias de hoje &ndash; em homenagem ao rico <a href="http://en.wikipedia.org/wiki/Financista" id="w">financista</a> <a href="http://en.wikipedia.org/wiki/Ateniense" id="w">ateniense</a> <a href="http://en.wikipedia.org/wiki/George_Averoff" id="w">George Averoff</a> na entrada do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Panathinaiko" id="w">Est&aacute;dio Panathinaiko</a>, principal palco das competi&ccedil;&otilde;es e uma maravilha arquitet&ocirc;nica toda em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>. Averoff foi o respons&aacute;vel pela restaura&ccedil;&atilde;o e moderniza&ccedil;&atilde;o do est&aacute;dio e financiador da organiza&ccedil;&atilde;o do evento, e que impediu seu cancelamento antes mesmo de iniciado, devido &agrave;s penosas condi&ccedil;&otilde;es do cen&aacute;rio real grego.</p>&#10;<p>Nove modalidades esportivas foram disputadas: <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>, <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrima</a>, <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">gin&aacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Halterofilismo" id="w">halterofilismo</a>, <a href="http://en.wikipedia.org/wiki/Luta_greco&shy;romana" id="w">luta</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> e <a href="http://en.wikipedia.org/wiki/Tiro_desportivo" id="w">tiro</a>.</p>&#10;<a id="Revivendo_os_Jogos" name="Revivendo_os_Jogos"></a><h2> Revivendo os Jogos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baron_Pierre_de_Coubertin.jpg%7Cthumb%7Cleft%7C160px" id="w">O Bar&atilde;o [[Pierre de Coubertin]].</a>&#10;Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, gra&ccedil;as &agrave;s in&uacute;meras inven&ccedil;&otilde;es relacionadas &agrave; <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> e ao <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  e as descobertas <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> do alem&atilde;o <a href="http://en.wikipedia.org/wiki/Ernst_Curtius" id="w">Ernst Curtius</a> em <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a> (1875 &shy; 1881), que recuperou importantes evid&ecirc;ncias das antigas Olimp&iacute;adas, surgiram na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> muitos pequenos eventos desportivos chamados &#34&semi;Jogos Ol&iacute;mpicos&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pierre_de_Coubertin" id="w">Pierre de Fredy</a>, Bar&atilde;o de Coubertin, <a href="http://en.wikipedia.org/wiki/Pedagogo" id="w">pedagogo</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> franc&ecirc;s, que buscara explica&ccedil;&otilde;es da derrota francesa na <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">Guerra Franco&shy;Prussiana</a>, chegou &agrave; conclus&atilde;o de que os perdedores n&atilde;o tinham recebido <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">educa&ccedil;&atilde;o f&iacute;sica</a> adequada, e para melhorar isso <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Coubertin tamb&eacute;m queria encontrar uma maneira de reunir as na&ccedil;&otilde;es e permitir que jovens de todo o mundo participassem de uma competi&ccedil;&atilde;o desportiva, ao inv&eacute;s da guerra. Coubertin teve a ideia de reviver os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_da_Antiguidade" id="w">Jogos Ol&iacute;mpicos da Antiguidade</a>, mas sob a forma de um evento multiesportivo e multinacional &shy; os jogos antigos tinham um sentido internacional, porque diversas <a href="http://en.wikipedia.org/wiki/Cidade&shy;estado" id="w">cidades&shy;estados</a> e col&ocirc;nias gregas estavam representadas, mas apenas atletas do sexo masculino de origem grega eram autorizados a participar.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, Coubertin escreveu um artigo em <i>La Revue Athletique</i>, que enfatizou a import&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Much_Wenlock" id="w">Much Wenlock</a>, uma cidade de mercado rural no <a href="http://en.wikipedia.org/wiki/Condado" id="w">condado</a> ingl&ecirc;s de <a href="http://en.wikipedia.org/wiki/Shropshire" id="w">Shropshire</a>. Foi l&aacute; que, em outubro de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, o m&eacute;dico local <a href="http://en.wikipedia.org/wiki/William_Penny_Brookes" id="w">William Penny Brookes</a> fundara os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Wenlock" id="w">Jogos Ol&iacute;mpicos de Wenlock</a>, um festival de esportes e recrea&ccedil;&otilde;es que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a> e esportes de equipe, como o <a href="http://en.wikipedia.org/wiki/Cr%C3%ADquete" id="w">cr&iacute;quete</a>, <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e <a href="http://en.wikipedia.org/wiki/Quoits" id="w">quoits</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Coubertin tamb&eacute;m teve inspira&ccedil;&atilde;o dos jogos organizados na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> pelo empres&aacute;rio e <a href="http://en.wikipedia.org/wiki/Filantropo" id="w">filantropo</a> <a href="http://en.wikipedia.org/wiki/Evangelis_Zappas" id="w">Evangelis Zappas</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<p>A decis&atilde;o de restaurar a antiga tradi&ccedil;&atilde;o do esporte e organizar os Jogos Ol&iacute;mpicos modernos na Gr&eacute;cia foi oficialmente aprovada no <a href="http://en.wikipedia.org/wiki/Congresso_Ol%C3%ADmpico_de_1894" id="w">primeiro Congresso Ol&iacute;mpico</a>, organizado por Pierre de Coubertin no anfiteatro da <a href="http://en.wikipedia.org/wiki/Universidade_de_Paris" id="w">Sorbonne</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, de <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16</a> a <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a> de 1894.<sup id="_ref&shy;LLewellyn Smith_2004_79&shy;83_a" class="reference"><a href="#_note&shy;LLewellyn Smith_2004_79&shy;83" title="">[6]</a></sup> O encontro teve um forte car&aacute;ter internacional, gra&ccedil;as &agrave; presen&ccedil;a de muitas personalidades importantes que haviam atendido ao apelo de Coubertin&semi; no primeiro dia de debates participaram duas mil pessoas. Havia 78 delegados representando 49 clubes desportivos das treze principais pot&ecirc;ncias mundiais.<sup id="_ref&shy;De Coubertin_1897_7_a" class="reference"><a href="#_note&shy;De Coubertin_1897_7" title="">[7]</a></sup> Estavam presentes o <a href="http://en.wikipedia.org/wiki/Leopoldo_II_da_B%C3%A9lgica" id="w">rei belga Leopoldo II</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Eduardo, Pr&iacute;ncipe de Gales</a>, o <a href="http://en.wikipedia.org/wiki/Constantino_I_da_Gr%C3%A9cia" id="w">pr&iacute;ncipe Constantino</a> e <a href="http://en.wikipedia.org/wiki/William_Penny_Brookes" id="w">William Penny Brookes</a>, estando, por&eacute;m, ausente o organizador dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Zappas" id="w">Jogos Ol&iacute;mpicos de Zappas</a>, <a href="http://en.wikipedia.org/wiki/Ioannis_Fokianos" id="w">Ioannis Fokianos</a>.<sup id="_ref&shy;Fokianos_a" class="reference"><a href="#_note&shy;Fokianos" title="">[8]</a></sup></p>&#10;<p>Ap&oacute;s a aceita&ccedil;&atilde;o da proposta pelo Congresso, era necess&aacute;rio escolher uma data para os primeiros Jogos Ol&iacute;mpicos modernos. Coubertin sugeriu que os Jogos fossem realizados em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> simultaneamente com a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_1900" id="w">Exposi&ccedil;&atilde;o Mundial de Paris em 1900</a>.<sup id="_ref&shy;FormaeFitness_a" class="reference"><a href="#_note&shy;FormaeFitness" title="">[9]</a></sup> Temendo que os seis anos de espera pudessem arrefecer o interesse p&uacute;blico, os congressistas optaram por realizar os Jogos inaugurais em 1896. Com uma data estabelecida, os membros do Congresso voltaram sua aten&ccedil;&atilde;o para a sele&ccedil;&atilde;o de uma cidade&shy;sede. Nos anos seguintes, tanto Coubertin quanto <a href="http://en.wikipedia.org/wiki/Demetrius_Vikelas" id="w">Demetrius Vikelas</a> iriam oferecer lembran&ccedil;as do processo de sele&ccedil;&atilde;o que contradiziam a ata oficial do congresso. A maioria dos relatos afirmam que v&aacute;rios congressistas primeiramente propuseram <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> como o local, mas Coubertin discordou. Ap&oacute;s uma breve discuss&atilde;o com Vikelas, que representou a Gr&eacute;cia, Coubertin sugeriu Atenas. Vikelas fez a proposta oficial de Atenas em <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a> e, como a Gr&eacute;cia tinha sido o lar original dos Jogos Ol&iacute;mpicos, o Congresso aprovou por unanimidade a decis&atilde;o. Vikelas foi ent&atilde;o eleito o primeiro presidente do rec&eacute;m&shy;criado <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> (COI).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>As not&iacute;cias do retorno dos Jogos Ol&iacute;mpicos &agrave; Gr&eacute;cia foram recebidas favoravelmente pelo povo grego, m&iacute;dia e fam&iacute;lia real. Segundo Coubertin, &#34&semi;o rei Jorge e o pr&iacute;ncipe Constantino souberam, com grande prazer, que os Jogos seriam inaugurados em Atenas, confirmando seu patroc&iacute;nio para a realiza&ccedil;&atilde;o desses jogos&#34&semi;. Constantino depois fez mais do que isso, assumindo entusiasticamente a presid&ecirc;ncia da comiss&atilde;o organizadora.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No entanto, o pa&iacute;s experimentava dificuldades financeiras e estava em turbul&ecirc;ncia pol&iacute;tica. O cargo de primeiro&shy;ministro alternou v&aacute;rias vezes entre <a href="http://en.wikipedia.org/wiki/Charilaos_Trikoupis" id="w">Charilaos Trikoupis</a> e <a href="http://en.wikipedia.org/wiki/Theodoros_Deligiannis" id="w">Theodoros Deligiannis</a> durante os &uacute;ltimos anos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Por causa desta instabilidade financeira e pol&iacute;tica, tanto o primeiro&shy;ministro Trikoupis e <a href="http://en.wikipedia.org/wiki/Stephanos_Dragoumis" id="w">Stephanos Dragoumis</a>, o presidente do Comit&ecirc; Ol&iacute;mpico Zappas, que tentara organizar uma s&eacute;rie de olimp&iacute;adas nacionais, acreditavam que a Gr&eacute;cia n&atilde;o poderia sediar o evento.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> No final de 1894 a comiss&atilde;o organizadora, liderada por <a href="http://en.wikipedia.org/wiki/Stephanos_Skouloudis" id="w">Stephanos Skouloudis</a>, apresentou um relat&oacute;rio informando que o custo dos Jogos seria tr&ecirc;s vezes superior ao inicialmente estimado por Coubertin. Conclu&iacute;ram que os Jogos n&atilde;o poderiam ser realizados, e ofereceram sua ren&uacute;ncia. O custo total dos Jogos foi 3.740.000 <a href="http://en.wikipedia.org/wiki/Dracma" id="w">dracmas</a> (cerca de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 448,000).<sup id="_ref&shy;Zarnowski_a" class="reference"><a href="#_note&shy;Zarnowski" title="">[13]</a></sup></p>&#10;<p>Com a perspectiva de reviver os Jogos Ol&iacute;mpicos seriamente amea&ccedil;ada, Coubertin e Vikelas iniciaram uma campanha para manter vivo o movimento ol&iacute;mpico. Seus esfor&ccedil;os culminaram no dia <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, quando Vikelas anunciou que o pr&iacute;ncipe herdeiro Constantino assumiria a presid&ecirc;ncia da comiss&atilde;o organizadora. Sua primeira responsabilidade foi levantar os fundos necess&aacute;rios para sediar os Jogos. Ele invocou o patriotismo do povo grego para motiv&aacute;&shy;los a fornecer os recursos financeiros.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O entusiasmo de Constantino desencadeou uma onda de contribui&ccedil;&otilde;es do povo grego, e o esfor&ccedil;o coletivo levantou 330.000 dracmas. Foi encomendada uma edi&ccedil;&atilde;o especial de selos postais, cuja venda levantou 400.000 dracmas. As vendas de ingressos adicionaram mais 200.000 dracmas. A pedido de Constantino, o empres&aacute;rio <a href="http://en.wikipedia.org/wiki/George_Averoff" id="w">George Averoff</a> concordou em pagar a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Panathinaiko" id="w">Est&aacute;dio Panathinaiko</a>. Averoff doaria cerca de um milh&atilde;o de dracmas a este projeto.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Como um tributo &agrave; sua generosidade, uma est&aacute;tua de Averoff foi constru&iacute;da e inaugurada em <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de 1896, fora do est&aacute;dio, onde permanece at&eacute; hoje.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Alguns dos atletas que participaram dos Jogos o fizeram porque j&aacute; se encontravam em Atenas na &eacute;poca em que os jogos foram realizados, de f&eacute;rias ou a trabalho (por exemplo, alguns dos concorrentes brit&acirc;nicos trabalhavam para a <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixada</a> brit&acirc;nica). A <a href="http://en.wikipedia.org/wiki/Vila_Ol%C3%ADmpica" id="w">Vila Ol&iacute;mpica</a> projetada para os atletas s&oacute; foi constru&iacute;da para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1932" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1932</a>. Consequentemente, os atletas tiveram de providenciar seus pr&oacute;prios alojamentos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>O primeiro regulamento votado pelo COI em 1894 permitia que apenas atletas amadores participassem dos Jogos Ol&iacute;mpicos.  As v&aacute;rias disputas foram efetuadas sob regulamentos amadores, com exce&ccedil;&atilde;o das competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrima</a>.  Em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, durante os Jogos Ol&iacute;mpicos Zappianos, Philippos Ioannou, um acad&ecirc;mico e professor classicista, criticou os jogos e atacou o ideal de amadorismo sob a alega&ccedil;&atilde;o de que seriam uma par&oacute;dia, j&aacute; que apenas pessoas das classes prolet&aacute;rias haviam participado dos jogos. Ioannou sugeriu que apenas jovens das classes altas deveriam ser aceitos na Olimp&iacute;ada seguinte.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>  As normas e regulamentos n&atilde;o eram uniformes, tendo a Comiss&atilde;o Organizadora que escolher entre os c&oacute;digos das v&aacute;rias associa&ccedil;&otilde;es nacionais de atletismo. O j&uacute;ri, os &aacute;rbitros e o diretor de jogo receberam os mesmos nomes que na antiguidade (<i>&Eacute;foros, Helan&oacute;dicos e Alitarca</i>). O <a href="http://en.wikipedia.org/wiki/Jorge_da_Gr%C3%A9cia_e_Dinamarca" id="w">Pr&iacute;ncipe Jorge da Gr&eacute;cia</a> atuou como &aacute;rbitro final e, de acordo com Coubertin, &#34&semi;sua presen&ccedil;a deu peso e autoridade para as decis&otilde;es dos <i>&eacute;foros</i>.&#34&semi;<sup id="_ref&shy;C46&shy;47_a" class="reference"><a href="#_note&shy;C46&shy;47" title="">[19]</a></sup></p>&#10;<a id="Calend%C3%A1rio" name="Calend%C3%A1rio"></a><h2> Calend&aacute;rio </h2>&#10;<p><center> </center></p>&#10;<a id="Cerim%C3%B4nia_de_abertura" name="Cerim%C3%B4nia_de_abertura"></a><h2> Cerim&ocirc;nia de abertura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1896_Olympic_opening_ceremony.jpg%7Cthumb%7C200px%7Cright" id="w">Abertura dos I Jogos Ol&iacute;mpicos no [[Est&aacute;dio Panathinaiko]], em [[1896]], [[Atenas]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> (<a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de acordo com o calend&aacute;rio juliano, ent&atilde;o em uso na Gr&eacute;cia), os jogos da Primeira Olimp&iacute;ada foram oficialmente abertos. Era uma segunda&shy;feira de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, tanto para o <a href="http://en.wikipedia.org/wiki/Cristianismo_ocidental" id="w">Cristianismo ocidental</a> quanto para a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> e anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Guerra_de_independ%C3%AAncia_da_Gr%C3%A9cia" id="w">independ&ecirc;ncia da Gr&eacute;cia</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>  O Est&aacute;dio Panathinaiko recebeu um n&uacute;mero estimado de oitenta mil espectadores, incluindo o rei Jorge, sua esposa <a href="http://en.wikipedia.org/wiki/Olga_Constantinovna_da_R%C3%BAssia" id="w">Olga</a>, e seus filhos. A maioria dos atletas concorrentes estavam alinhados no campo interno, agrupados por pa&iacute;s. Ap&oacute;s um discurso do presidente do comit&ecirc; organizador, o pr&iacute;ncipe Constantino, o rei abriu oficialmente os Jogos:<sup id="_ref&shy;IOCA_a" class="reference"><a href="#_note&shy;IOCA" title="">[21]</a></sup></p>&#10;<p> </p>&#10;<p>Posteriormente, nove bandas e 150 cantores de coral cantaram o <a href="http://en.wikipedia.org/wiki/Hino_ol%C3%ADmpico" id="w">hino ol&iacute;mpico</a>, composto por <a href="http://en.wikipedia.org/wiki/Spyridon_Samaras" id="w">Spyridon Samaras</a>, com palavras do poeta <a href="http://en.wikipedia.org/wiki/Kostis_Palamas" id="w">Kostis Palamas</a>. A partir de ent&atilde;o, uma variedade de temas musicais foram usados de fundo para as cerim&ocirc;nias de abertura at&eacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">Jogos de Roma</a>, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, quando a composi&ccedil;&atilde;o de Samaras/Palamas se tornou o hino ol&iacute;mpico oficial (decis&atilde;o tomada em sess&atilde;o do COI em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>). Outros elementos das cerim&ocirc;nias de abertura atuais dos Jogos Ol&iacute;mpicos foram introduzidas depois: a <a href="http://en.wikipedia.org/wiki/Chama_ol%C3%ADmpica" id="w">chama ol&iacute;mpica</a> foi acesa nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">Jogos de 1928</a>, em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Juramento_ol%C3%ADmpico" id="w">juramento dos atletas</a> s&oacute; foi entoado nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1920" id="w">Jogos de 1920</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, o juramento dos oficiais fez sua estreia nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1972" id="w">Jogos de 1972</a>, em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>.<sup id="_ref&shy;IOCA_b" class="reference"><a href="#_note&shy;IOCA" title="">[21]</a></sup></p>&#10;<a id="Modalidades_disputadas" name="Modalidades_disputadas"></a><h2> Modalidades disputadas </h2>&#10;<p>No congresso de Sorbonne em 1894 foi sugerida uma grande lista de esportes para integrar o programa em Atenas. O primeiro an&uacute;ncio oficial sobre os eventos desportivos a serem realizados inclu&iacute;ram esportes como o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e o <a href="http://en.wikipedia.org/wiki/Cr%C3%ADquete" id="w">cr&iacute;quete</a>, mas estes planos nunca foram finalizados e estes esportes n&atilde;o fizeram parte da lista final para os Jogos. <a href="http://en.wikipedia.org/wiki/Remo_(desporto)" id="w">Remo</a> e <a href="http://en.wikipedia.org/wiki/Vela_(desporto)" id="w">vela</a> foram agendados, mas tiveram que ser cancelados devido a ventos fortes na data planejada para a competi&ccedil;&atilde;o.<sup id="_ref&shy;C98&shy;99_a" class="reference"><a href="#_note&shy;C98&shy;99" title="">[22]</a></sup></p>&#10;<a id="Atletismo" name="Atletismo"></a><h3> Atletismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spiridon_louis.jpg%7Cthumb%7C120px%7Crightt%7C%5B%5BSpiridon_Louis%5D%5D%2C_ex&shy;pastor_de_ovelhas_e_carteiro_%5B%5BGr%C3%A9cia" id="w">grego]], her&oacute;i nacional ao vencer a primeira [[maratona]] disputada na hist&oacute;ria</a>&#10; </p>&#10;<p>As provas do <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a> tiveram a participa&ccedil;&atilde;o mais internacional dentre todos os esportes. O maior destaque foi a <a href="http://en.wikipedia.org/wiki/Maratona" id="w">maratona</a>, realizada pela primeira vez em uma competi&ccedil;&atilde;o internacional. <a href="http://en.wikipedia.org/wiki/Spiridon_Louis" id="w">Spiridon Louis</a>, um carregador de &aacute;gua at&eacute; ent&atilde;o desconhecido, ganhou a prova para se tornar o &uacute;nico campe&atilde;o grego do atletismo e um her&oacute;i nacional. Embora a Gr&eacute;cia fosse a favorita para ganhar o <a href="http://en.wikipedia.org/wiki/Arremesso_de_disco" id="w">arremesso de disco</a> e o <a href="http://en.wikipedia.org/wiki/Arremesso_de_peso" id="w">arremesso de peso</a>, os melhores atletas gregos terminaram logo atr&aacute;s do americano <a href="http://en.wikipedia.org/wiki/Robert_Garrett_(atleta)" id="w">Robert Garrett</a> em ambas as competi&ccedil;&otilde;es.<sup id="_ref&shy;Y153_a" class="reference"><a href="#_note&shy;Y153" title="">[23]</a></sup></p>&#10;<p>Nenhum <a href="http://en.wikipedia.org/wiki/Recorde" id="w">recorde</a> mundial foi estabelecido, j&aacute; que poucos concorrentes de alto n&iacute;vel competiram. Al&eacute;m disso, as curvas da pista eram muito estreitas, fazendo com que fosse praticamente imposs&iacute;vel marcar tempos r&aacute;pidos nas provas de corrida. Apesar disso, <a href="http://en.wikipedia.org/wiki/Thomas_Burke" id="w">Thomas Burke</a>, dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, venceu a corrida de <a href="http://en.wikipedia.org/wiki/100_metros_rasos" id="w">100 metros</a> em doze segundos e os <a href="http://en.wikipedia.org/wiki/400_metros_rasos" id="w">400 metros</a> em 54,2 segundos. Burke foi o &uacute;nico que utilizou do &#34&semi;<i>crouch start</i>&#34&semi; (colocar o joelho no solo), confundindo o j&uacute;ri. No entanto, ele foi autorizado a iniciar a partir desta posi&ccedil;&atilde;o, considerada &#34&semi;desconfort&aacute;vel&#34&semi; na &eacute;poca.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Ciclismo" name="Ciclismo"></a><h3> Ciclismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Masson_flameng.jpg%7Cthumb%7Cleft" id="w"> [[L&eacute;on Flameng]] (esquerda) e [[Paul Masson]] venceram quatro provas do ciclismo.</a></p>&#10;<p>As regras da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_de_Ciclismo" id="w">Associa&ccedil;&atilde;o Internacional de Ciclismo</a> foram usadas para as competi&ccedil;&otilde;es de ciclismo.<sup id="_ref&shy;LWC_a" class="reference"><a href="#_note&shy;LWC" title="">[25]</a></sup> As provas de <a href="http://en.wikipedia.org/wiki/Ciclismo_de_pista" id="w">ciclismo de pista</a> foram realizadas no rec&eacute;m&shy;constru&iacute;do <a href="http://en.wikipedia.org/wiki/Vel%C3%B3dromo" id="w">vel&oacute;dromo</a> <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Karaisk%C3%A1kis" id="w">Neo Phaliron</a>. Somente uma prova de estrada foi realizada, uma corrida entre Atenas e <a href="http://en.wikipedia.org/wiki/Maratona_(Gr%C3%A9cia)" id="w">Maratona</a> de ida e volta (totalizando 87 quil&ocirc;metros).<sup id="_ref&shy;Lennartz_2004_23_a" class="reference"><a href="#_note&shy;Lennartz_2004_23" title="">[26]</a></sup></p>&#10;<p>Nas provas de pista, o melhor ciclista foi o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Paul_Masson" id="w">Paul Masson</a>, que venceu as provas <a href="http://en.wikipedia.org/wiki/Contrarrel%C3%B3gio" id="w">contra o rel&oacute;gio</a>, de velocidade, e os 10.000 metros. Nos 100&#160&semi;km, Masson entrou como um parceiro de seu compatriota <a href="http://en.wikipedia.org/wiki/L%C3%A9on_Flameng" id="w">L&eacute;on Flameng</a>. Flameng venceu a prova, ap&oacute;s uma queda e depois de parar para ajudar o seu advers&aacute;rio grego <a href="http://en.wikipedia.org/wiki/Georgios_Kolettis" id="w">Georgios Kolettis</a> a reparar um problema mec&acirc;nico. O esgrimista austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Adolf_Schmal" id="w">Adolf Schmal</a> ganhou a corrida de doze horas, que foi conclu&iacute;da por apenas dois ciclistas, enquanto a prova de estrada foi vencida por <a href="http://en.wikipedia.org/wiki/Aristidis_Konstantinidis" id="w">Aristidis Konstantinidis</a>.<sup id="_ref&shy;LW_a" class="reference"><a href="#_note&shy;LW" title="">[27]</a></sup></p>&#10;<a id="Esgrima" name="Esgrima"></a><h3> Esgrima </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_final_sword_match_1896_Summer_Olympics.JPG%7Cthumb%7Cright%7C200px" id="w">A final do torneio de florete entre [[Eug&egrave;ne&shy;Henri Gravelotte]] e [[Henri Callot]].</a></p>&#10;<p>As competi&ccedil;&otilde;es de esgrima foram realizadas no <a href="http://en.wikipedia.org/wiki/Zappeion" id="w">Zappeion</a>, que foi constru&iacute;do com o dinheiro que Evangelis Zappas doou para reviver os antigos Jogos Ol&iacute;mpicos. Ele nunca tinha visto uma competi&ccedil;&atilde;o esportiva antes.<sup id="_ref&shy;Y148_a" class="reference"><a href="#_note&shy;Y148" title="">[28]</a></sup> Ao contr&aacute;rio de outros esportes (em que apenas os amadores foram autorizados a tomar parte nos Jogos Ol&iacute;mpicos), os profissionais foram autorizados a competir na esgrima, embora em um evento separado.<sup id="_ref&shy;C46&shy;47_b" class="reference"><a href="#_note&shy;C46&shy;47" title="">[19]</a></sup></p>&#10;<p>Quatro competi&ccedil;&otilde;es foram programadas, mas o duelo de espadas foi cancelado por raz&otilde;es desconhecidas. A disputa do <a href="http://en.wikipedia.org/wiki/Esgrima_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Florete_masculino" id="w">florete masculino</a> foi ganha por um franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Eug%C3%A8ne&shy;Henri_Gravelotte" id="w">Eug&egrave;ne&shy;Henri Gravelotte</a>, que derrotou seu compatriota <a href="http://en.wikipedia.org/wiki/Henri_Callot" id="w">Henri Callot</a> na final.<sup id="_ref&shy;Y148_b" class="reference"><a href="#_note&shy;Y148" title="">[28]</a></sup> As outras duas disputas, o <a href="http://en.wikipedia.org/wiki/Esgrima_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Sabre_masculino" id="w">sabre</a> e o <a href="http://en.wikipedia.org/wiki/Esgrima_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Florete_masters_masculino" id="w">florete masters</a>, foram ganhas por esgrimistas gregos. <a href="http://en.wikipedia.org/wiki/Leonidas_Pyrgos" id="w">Leonidas Pyrgos</a>, vencedor do florete masters, se tornou o primeiro campe&atilde;o ol&iacute;mpico grego da era moderna.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Gin%C3%A1stica" name="Gin%C3%A1stica"></a><h3> Gin&aacute;stica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Weingartner.jpg%7Cthumb%7Cleft%7C160px" id="w">[[Hermann Weing&auml;rtner]] compete nas argolas.</a></p>&#10;<p>A competi&ccedil;&atilde;o de gin&aacute;stica foi realizada no interior do campo do Est&aacute;dio Panathinaiko. A <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> enviou uma equipe de onze homens, que ganhou cinco das oito competi&ccedil;&otilde;es. No caso da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Barra_fixa" id="w">barra fixa</a> por equipe, o time alem&atilde;o n&atilde;o teve rivais. Tr&ecirc;s alem&atilde;es venceram provas individuais: <a href="http://en.wikipedia.org/wiki/Hermann_Weing%C3%A4rtner" id="w">Hermann Weing&auml;rtner</a> venceu a barra fixa, <a href="http://en.wikipedia.org/wiki/Alfred_Flatow" id="w">Alfred Flatow</a> venceu as <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Barras_paralelas" id="w">barras paralelas</a>, e <a href="http://en.wikipedia.org/wiki/Carl_Schuhmann" id="w">Carl Schuhmann</a>, que tamb&eacute;m competiu com sucesso na <a href="http://en.wikipedia.org/wiki/Lutas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896" id="w">luta</a>, ganhou o <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Salto" id="w">salto</a>. <a href="http://en.wikipedia.org/wiki/Louis_Zutter" id="w">Louis Zutter</a>, uma ginasta su&iacute;&ccedil;o, ganhou no <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Cavalo_com_al%C3%A7as" id="w">cavalo com al&ccedil;as</a>, enquanto que os gregos <a href="http://en.wikipedia.org/wiki/Ioannis_Mitropoulos" id="w">Ioannis Mitropoulos</a> e <a href="http://en.wikipedia.org/wiki/Nikolaos_Andriakopoulos" id="w">Nikolaos Andriakopoulos</a> foram vitoriosos nas competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Argolas" id="w">argolas</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Escalada" id="w">escalada</a>, respectivamente.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Halterofilismo" name="Halterofilismo"></a><h3> Halterofilismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Launceston_Elliot.jpg%7Cthumb" id="w">[[Launceston Elliot]], vencedor do levantamento de peso com uma m&atilde;o, era popular com o p&uacute;blico grego por sua beleza.</a></p>&#10;<p>O levantamento de peso como esporte ainda era recente em 1896, e as regras diferentes das em uso atualmente. As competi&ccedil;&otilde;es foram realizadas ao ar livre, no interior do campo do est&aacute;dio principal, e n&atilde;o havia limites de peso. A primeira prova foi realizada em um estilo hoje conhecido como <i>arremesso</i> ( ). Dois concorrentes se destacaram: o <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Launceston_Elliot" id="w">Launceston Elliot</a> e <a href="http://en.wikipedia.org/wiki/Viggo_Jensen" id="w">Viggo Jensen</a>, da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Ambos levantaram o mesmo peso, mas o j&uacute;ri, com o Pr&iacute;ncipe Jorge como presidente, declarou que Jensen tinha feito em melhor estilo. A delega&ccedil;&atilde;o brit&acirc;nica, n&atilde;o familiarizada com esta regra de desempate, apresentou um protesto. Os levantadores foram finalmente autorizados a fazerem novas tentativas, mas nenhum levantador melhorou, e Jensen foi declarado o campe&atilde;o.<sup id="_ref&shy;C70&shy;71_a" class="reference"><a href="#_note&shy;C70&shy;71" title="">[31]</a></sup></p>&#10;<p>Elliot teve a sua revanche no <a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Levantamento_com_uma_m%C3%A3o" id="w">levantamento com uma m&atilde;o</a>, que foi realizado imediatamente ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Halterofilismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Levantamento_com_duas_m%C3%A3os" id="w">levantamento com as duas m&atilde;os</a>. Jensen ficara levemente ferido durante a sua &uacute;ltima tentativa nas duas m&atilde;os, e n&atilde;o foi p&aacute;reo para Elliot, que venceu o concurso facilmente. O p&uacute;blico grego ficou encantado com a vit&oacute;ria do escoc&ecirc;s, j&aacute; que consideravam muito atraente. Um curioso incidente ocorreu durante o evento de levantamento de peso: um funcion&aacute;rio foi ordenado a retirar os pesos, o que parecia ser uma tarefa dif&iacute;cil para ele. O Pr&iacute;ncipe Jorge veio em seu aux&iacute;lio, pegou o peso e jogou&shy;o a uma dist&acirc;ncia consider&aacute;vel com facilidade, para o deleite da multid&atilde;o.<sup id="_ref&shy;C70&shy;71_b" class="reference"><a href="#_note&shy;C70&shy;71" title="">[31]</a></sup></p>&#10;<a id="Lutas" name="Lutas"></a><h3> Lutas </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schuhmann_lotta_atene_1896.jpg%7Cthumb%7Cleft" id="w">[[Carl Schuhmann]] (esquerda) e [[Georgios Tsitas]] apertam as m&atilde;os antes da final da luta.</a></p>&#10;<p>N&atilde;o existiam categorias de peso para a competi&ccedil;&atilde;o de luta livre, realizada no Est&aacute;dio Panathinaiko, o que significava que haveria apenas um vencedor entre os concorrentes de todos os tamanhos. As regras utilizadas eram semelhantes &agrave; moderna <a href="http://en.wikipedia.org/wiki/Luta_greco&shy;romana" id="w">luta greco&shy;romana</a>, embora n&atilde;o houvesse um limite de tempo, e nem todas as &#34&semi;pernas&#34&semi; fossem proibidas (diferente das regras atuais).</p>&#10;<p>Al&eacute;m dos dois competidores gregos, todos os concorrentes tinham anteriormente praticado outros esportes. O campe&atilde;o de halterofilismo Launceston Elliot enfrentou o campe&atilde;o da gin&aacute;stica Carl Schuhmann. Este &uacute;ltimo venceu e avan&ccedil;ou para a final, onde se encontrou com <a href="http://en.wikipedia.org/wiki/Georgios_Tsitas" id="w">Georgios Tsitas</a>, que j&aacute; havia derrotado <a href="http://en.wikipedia.org/wiki/Stephanos_Christopoulos" id="w">Stephanos Christopoulos</a>. A escurid&atilde;o for&ccedil;ou o abandono da luta depois de quarenta minutos&semi; sendo continuada no dia seguinte, quando Schuhmann precisou apenas de um quarto de hora para terminar o confronto.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Nata%C3%A7%C3%A3o" name="Nata%C3%A7%C3%A3o"></a><h3> Nata&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hajos.jpg%7Cthumb%7Cright" id="w">[[Alfr&eacute;d Haj&oacute;s]], primeiro campe&atilde;o ol&iacute;mpico na nata&ccedil;&atilde;o.</a></p>&#10;<p>As competi&ccedil;&otilde;es de nata&ccedil;&atilde;o foram realizada em <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> aberto, porque os organizadores se recusaram a gastar o dinheiro para construir um est&aacute;dio especialmente para os Jogos. Cerca de vinte mil espectadores se reuniram na <a href="http://en.wikipedia.org/wiki/Porto_de_Zea" id="w">Ba&iacute;a de Zea</a>, ao longo da costa do <a href="http://en.wikipedia.org/wiki/Pireu" id="w">Pireu</a>, para assistir &agrave;s provas. A &aacute;gua da ba&iacute;a estava gelada, e os competidores sofreram durante suas provas. Foram tr&ecirc;s competi&ccedil;&otilde;es abertas: (<a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_100_m_livre_masculino" id="w">100 metros estilo livre</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_500_m_livre_masculino" id="w">500 metros estilo livre</a>, e <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_1200_m_livre_masculino" id="w">1200 metros estilo livre</a>), al&eacute;m de um <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_100_m_livre_masculino_para_marinheiros" id="w">evento especial</a>, aberto somente para marinheiros gregos, os quais foram realizadas no mesmo dia (<a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a>).<sup id="_ref&shy;LW_b" class="reference"><a href="#_note&shy;LW" title="">[27]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Alfr%C3%A9d_Haj%C3%B3s" id="w">Alfr&eacute;d Haj&oacute;s</a> da Hungria, isso significava que ele s&oacute; poderia competir em duas das provas, uma vez que foram realizadas muito pr&oacute;ximas, o que tornou imposs&iacute;vel para ele se recuperar adequadamente. No entanto, ele ganhou as duas provas em que nadou, os 100 e 1200 metros livres. Haj&oacute;s mais tarde se tornou um de apenas dois atletas ol&iacute;mpicos a ganhar uma medalha em competi&ccedil;&otilde;es esportivas e <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%B5es_art%C3%ADsticas_nos_Jogos_Ol%C3%ADmpicos" id="w">art&iacute;sticas</a>, quando ele ganhou uma medalha de prata na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1924" id="w">Jogos de 1924</a>. Os 500 metros estilo livre foi vencido pelo nadador <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a> <a href="http://en.wikipedia.org/wiki/Paul_Neumann" id="w">Paul Neumann</a>, que derrotou seu advers&aacute;rio por mais de um minuto e meio de diferen&ccedil;a.</p>&#10;<a id="T%C3%AAnis" name="T%C3%AAnis"></a><h3> T&ecirc;nis </h3>&#10;<p> </p>&#10;<p>Apesar do t&ecirc;nis j&aacute; ser um esporte importante no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, nenhum dos principais jogadores apareceu para o torneio. A competi&ccedil;&atilde;o foi realizada nas quadras do <a href="http://en.wikipedia.org/wiki/Athens_Lawn_Tennis_Club" id="w">Lawn Tennis Club de Atenas</a>, e no interior do campo do <a href="http://en.wikipedia.org/wiki/Vel%C3%B3dromo" id="w">vel&oacute;dromo</a> utilizado para as provas de ciclismo. <a href="http://en.wikipedia.org/wiki/John_Pius_Boland" id="w">John Pius Boland</a>, que venceu a prova, foi inscrito na competi&ccedil;&atilde;o por um de seus alunos na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, o grego <a href="http://en.wikipedia.org/wiki/Konstantinos_Manos" id="w">Konstantinos Manos</a>. Como um membro do Lawn Tennis Clube, Manos vinha tentando, com o aux&iacute;lio de Boland, o recrutamento de concorrentes para os Jogos de Atenas, entre os c&iacute;rculos desportivos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>. Na primeira rodada, Boland derrotou <a href="http://en.wikipedia.org/wiki/Friedrich_Traun" id="w">Friedrich Traun</a>, um promissor jogador de t&ecirc;nis de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, que tinha sido eliminado na competi&ccedil;&atilde;o de 100 metros do atletismo. Boland e Traun decidiram se juntar para as competi&ccedil;&otilde;es de dupla, em que chegaram &agrave; final e derrotaram os advers&aacute;rios grego e eg&iacute;pcio, depois de perderem o primeiro set.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Tiro" name="Tiro"></a><h3> Tiro </h3>&#10;<p> </p>&#10;<p>Realizada em uma serrania de <a href="http://en.wikipedia.org/wiki/Kallithea" id="w">Kallithea</a>, as competi&ccedil;&otilde;es de tiro constitu&iacute;ram de cinco provas, duas utilizando <a href="http://en.wikipedia.org/wiki/Rifle" id="w">rifle</a> e tr&ecirc;s com a <a href="http://en.wikipedia.org/wiki/Pistola" id="w">pistola</a>. A primeira prova, a <a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Carabina_militar" id="w">carabina militar</a>, foi vencida por <a href="http://en.wikipedia.org/wiki/Pantelis_Karasevdas" id="w">Pantelis Karasevdas</a>, o &uacute;nico concorrente a acertar o alvo em todos os seus tiros. A segunda prova, para <a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Pistola_militar_25_m" id="w">pistolas militares</a>, foi dominada por dois irm&atilde;os americanos: <a href="http://en.wikipedia.org/wiki/John_Paine_(atirador)" id="w">John</a> e <a href="http://en.wikipedia.org/wiki/Sumner_Paine" id="w">Sumner Paine</a>, que se tornaram a primeira dupla de irm&atilde;os a terminar em primeiro e segundo lugar na mesma competi&ccedil;&atilde;o. A fim de evitar constranger os anfitri&otilde;es, os irm&atilde;os decidiram que apenas um deles iria competir na pr&oacute;xima prova de pistola, a <a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Pistola_livre" id="w">pistola livre</a>. Sumner Paine ganhou essa prova, tornando&shy;se assim o primeiro parente de um campe&atilde;o ol&iacute;mpico a repetir o feito.<sup id="_ref&shy;CP76,83_a" class="reference"><a href="#_note&shy;CP76,83" title="">[34]</a></sup></p>&#10;<p>Os irm&atilde;os Paine n&atilde;o competiram na prova de <a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Pistola_tiro_r%C3%A1pido_25_m" id="w">pistola 25 metros</a>, j&aacute; que os ju&iacute;zes da prova determinaram que as armas n&atilde;o eram do <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a> necess&aacute;rio. Na aus&ecirc;ncia deles, <a href="http://en.wikipedia.org/wiki/Ioannis_Phrangoudis" id="w">Ioannis Phrangoudis</a> ganhou. A prova final, a <a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896_&shy;_Carabina_livre" id="w">carabina livre</a>, come&ccedil;ou no mesmo dia. No entanto, n&atilde;o p&ocirc;de ser conclu&iacute;da devido &agrave; escurid&atilde;o e foi finalizada na manh&atilde; seguinte, quando <a href="http://en.wikipedia.org/wiki/Georgios_Orphanidis" id="w">Georgios Orphanidis</a> foi coroado o campe&atilde;o.<sup id="_ref&shy;CP76,83_b" class="reference"><a href="#_note&shy;CP76,83" title="">[34]</a></sup></p>&#10;<a id="Competidores_do_sexo_feminino" name="Competidores_do_sexo_feminino"></a><h2> Competidores do sexo feminino </h2>&#10;<p>As mulheres n&atilde;o tinham permiss&atilde;o para competir nos Jogos Ol&iacute;mpicos de 1896. Uma delas, chamada <a href="http://en.wikipedia.org/wiki/Stamata_Revithi" id="w">Stamata Revithi</a>, m&atilde;e de um menino de dezessete meses de idade, correu a prova de maratona em <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a>, um dia ap&oacute;s a corrida oficial dos homens. Embora n&atilde;o fosse autorizada a entrar no est&aacute;dio para finalizar seu percurso, terminou a maratona em cerca de cinco horas e trinta minutos. Em seguida, encontrou testemunhas para assinarem seus nomes e verificarem o seu tempo de execu&ccedil;&atilde;o. Mais tarde, Revithi pretendia apresentar essa documenta&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Hel%C3%AAnico" id="w">Comit&ecirc; Ol&iacute;mpico Hel&ecirc;nico</a>, esperando que reconhecessem sua realiza&ccedil;&atilde;o. No entanto, nenhum relat&oacute;rio ou documento do Comit&ecirc; foi descoberto para prover confirma&ccedil;&atilde;o.<sup id="_ref&shy;Rev_a" class="reference"><a href="#_note&shy;Rev" title="">[35]</a></sup></p>&#10;<a id="Cerim%C3%B4nia_de_encerramento" name="Cerim%C3%B4nia_de_encerramento"></a><h2> Cerim&ocirc;nia de encerramento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parade_of_the_winners_of_the_1896_Summer_Olympics.jpg%7Cleft%7Cthumb%7C257px" id="w">O desfile dos vencedores durante a cerim&ocirc;nia de encerramento. &Agrave; esquerda, [[Konstantinos Manos]], acima, [[Spiridon Louis]] (em branco) e os demais medalhistas.</a></p>&#10;<p>Na manh&atilde; de domingo, <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a>, o rei Jorge I organizou um banquete para os funcion&aacute;rios e atletas (mesmo com algumas competi&ccedil;&otilde;es ainda n&atilde;o realizadas). Durante seu discurso, ele deixou claro que, em sua opini&atilde;o, os Jogos Ol&iacute;mpicos deveriam ser realizados permanentemente em Atenas. A cerim&ocirc;nia oficial de encerramento foi realizada na quarta&shy;feira seguinte, depois de ter sido adiada de ter&ccedil;a&shy;feira devido &agrave; chuva. Novamente a fam&iacute;lia real assistiu &agrave; cerim&ocirc;nia, que foi aberta com o <a href="http://en.wikipedia.org/wiki/Hino_da_Gr%C3%A9cia" id="w">hino nacional da Gr&eacute;cia</a> e um hino composto na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">l&iacute;ngua grega antiga</a> por <a href="http://en.wikipedia.org/wiki/George_S._Robertson" id="w">George S. Robertson</a>, um atleta brit&acirc;nico e estudioso.<sup id="_ref&shy;C50_a" class="reference"><a href="#_note&shy;C50" title="">[36]</a></sup></p>&#10;<p>Na continuidade, o rei entregou os pr&ecirc;mios aos vencedores. Ao contr&aacute;rio de hoje, os primeiros colocados receberam medalhas de prata, um ramo de oliveira e um diploma. Os atletas que ficaram em segundo lugar receberam medalhas de cobre, um ramo de louros e um diploma. Vencedores do terceiro lugar n&atilde;o receberam medalhas. As medalhas foram desenhadas pelo escultor <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jules_Chaplain" id="w">Jules Chaplain</a> e os diplomas pelo pintor <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Nikolaos_Gyzis" id="w">Nikolaos Gyzis</a>. Todos os atletas participantes receberam adicionalmente uma medalha comemorativa desenhada pelo artista grego <a href="http://en.wikipedia.org/wiki/Nikephoros_Lytra" id="w">Nikephoros Lytra</a>. Alguns vencedores tamb&eacute;m receberam pr&ecirc;mios adicionais, tais como <a href="http://en.wikipedia.org/wiki/Spiridon_Louis" id="w">Spiridon Louis</a>, que recebeu uma ta&ccedil;a de <a href="http://en.wikipedia.org/wiki/Michel_Br%C3%A9al" id="w">Michel Br&eacute;al</a>, um amigo de Coubertin, que concebeu a maratona. Louis, em seguida, liderou os medalhistas em uma volta de honra ao redor do est&aacute;dio, enquanto o <a href="http://en.wikipedia.org/wiki/Hino_ol%C3%ADmpico" id="w">hino ol&iacute;mpico</a> foi cantado novamente. O rei ent&atilde;o anunciou formalmente que a primeira Olimp&iacute;ada havia chegado ao fim, e deixou o est&aacute;dio, enquanto a banda tocava o hino nacional grego e a multid&atilde;o o aplaudia.<sup id="_ref&shy;C50_b" class="reference"><a href="#_note&shy;C50" title="">[36]</a></sup></p>  &#10;<p>Tal como o rei grego, muitos outros apoiaram a ideia de realizar os pr&oacute;ximos Jogos em Atenas&semi; a maioria dos competidores americanos assinaram uma carta para o pr&iacute;ncipe herdeiro manifestando esse desejo. Coubertin, entretanto, era fortemente contr&aacute;rio a essa ideia, mantendo a rota&ccedil;&atilde;o internacional como um dos pilares dos Jogos Ol&iacute;mpicos modernos. De acordo com seu desejo, os jogos seguintes foram realizadas em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, embora eles seriam um pouco ofuscados pela simult&acirc;nea realiza&ccedil;&atilde;o da Exposi&ccedil;&atilde;o Universal.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Pa%C3%ADses_participantes" name="Pa%C3%ADses_participantes"></a><h2> Pa&iacute;ses participantes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1896_Olympic_games_countries.PNG%7Cthumb%7C300px%7Cright" id="w">Mapa dos pa&iacute;ses participantes (em azul)</a>&#10;O conceito de equipes nacionais n&atilde;o era t&atilde;o importante para o movimento ol&iacute;mpico at&eacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_Intercalados_de_1906" id="w">Jogos Intercalados</a> dez anos depois, apesar de v&aacute;rias fontes listarem a nacionalidade dos concorrentes em 1896 e fazeram contagem de medalhas. Existem conflitos significativos em rela&ccedil;&atilde;o a quais pa&iacute;ses competiram. O <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> deu um n&uacute;mero de catorze, mas n&atilde;o os enumera.<sup id="_ref&shy;IOCA_c" class="reference"><a href="#_note&shy;IOCA" title="">[21]</a></sup> Os catorze seguintes s&atilde;o provavelmente os reconhecidos pelo COI. Algumas fontes listam doze, excluindo o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>&semi; outros listam treze, incluindo os dois, mas excluindo a It&aacute;lia. O <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> &eacute; tamb&eacute;m por vezes inclu&iacute;do por causa da participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dionysios_Kasdaglis" id="w">Dionysios Kasdaglis</a>. <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> haviam inscrito competidores, mas desistiram.</p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>  </li>&#10;<li>  &ndash; A Austr&aacute;lia n&atilde;o era uma na&ccedil;&atilde;o independente at&eacute; <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, mas os resultados de <a href="http://en.wikipedia.org/wiki/Edwin_Flack" id="w">Edwin Flack</a> s&atilde;o dados &agrave; na&ccedil;&atilde;o por ele ser australiano.</li>&#10;<li>  &ndash; A &Aacute;ustria fazia parte da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a> no momento, embora os resultados dos atletas austr&iacute;acos estejam apresentados separadamente.</li>&#10;<li>  &ndash; O <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_da_Bulg%C3%A1ria" id="w">Comit&ecirc; Ol&iacute;mpico da Bulg&aacute;ria</a> afirma que o ginasta <a href="http://en.wikipedia.org/wiki/Charles_Champaud" id="w">Charles Champaud</a> estava competindo como b&uacute;lgaro.<sup id="_ref&shy;Bulgaria_a" class="reference"><a href="#_note&shy;Bulgaria" title="">[38]</a></sup> Champaud era <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a> morando na Bulg&aacute;ria. Mallon e de Wael listam Champaud como su&iacute;&ccedil;o.</li>&#10;<li>  &ndash; O Comit&ecirc; Ol&iacute;mpico do Chile afirma ter tido um atleta, <a href="http://en.wikipedia.org/wiki/Luis_Subercaseaux" id="w">Luis Subercaseaux</a>, que competiu nos 100, 400 e 800 metros no programa de atletismo.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> N&atilde;o s&atilde;o apresentados mais detalhes, e nenhuma men&ccedil;&atilde;o &eacute; feita a Subercaseaux em Mallon, de Wael, ou no relat&oacute;rio oficial.</li>&#10;<li>  </li>&#10;<li>   </li>&#10;<li>   </li>&#10;<li>  &ndash; O Reino Unido da Gr&atilde;&shy;Bretanha e da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> tem historicamente mantido separadas suas organiza&ccedil;&otilde;es atl&eacute;ticas para cada um dos seus pa&iacute;ses constituintes. A principal exce&ccedil;&atilde;o a isso tem sido nos Jogos Ol&iacute;mpicos, em que o pa&iacute;s &eacute; considerado como uma &uacute;nica entidade. No entanto, tem convencionalmente utilizado o nome de &#34&semi;Gr&atilde;&shy;Bretanha&#34&semi; nos Jogos Ol&iacute;mpicos, em vez da abrevia&ccedil;&atilde;o mais comum do nome para &#34&semi;<a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>&#34&semi;.</li>&#10;<li>  &ndash; Resultados gregos tipicamente incluem os resultados dos concorrentes de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Esmirna" id="w">Esmirna</a> e <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Algumas fontes d&atilde;o os resultados cipriotas separadamente, embora a maioria conte <a href="http://en.wikipedia.org/wiki/Anastasios_Andreou" id="w">Anastasios Andreou</a>, um grego&shy;cipriota e &uacute;nico atleta de Chipre, como grego (Chipre era um protetorado do Reino Unido na &eacute;poca). Kasdaglis, um atleta de origem grega que vivia em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, no Egito, est&aacute; listado pelo COI como grego durante a sua participa&ccedil;&atilde;o no torneio de simples do t&ecirc;nis, mas Kasdaglis e seu companheiro de duplas, o grego <a href="http://en.wikipedia.org/wiki/Demetrios_Petrokokkinos" id="w">Demetrios Petrokokkinos</a>, s&atilde;o listados como uma equipe mista.<sup id="_ref&shy;medal count_a" class="reference"><a href="#_note&shy;medal count" title="">[41]</a></sup></li>&#10;<li>  &ndash; A Hungria &eacute; normalmente listada separadamente da &Aacute;ustria, apesar de os dois pa&iacute;ses formarem a &Aacute;ustria&shy;Hungria &agrave; &eacute;poca. Entretanto, os resultados h&uacute;ngaros s&atilde;o considerados como incluindo os representantes de <a href="http://en.wikipedia.org/wiki/Voivodina" id="w">Voivodina</a>, agora parte da <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>.</li>&#10;<li>  &ndash; O mais proeminente italiano envolvido com os jogos, <a href="http://en.wikipedia.org/wiki/Carlo_Airoldi" id="w">Carlo Airoldi</a>, era considerado um profissional e foi exclu&iacute;do da competi&ccedil;&atilde;o. No entanto, um <a href="http://en.wikipedia.org/wiki/Atirador" id="w">atirador</a> listado simplesmente pelo nome <a href="http://en.wikipedia.org/wiki/Giuseppe_Rivabella" id="w">Rivabella</a> tamb&eacute;m era italiano e competiu.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></li>&#10;<li> </li>&#10;<li>  </li></ul>&#10;<p>|}</p>&#10;<a id="Quadro_de_medalhas" name="Quadro_de_medalhas"></a><h2> Quadro de medalhas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1896_Olympic_medal.jpg%7Cthumb%7C180px%7Cright" id="w">A medalha prateada distribu&iacute;da aos vencedores em Atenas</a>&#10;Dez das catorze na&ccedil;&otilde;es participantes conquistaram medalhas, al&eacute;m de tr&ecirc;s medalhas conquistadas por equipes mistas, ou seja, equipes compostas por atletas de v&aacute;rias na&ccedil;&otilde;es. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> conquistaram a maioria das medalhas de ouro (onze), enquanto a na&ccedil;&atilde;o anfitri&atilde;, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, conquistou o maior n&uacute;mero de medalhas geral (46), bem como a maioria das medalhas de prata (dezessete) e bronze (dezenove), terminando com uma medalha de ouro a menos que os Estados Unidos.<sup id="_ref&shy;medal count_b" class="reference"><a href="#_note&shy;medal count" title="">[41]</a></sup></p>&#10;<p>Durante estes Jogos Ol&iacute;mpicos inaugurais, os vencedores recebiam uma medalha de prata e um ramo de <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>, enquanto aos vice&shy;campe&otilde;es eram entregues uma medalha de bronze e um ramo de <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">loureiro</a>.<sup id="_ref&shy;official report_a" class="reference"><a href="#_note&shy;official report" title="">[43]</a></sup></p>&#10;<p>Abaixo, o quadro de medalhas oficial dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, por na&ccedil;&otilde;es, de acordo com o <a href="http://en.wikipedia.org/wiki/COI" id="w">COI</a> (<a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>). Note&shy;se que o uso de medalhas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> pelo COI, existe apenas para facilitar a tabula&ccedil;&atilde;o de medalhas e igual&aacute;&shy;las &agrave;s das <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas" id="w">Olimp&iacute;adas</a> posteriores, pois na &eacute;poca, medalhas de ouro ainda n&atilde;o eram outorgadas aos vencedores e os terceiros colocados nem medalhas recebiam.<sup id="_ref&shy;medal count_c" class="reference"><a href="#_note&shy;medal count" title="">[41]</a></sup>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr style="height:5px&semi;">&#10;<td colspan="7" style="text&shy;align:left&semi;"><small>Fonte: <a class="externallink" href="http://olympic&shy;museum.de/m&shy;stand/mirror1896.htm" rel="nofollow" title="http://olympic&shy;museum.de/m&shy;stand/mirror1896.htm">Olympic Museum</a><br/></small></td></tr></table></div>&#10;<small>  Pa&iacute;s sede destacado.</small>&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_antigos" id="w">Jogos Ol&iacute;mpicos antigos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2004</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.olympic.org/en/content/Olympic&shy;Games/All&shy;Past&shy;Olympic&shy;Games/Summer/Athens&shy;1896/" rel="nofollow" title="http://www.olympic.org/en/content/Olympic&shy;Games/All&shy;Past&shy;Olympic&shy;Games/Summer/Athens&shy;1896/">&#34&semi;Atenas 1896&#34&semi;</a> <i>Olympic.org</i> Comit&ecirc; Ol&iacute;mpico Internacional.</li>&#10;<li><a class="externallink" href="http://www.olympic.org/en/content/All&shy;Olympic&shy;results&shy;since&shy;1896/?AthleteName=&#38&semi;Games=1333702&#38&semi;Country=&#38&semi;Sport=&#38&semi;TargetResults=true&#38&semi;resultsPageIPP=30" rel="nofollow" title="http://www.olympic.org/en/content/All&shy;Olympic&shy;results&shy;since&shy;1896/?AthleteName=&#38&semi;Games=1333702&#38&semi;Country=&#38&semi;Sport=&#38&semi;TargetResults=true&#38&semi;resultsPageIPP=30">&#34&semi;Todos os medalhistas desde 1896&#34&semi;</a> <i>Olympic.org</i> Comit&ecirc; Ol&iacute;mpico Internacional.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Leituras_complementares" name="Leituras_complementares"></a><h3> Leituras complementares </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.olympic.org/en/content/Olympic&shy;Games/All&shy;Past&shy;Olympic&shy;Games/Summer/Athens&shy;1896/" rel="nofollow" title="http://www.olympic.org/en/content/Olympic&shy;Games/All&shy;Past&shy;Olympic&shy;Games/Summer/Athens&shy;1896/">Atenas 1896</a>. <i>Olympic.org</i> Comit&ecirc; Ol&iacute;mpico Internacional.</li></ul>&#10;<p> &#10; &#10;  &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atenas" id="w">Categoria:Atenas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eventos_multiesportivos_de_1896" id="w">Categoria:Eventos multiesportivos de 1896</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>