<html><title>Pierre Simon Laplace</title><body>&#10;<p> &#10; &#10;<b>Pierre Simon Marquis de Laplace</b> (<a href="http://en.wikipedia.org/wiki/Beaumont&shy;en&shy;Auge" id="w">Beaumont&shy;en&shy;Auge</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> que organizou a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia matem&aacute;tica</a>, resumindo e ampliando o trabalho de seus predecessores nos cinco volumes do seu <i>M&eacute;canique C&eacute;leste</i> (<a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_celeste" id="w">Mec&acirc;nica celeste</a>) (1799&shy;1825). Esta obra&shy;prima traduziu o estudo geom&eacute;trico da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a> usada por <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> para um estudo baseado em <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a>, conhecido como mec&acirc;nica f&iacute;sica.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ele tamb&eacute;m formulou a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Laplace" id="w">equa&ccedil;&atilde;o de Laplace</a>. A <a href="http://en.wikipedia.org/wiki/Transformada_de_Laplace" id="w">transformada de Laplace</a> aparece em todos os ramos da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_matem%C3%A1tica" id="w">f&iacute;sica matem&aacute;tica</a> &mdash; campo em que teve um papel principal na forma&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Laplaciano" id="w">operador diferencial de Laplace</a>, da qual depende muito a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> aplicada, tamb&eacute;m recebe seu nome.</p>&#10;<p>Ele se tornou <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a> do <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Franc%C3%AAs" id="w">Imp&eacute;rio</a> em 1806 e foi nomeado <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">marqu&ecirc;s</a> em 1817, depois da restaura&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Bourbons</a>.</p>&#10;<p> </p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Torre_con_nomi.jpg%7C200px%7Cminiatura%7Cesquerda%7CLaplace_perpetuado_como_um_dos_%5B%5BAnexo:Os_72_nomes_na_Torre_Eiffel" id="w">72 nomes na Torre Eiffel]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Beaumont_en_Auge_&shy;_Statue_de_Pierre_Simon_Marquis_de_Laplace.jpg%7Cthumbnail%7Cesquerda%7C250px" id="w">Est&aacute;tua de Laplace em Beaumont&shy;en&shy;Auge, local de nascimento do cientista.</a>&#10;Pierre Simon Laplace nasceu em <a href="http://en.wikipedia.org/wiki/Beaumont&shy;en&shy;Auge" id="w">Beaumont&shy;en&shy;Auge</a>, <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, filho de um pequeno trabalhador rural e deve sua educa&ccedil;&atilde;o ao interesse incitado em alguns vizinhos abastados gra&ccedil;as &agrave;s suas habilidades e presen&ccedil;a atrativa.De pupilo, se tornou professor&shy;assistente na escola em Beaumont&semi; mas, tendo procurado uma carta de apresenta&ccedil;&atilde;o , foi a Paris tentar sua sorte. Um artigo sobre os princ&iacute;pios da mec&acirc;nica instigou o interesse de d&#39&semi;Alembert e, sob sua recomenda&ccedil;&atilde;o, foi oferecido um lugar na escola militar a Laplace.</p>&#10;<p>Seguro das suas compet&ecirc;ncias, Laplace dedicou&shy;se, ent&atilde;o, a pesquisas originais e, nos 17 anos seguintes, 1771&shy;1787, produziu boa parte de seus trabalhos originais em astronomia. Tudo come&ccedil;ou com uma mem&oacute;ria, lida perante &agrave; Academia Francesa em 1773, em que mostrava que os movimentos planet&aacute;rios eram est&aacute;veis, levando a prova at&eacute; o ponto dos cubos das <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidades</a> e das <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o" id="w">inclina&ccedil;&otilde;es</a>. Isso foi seguido por v&aacute;rios artigos sobre t&oacute;picos em <a href="http://en.wikipedia.org/wiki/Integral" id="w">c&aacute;lculo integral</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_das_diferen%C3%A7as_finitas" id="w">diferen&ccedil;as finitas</a>, <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial" id="w">equa&ccedil;&otilde;es diferenciais</a> e <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>.</p>&#10;<p>Laplace tinha um amplo conhecimento de todas as ci&ecirc;ncias e dominava todas as discuss&otilde;es na Acad&eacute;mie. De forma razo&aacute;vel &uacute;nica para um <a href="http://en.wikipedia.org/wiki/Prod%C3%ADgio" id="w">prod&iacute;gio</a> de seu n&iacute;vel, Laplace via os matem&aacute;ticos apenas como uma ferramenta para ser utilizada na investiga&ccedil;&atilde;o de uma averigua&ccedil;&atilde;o pr&aacute;tica ou cient&iacute;fica.</p>&#10;<p>Laplace passou a maior parte de sua vida trabalhando na <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia matem&aacute;tica</a> que culminou em sua obra&shy;prima sobre a prova da estabilidade din&acirc;mica do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>, com a suposi&ccedil;&atilde;o de que ele consistia de um conjunto de corpos r&iacute;gidos movendo&shy;se no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>. Ele formulou independentemente a <a href="http://en.wikipedia.org/wiki/Nebulosa_solar" id="w">hip&oacute;tese nebular</a> e foi um dos primeiros cientistas a <a href="http://en.wikipedia.org/wiki/Postulado" id="w">postular</a> a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buracos negros</a> e a no&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Colapso_gravitacional" id="w">colapso gravitacional</a>.</p>&#10;<p>Ele &eacute; lembrado como um dos maiores cientistas de todos os tempos (&agrave;s vezes, chamado de <i><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a> franc&ecirc;s</i> ou <i>Newton da Fran&ccedil;a</i>) com uma fenomenal capacidade matem&aacute;tica natural sem par entre seus contempor&acirc;neos. Parece que Laplace n&atilde;o era modesto sobre suas habilidades e realiza&ccedil;&otilde;es e ele provavelmente n&atilde;o conseguia reconhecer o efeito de sua atitude sobre seus colegas. <a href="http://en.wikipedia.org/wiki/Anders_Johan_Lexell" id="w">Anders Johan Lexell</a> visitou a <a href="http://en.wikipedia.org/wiki/Acad%C3%A9mie_des_Sciences" id="w">Acad&eacute;mie des Sciences</a> em Paris, em 1780&shy;1781 e relatou que Laplace deixava claro que se considerava o melhor matem&aacute;tico da Fran&ccedil;a. O efeito sobre seus colegas s&oacute; seria relativamente abrandado pelo fato de que Laplace muito provavelmente estava correto.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Teoria_das_probabilidades" name="Teoria_das_probabilidades"></a><h2> Teoria das probabilidades </h2>&#10;<p>Embora conduzisse bastante pesquisa sobre <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, outro tema principal dos esfor&ccedil;os de sua vida era a <a href="http://en.wikipedia.org/wiki/Teoria_das_probabilidades" id="w">teoria das probabilidades</a>. Em seu <i>Essai philosophique sur les probabilit&eacute;s</i>, Laplace projetou um sistema matem&aacute;tico de <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio_indutivo" id="w">racioc&iacute;nio indutivo</a> baseado em <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidades</a>, que hoje coincidem com as ideias <a href="http://en.wikipedia.org/wiki/Thomas_Bayes" id="w">Bayesianas</a>. Uma f&oacute;rmula bem&shy;conhecida surgida de seu sistema &eacute; a <a href="http://en.wikipedia.org/wiki/Regra_de_sucess%C3%A3o" id="w">regra de sucess&atilde;o</a>. Suponha que um processo s&oacute; tenha dois poss&iacute;veis resultados, rotulados &#34&semi;sucesso&#34&semi; e &#34&semi;falha&#34&semi;: sob a suposi&ccedil;&atilde;o de que pouco ou nada &eacute; conhecido <i>a priori</i> sobre as plausibilidades relativas dos resultados, Laplace derivou uma f&oacute;rmula para a <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> de que o pr&oacute;ximo processo seja um sucesso.</p>&#10;<dl><dd><span class="math">\Pr (\mbox{pr&oacute;ximo resultado &eacute; um sucesso}) = \frac{s+1}{n+2}</span></dd></dl>&#10;<p>onde <i>s</i> &eacute; o n&uacute;mero de sucessos anteriormente observados e <i>n</i> &eacute; o n&uacute;mero total de processos observados. Ele ainda &eacute; usado como estimativa para a probabilidade de um evento se soubermos o espa&ccedil;o do evento, mas tivermos apenas um pequeno n&uacute;mero de amostras.</p>&#10;<p>A regra da sucess&atilde;o tem sido objeto de muita cr&iacute;tica, parcialmente devido ao exemplo que Laplace escolheu para ilustr&aacute;&shy;la. Ele calculou que a probabilidade de que o Sol nascer&aacute; amanh&atilde;, dado que ele nunca falhou em faz&ecirc;&shy;lo no passado, era</p>&#10;<dl><dd><span class="math">\Pr (\mbox{Sol nascer&aacute; amanha}) = \frac{d+1}{d+2}</span></dd></dl>&#10;<p>onde <i>d</i> &eacute; o n&uacute;mero de vezes que o Sol nasceu no passado. Este resultado tem sido ridicularizado como absurdo e alguns autores conclu&iacute;ram que todas as aplica&ccedil;&otilde;es da regra da sucess&atilde;o eram absurdas por extens&atilde;o. Por&eacute;m, Laplace tinha total no&ccedil;&atilde;o da absurdidade do resultado&semi; imediatamente ap&oacute;s o exemplo, ele escreveu, &#34&semi;Contudo, este n&uacute;mero [isto &eacute;, a probabilidade de que o Sol nascer&aacute; amanh&atilde;] &eacute; bem maior para aquele que, vendo na totalidade dos fen&ocirc;menos o princ&iacute;pio regulando os dias e as esta&ccedil;&otilde;es, percebe que nada no atual momento pode impedir o caminho dele.&#34&semi;</p>&#10;<a id="Dem%C3%B4nio_de_Laplace" name="Dem%C3%B4nio_de_Laplace"></a><h2> Dem&ocirc;nio de Laplace </h2>&#10;<p> &#10;Laplace acreditava fortemente no <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo</a>, o que &eacute; expressado na seguinte cita&ccedil;&atilde;o da introdu&ccedil;&atilde;o do <i>Essai</i>:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P_S_Laplace.jpg%7Cthumbnail%7Cesquerda%7C200px" id="w">Laplace</a>&#10; </p>&#10;<p>Este intelecto frequentemente &eacute; chamado de <i>dem&ocirc;nio de Laplace</i> (na mesma linha do <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio_de_Maxwell" id="w">dem&ocirc;nio de Maxwell</a>). Note&shy;se que a descri&ccedil;&atilde;o do intelecto hipot&eacute;tico descrito acima por Laplace como um <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a> n&atilde;o veio de Laplace, mas de bi&oacute;grafos posteriores: Laplace se via como um cientista que esperava que a humanidade progrediria para um melhor entendimento cient&iacute;fico do mundo, o que, se e quando por fim conclu&iacute;do, ainda exigiria um tremendo poder de c&aacute;lculo para computar tudo em um &uacute;nico instante. Enquanto Laplace via primeiramente problemas <i>pr&aacute;ticos</i> para que a humanidade atingisse tal estado final de conhecimento e computa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%B5es_da_mec%C3%A2nica_qu%C3%A2ntica" id="w">interpreta&ccedil;&otilde;es da mec&acirc;nica qu&acirc;ntica</a> posteriores, que foram adotadas por <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofos</a> defendendo o <a href="http://en.wikipedia.org/wiki/Livre&shy;arb%C3%ADtrio" id="w">livre&shy;arb&iacute;trio</a>, tamb&eacute;m deixam a possibilidade <i>te&oacute;rica</i> de tal &#34&semi;intelecto&#34&semi; contestada. Uma implementa&ccedil;&atilde;o f&iacute;sica do Dem&ocirc;nio de Laplace foi chamada de <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio_de_Laplace" id="w">Computador Laplaciano</a>.</p>&#10;<p>Recentemente foi proposto um limite do poder computacional do universo, isto &eacute;, a habilidade do dem&ocirc;nio de Laplace de processar informa&ccedil;&atilde;o. O limite &eacute; baseado na m&aacute;xima <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a> do universo, na <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> e na quantidade m&iacute;nima de tempo necess&aacute;ria para mover informa&ccedil;&otilde;es pelo <a href="http://en.wikipedia.org/wiki/Comprimento_de_Planck" id="w">comprimento de Planck</a> &shy; o n&uacute;mero resulta em 2<sup>130</sup> bits. De acordo com ele, qualquer coisa que exija mais do que esta quantidade de informa&ccedil;&otilde;es n&atilde;o pode ser computada na quantidade de tempo que j&aacute; transcorreu no universo. (Uma real <a href="http://en.wikipedia.org/wiki/Teoria_de_tudo" id="w">teoria de tudo</a> pode, evidentemente, encontrar uma exce&ccedil;&atilde;o para este limite).</p>&#10;<a id="Harm%C3%B4nicos_esf%C3%A9ricos_ou_coeficientes_de_Laplace" name="Harm%C3%B4nicos_esf%C3%A9ricos_ou_coeficientes_de_Laplace"></a><h2>Harm&ocirc;nicos esf&eacute;ricos ou coeficientes de Laplace</h2>&#10;<p> &#10;Durante os anos de 1784&shy;1787, Laplace publicou algumas mem&oacute;rias de poder excecional. Proeminente entre essas est&aacute; uma lida em 1784 e reimpressa no terceiro volume da <i>M&eacute;chanique C&eacute;leste</i>, na qual ele determinou completamente a atra&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Esferoide" id="w">esferoide</a> sobre uma part&iacute;cula fora dele. Isto &eacute; memor&aacute;vel para a introdu&ccedil;&atilde;o &agrave; an&aacute;lise de <a href="http://en.wikipedia.org/wiki/Harm%C3%B4nicos_esf%C3%A9ricos" id="w">harm&ocirc;nicos esf&eacute;ricos</a> ou <i>coeficientes de Laplace</i>, assim como para o desenvolvimento do uso do <i>potencial</i> &shy; um nome dado primeiro por <a href="http://en.wikipedia.org/wiki/George_Green" id="w">George Green</a> em 1828.</p>&#10;<p>Sejam as <a href="http://en.wikipedia.org/wiki/Sistema_de_coordenadas" id="w">coordenadas</a> de dois pontos (r,&mu;,&omega;) e (r&#39&semi;,&mu;&#39&semi;,&omega;&#39&semi;)&semi; se r&#39&semi; &ge; r, ent&atilde;o a rec&iacute;proca da dist&acirc;ncia entre eles podem ser expandida em pot&ecirc;ncias de r/r&#39&semi; e os respectivos coeficientes ser&atilde;o coeficientes de Laplace. Sua utilidade surge do fato de que toda <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">fun&ccedil;&atilde;o</a> das coordenadas de um ponto na esfera pode ser expandida em uma s&eacute;rie deles. Deve ser notado que os coeficiente similares para espa&ccedil;os de <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o_(matem%C3%A1tica)" id="w">duas dimens&otilde;es</a>, junto com algumas de suas propriedades, foram dados previamente por <a href="http://en.wikipedia.org/wiki/Legendre" id="w">Legendre</a> em um artigo submetido &agrave; <a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a> em 1783. Legendre tinha um bom motivo para reclamar da forma pela qual foi tratado neste assunto.</p>&#10;<p>Este artigo &eacute; tamb&eacute;m not&aacute;vel pelo desenvolvimento da ideia do potencial, que foi apropriada de <a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_Lagrange" id="w">Lagrange</a>, que o usou em suas mem&oacute;rias de 1773, 1777 e 1780. Laplace mostrou que o potencial sempre satisfazia a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial" id="w">equa&ccedil;&atilde;o diferencial</a>&#10;</p><dl><dd><span class="math">\nabla^2V={\partial^2V\over \partial x^2 } +&#10;{\partial^2V\over \partial y^2 } +&#10;{\partial^2V\over \partial z^2 } = 0&#10;</span></dd></dl>&#10;<p>e sobre este resultado seu subsequente trabalho sobre atra&ccedil;&otilde;es foi baseado. A quantidade<span class="math">\nabla^2V</span> foi denominada a concentra&ccedil;&atilde;o de<span class="math">V</span> e seu valor em dado ponto indica o excesso do valor de<span class="math">V</span>, portanto, seu valor m&eacute;dio na vizinhan&ccedil;a do ponto. A <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Laplace" id="w">equa&ccedil;&atilde;o de Laplace</a>, ou a forma mais geral, a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Poisson" id="w">equa&ccedil;&atilde;o de Poisson</a>,<span class="math">\nabla^2 V=&shy; 4 \pi \rho</span>, aparece em todos os ramos da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_matem%C3%A1tica" id="w">f&iacute;sica matem&aacute;tica</a>. De acordo com alguns escritores, isso se deve ao fato de que<span class="math">\nabla^2</span> &eacute; um operador escalar ou possivelmente pode ser considerado por um <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kantiano</a> como o sinal externo de uma das formas necess&aacute;rias pelas quais todos os <a href="http://en.wikipedia.org/wiki/Fen%C3%B4menos" id="w">fen&ocirc;menos</a> s&atilde;o percebidos .</p>&#10;<a id="Desigualdades_planet%C3%A1rias" name="Desigualdades_planet%C3%A1rias"></a><h2>Desigualdades planet&aacute;rias</h2>&#10;<p>Esta mem&oacute;ria foi seguida por outra sobre desigualdades planet&aacute;rias, que foi apresentada em tr&ecirc;s se(c)&ccedil;&otilde;es em 1784, 1785 e 1786. Ela lidava principalmente com a explica&ccedil;&atilde;o da &#34&semi;grande desigualdade&#34&semi; de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>. Laplace mostrou por considera&ccedil;&otilde;es gerais que a a&ccedil;&atilde;o m&uacute;tua dos dois <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> jamais poderia afetar de forma significativa as excentricidades e inclina&ccedil;&otilde;es de suas &oacute;rbitas&semi; e que as peculiaridades do sistema Joviano eram devidas &agrave; semelhan&ccedil;a pr&oacute;xima da comensurabilidade dos movimentos m&eacute;dios de J&uacute;piter e Saturno. Mais desenvolvimentos desses teoremas sobre movimentos planet&aacute;rios foram dados em suas duas mem&oacute;rias de 1788 e 1789. Foi sobre essas informa&ccedil;&otilde;es que Delambre computou suas tabelas astron&ocirc;micas.</p>&#10;<p>O ano de 1787 tornar&shy;se&shy;ia extraordin&aacute;rio pela explica&ccedil;&atilde;o e an&aacute;lise de Laplace sobre a rela&ccedil;&atilde;o entre a acelera&ccedil;&atilde;o lunar e as mudan&ccedil;as seculares na excentricidade da <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>: esta investiga&ccedil;&atilde;o completou a prova da estabilidade de todo o <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> na suposi&ccedil;&atilde;o de que este consiste de um conjunto de corpos r&iacute;gidos movendo&shy;se no v&aacute;cuo. Todas as mem&oacute;rias acima referidas foram apresentadas &agrave; <a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a> e est&atilde;o impressas no <i>M&eacute;moires pr&eacute;sent&eacute;s par divers savants</i>.</p>&#10;<a id="Mec%C3%A2nica_celeste" name="Mec%C3%A2nica_celeste"></a><h2> Mec&acirc;nica celeste </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Protoplanetary&shy;disk.jpg%7Cthumbnail%7C400px" id="w">Representa&ccedil;&atilde;o art&iacute;stica da hip&oacute;tese nebular de Laplace.</a>&#10;Laplace determinou como objetivo pr&oacute;prio escrever uma obra que deveria &#34&semi;oferecer uma solu&ccedil;&atilde;o completa para o grande problema mec&acirc;nico apresentado pelo <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> e fazer com que a teoria coincida tanto com a observa&ccedil;&atilde;o que equa&ccedil;&otilde;es emp&iacute;ricas n&atilde;o mais encontrem lugar em tabelas astron&ocirc;micas&#34&semi;. O resultado est&aacute; personificado no <i>Expostion du syst&egrave;me du monde</i> e no <i>M&eacute;chanique c&eacute;leste</i>.</p>&#10;<p>O primeiro foi publicado em 1796 e d&aacute; uma explica&ccedil;&atilde;o geral sobre os fen&ocirc;menos, mas omite todos os detalhes. Ele cont&eacute;m um sum&aacute;rio da hist&oacute;ria da astronomia&semi; este sum&aacute;rio concedeu ao seu autor a honra da admiss&atilde;o aos quarenta anos de idade na <a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a>. Ele &eacute; geralmente considerado como uma das obras&shy;primas da literatura francesa, embora n&atilde;o seja como um todo confi&aacute;vel para os per&iacute;odos posteriores no que trata.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_nebular" id="w">hip&oacute;tese nebular</a> foi ali enunciada. De acordo com esta hip&oacute;tese, o sistema solar evolui a partir de uma massa globular de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> <a href="http://en.wikipedia.org/wiki/Incandesc%C3%AAncia" id="w">incandescente</a> revolvendo em torno de um <a href="http://en.wikipedia.org/wiki/Eixo" id="w">eixo</a> atravessando o seu <a href="http://en.wikipedia.org/wiki/Centro_de_massa" id="w">centro de massa</a>. &Agrave; medida que esfriava, esta <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> se contraiu e <a href="http://en.wikipedia.org/wiki/Anel_(topologia)" id="w">an&eacute;is</a> sucessivos sa&iacute;ram de sua borda exterior. Esses an&eacute;is, por sua vez, esfriaram&shy;se e finalmente, condensaram&shy;se para formar os planetas, enquanto o Sol representa o n&uacute;cleo central do que ainda restara. Com esta vis&atilde;o, seria esperado que os planetas mais distantes fossem mais antigos do que os mais pr&oacute;ximos ao Sol. O assunto &eacute; de grande dificuldade e, embora pare&ccedil;a certo que o Sistema Solar tenha uma origem comum, existem v&aacute;rias caracter&iacute;sticas que parecem quase inexplic&aacute;veis atrav&eacute;s da hip&oacute;tese nebular enunciada por Laplace.</p>&#10;<p>Provavelmente, a melhor opini&atilde;o moderna tende &agrave; vis&atilde;o de que condensa&ccedil;&atilde;o nebular, condensa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">mete&oacute;rica</a>, fric&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fluxo" id="w">fluxo</a> e possivelmente outras causas ainda n&atilde;o reveladas tenham tido um papel na evolu&ccedil;&atilde;o do sistema.</p>&#10;<p>A ideia da hip&oacute;tese nebular j&aacute; tinha sido esbo&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a>, em 1755, e ele tamb&eacute;m sugeriu agrega&ccedil;&otilde;es mete&oacute;ricas e fric&ccedil;&atilde;o de fluxo como causas afetando a forma&ccedil;&atilde;o do sistema solar&semi; &eacute; prov&aacute;vel que Laplace n&atilde;o soubesse disso.</p>&#10;<p>De acordo com a regra publicada por <a href="http://en.wikipedia.org/wiki/Johan_Daniel_Tietz" id="w">Titius de Wittemberg</a>, em 1766 &shy; mas geralmente conhecida como <i>Lei de Bode</i>, do fato de que aten&ccedil;&atilde;o foi chamada a ela por <a href="http://en.wikipedia.org/wiki/Johann_Elert_Bode" id="w">Johann Elert Bode</a>, em 1778 &shy; as dist&acirc;ncias dos planetas para o Sol estavam muito pr&oacute;ximas &agrave; propor&ccedil;&atilde;o dos n&uacute;meros 0 + 4, 3 + 4, 6 + 4, 12 + 4, etc., o en&eacute;simo termo sendo ((<i>n</i>&#160&semi;&minus;&#160&semi;1)&#160&semi;&middot;&#160&semi;3)&#160&semi;+&#160&semi;4.</p>&#10;<p>A discuss&atilde;o anal&iacute;tica de Laplace sobre o Sistema Solar &eacute; dada em seu <i>M&eacute;chanique c&eacute;leste</i>, publicado em cinco volumes. Os primeiros dois volumes, publicados em 1799, cont&ecirc;m m&eacute;todos para calcular os movimentos dos planetas, determinando suas posi&ccedil;&otilde;es e resolvendo problemas de curso. Os terceiro e quarto volumes, publicados em 1802 e 1805, cont&ecirc;m aplica&ccedil;&otilde;es desses m&eacute;todos e v&aacute;rias tabelas astron&ocirc;micas. O quinto volume, publicado em 1825, &eacute; basicamente hist&oacute;rico, mas oferece como ap&ecirc;ndices os resultados das pesquisas mais recentes de Laplace. As pr&oacute;prias investiga&ccedil;&otilde;es de Laplace incorporadas nele s&atilde;o muito numerosas e valiosas, tendo muitos resultados sido apropriados de escritores com pouco ou nenhum reconhecimento, e as conclus&otilde;es &shy; que foram descritas como o resultado organizado de um s&eacute;culo de paciente labuta &shy; s&atilde;o freq&uuml;entemente mencionadas como se devessem apenas a Laplace.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Biot" id="w">Jean&shy;Baptiste Biot</a>, que ajudou Laplace a revis&aacute;&shy;lo para a impress&atilde;o, disse que o pr&oacute;prio Laplace frequentemente n&atilde;o conseguia se lembrar dos detalhes na cadeia de racioc&iacute;nio e, se acreditasse que as conclus&otilde;es estavam corretas, ficava contente em inserir a frase constantemente recorrente, &#34&semi;<i>Il est ais&eacute; &agrave; voir.</i>&#34&semi;. O <i>M&eacute;chanique C&eacute;leste</i> n&atilde;o &eacute; apenas a tradu&ccedil;&atilde;o do <i>Principia</i> para a linguagem do <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> diferencial, mas completa uma parte que Newton n&atilde;o pode trabalhar em detalhes. A obra recente de <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Tisserand" id="w">F&eacute;lix Tisserand</a> pode ser vista como a apresenta&ccedil;&atilde;o moderna da astronomia din&acirc;mica na vis&atilde;o cl&aacute;ssica, mas o tratado de Laplace sempre permanecer&aacute; um modelo exemplar.</p>&#10;<a id="Ci%C3%AAncia_como_predi%C3%A7%C3%A3o" name="Ci%C3%AAncia_como_predi%C3%A7%C3%A3o"></a><h2> Ci&ecirc;ncia como predi&ccedil;&atilde;o </h2>&#10;<p>Laplace foi ao estado para implorar para <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> aceitar uma c&oacute;pia de seu trabalho, que havia escutado que o livro n&atilde;o continha men&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>&semi; Napole&atilde;o, que era f&atilde; de propor perguntas desconcertantes, recebeu&shy;o com o coment&aacute;rio, &#34&semi;M. Laplace, me disseram que voc&ecirc; escreveu este grande livro sobre o sistema do universo e jamais sequer mencionou seu Criador.&#34&semi; Laplace, que, embora o mais obsequioso dos <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a>, era inflex&iacute;vel como um <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtir</a> sobre cada aspecto de sua <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, levantou&shy;se e respondeu rispidamente, &#34&semi;<i>Je n&#39&semi;avais pas besoin de cette hypoth&egrave;se&shy;l&agrave;</i>&#34&semi;. (Eu n&atilde;o precisei fazer tal suposi&ccedil;&atilde;o). Napole&atilde;o, que apreciou a resposta, a contou a <a href="http://en.wikipedia.org/wiki/Joseph_Louis_Lagrange" id="w">Lagrange</a>, que exclamou, &#34&semi;<i>Ah! c&#39&semi;est une belle hypoth&egrave;se&semi; &ccedil;a explique beaucoup de choses</i>&#34&semi; (Ah! essa &eacute; uma bela suposi&ccedil;&atilde;o&semi; ela explica muitas coisas), ao que Laplace ent&atilde;o declarou: &#34&semi;<i>Cette hypoth&egrave;se, Sire, explique en effet tout, mais ne permet de pr&eacute;dire rien. En tant que savant, je me dois de vous fournir des travaux permettant des pr&eacute;dictions</i>&#34&semi; (&#34&semi;Esta hip&oacute;tese, Majestade, realmente explica tudo, mas n&atilde;o permite <i>predizer</i> nada. Como um estudioso, eu devo fornecer a voc&ecirc; trabalhos que permitam predi&ccedil;&otilde;es.&#34&semi; &shy; citado por Ian Stewart e Jack Cohen). Laplace, ent&atilde;o, definiu a ci&ecirc;ncia como uma ferramenta de predi&ccedil;&atilde;o.</p>&#10;<a id="Buraco_negro" name="Buraco_negro"></a><h2> Buraco negro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BH_LMC.png%7Cthumbnail%7Cesquerda%7C150px" id="w">Concep&ccedil;&atilde;o art&iacute;stica de um [[buraco negro]].</a>&#10;Laplace tamb&eacute;m esteve pr&oacute;ximo a propor o conceito de <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buraco negro</a>. Ele observou que poderia haver <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> maci&ccedil;as cuja <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> seria t&atilde;o grande que nem mesmo a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> <a href="http://en.wikipedia.org/wiki/Velocidade_de_escape" id="w">escaparia</a> de sua superf&iacute;cie. Laplace tamb&eacute;m especulou que algumas nebulosas reveladas pelos <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> poderiam n&atilde;o ser parte da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> e seriam, na verdade, gal&aacute;xias em si. Portanto, ele antecipou a principal descoberta de <a href="http://en.wikipedia.org/wiki/Edwin_Hubble" id="w">Edwin Hubble</a> cerca de 100 anos antes de acontecer.</p>&#10;<a id="Teoria_anal%C3%ADtica_das_probabilidades" name="Teoria_anal%C3%ADtica_das_probabilidades"></a><h2> Teoria anal&iacute;tica das probabilidades </h2>&#10;<p>Em 1812 Laplace publicou seu <i>Th&eacute;orie analytique des probabilit&eacute;s</i>. O m&eacute;todo de estimar a propor&ccedil;&atilde;o do n&uacute;mero de casos favor&aacute;veis, comparado ao n&uacute;mero total de casos poss&iacute;veis, j&aacute; havia sido indicado por Laplace em um artigo escrito em 1779. Ele consiste em tratar os valores sucessivos de qualquer fun&ccedil;&atilde;o como coeficientes na expans&atilde;o de outra fun&ccedil;&atilde;o, com refer&ecirc;ncia a uma <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel" id="w">vari&aacute;vel</a> diferente. A &uacute;ltima &eacute;, portanto, chamada de fun&ccedil;&atilde;o geradora da primeira. Laplace ent&atilde;o mostra como, por meios da interpola&ccedil;&atilde;o, esses coeficientes podem ser determinados a partir da fun&ccedil;&atilde;o geradora. Em seguida, ele ataca o problema converso e, a partir dos coeficientes, encontra a fun&ccedil;&atilde;o geradora&semi; isso &eacute; obtido pela solu&ccedil;&atilde;o de uma equa&ccedil;&atilde;o com diferen&ccedil;as finitas. O m&eacute;todo &eacute; trabalhoso e leva na maior parte das vezes para uma <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_normal" id="w">distribui&ccedil;&atilde;o normal</a> de <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidades</a>, a chamada distribui&ccedil;&atilde;o Laplace&shy;Gauss.</p>&#10;<p>Este tratado inclui a exposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_dos_m%C3%ADnimos_quadrados" id="w">m&eacute;todo dos m&iacute;nimos quadrados</a>, um testemunho not&aacute;vel do dom&iacute;nio de Laplace sobre os processos de an&aacute;lise. O m&eacute;todo dos m&iacute;nimos quadrados para a combina&ccedil;&atilde;o de numerosas observa&ccedil;&otilde;es j&aacute; havia sido dado empiricamente por <a href="http://en.wikipedia.org/wiki/Carl_Friedrich_Gauss" id="w">Gauss</a> e <a href="http://en.wikipedia.org/wiki/Legendre" id="w">Legendre</a>, mas o quarto cap&iacute;tulo desta obra cont&eacute;m uma prova formal dele, sobre a qual toda a teoria dos erros tem sido baseada. Isso foi afetado apenas por uma an&aacute;lise mais intrincada especialmente inventada para este prop&oacute;sito, mas a forma na qual ela &eacute; apresentada &eacute; t&atilde;o escassa e insatisfat&oacute;ria que, apesar da acur&aacute;cia uniforme dos resultados, j&aacute; foi questionado se Laplace realmente fez todo o complicado trabalho que ele indica t&atilde;o brevemente e, geralmente, de forma incorreta.</p>&#10;<p>Laplace parece ter visto a an&aacute;lise como meramente um meio de lidar com problemas f&iacute;sicos, embora a habilidade com que ele inventou as an&aacute;lises necess&aacute;rias &eacute; quase fenomenal. Enquanto seus resultados fossem verdadeiros, ele despendia pouco esfor&ccedil;o para explicar os passos pelos quais chegou a eles&semi; ele nunca estudou eleg&acirc;ncia ou simetria em seu processo e era o suficiente para ele se pudesse de alguma maneira resolver a quest&atilde;o em particular que ele estivesse discutindo.</p>&#10;<p>Em 1819 Laplace publicou um relato popular do seu trabalho sobre probabilidades. Este livro tem a mesma rela&ccedil;&atilde;o com o <i>Th&eacute;orie des probabilit&eacute;s</i> que o <i>Syst&egrave;me du monde</i> tem com o <i>M&eacute;chanique c&eacute;leste</i>.</p>&#10;<a id="Descobertas_menores_e_realiza%C3%A7%C3%B5es" name="Descobertas_menores_e_realiza%C3%A7%C3%B5es"></a><h2> Descobertas menores e realiza&ccedil;&otilde;es </h2>&#10;<p>Entre as descobertas menores de Laplace na matem&aacute;tica pura est&atilde;o sua discuss&atilde;o (simultaneamente com <a href="http://en.wikipedia.org/wiki/Alexandre&shy;The%C3%B3phile_Vandermonde" id="w">Vandermonde</a>) sobre a teoria geral dos <a href="http://en.wikipedia.org/wiki/Determinante" id="w">determinantes</a> em 1772&semi; sua prova de que cada equa&ccedil;&atilde;o de grau par deve ter pelo menos um fator quadr&aacute;tico real&semi; sua redu&ccedil;&atilde;o da solu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial_linear" id="w">equa&ccedil;&otilde;es diferenciais lineares</a> para definir integrais&semi; e sua solu&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_derivadas_parciais" id="w">equa&ccedil;&atilde;o diferencial parcial linear</a> de segunda ordem. Ele tamb&eacute;m foi o primeiro a considerar os dif&iacute;ceis problemas que envolviam equa&ccedil;&otilde;es de diferen&ccedil;as mistas e a provar que a solu&ccedil;&atilde;o para uma equa&ccedil;&atilde;o por diferen&ccedil;as finitas do primeiro grau e da segunda ordem podem sempre ser obtidas na forma de uma fra&ccedil;&atilde;o cont&iacute;nua. Al&eacute;m dessas descobertas originais, ele determinou, em sua teoria das probabilidades, os valores de um n&uacute;mero das <a href="http://en.wikipedia.org/wiki/Integral" id="w">integrais</a> definidas mais comuns&semi; e, no mesmo livro, deu a prova geral do teorema enunciado por Lagrange para o desenvolvimento de qualquer fun&ccedil;&atilde;o impl&iacute;cita em uma s&eacute;rie atrav&eacute;s de coeficientes diferenciais.</p>&#10;<p>Junto com <a href="http://en.wikipedia.org/wiki/Thomas_Young" id="w">Thomas Young</a>, &eacute; atribu&iacute;do a Laplace a descri&ccedil;&atilde;o da press&atilde;o sobre uma superf&iacute;cie curva, como demonstrado na <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_Young&shy;Laplace" id="w">equa&ccedil;&atilde;o Young&shy;Laplace</a>.</p>&#10;<p>Na f&iacute;sica te&oacute;rica, a teoria da atra&ccedil;&atilde;o capilar &eacute; devida a Laplace, que aceitou a ideia proposta por <a href="http://en.wikipedia.org/wiki/Hauksbee" id="w">Hauksbee</a> no <i>Philosophical Transactions</i> de 1709, que o fen&ocirc;meno era devido a uma for&ccedil;a de atra&ccedil;&atilde;o que era impercet&iacute;vel a dist&acirc;ncias razo&aacute;veis. A parte que lida com a a&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a> sobre um <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a> e a a&ccedil;&atilde;o m&uacute;tua de dois l&iacute;quidos n&atilde;o foi elaborada, mas completada, por fim, por <a href="http://en.wikipedia.org/wiki/Carl_Friedrich_Gauss" id="w">Gauss</a>&semi; <a href="http://en.wikipedia.org/wiki/Carl_Neumann" id="w">Carl Neumann</a>, mais tarde, inseriu alguns detalhes. Em 1862 <a href="http://en.wikipedia.org/wiki/Lord_Kelvin" id="w">Lord Kelvin</a> (Sir William Thomson) mostrou que se fosse suposta a constitui&ccedil;&atilde;o molecular da mat&eacute;ria, as leis da atra&ccedil;&atilde;o capilar poderiam ser deduzidas pela lei Newtoniana da gravita&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pierre&shy;Simon&shy;Laplace_(1749&shy;1827).jpg%7Cthumbnail%7Cdireita%7C200px" id="w">Pierre Simon, Marquis de Laplace.</a>&#10;Laplace, em 1816, foi o primeiro a mostrar explicitamente por que a teoria do movimento vibrat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">newton</a> dava um valor incorreto para a <a href="http://en.wikipedia.org/wiki/Velocidade_do_som" id="w">velocidade do som</a>. A velocidade real &eacute; maior do que aquela calculada por Newton em consequ&ecirc;ncia do calor desenvolvido pela s&uacute;bita compress&atilde;o do ar, que aumenta a <a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">elasticidade</a> e, portanto, a velocidade do som transmitido. As investiga&ccedil;&otilde;es de Laplace na f&iacute;sica pr&aacute;tica ficaram confinadas &agrave;quelas feitas juntamente a <a href="http://en.wikipedia.org/wiki/Lavoisier" id="w">Lavoisier</a> nos anos de 1782 a 1784 sobre o calor espec&iacute;fico de v&aacute;rios corpos.</p>&#10;<p>&Agrave; medida que o poder de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> aumentava, Laplace implorou ao primeiro c&ocirc;nsul que lhe desse o posto de ministro do interior. Napole&atilde;o, que desejava o apoio de homens da ci&ecirc;ncia, concordou com a proposta&semi; por&eacute;m, a carreira pol&iacute;tica de Laplace durou pouco menos de seis semanas.</p>&#10;<p>Embora Laplace tenha sido removido do cargo, era desej&aacute;vel manter sua boa vontade. Com um acordo, ele foi elevado ao senado e, no terceiro volume do <i>M&eacute;canique c&eacute;leste</i>, ele prefixou uma nota dizendo que de todas as verdades ali contidas, a mais preciosa para o autor era a declara&ccedil;&atilde;o que ele ent&atilde;o fez de sua devo&ccedil;&atilde;o ao pacificador da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Em c&oacute;pias vendidas ap&oacute;s a <i>restaura&ccedil;&atilde;o Bourbon</i>, ela foi retirada. Em 1814 ficou evidente que o imp&eacute;rio estava caindo&semi; Laplace se apressou a oferecer seus servi&ccedil;os aos <a href="http://en.wikipedia.org/wiki/Bourbon" id="w">Bourbons</a> e, quando a restaura&ccedil;&atilde;o ocorreu, foi recompensado com o t&iacute;tulo de <i>marquis</i> (<a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">marqu&ecirc;s</a>).</p>&#10;<p>Laplace morreu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em 1827. Encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_do_P%C3%A8re&shy;Lachaise" id="w">Cemit&eacute;rio do P&egrave;re&shy;Lachaise</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_de_Arcueil" id="w">Sociedade de Arcueil</a></li>&#10;<li><i>A Short Account of the History of Mathematics</i> (4&ordf; edi&ccedil;&atilde;o, 1908), de <a href="http://en.wikipedia.org/wiki/W._W._Rouse_Ball" id="w">W. W. Rouse Ball</a></li></ul>&#10;<a id="Leitura_complementar" name="Leitura_complementar"></a><h2>Leitura complementar</h2>&#10;&#10;<ul>&#10;<li>Gillispie, Charles Coulston (1997) <i>Pierre Simon Laplace 1749&shy;1827: A Life in Exact Science</i>, Princeton: Princeton University Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691011850" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691011850">ISBN 0&shy;691&shy;01185&shy;0</a></li>&#10;<li>Hahn, Roger (2005) <i>Pierre Simon Laplace 1749&shy;1827: A Determined Scientist</i>, Cambridge, MA: Harvard University Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0674018923" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0674018923">ISBN 0&shy;674&shy;01892&shy;3</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_da_Fran%C3%A7a" id="w">Categoria:Astr&oacute;nomos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Fran%C3%A7a" id="w">Categoria:F&iacute;sicos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_Fran%C3%A7a" id="w">Categoria:Matem&aacute;ticos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Francesa" id="w">Categoria:Membros da Academia Francesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Real_das_Ci%C3%AAncias_da_Su%C3%A9cia" id="w">Categoria:Membros da Academia Real das Ci&ecirc;ncias da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Royal_Society" id="w">Categoria:Membros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XVIII" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XVIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XIX" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_da_Fran%C3%A7a" id="w">Categoria:Ateus da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nomes_na_Torre_Eiffel" id="w">Categoria:Nomes na Torre Eiffel</a>&#10; </p></body></html>