<html><title>Sanguinheira</title><body>&#10;<p> &#10;<b>Sanguinheira</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Cantanhede_(Portugal)" id="w">Cantanhede</a>, com 26,61&#160&semi;km&sup2; de &aacute;rea e 1 901 habitantes (2011). Densidade: 71,4 hab/km&sup2;.</p>&#10;<p>A sede fica situada a 10&#160&semi;km da cidade de Cantanhede, situando&shy;se a oeste da mesma. Os limites da freguesia tem a freguesia de <a href="http://en.wikipedia.org/wiki/Cadima" id="w">Cadima</a> a leste, a freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_(Cantanhede)" id="w">S&atilde;o Caetano</a> a norte, a freguesia da <a href="http://en.wikipedia.org/wiki/Tocha_(Cantanhede)" id="w">Tocha</a> a oeste e a freguesia de <a href="http://en.wikipedia.org/wiki/Arazede" id="w">Arazede</a> (em <a href="http://en.wikipedia.org/wiki/Montemor&shy;o&shy;Velho" id="w">Montemor&shy;o&shy;Velho</a>) a sul.</p>&#10;<p>Alem da sede de freguesia e par&oacute;quia cat&oacute;lica, a freguesia &eacute; composta pelos lugares de Carreiros, Casal dos Netos, Corgo Encheiro, Escoural, Feitoso, Ferven&ccedil;a, Freches, Gesteira, Grou, Lagoa Alta, Lagoa Negra, Lombo Folar, Moita, Palhagueira, Pedras &Aacute;speras, Recachos, Taipinas e Tavaredes.</p>&#10;<p>As suas terras ar&aacute;veis s&atilde;o excelentes para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e produtos hort&iacute;colas variados. Tem tamb&eacute;m uma significativa cria&ccedil;&atilde;o de gado bovino e a produ&ccedil;&atilde;o de leite atinge diariamente, em m&eacute;dia, 25 mil litros.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As origens da Sanguinheira perdem&shy;se no tempo. Apesar de haver poucos documentos sobre a sua funda&ccedil;&atilde;o, aparecem refer&ecirc;ncias directas de alguns lugares que constituem a freguesia actual. Destes deve&shy;se mencionar Corgo do Encheiro, Escoural, Ferven&ccedil;a e Pedras &Aacute;speras, que foram outrora mais influentes do que Sanguinheira. At&eacute; ent&atilde;o, todas esta povoa&ccedil;&otilde;es pertenciam ora ao concelho de Arazede, ora ao concelho de Cadima, at&eacute; que este foi extinto devido &agrave; reforma liberal do s&eacute;culo XIX.</p>&#10;<p>&Eacute; com a funda&ccedil;&atilde;o da par&oacute;quia que a localidade come&ccedil;a a ter uma certa autonomia, ainda que apenas no plano religioso. A par&oacute;quia, cujo &oacute;rago &eacute; o <a href="http://en.wikipedia.org/wiki/Imaculado_Cora%C3%A7%C3%A3o_de_Maria" id="w">Imaculado Cora&ccedil;&atilde;o de Maria</a>, foi erecta por decreto episcopal em 1945, sendo ent&atilde;o bispo de Coimbra Dom <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Antunes" id="w">Ant&oacute;nio Antunes</a>. A Freguesia civil de Sanguinheira veio a ser criada no dia <a href="http://en.wikipedia.org/wiki/3_de_Julho" id="w">3 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.</p>&#10;<p>Fazendo parte do baixo mondego, esta freguesia possui recursos variados. Embora a sua ocupa&ccedil;&atilde;o econ&oacute;mica seja prioritariamente prim&aacute;ria, existem j&aacute; industrias secund&aacute;rias e terci&aacute;rias. Quanto ao associativismo, a Sanguinheira tamb&eacute;m tem v&aacute;rias edilidades de cariz s&oacute;cio&shy;cultural, sendo de destacar o Centro de Recreio e Cultura de Sanguinheira. Esta edilidade tem dignificado a freguesia atrav&eacute;s da realiza&ccedil;&atilde;o de espect&aacute;culos de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> em todo o pa&iacute;s e grande parte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Desde 2000, Sanguinheira &eacute; considerada a capital da farinheira.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><b>Patrim&oacute;nio cultural e edificado</b>: Igreja Paroquial da Sanguinheira, Capela das Pedras &Aacute;speras, Capela da Lagoa Alta, Busto de Homenagem a Maria Clementina Sequeira, Cruzeiro das Pedras &Aacute;speras, Cruzeiro no largo Maria Clementina Sequeira, Cruzeiro junto &agrave; escola da Sanguinheira, Fonte do Casal dos Netos, Fonte da Gesteira, Fonte do Raposeiro, Alminhas da Gesteira.</li>&#10;<li><b>Artesanato</b>: Cestaria em Vime, Chamadores de Anjos.</li>&#10;<li><b>Gastronomia</b>: Farinheira com Ovos&semi; Farinheira com Couves&semi; Carapauzito &agrave; moda de Sanguinheira.</li>&#10;<li><b>Outros Locais de interesse tur&iacute;stico</b>: Pedras &Aacute;speras, Mo&iacute;nhos de Ferven&ccedil;a, Lagoa Negra e Lagoa Alta.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.freguesiadesanguinheira.eu/" rel="nofollow" title="http://www.freguesiadesanguinheira.eu/">Sanguinheira, Junta de Freguesia da Sanguinheira</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Cantanhede" id="w">Categoria:Freguesias de Cantanhede</a></p></body></html>