<html><title>Geotropismo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Compensation_mushroom.png" id="w">thumb</a></p>&#10;<a id="'''Geotropismo'''_%C3%A9_um_tipo_de_%5B%5Btropismo%5D%5D_que_ocorre_quando_uma_%5B%5Bplanta%5D%5D_%C3%A9_colocada_horizontalmente%2C_as_zonas_do_%5B%5Bcaule%5D%5D_e_da_%5B%5Braiz%5D%5D_voltadas_para_baixo_recebem_maior_quantidade_de_%5B%5Bauxina%5D%5Ds_do_que_as_zonas_superiores." name="'''Geotropismo'''_%C3%A9_um_tipo_de_%5B%5Btropismo%5D%5D_que_ocorre_quando_uma_%5B%5Bplanta%5D%5D_%C3%A9_colocada_horizontalmente%2C_as_zonas_do_%5B%5Bcaule%5D%5D_e_da_%5B%5Braiz%5D%5D_voltadas_para_baixo_recebem_maior_quantidade_de_%5B%5Bauxina%5D%5Ds_do_que_as_zonas_superiores."></a><h3> &#39&semi;&#39&semi;&#39&semi;Geotropismo&#39&semi;&#39&semi;&#39&semi; &eacute; um tipo de [[tropismo]] que ocorre quando uma [[planta]] &eacute; colocada horizontalmente, as zonas do [[caule]] e da [[raiz]] voltadas para baixo recebem maior quantidade de [[auxina]]s do que as zonas superiores. </h3>&#10;<p>A elevada concentra&ccedil;&atilde;o de auxinas favorece o crescimento do caule e inibe o crescimento da raiz. Em consequ&ecirc;ncia, a regi&atilde;o do caule voltada para baixo alonga&shy;se mais rapidamente que a regi&atilde;o superior, dirigindo&shy;se a curvatura do caule para a parte superior. Diz&shy;se que o caule tem gravitropismo negativo(&shy;).</p>&#10;<p>No caso da raiz, a zona inferior cresce mais lentamente que a zona superior, o que faz com que nesse &oacute;rg&atilde;o apare&ccedil;a uma curva de crescimento dirigida para baixo, designando&shy;se este tipo de movimento por gravitropismo positivo(+).</p>&#10;<p>Recomendado: Crescimento de &oacute;rg&atilde;o vegetal resultante do efeito da gravidade. &Eacute; positivo quando segue a dire&ccedil;&atilde;o da gravidade (crescimento das ra&iacute;zes) e negativo quando &eacute; oposto (crescimento dos ramos).</p>&#10;<a id="Plagiotropismo" name="Plagiotropismo"></a><h2> Plagiotropismo </h2>&#10;&#10;<p>Plagiotropismo &eacute; a orienta&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Planta" id="w">planta</a> no que se refere a sua curvatura do crescimento de forma a que seu eixo tenha um &acirc;ngulo diferente de 90 graus em rela&ccedil;&atilde;o &agrave; linha da for&ccedil;a gravitacional.<sup id="_ref&shy;biology_a" class="reference"><a href="#_note&shy;biology" title="">[1]</a></sup> &Eacute; um crescimento estimulado por for&ccedil;as gravitacionais, ou seja, um exemplo de <a href="http://en.wikipedia.org/wiki/Geotropismo" id="w">gravitropismo</a> ou <a href="http://en.wikipedia.org/wiki/Geotropismo" id="w">geotropismo</a>.<sup id="_ref&shy;biology_b" class="reference"><a href="#_note&shy;biology" title="">[1]</a></sup> &Eacute; um tipo de crescimento comum em ra&iacute;zes secund&aacute;rias.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Diagravitropismo" name="Diagravitropismo"></a><h2> Diagravitropismo </h2>&#10;&#10;<p>Diagravitropismo &eacute; uma esp&eacute;cie de geotropismo na qual o crescimento da planta &eacute; orientado de forma a que seu eixo forme um &acirc;ngulo reto em rela&ccedil;&atilde;o ao campo gravitacional. Esse tipo de crescimento &eacute; comum em rizomas e estol&otilde;es.<sup id="_ref&shy;biology_c" class="reference"><a href="#_note&shy;biology" title="">[1]</a></sup></p>&#10;<a id="Gravitropismo_(geotropismo):_mecanismos_de_percep%C3%A7%C3%A3o_da_gravidade" name="Gravitropismo_(geotropismo):_mecanismos_de_percep%C3%A7%C3%A3o_da_gravidade"></a><h2> Gravitropismo (geotropismo): mecanismos de percep&ccedil;&atilde;o da gravidade </h2>&#10;&#10;<p>Como a a&ccedil;&atilde;o da gravidade atua sobre todo o corpo da planta, h&aacute; hip&oacute;teses de mecanismos de resposta baseados em corpos em queda ou sedimenta&ccedil;&atilde;o. A maior probabilidade, neste sentido, &eacute; a a&ccedil;&atilde;o dos amiloplastos (compartimentos que cont&ecirc;m amido) presentes nas ra&iacute;zes das plantas e tamb&eacute;m na bainha amil&oacute;ide, nas partes a&eacute;reas.&#10;Esta hip&oacute;tese &eacute; chamada de estat&oacute;lito&shy;amido, sistema que ocorre em c&eacute;lulas denominadas estat&oacute;citos. As mol&eacute;culas de amido contidas em estat&oacute;litos (plast&iacute;deos especializados na percep&ccedil;&atilde;o da gravidade) pressionam o ret&iacute;culo endoplasm&aacute;tico em orienta&ccedil;&otilde;es que acarretam diferentes respostas da planta. <sup id="_ref&shy;Taiz_a" class="reference"><a href="#_note&shy;Taiz" title="">[3]</a></sup></p>&#10;<a id="Papel_das_Auxinas" name="Papel_das_Auxinas"></a><h2> Papel das Auxinas </h2>&#10;&#10;<p>Em resposta ao est&iacute;mulo da gravidade, a auxina produzida pela planta &eacute; transportada lateralmente para o lado inferior da parte a&eacute;rea. A auxina estimula o alongamento dessa regi&atilde;o, acelerando seu crescimento, enquanto o outro lado tem seu crescimento reduzido. Isso gera um crescimento diferencial, fazendo com que a planta se curve em dire&ccedil;&atilde;o contr&aacute;ria ao est&iacute;mulo gravitacional, causando um geotropismo negativo. J&aacute; na raiz, a auxina acaba gerando uma inibi&ccedil;&atilde;o no crescimento da regi&atilde;o inferior, causado por uma concentra&ccedil;&atilde;o supra&oacute;tima, fazendo com que o &oacute;rg&atilde;o curve para baixo, em dire&ccedil;&atilde;o ao est&iacute;mulo da gravidade. <sup id="_ref&shy;Taiz_b" class="reference"><a href="#_note&shy;Taiz" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tropismo" id="w">Categoria:Tropismo</a></p></body></html>