<html><title>S&iacute;ndrome de Cushing</title><body>&#10;<p> &#10;A <b>s&iacute;ndrome de Cushing</b> ou <b>hipercortisolismo</b> ou <b>hiperadrenocorticismo</b> &eacute; uma desordem <a href="http://en.wikipedia.org/wiki/End%C3%B3crina" id="w">end&oacute;crina</a> causada por n&iacute;veis elevados de <a href="http://en.wikipedia.org/wiki/Glicocorticoide" id="w">glicocorticoides</a>, especialmente <a href="http://en.wikipedia.org/wiki/Cortisol" id="w">cortisol</a>, no sangue.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O cortisol &eacute; liberado pela <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_suprarrenal" id="w">gl&acirc;ndula suprarrenal</a> em resposta &agrave; libera&ccedil;&atilde;o de horm&ocirc;nio adrenocorticotr&oacute;fico (<a href="http://en.wikipedia.org/wiki/ACTH" id="w">ACTH</a>) na <a href="http://en.wikipedia.org/wiki/Adeno&shy;hip%C3%B3fise" id="w">adeno&shy;hip&oacute;fise</a>, no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>. N&iacute;veis altos de cortisol tamb&eacute;m podem ser induzidos por administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esteroide" id="w">esteroides</a> ou por <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estresse</a> excessivo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cushings_dachshund.jpg%7Cthumb" id="w">Dachshund com distens&atilde;o abdominal e atrofia muscular causados por Cushing.</a></p>&#10;<p>A causa pode ser ex&oacute;gena (externa, por aplica&ccedil;&atilde;o de medicamentos) ou end&oacute;gena (interna, por desregula&ccedil;&atilde;o do pr&oacute;prio organismo). S&iacute;ndrome de Cushing de origem end&oacute;gena s&atilde;o raras, ocorrendo apenas 10 casos por ano a cada 1.000.000 de pessoas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Cushing" id="w">Doen&ccedil;a de Cushing</a> &eacute; um tipo de s&iacute;ndrome de Cushing ACTH&shy;dependente causados por um tumor benigno (<a href="http://en.wikipedia.org/wiki/Adenoma" id="w">adenoma</a>) na <a href="http://en.wikipedia.org/wiki/Hip%C3%B3fise" id="w">hip&oacute;fise</a>, gl&acirc;ndula respons&aacute;vel pela produ&ccedil;&atilde;o de horm&ocirc;nio adrenocorticotr&oacute;fico (ACTH).</p>&#10;<p>A s&iacute;ndrome de Cushing tamb&eacute;m &eacute; uma doen&ccedil;a relativamente comum em c&atilde;es dom&eacute;sticos, especialmente <a href="http://en.wikipedia.org/wiki/Poodle" id="w">Poodles</a>, <a href="http://en.wikipedia.org/wiki/Dachshund" id="w">Dachshunds</a>, alguns <a href="http://en.wikipedia.org/wiki/Terrier" id="w">Terriers</a> e <a href="http://en.wikipedia.org/wiki/Boxer" id="w">Boxers</a> com mais de 6 anos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Sinais_e_sintomas" name="Sinais_e_sintomas"></a><h2> Sinais e sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Octreoscan.jpg%7Cthumb" id="w">Octreoscan revelando tumor na tire&oacute;ide (em 2003) e na suprarrenal (em 2005).</a></p>&#10;<p>Aumento de peso, com a <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a> se depositando no tronco e no pesco&ccedil;o, preenchendo a regi&atilde;o acima da clav&iacute;cula e a parte detr&aacute;s do pesco&ccedil;o. A gordura tamb&eacute;m se deposita no rosto, na regi&atilde;o malar, onde a pele fica avermelhada, formando&shy;se uma face que &eacute; conhecida como &#34&semi;lua&shy;cheia&#34&semi;. Ocorre tamb&eacute;m afilamento dos bra&ccedil;os e das pernas com diminui&ccedil;&atilde;o da musculatura, e, consequente, fraqueza muscular que se manifesta principalmente quando o paciente caminha ou sobe escadas. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A pele vai se tornando fina e fr&aacute;gil, fazendo com que surjam hematomas sem o paciente notar que bateu ou contundiu o local. Sintomas gerais como fraqueza, cansa&ccedil;o f&aacute;cil, nervosismo, ins&ocirc;nia e labilidade emocional tamb&eacute;m podem ocorrer. Quase sempre causa <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o" id="w">depress&atilde;o</a> ou algum <a href="http://en.wikipedia.org/wiki/Transtornos_de_ansiedade" id="w">transtornos de ansiedade</a>.</p>&#10;<p>Nas mulheres s&atilde;o muito frequentes as altera&ccedil;&otilde;es menstruais e o surgimento de pelos corporais na face, no t&oacute;rax, abd&ocirc;men e nos bra&ccedil;os e pernas. Nos homens causa perda do interesse sexual.</p>&#10;<p>Como grande parte dos pacientes desenvolve hipertens&atilde;o arterial e diabetes, podem surgir sintomas associados ao aumento da glicose e da press&atilde;o arterial tais como dor de cabe&ccedil;a, sede exagerada, aumento do volume urin&aacute;rio, aumento do apetite e vis&atilde;o borrada. Quando ocorre aumento importante dos pelos, pode ocorrer tamb&eacute;m o surgimento de espinhas (<a href="http://en.wikipedia.org/wiki/Acne" id="w">acne</a>) na face e no tronco, e nas mulheres pode surgir mudan&ccedil;a na voz, queda do cabelo semelhante &agrave; calv&iacute;cie masculina, aumento de pelos pelo corpo (<a href="http://en.wikipedia.org/wiki/Hirsutismo" id="w">hirsutismo</a>) e diminui&ccedil;&atilde;o das mamas. Esses sintomas se associam com tumores de suprarrenal.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>No abd&ocirc;men e no t&oacute;rax podem ser observadas <a href="http://en.wikipedia.org/wiki/Estria" id="w">estrias</a> de cor avermelhada e violeta, algumas vezes com v&aacute;rios cent&iacute;metros de largura. Algumas pessoas apresentam tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Colelit%C3%ADase" id="w">colelit&iacute;ase</a> (pedras na ves&iacute;cula) e consequentemente <a href="http://en.wikipedia.org/wiki/C%C3%B3lica" id="w">c&oacute;lica</a>. A <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a> &eacute; frequente, provocando dores na coluna e &agrave;s vezes fraturas nos bra&ccedil;os, pernas e na coluna, nos casos de uso continuo por um longo per&iacute;odo pode tamb&eacute;m apresentar raias de vasos sangu&iacute;neos na pele, sendo mais vis&iacute;vel no rosto.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gl%C3%A2ndula_supra&shy;renal.png%7Cthumb" id="w">A suprarrenal produz cortisol, adrenalina e noradrenalina respons&aacute;veis por responder a situa&ccedil;&otilde;es estressantes.</a></p>&#10;<p>Os principais sintomas podem ser identificados pelo seguinte <a href="http://en.wikipedia.org/wiki/Mnem%C3%B4nico" id="w">mnem&ocirc;nico</a>:&#10;</p>&#10;<ul>&#10;<li><b>C</b>icatrizes roxas na face ou abd&ocirc;men, Col&aacute;geno fr&aacute;gil, risco de C&aacute;lculos renais e Crescimento desacelerado&semi;</li>&#10;<li><b>U</b>rina com cortisol livre e com muita <a href="http://en.wikipedia.org/wiki/Glucose" id="w">glucose</a>&semi;</li>&#10;<li><b>S</b>ensibilidade da pele e ossos, fr&aacute;gil e com cicatriza&ccedil;&atilde;o lenta&semi;</li>&#10;<li><b>H</b>ipertens&atilde;o, Hiperglicemia e hipercortisolismo&semi;</li>&#10;<li><b>I</b>munidade inibida, Irregularidade no ciclo menstrual (mulheres) ou Impot&ecirc;ncia (homens)&semi;</li>&#10;<li><b>N</b>euroses (depress&atilde;o e ansiedade) e Neoplasias (se for end&oacute;geno)&semi;</li>&#10;<li><b>G</b>ordura excessiva na face, pesco&ccedil;o, barriga e costas.</li></ul>&#10;<p>Exames de sangue podem confirmar o excesso de colesterol e ACTH enquanto o de urina pode confirmar a glicose elevada e falta de elimina&ccedil;&atilde;o do cortisol. Como obesidade, hipertens&atilde;o, muito a&ccedil;&uacute;car no sangue, ansiedade, depress&atilde;o, estrias e osteoporose s&atilde;o comuns na popula&ccedil;&atilde;o adulta &eacute; comum ficar sem tratamento por muitos anos e acreditando que &eacute; resultado apenas de m&aacute; alimenta&ccedil;&atilde;o, falta de exerc&iacute;cios, idade avan&ccedil;ada e estresse cotidiano.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Afeta mais mulheres que homens, sendo de 3 a 8 vezes mais comum dependendo do tipo. A s&iacute;ndrome de Cushing end&oacute;gena atinge 2 a 4 a cada milh&atilde;o de habitantes, sendo a mais comum a doen&ccedil;a de Cushing, cinco vezes mais frequente que a s&iacute;ndrome adrenal.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em cachorros ocorrem 1 a 2 casos a cada 1000 indiv&iacute;duos por ano sendo mais comum em c&atilde;es de m&eacute;dio porte com mais de 6 anos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> </p>&#10;<p>Quando &eacute; causado por medicamentos podem ser administrados inibidores do cortisol ou apenas substitui&ccedil;&atilde;o ou redu&ccedil;&atilde;o da medica&ccedil;&atilde;o respons&aacute;vel dependendo do caso.</p>&#10;<p>Quando &eacute; causado por um tumor (adenoma) na suprarrenal pode ser necess&aacute;rio cirurgia para remo&ccedil;&atilde;o completa ou parcial da gl&acirc;ndula afetada e medicamentos para suprir a produ&ccedil;&atilde;o dos horm&ocirc;nios adrenais pelo menos at&eacute; o organismo se adaptar. Caso ambas gl&acirc;ndulas sejam removidas ser&aacute; obrigat&oacute;rio fazer reposi&ccedil;&atilde;o hormonal pelo resto da vida. Caso o tumor n&atilde;o possa ser removido, pode ser utilizados inibidores de cortisol ou de ACTH para reduzir os sintomas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>N&atilde;o &eacute; recomendado a extra&ccedil;&atilde;o de uma suprarrenal sem identificar a presen&ccedil;a de um tumor, pois &eacute; poss&iacute;vel que haja algum tumor oculto em outra gl&acirc;ndula e agravar ainda mais o quadro.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pasireotide" id="w">Pasireotide</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Addison" id="w">Doen&ccedil;a de Addison</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.dogtimes.com.br/cushing.htm" rel="nofollow" title="http://www.dogtimes.com.br/cushing.htm">Mais informa&ccedil;&otilde;es sobre a cushing canina</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADndromes" id="w">Cushing, Sindrome De</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neurologia" id="w">Categoria:Neurologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neurologia_infantil" id="w">Categoria:Neurologia infantil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neurocirurgia" id="w">Categoria:Neurocirurgia</a></p>&#10;<p><a href="http://uk.wikipedia.org/wiki/&#1061;%D0%B2%D0%BE%D1%80%D0%BE%D0%B1%D0%B0_%D0%9A%D1%83%D1%88%D0%B8%D0%BD%D0%B3%D0%B0">uk:&#1061;&#1074;&#1086;&#1088;&#1086;&#1073;&#1072; &#1050;&#1091;&#1096;&#1080;&#1085;&#1075;&#1072;</a></p></body></html>