<html><title>A Gaia Ci&ecirc;ncia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FW87.jpg%7Cthumb%7Cright%7C250px" id="w">Capa original da segunda edi&ccedil;&atilde;o de &#39&semi;&#39&semi;A Gaia Ci&ecirc;ncia&#39&semi;&#39&semi; (1887).</a>&#10;<b><i>A Gaia Ci&ecirc;ncia</i></b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <b><i>Die fr&ouml;hliche Wissenschaft</i></b>) &eacute; o &uacute;ltimo trabalho da fase positiva de <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Nietzsche</a>, aparentando&shy;se a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Aurora" id="w">Aurora</a></i>&#34&semi; e a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Humano%2C_Demasiado_Humano" id="w">Humano, Demasiado Humano</a></i>&#34&semi; pelo estilo leve, ameno e florido em que &eacute; composto. Essa &eacute; uma das obras mais lidas do autor.</p>&#10;<p /><blockquote>&#10;<p>&#34&semi;<i>Vivo em minha pr&oacute;pria casa</i><br/>&#10;<i>Jamais imitei algo de algu&eacute;m</i><br/>&#10;<i>E sempre ri de todos os mestres</i><br/>&#10;<i>Que nunca se riram de si tamb&eacute;m</i>&#34&semi;<br/>&#10;</p></blockquote>&#10;&#10;<p>Fora publicado a <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, sendo&shy;lhe acrescida pelo pr&oacute;prio autor, cinco anos depois, um novo cap&iacute;tulo, escrito &agrave; mesma &eacute;poca de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Para_Al%C3%A9m_do_Bem_e_do_Mal" id="w">Para Al&eacute;m do Bem e do Mal</a></i>&#34&semi;, com ele compartilhando o estilo austero e cr&iacute;tico. </p>&#10;<p>A express&atilde;o &#34&semi;Gaia Ci&ecirc;ncia&#34&semi; &eacute; uma alus&atilde;o ao nascimento da <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> europ&eacute;ia moderna que ocorreu na <a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">Proven&ccedil;a</a> durante o s&eacute;culo XII. Deriva do <a href="http://en.wikipedia.org/wiki/Proven%C3%A7al" id="w">Proven&ccedil;al</a>, a l&iacute;ngua usada pelos <a href="http://en.wikipedia.org/wiki/Trovador" id="w">trovadores</a> da <a href="http://en.wikipedia.org/wiki/Literatura_medieval" id="w">literatura medieval</a>, em que &#34&semi;<i>gai saber</i>&#34&semi; ou &#34&semi;<i>gaya scienza</i>&#34&semi; corresponde &agrave; habilidade t&eacute;cnica e ao esp&iacute;rito livre requeridos para a escrita da poesia. Em &#34&semi;<a href="http://en.wikipedia.org/wiki/Para_Al%C3%A9m_do_Bem_e_do_Mal" id="w">Para Al&eacute;m do Bem e do Mal</a>&#34&semi; (Sec&ccedil;&atilde;o 20), Nietzsche observa que &#34&semi;<i>o amor como paix&atilde;o &shy; que &eacute; a nossa especialidade europeia &shy; foi inventada pelos poetas&shy;cavaleiros proven&ccedil;ais, esses seres humanos magn&iacute;ficos e inventivos do &#39&semi;gai saber&#39&semi; a quem a Europa deve tantas coisas e a quem quase inteiramente se deve ela pr&oacute;pria.</i>&#34&semi;</p>&#10;<p>Os cinco cap&iacute;tulos que comp&otilde;em o livro s&atilde;o, por sua vez, subdivididos em 383 aforismos, nos quais Nietzsche exp&otilde;e seus conceitos acerca de: <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moral</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a>, <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a>, <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o" id="w">ilus&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>. &Eacute; nesse livro que aparecem, pela primeira vez, suas teorias sobre o <a href="http://en.wikipedia.org/wiki/Eterno_retorno" id="w">eterno retorno</a> (formulado pelos <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">est&oacute;icos</a> gregos e considerado por Nietzsche como o s&iacute;mbolo supremo de toda afirma&ccedil;&atilde;o da vida) e a morte de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> (conceito com o qual Nietzsche lida com a nova fase do intelectualismo europeu do s&eacute;culo XIX, sendo retratada no livro pelo di&aacute;logo de um louco com esclarecidos ateus &shy; os quais representam toda a classe intelectual europ&eacute;ia: <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a>, <a href="http://en.wikipedia.org/wiki/Erudi%C3%A7%C3%A3o" id="w">eruditos</a> e mesmo <a href="http://en.wikipedia.org/wiki/Arte" id="w">artistas</a> &shy; sobre o grandioso ato por eles cometido: o assass&iacute;nio do Deus crist&atilde;o e o subseq&uuml;ente <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilismo</a> que aflorava na mente desses intelectuais, resultado de uma perda de refer&ecirc;ncias gerais &agrave; vida, as quais eram representadas diretamente pelo cristianismo e sua moral).</p>&#10;<p>Tamb&eacute;m &eacute; nesse livro que Nietzsche se refere, pela primeira vez, a <a href="http://en.wikipedia.org/wiki/Zaratustra" id="w">Zaratustra</a>, antigo profeta <a href="http://en.wikipedia.org/wiki/Persa" id="w">persa</a>, criador da doutrina chamada <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a>, tornado por Nietzsche arauto de sua filosofia, em seu livro &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Assim_Falou_Zaratustra" id="w">Assim Falou Zaratustra</a></i>&#34&semi;. Conv&eacute;m lembrar que tamb&eacute;m &eacute; nessa obra que o fil&oacute;sofo alem&atilde;o real&ccedil;a suas diferen&ccedil;as ideol&oacute;gicas e art&iacute;sticas em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>, o qual terminara sua vida ainda como seguidor de <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Arthur Schopenhauer</a>.</p>&#10;<a id="Excertos_de_A_Gaia_Ci%C3%AAncia" name="Excertos_de_A_Gaia_Ci%C3%AAncia"></a><h2> Excertos de A Gaia Ci&ecirc;ncia </h2>&#10;<p><b>A minha felicidade</b></p>&#10;<p /><blockquote>&#10;<p>&#34&semi;<i>Desde que me cansei de procurar</i>,<br/>&#10;<i>aprendi a encontrar&semi;</i><br/>&#10;<i>Desde que o vento me op&otilde;e resist&ecirc;ncia,</i><br/>&#10;<i>velejo com todos os ventos.</i>&#34&semi; &#10;</p></blockquote>&#10;&#10;<p>&#34&semi;<b><i>A educa&ccedil;&atilde;o</i></b><i> consiste no condicionamento de um indiv&iacute;duo, atrav&eacute;s da promessa de v&aacute;rias compensa&ccedil;&otilde;es e vantagens, de modo a que ele adopte um modo de pensar e se comportar que, logo que se tornem um h&aacute;bito, instinto ou paix&atilde;o, os dominar&atilde;o &laquo;para o bem geral&raquo; mas, em &uacute;ltima inst&acirc;ncia, para sua pr&oacute;pria desvantagem. Somos v&iacute;timas das nossas virtudes, que nos transformam numa mera fun&ccedil;&atilde;o do todo social.</i>&#34&semi; (21)</p>&#10;<p>&#34&semi;<b><i>Muitas vezes consideramos uma ideia mais verdadeira apenas porque h&aacute; qualquer coisa de muito belo e divino no ritmo e na forma m&eacute;trica do seu enunciado.</i></b><i> N&atilde;o &eacute; divertido notar que os fil&oacute;sofos mais s&eacute;rios, por mais rigorosos que sejam na sua busca da certeza, citam frequentemente as palavras dos poetas para dar &agrave;s suas ideias mais for&ccedil;a e credibilidade ? E, no entanto, &eacute; mais perigoso para uma verdade se um poeta concorda com ela do que se ele a contradiz! Porque, como dizia Homero, &#39&semi;muitas mentiras contam os poetas&#39&semi;.</i>&#34&semi; (84) </p>&#10;<p>&#34&semi;<b><i>O que &eacute; a originalidade ?</i></b><i> &Eacute; ver qualquer coisa que ainda n&atilde;o tem nome e que, por isso, n&atilde;o pode ainda ser mencionada, embora esteja mesmo &agrave; frente dos olhos de toda a gente. A maioria das pessoas n&atilde;o consegue ver aquilo que n&atilde;o tem um nome. As pessoas originais s&atilde;o as que j&aacute; deram (ou t&ecirc;m capacidade para dar) nomes &agrave;s coisas.</i>&#34&semi; (261) </p> &#10;<p>&#34&semi;<b><i>Um pensador</i></b><i> &eacute; algu&eacute;m que sabe como tornar as coisas mais simples do que aquilo que elas s&atilde;o na realidade.</i>&#34&semi; (189) </p>&#10;<p>&#34&semi;<b><i>Os pensamentos</i></b><i> s&atilde;o as sombras dos nossos sentimentos &shy; sempre mais escuros, mais vazios e mais simples.</i>&#34&semi; (179) </p>&#10;<p>&#34&semi;<b><i>O ego&iacute;smo</i></b><i> &eacute; a lei da perspectiva aplicada aos sentimentos: o que est&aacute; mais pr&oacute;ximo parece&shy;nos maior e mais pesado e, &agrave; medida que nos afastamos, o seu tamanho e peso diminuem.</i>&#34&semi; (162) </p>&#10;<p>&#34&semi;<b><i>Tabela da multiplica&ccedil;&atilde;o.</i></b><i> &shy; Um est&aacute; sempre errado, mas com dois, come&ccedil;a a surgir a verdade. Um n&atilde;o consegue provar o seu caso, mas dois s&atilde;o irrefut&aacute;veis.</i>&#34&semi; (260) </p>&#10;<p>&#34&semi;<b><i>Onde come&ccedil;a o bem e acaba o mal ?</i></b><i> O reino da bondade come&ccedil;a onde a nossa imperfeita percep&ccedil;&atilde;o deixa de notar o &laquo;impulso do mal&raquo; porque se tornou demasiado subtil&semi; a partir desse ponto, o sentimento de que entramos no reino da bondade excita os nossos impulsos que se sentem amea&ccedil;ados e limitados pelos &laquo;impulsos do mal&raquo;: os sentimentos de seguran&ccedil;a, de conforto, de benevol&ecirc;ncia. Quanto mais imperfeita for a nossa percep&ccedil;&atilde;o, maior ser&aacute; a extens&atilde;o do bem. &Eacute; por isso que as crian&ccedil;as e pessoas comuns gozam de uma eterna boa disposi&ccedil;&atilde;o e tamb&eacute;m por essa raz&atilde;o que os grandes pensadores sofrem sempre de uma melancolia semelhante &agrave; de uma m&aacute; consci&ecirc;ncia.</i>&#34&semi; (53) </p>&#10;<p>&#34&semi;<b><i>Em que &eacute; que eu acredito ?</i></b><i> Acredito que os pesos de todas as coisas t&ecirc;m que ser novamente determinados.</i>&#34&semi; (269) </p>&#10;<p>&#34&semi;<b><i>O que &eacute; ser livre ?</i></b><i> &Eacute; n&atilde;o termos vergonha de sermos quem somos.</i>&#34&semi; (275) </p>&#10;<p>&#34&semi;<b><i>Causa e efeito</i></b><i>. Dizemos que a ci&ecirc;ncia &laquo;explica&raquo;, mas, na realidade, apenas &laquo;descreve&raquo;. Descrevemos hoje melhor, mas explicamos t&atilde;o pouco quanto todos os nossos predecessores. Descobrimos uma sucess&atilde;o m&uacute;ltipla onde o homem ing&eacute;nuo e o investigador das civiliza&ccedil;&otilde;es mais antigas se apercebia apenas de duas coisas: &#39&semi;causa&#39&semi; e &#39&semi;efeito&#39&semi;, como se costumava dizer. E deduzimos: isto e isto tem de se dar primeiro para que depois se siga aquilo &shy; mas, com isso, n&atilde;o compreendemos absolutamente nada. Em qualquer processo qu&iacute;mico, por exemplo, as transforma&ccedil;&otilde;es continuam, tal como antes, a aparecer como um &laquo;milagre&raquo;. E como haver&iacute;amos n&oacute;s de conseguir explic&aacute;&shy;las? Operamos unicamente com coisas que n&atilde;o existem, com linhas, com superf&iacute;cies, corpos, &aacute;tomos, tempos divis&iacute;veis, espa&ccedil;os divis&iacute;veis! Como seria poss&iacute;vel sequer uma explica&ccedil;&atilde;o, se traduzimos tudo primeiro numa imagem, na nossa pr&oacute;pria imagem! Na verdade, temos &agrave; nossa frente um continuum, de que isolamos algumas partes, da mesma maneira que, num movimento, nos apercebemos apenas de pontos isolados e, portanto, n&atilde;o vemos, na realidade, esse movimento, mas deduzimos que existe. Um intelecto que visse a causa e o efeito como um continuum, e n&atilde;o, &agrave; nossa maneira, como parcelamento e fragmenta&ccedil;&atilde;o arbitr&aacute;rios, que visse o curso do acontecer, repudiaria o conceito de causa e efeito e negaria toda a condicionalidade.</i>&#34&semi; (112) </p>&#10;<p>&#34&semi;<b><i>A origem do nosso conceito de conhecimento.</i></b><i> Que entende o povo verdadeiramente por conhecimento? S&oacute; isto: algo de estranho deve ser transformado em algo de familiar. E para n&oacute;s, os fil&oacute;sofos, n&atilde;o &eacute; a nossa necessidade de conhecimento a mesma necessidade do que &eacute; conhecido, a vontade de, no meio de tudo o que &eacute; estranho, fora do usual e duvidoso descobrir algo que j&aacute; n&atilde;o nos perturbe? N&atilde;o ser&aacute; o instinto do medo que nos obriga a conhecer? &#10;Quando os que buscam o conhecimento reencontram algo nas coisas, sob as coisas ou por tr&aacute;s das coisas, que j&aacute; &eacute; muito conhecido, como, por exemplo, a tabuada, ou a l&oacute;gica, ou as nossas vontades e apetites, que felizes ficam logo! Porque &laquo;o que &eacute; familiar &eacute; conhecido&raquo;, e nisso est&atilde;o de acordo. Mesmo os mais cuidadosos entre eles acham que o que &eacute; familiar &eacute; pelo menos mais facilmente conhecido do que o que &eacute; estranho. Erro dos erros! O que &eacute; conhecido &eacute; habitual&semi; e o habitual &eacute; o mais dif&iacute;cil de &#39&semi;conhecer&#39&semi;, isto &eacute;, de ver como problema, isto &eacute;, de ver como estranho, afastado, &#39&semi;fora de n&oacute;s&#39&semi;...</i>&#34&semi; (355)</p>&#10;<p>&#34&semi;<b><i>O Veneno</i></b> que mata as naturezas fracas &eacute; um fortificante para as fortes..e por isso n&atilde;o lhe chamam veneno..&#34&semi;</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assim_Falou_Zaratustra" id="w">Assim Falou Zaratustra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crep%C3%BAsculo_dos_%C3%8Ddolos" id="w">Crep&uacute;sculo dos &Iacute;dolos &shy; Como Filosofar com o Martelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Para_Al%C3%A9m_do_Bem_e_do_Mal" id="w">Para Al&eacute;m do Bem e do Mal &shy; Prel&uacute;dio a uma filosofia do futuro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Anticristo_(livro)" id="w">O Anticristo &shy; Uma cr&iacute;tica contra o Cristianismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Genealogia_da_Moral%2C_uma_pol%C3%AAmica" id="w">Genealogia da Moral</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1882" id="w">Categoria:Livros de 1882</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Friedrich_Nietzsche" id="w">Gaia</a></p></body></html>