<html><title>Sudoeste/Octogonal</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Comercio_Sudoeste.jpg%7Cthumb%7C300px" id="w">Com&eacute;rcio no Sudoeste</a>&#10;<b>Sudoeste/Octogonal</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> brasileiro.</p>&#10;<p>A regi&atilde;o administrativa se divide em dois <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> distintos: o <a href="http://en.wikipedia.org/wiki/#Setor Sudoeste" id="w">Setor Sudoeste</a> e a <a href="http://en.wikipedia.org/wiki/#Setor Octogonal" id="w">Setor Octogonal</a>. S&atilde;o <a href="http://en.wikipedia.org/wiki/Bairro_nobre" id="w">bairro nobres</a> compostos por pr&eacute;dios modernos, um vasto e diversificado com&eacute;rcio e numerosas &aacute;reas p&uacute;blicas destinada ao lazer e entretenimento.</p>&#10;<p>Criada em 1989 como parte do projeto &ldquo;Bras&iacute;lia Revisitada&rdquo;, idealizado pelo urbanista L&uacute;cio Costa, a regi&atilde;o administrativa foi criada em 2004 pelo ent&atilde;o governador do Distrito Federal, <a href="http://en.wikipedia.org/wiki/Joaquim_Roriz" id="w">Joaquim Roriz</a> a partir de &aacute;reas originalmente da regi&atilde;o administrativa do <a href="http://en.wikipedia.org/wiki/Cruzeiro_(Distrito_Federal)" id="w">Cruzeiro</a>.</p>&#10;<p>Por possuir ciclovias, diversas &aacute;reas verdes com quadras poliesportivas e estar pr&oacute;ximo a uma das principais &aacute;reas de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a> ao ar livre do Distrito Federal, o <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_Sarah_Kubitschek" id="w">Parque da Cidade Sarah Kubitschek</a>, &eacute; comum no local a presen&ccedil;a de grupo de ciclistas e praticantes de diversos esportes.</p>&#10;<p>Est&aacute; inserida na &aacute;rea tombada como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Hist%C3%B3rico_da_Humanidade" id="w">Patrim&ocirc;nio Hist&oacute;rico da Humanidade</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Apesar de j&aacute; estar previsto no Projeto Bras&iacute;lia Revisitada, do urbanista L&uacute;cio Costa, de 10 de julho de 1989, a regi&atilde;o s&oacute; come&ccedil;ou a ser habitada em 1993, com a constru&ccedil;&atilde;o dos primeiros pr&eacute;dios residenciais e comerciais. S&oacute; dez anos mais tarde, a regi&atilde;o se tornou uma regi&atilde;o administrativa independente, antes era administrada pelo vizinho <a href="http://en.wikipedia.org/wiki/Cruzeiro_(Distrito_Federal)" id="w">Cruzeiro</a>.</p>&#10;<p>A regi&atilde;o administrativa do Sudoeste/Octogonal &eacute; constitu&iacute;da de dois bairros: o Setor Sudoeste, mais conhecido como Sudoeste, e o Setor Octogonal, mais conhecida como Octogonal.</p>&#10;<p>O Sudoeste/Octogonal possui mais de 300 edif&iacute;cios e foi transformado em regi&atilde;o administrativa por fruto das reivindica&ccedil;&otilde;es feitas pelos moradores, que queriam a separa&ccedil;&atilde;o da regi&atilde;o administrativa do Cruzeiro.</p>&#10;<p>A localiza&ccedil;&atilde;o da regi&atilde;o administrativa &eacute; um de seus maiores atrativos, oferecendo aos moradores comodidade e o conforto de estar pr&oacute;ximo ao Parque da Cidade Sarah Kubitschek. No local tamb&eacute;m se encontra variado com&eacute;rcio, al&eacute;m de &aacute;reas de lazer.</p>&#10;<p>Atualmente a instala&ccedil;&atilde;o de novas constru&ccedil;&otilde;es nas quadras 500 est&aacute; interrompida devido a concess&atilde;o de Licen&ccedil;a de Instala&ccedil;&atilde;o irregular pelo <a href="http://en.wikipedia.org/wiki/Instituto_Bras%C3%ADlia_Ambiental" id="w">Instituto Bras&iacute;lia Ambiental</a> &shy; IBRAM, assim como a forte oposi&ccedil;&atilde;o por parte dos moradores da regi&atilde;o administrativa.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ciclovia_sw.jpg%7Cthumb" id="w">Ciclovia no Sudoeste</a>&#10;</p><a id="Setor_Sudoeste" name="Setor_Sudoeste"></a><h3> Setor Sudoeste </h3>&#10;<p>A &aacute;rea do Setor Sudoeste &eacute; de 3,8 milh&otilde;es de metros quadrados e capacidade para abrigar 51,4 mil habitantes. Segundo dados preliminares do Censo 2000 do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>.</p>&#10;<p>As facilidades urbanas e sua localiza&ccedil;&atilde;o pr&oacute;xima de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> fez o <a href="http://en.wikipedia.org/wiki/#Setor Sudoeste" id="w">Setor Sudoeste</a> ocupar a posi&ccedil;&atilde;o de 8&ordm; bairro mais caro do Brasil em 2012 segundo a Revista &Eacute;poca. O setor re&uacute;ne moradores de classe m&eacute;dia alta e im&oacute;veis de alto valor de mercado. </p>&#10;<p>O setor &eacute; estruturado em diversas &aacute;reas distintas:&#10;</p>&#10;<ul>&#10;<li>Superquadras (SQSW): no mesmo modelo das superquadras de Bras&iacute;lia e sujeitas &agrave;s mesmas regras da <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> tombada. S&atilde;o quatorze: 100, 300, 101, 301, 102, 302, 103, 303, 104, 304, 504, 105, 305, 306. A <a href="http://en.wikipedia.org/wiki/Quadra" id="w">quadra</a> 300, quadra mais nova do Sudoeste com <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cios</a> <a href="http://en.wikipedia.org/wiki/Espelho" id="w">espelhados</a>, tem aproximadamente o dobro da &aacute;rea de qualquer outra quadra. A quadra 305 possu&iacute;a duas entradas, embora o <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> de &#34&semi;superquadra&#34&semi; reza que ela deveria ter apenas uma entrada. A segunda entrada foi unificada &agrave; primeira.</li>&#10;<li>Com&eacute;rcio local (CLSW): quadras com pr&eacute;dios <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a>, ladeando a <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenida</a> comercial (central) da SQSW, acompanhando a mesma numera&ccedil;&atilde;o das superquadras.</li>&#10;<li>Quadras residenciais (QRSW): situadas entre o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto de Meteorologia</a> e o <a href="http://en.wikipedia.org/wiki/Cruzeiro_(Distrito_Federal)" id="w">Cruzeiro</a>, indo do P&atilde;o de A&ccedil;ucar at&eacute; o <a href="http://en.wikipedia.org/wiki/Eixo_Monumental" id="w">Eixo Monumental</a>, compostas de pr&eacute;dios de 3 <a href="http://en.wikipedia.org/wiki/Andar_(arquitetura)" id="w">andares</a>, a maioria dos quais sem garagem subterr&acirc;neas. S&atilde;o numeradas de 01 a 08. Conhecidas tamb&eacute;m como &#34&semi;Sudoeste Econ&ocirc;mico&#34&semi;.</li>&#10;<li>Quadras mistas (QMSW): pr&oacute;ximas ao Eixo Monumental, onde se podem ter pr&eacute;dios de uso <a href="http://en.wikipedia.org/wiki/Moradia" id="w">residencial</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> ou misto. S&atilde;o quatro: QMSW 2, QMSW 4, QMSW 5, QMSW 6. Essas <a href="http://en.wikipedia.org/wiki/Quadra" id="w">quadras</a> mistas foram transformadas em superquadras. A QMSW 1 e a QMSW 3 foram unidas na SQSW 300 e a QMSW 7 foi transformada na SQSW 100. A QMSW 2 engloba o antigo Setor de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Microind&uacute;strias</a> do Cruzeiro, tamb&eacute;m conhecido como Setor de <a href="http://en.wikipedia.org/wiki/Oficina" id="w">Oficinas</a> Sudoeste. Em alguns <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a> antigos do Sudoeste, ainda &eacute; poss&iacute;vel ver essas quadras mistas.</li>&#10;<li>Centro comercial (CCSW): &aacute;rea originalmente destinada a pr&eacute;dios estritamente <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a>, mas que posteriormente foi liberada para pr&eacute;dios residenciais.</li></ul>&#10;<a id="Setor_Octogonal" name="Setor_Octogonal"></a><h4> Setor Octogonal </h4>&#10;&#10;<ul>&#10;<li>O Setor Octogonal foi criado por decreto em 12 de setembro de 1974. Possui oito quadras, sendo que 7 est&atilde;o conclu&iacute;das e a AOS 3 encontra&shy;se subjudice por n&atilde;o ter definida ainda a propriedade da mesma. Todas as quadras s&atilde;o condom&iacute;nios fechados. Atualmente, as octogonais contam com cerca de 3300 apartamentos nas sete &aacute;reas da Octogonal e mais de 240 nas entrequadras comerciais, abrigando cerca de 12.000 habitantes.</li>&#10;<li>Al&eacute;m das quadras octogonais, existem &aacute;reas de com&eacute;rcio, escolas e igrejas, assim como um centro comercial &shy; o Terra&ccedil;o Shopping.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Lista de regi&otilde;es administrativas do Distrito Federal</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Categoria:Regi&otilde;es administrativas do Distrito Federal</a></p></body></html>