<html><title>Ato Institucional N&uacute;mero Dez</title><body>&#10;<p> &#10;O <b>Ato Institucional N&uacute;mero Dez</b>, ou <b>AI&shy;10</b>, foi editado em <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> por <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a>. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;tempo_a" class="reference"><a href="#_note&shy;tempo" title="">[2]</a></sup></p>&#10;<p>Este <a href="http://en.wikipedia.org/wiki/Ato_institucional" id="w">ato institucional</a> determinava que as <a href="http://en.wikipedia.org/wiki/Cassa%C3%A7%C3%B5es" id="w">cassa&ccedil;&otilde;es</a>, suspens&otilde;es de direitos pol&iacute;ticos e demiss&otilde;es de Funcion&aacute;rios P&uacute;blicos decorrentes de atos institucionais anteriores acarretasse a perda de todos os cargos ou fun&ccedil;&otilde;es na administra&ccedil;&atilde;o direta ou indireta, bem como em institui&ccedil;&otilde;es de ensino e pesquisa ou em organiza&ccedil;&otilde;es consideradas de interesse nacional.</p>&#10;<p>Isto significa que <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> trabalhadores nas institui&ccedil;&otilde;es p&uacute;blicas quaisquer que fossem, n&atilde;o poderiam se manifestar contra a <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a> sob pena de demiss&atilde;o al&eacute;m da perda dos direitos civis e pol&iacute;ticos.</p>&#10;<p>Em julho foram atingidos pelo <b>AI&shy;10</b> mais de 500 pessoas inicialmente, com puni&ccedil;&otilde;es que abrangiam deste a demiss&atilde;o at&eacute; a invas&atilde;o de seus domic&iacute;lios a qualquer hora e momento para a sua pris&atilde;o.</p>&#10;<p>Funcion&aacute;rios de carreira do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> e das assembleias estaduais e municipais foram sumariamente demitidos. Jornalistas, militares, diplomatas, m&eacute;dicos, advogados e professores, foram presos <i>para averigua&ccedil;&atilde;o</i>.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atos_Institucionais" id="w">10</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1969_no_Brasil" id="w">Categoria:1969 no Brasil</a></p></body></html>