<html><title>Clad&iacute;stica</title><body>&#10;<p> &#10;A <b>Clad&iacute;stica</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">gr.cl.</a> &kappa;&lambda;&#940;&delta;&omicron;&sigmaf;= ramo)), tamb&eacute;m conhecida como <b>sistem&aacute;tica filogen&eacute;tica</b>, &eacute; uma escola de classifica&ccedil;&atilde;o biol&oacute;gica que classifica hierarquicamente as esp&eacute;cies em grupos ou t&aacute;xons baseada puramente no princ&iacute;pio filogen&eacute;tico, um m&eacute;todo que classifica todos os seres vivos baseando&shy;se unicamente em suas rela&ccedil;&otilde;es evolutivas.<sup id="_ref&shy;rd_a" class="reference"><a href="#_note&shy;rd" title="">[1]</a></sup> Segundo os fundamentos da clad&iacute;stica, formulados em grande parte pelo <a href="http://en.wikipedia.org/wiki/Entomologia" id="w">entom&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Willi_Hennig" id="w">Willi Hennig</a>, uma classifica&ccedil;&atilde;o deve sempre expressar a rela&ccedil;&atilde;o evolutiva das esp&eacute;cies, n&atilde;o importando se elas s&atilde;o semelhantes ou se diferem drasticamente. Segundo esta escola, em uma classifica&ccedil;&atilde;o cada grupo deve ser obrigatoriamente <a href="http://en.wikipedia.org/wiki/Monofil%C3%A9tico" id="w">Monofil&eacute;tico</a>, ou seja, possuir todos os descendentes do ancestral comum e mais antigo do grupo e nada mais. De modo que grupos <a href="http://en.wikipedia.org/wiki/Parafil%C3%A9ticos" id="w">parafil&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Polifil%C3%A9tico" id="w">polifil&eacute;ticos</a> n&atilde;o s&atilde;o permitidos na classifica&ccedil;&atilde;o.<sup id="_ref&shy;ft_a" class="reference"><a href="#_note&shy;ft" title="">[2]</a></sup></p>&#10;<p>O m&eacute;todo hennigiano &eacute; expl&iacute;cito e diretamente conectado &agrave; ideia de que o mundo natural ordena&shy;se sob uma estrutura hier&aacute;rquica resultante do processo evolutivo. N&atilde;o obstante, as classifica&ccedil;&otilde;es filogen&eacute;ticas s&atilde;o sistemas que permitem n&atilde;o s&oacute; o armazenamento da informa&ccedil;&atilde;o biol&oacute;gica, levantada para a sua constru&ccedil;&atilde;o, como tamb&eacute;m a recupera&ccedil;&atilde;o dessa informa&ccedil;&atilde;o &shy; os grupos monofil&eacute;ticos representam padr&otilde;es hier&aacute;rquicos que carregam consigo a informa&ccedil;&atilde;o sobre a evolu&ccedil;&atilde;o das caracter&iacute;sticas das linhagens biol&oacute;gicas consideradas, o que n&atilde;o ocorre nos grupos parafil&eacute;ticos e polifil&eacute;ticos, dos quais pode ser depreendida apenas parte da informa&ccedil;&atilde;o usada na constru&ccedil;&atilde;o da classifica&ccedil;&atilde;o. O monofiletismo &eacute; fundamental para a sistem&aacute;tica filogen&eacute;tica e &eacute; ele que garante o sucesso do m&eacute;todo no que tange &agrave; identifica&ccedil;&atilde;o da afinidade natural (evolutiva) entre grupos biol&oacute;gicos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Willi_Hennig2.jpg%7Cthumb%7C150px" id="w">Willi Hennig (1972)</a>&#10;Foi o entom&oacute;logo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Willi_Hennig" id="w">Willi Hennig</a>, nascido em <a href="http://en.wikipedia.org/wiki/D%C3%BCrrhennersdorf" id="w">D&uuml;rrhennersdorf</a> a <a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, que desenvolveu as ideias que levariam &agrave; cria&ccedil;&atilde;o da Clad&iacute;stica, apresentando&shy;as de forma sum&aacute;ria na sua obra <i>Grundz&uuml;ge einer Theorie der Phylogenetischen Systematik</i> (Hennig, 1950).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Usada pelos investigadores h&aacute; mais de 50 anos, somente nos &uacute;ltimos vinte anos tornou&shy;se popular e utilizada de forma quase universal. Este atraso na difus&atilde;o das ideias b&aacute;sicas da clad&iacute;stica foi causado principalmente pelas dificuldades em torno da l&iacute;ngua alem&atilde;, que tinha pouca representatividade no cen&aacute;rio cient&iacute;fico da &eacute;poca, gerando um intervalo de 15 anos entre a cria&ccedil;&atilde;o e o reconhecimento da Sistem&aacute;tica Filogen&eacute;tica, e que s&oacute; foi quebrado em 1966, com a publica&ccedil;&atilde;o de &ldquo;Phylogenetic Systematics&rdquo;, uma nova vers&atilde;o do livro de 1950, feita por Willi Hennig e contando uma escrita de leitura mais simples e de mais f&aacute;cil assimila&ccedil;&atilde;o. Redigido originalmente em alem&atilde;o, e traduzida posteriormente para o ingl&ecirc;s, foi a partir desta obra que o trabalho de Hennig passou a ganhar maiores dimens&otilde;es. Principalmente nos &uacute;ltimos 10 anos onde pode se notar um vertiginoso aumento no n&uacute;mero de trabalhos e livros enfocados na <a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">sistem&aacute;tica</a> <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogen&eacute;tica</a>, bem como a grande aceita&ccedil;&atilde;o de sua estrutura te&oacute;rica por novas gera&ccedil;&otilde;es de bi&oacute;logos, indicando a grande influ&ecirc;ncia que este m&eacute;todo possui.</p>&#10;<p>Embora a teoria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> n&atilde;o seja obra de Hennig. Foi devido ao seu m&eacute;todo de an&aacute;lise das rela&ccedil;&otilde;es de parentesco baseada em padr&otilde;es evolutivos que os m&eacute;todos mais antigos e laboriosos, baseados apenas em reuni&otilde;es de semelhan&ccedil;as em vez de conhecimentos sobre os processos evolutivos, puderam ser repensados.</p>&#10;<p>A clad&iacute;stica de Hennig forneceu os meios para integrar a enorme quantidade de conhecimento descritivo sobre os <a href="http://en.wikipedia.org/wiki/Organismos" id="w">organismos</a>, gerando uma vis&atilde;o unificada sobre a <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">diversidade biol&oacute;gica</a>. <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">Zoologia</a> e <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>, sobre o enfoque filogen&eacute;tico,  ganharam um dinamismo jamais visto antes. Sobre essa abordagem novos elementos passaram a ser incorporados em discuss&otilde;es sobre evolu&ccedil;&atilde;o e o conhecimento filogen&eacute;tico passou a ser um elemento integrador na forma&ccedil;&atilde;o dos profissionais das <a href="http://en.wikipedia.org/wiki/Biologia" id="w">&aacute;reas biol&oacute;gicas</a>.<sup id="_ref&shy;dalton_a" class="reference"><a href="#_note&shy;dalton" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<a id="Princ%C3%ADpios_fundamentais_da_Clad%C3%ADstica" name="Princ%C3%ADpios_fundamentais_da_Clad%C3%ADstica"></a><h2> Princ&iacute;pios fundamentais da Clad&iacute;stica </h2>&#10;<p>A Clad&iacute;stica se assenta no princ&iacute;pio fundamental de que os organismos devem ser classificados de acordo com as suas rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolutivas</a>, ou seja, as <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> devem ser classificadas de acordo com o qu&atilde;o recente &eacute; o seu <a href="http://en.wikipedia.org/wiki/Ancestral_comum" id="w">ancestral comum</a>. De forma que duas esp&eacute;cies que possuem um ancestral comum mais recente ser&atilde;o agrupadas em um mesmo grupo, de grau mais baixo do que o de duas esp&eacute;cies que possuem um ancestral comum mais distante. Quanto mais distante for o ancestral comum a duas esp&eacute;cies, maior ser&aacute; a dist&acirc;ncia entre o os seus respectivos t&aacute;xons. Este processo &eacute; feito utilizando tanto esp&eacute;cies vivas quanto f&oacute;sseis de forma continua, at&eacute; que todas as esp&eacute;cies estejam contidas em um &uacute;nico grupo, contendo todos os descendentes do mais distante ancestral comum &aacute; vida.<sup id="_ref&shy;rd_b" class="reference"><a href="#_note&shy;rd" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p>O principio mais importante da Cladistica &eacute; que todos os t&aacute;xons de uma filogenia devem ser monofil&eacute;ticos. Partindo deste pressuposto os t&aacute;xons, para a cladistica, jamais podem ser inventados, pois correspondem a entidades hist&oacute;ricas que foram, ou ainda precisam ser, descobertas. Toda a estrutura de uma classifica&ccedil;&atilde;o deve refletir de maneira precisa e inequ&iacute;voca o conhecimento dispon&iacute;vel sobre as rela&ccedil;&otilde;es de parentesco entre os t&aacute;xons inclu&iacute;dos na classifica&ccedil;&atilde;o. Ou seja, deve ser poss&iacute;vel para qualquer leitor, apenas utilizando a classifica&ccedil;&atilde;o, recuperar a informa&ccedil;&atilde;o sobre as supostas rela&ccedil;&otilde;es de parentesco entre os t&aacute;xons. Embora n&atilde;o haja uma &uacute;nica maneira de criar classifica&ccedil;&otilde;es estritamente filogen&eacute;ticas, o fato de que as classifica&ccedil;&otilde;es devam representar inequivocamente as rela&ccedil;&otilde;es de parentesco entre os t&aacute;xons &eacute; um fato incontest&aacute;vel para qualquer filogeneticistas.<sup id="_ref&shy;dalton_b" class="reference"><a href="#_note&shy;dalton" title="">[5]</a></sup></p>&#10;<a id="Cladogramas" name="Cladogramas"></a><h3> Cladogramas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Identical_cladograms.svg%7Cthumb%7C180px" id="w">Dois exemplos de cladogramas. Onde (A+B) formam um clado e (A+B+C) formam outro clado, que cont&eacute;m o clado (A+B)</a>&#10;O resultado final de uma an&aacute;lise clad&iacute;stica &eacute; obtidos na forma de &aacute;rvore ou <b>cladograma</b>, um dendograma que expressa hip&oacute;teses de rela&ccedil;&otilde;es filogen&eacute;ticas entre <a href="http://en.wikipedia.org/wiki/T%C3%A1xons" id="w">t&aacute;xons</a> de determinado grupo. Uma an&aacute;lise clad&iacute;stica pode ser baseada em tantas informa&ccedil;&otilde;es quanto o investigador quiser utilizar. A <a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">sistem&aacute;tica</a> moderna &eacute; geralmente baseada em uma variedade de informa&ccedil;&otilde;es, incluindo seq&uuml;&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> (os famosos &#34&semi;dados moleculares&#34&semi;), dados <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micos</a> e <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">dados morfol&oacute;gicos</a>.</p>&#10;<p>Em um cladograma todos os organismos s&atilde;o colocados sobre as extremidades terminais dos ramos, e cada n&oacute; interior &eacute; idealmente bin&aacute;rio, gerando dois t&aacute;xons terminais. Os dois t&aacute;xons de cada ramo s&atilde;o chamados <a href="http://en.wikipedia.org/wiki/Taxa" id="w">taxa</a> irm&atilde;s ou grupos irm&atilde;o. Cada sub&aacute;rvore, independentemente de quantos elementos ela contenha, &eacute; chamada <a href="http://en.wikipedia.org/wiki/Clado" id="w">clado</a>. Todos os organismos de um grupo natural est&atilde;o contidos em um clado que compartilha um <a href="http://en.wikipedia.org/wiki/Ancestral_comum" id="w">ancestral comum</a> (n&atilde;o compartilhado com nenhum outro organismo do diagrama). Cada subtipo &eacute; definido em um n&uacute;mero de caracter&iacute;sticas que aparecem nos seus membros, mas n&atilde;o em outras formas que n&atilde;o divergiu. Estas caracter&iacute;sticas de identifica&ccedil;&atilde;o do clado s&atilde;o chamados <a href="http://en.wikipedia.org/wiki/Apomorfia" id="w">sinapomorfias</a> (caracteres derivados compartilhados). Por exemplo, as asas anteriores endurecidas(<a href="http://en.wikipedia.org/wiki/&Eacute;litro" id="w">&eacute;litros</a>) s&atilde;o uma sinapomorfia de <a href="http://en.wikipedia.org/wiki/Besouros" id="w">besouros</a>.<sup id="_ref&shy;dalton_c" class="reference"><a href="#_note&shy;dalton" title="">[5]</a></sup></p>&#10;<a id="Apomorfias_e_plesiomorfias" name="Apomorfias_e_plesiomorfias"></a><h3> Apomorfias e plesiomorfias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Extant_tetrapoda.jpg%7Cthumb%7C180px" id="w">A pata pentad&aacute;ctila &eacute; um estado ancestral de todos os tetr&aacute;podes</a>&#10;A principal caracter&iacute;stica da clad&iacute;stica &eacute; que esta utiliza apenas caracteres apom&oacute;rficos em suas an&aacute;lises (caracteres derivados e &#34&semi;diferentes da condi&ccedil;&atilde;o ancestral&#34&semi;). Na terminologia clad&iacute;stica quando um caracter derivado &eacute; compartilhado por mais de um grupo ele &eacute; denominado <b>Sinapomofia</b> (do Grego <i>syn</i> = junto) e caracteres derivados que ocorrem em um &uacute;nico grupo s&atilde;o denominado autapomorfias e geralmente n&atilde;o s&atilde;o utilizados para determinar a rela&ccedil;&atilde;o filogen&eacute;tica dos grupos. Os organismos vivos tamb&eacute;m possuem Caracteres ancestrais, caracteres primitivos que herdaram sem modifica&ccedil;&otilde;es de seus ancestrais. E que s&atilde;o denominados plesiomorfias. Plesiomorfias que s&atilde;o compartilhadas por mais de um grupo de organismos s&atilde;o chamadas de Simplesiomorfia (<i>sim</i> possui o mesmo significado que o radical <i>sin</i>, ou seja, &#34&semi;em conjunto&#34&semi;).<sup id="_ref&shy;pg_a" class="reference"><a href="#_note&shy;pg" title="">[6]</a></sup></p>&#10;<p>Segundo o m&eacute;todo de classifica&ccedil;&atilde;o clad&iacute;stico, estados primitivos de caracteres, ou <a href="http://en.wikipedia.org/wiki/Plesiomorfia" id="w">plesiomorfia</a>, n&atilde;o podem ser usados para definir <a href="http://en.wikipedia.org/wiki/T%C3%A1xons" id="w">t&aacute;xons</a>. Pois n&atilde;o s&atilde;o confi&aacute;veis para determinar rela&ccedil;&otilde;es filogen&eacute;ticas dentro dos grupos. Por exemplo&semi; Se um sistemata estiver inferindo a filogenia de c&atilde;o, cavalo e r&atilde; e escolhesse como car&aacute;ter para classifica&shy;los o n&uacute;mero de d&iacute;gitos dos <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice" id="w">ap&ecirc;ndices</a> locomotores. Utilizando este caracter a r&atilde; e o c&atilde;o ficam mais aparentadas estre s&iacute; na <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a>, com cinco d&iacute;gitos em cada ap&ecirc;ndice, do que com o cavalo, com apenas um. O car&aacute;ter &#34&semi;ap&ecirc;ndices com cinco d&iacute;gitos&#34&semi; &eacute; comum a todos os <a href="http://en.wikipedia.org/wiki/Tetrapoda" id="w">tetr&aacute;podes</a> (anf&iacute;bios, r&eacute;pteis, aves e mam&iacute;feros), mas foi perdido nos cavalos, que reduziram seu n&uacute;mero de d&iacute;gitos de cinco para um. De forma que compartilhar o caracter &#34&semi;ap&ecirc;ndices com cinco d&iacute;gitos&#34&semi; n&atilde;o evidencia que c&atilde;es e r&atilde;s possuem um <a href="http://en.wikipedia.org/wiki/Ancestral" id="w">ancestral</a> comum mais recente do que cada um deles tem com um cavalo. Na verdade o c&atilde;o e o cavalo s&atilde;o <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a> e possuem um ancestral comum mais recente do que cada um deles tem com a r&atilde;, um anf&iacute;bio. Isso ilustra claramente como um caracter primitivo n&atilde;o &eacute; confi&aacute;vel para definir rela&ccedil;&otilde;es filogen&eacute;ticas dentro de grupos. Ao contr&aacute;rio das <a href="http://en.wikipedia.org/wiki/Plesiomorfias" id="w">plesiomorfias</a>, as <a href="http://en.wikipedia.org/wiki/Apomorfias" id="w">apomorfias</a> s&atilde;o indicadores de rela&ccedil;&otilde;es filogen&eacute;ticas confi&aacute;veis, por se tratarem de caracter&iacute;sticas que evolu&iacute;ram dentro do grupo de esp&eacute;cies sob estudo, ap&oacute;s o ancestral comum. Por exemplo se no exemplo anterior fosse utilizado R&atilde;, cavalo e peixe, a pata pentadactila n&atilde;o seria uma condi&ccedil;&atilde;o ancestral, pois n&atilde;o estaria no ancestral comum aos tr&ecirc;s grupos. Ela evoluiu dentro do grupo que esta sendo analisado e informa algo sobre a filogenia. Ela informa que o c&atilde;o e a r&atilde; possuem um ancestral comum mais recente do que cada um deles tem com o peixe.<sup id="_ref&shy;rd_c" class="reference"><a href="#_note&shy;rd" title="">[1]</a></sup></p>&#10;<a id="Inferindo_a_%22polaridade%22_de_um_caracter" name="Inferindo_a_%22polaridade%22_de_um_caracter"></a><h3> Inferindo a &#34&semi;polaridade&#34&semi; de um caracter </h3>&#10;<p>Uma das dificuldades da an&aacute;lise clad&iacute;stica &eacute; identificar qual &eacute; efetivamente o estado de um car&aacute;cter, ou a sua &#34&semi;polaridade&#34&semi; (se ele &eacute; plesiomorfico ou apomorfico). Este impasse pode ser resolvida de duas formas principais: inferindo diretamente, por dados paleontol&oacute;gicos sobre o estado primitivo, ou usando na an&aacute;lise &#34&semi;um grupo externo&#34&semi; (&#34&semi;outgroup&#34&semi;), um grupo pr&oacute;ximo ao grupo estudado, mas ainda assim claramente distinto dele. Por exemplo&semi; Os <a href="http://en.wikipedia.org/wiki/Amniota" id="w">amniotas</a> s&atilde;o um grupo conhecido particularmente por possuirem uma membrana proveniente do ovo, o <a href="http://en.wikipedia.org/wiki/&Acirc;mnion" id="w">&acirc;mnion</a>, durante o seu desenvolvimento. Os amniotas s&atilde;o um grupo <a href="http://en.wikipedia.org/wiki/Monofil%C3%A9tico" id="w">monofil&eacute;tico</a>, ou seja, todos os elementos do grupo compartilham um ancestral comum. Se um investigador quisesse saber se a condi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ov%C3%ADpara" id="w">oviparidade</a> &eacute; <a href="http://en.wikipedia.org/wiki/Acestral" id="w">acestral</a> ou derivada dentro do grupo dos amniotas. O m&eacute;todos do grupo externo o permitiria concluir isto utilizando um grupo que seja parente pr&oacute;ximo dos amniotas, mas n&atilde;o &eacute; amniota. Um bom exemplo seriam as salamandras, r&atilde;s e peixes, que s&atilde;o parentes pr&oacute;ximos dos <a href="http://en.wikipedia.org/wiki/Amniotas" id="w">amniotas</a>, mas n&atilde;o s&atilde;o amniotas. Quase todas estas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies" id="w">esp&eacute;cies</a> externas ao grupo s&atilde;o ov&iacute;paras.Logo, a conclus&atilde;o que se obt&eacute;m utilizando o m&eacute;todo do grupo externo &eacute; a de que a oviparidade &eacute; <a href="http://en.wikipedia.org/wiki/Ancestral" id="w">ancestral</a> em amniotas.</p>&#10;<p>O Registro <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> e a compara&ccedil;&atilde;o com o grupo externo, n&atilde;o s&atilde;o as &uacute;nicas formas de determinar a &#34&semi;polaridade&#34&semi; de um caracter. Existem tamb&eacute;m v&aacute;rias outras t&eacute;cnicas, como por exemplo&semi; t&eacute;cnicas que utilizam o desenvolvimento embrion&aacute;rio, t&eacute;cnicas que utilizam <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> <a href="http://en.wikipedia.org/wiki/Par%C3%A1lago" id="w">par&aacute;lagos</a> e etc.. mas sem d&uacute;vida, estas s&atilde;o as t&eacute;cnicas mais utilizadas para definir a polaridade de caracteres, atualmente.<sup id="_ref&shy;rd_d" class="reference"><a href="#_note&shy;rd" title="">[1]</a></sup><sup id="_ref&shy;ft_b" class="reference"><a href="#_note&shy;ft" title="">[2]</a></sup></p>&#10;<a id="Grupos_f%C3%B3sseis" name="Grupos_f%C3%B3sseis"></a><h3> Grupos f&oacute;sseis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Baltic_amber_Coleoptera_Anobiidae.JPG%7Cthumb%7C180px" id="w">F&oacute;ssil em &acirc;mbar de um [[Cole&oacute;ptero]].</a>&#10;H&aacute; algumas d&eacute;cadas, a maioria dos filogeneticista, entre eles o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Willi_Heninge" id="w">Willi Heninge</a>, n&atilde;o acreditavam que fosse poss&iacute;vel reunir dados que permitissem concluir satisfatoriamente que uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extinta</a> fosse, de fato, <a href="http://en.wikipedia.org/wiki/Ancestral" id="w">ancestral</a>. Atualmente,ao menos alguns autores admitem, que de posse de uma reconstru&ccedil;&atilde;o filogen&eacute;tica, dados acumulados sobre f&oacute;sseis em estratos geol&oacute;gicos e uma reconstru&ccedil;&atilde;o biogeogr&aacute;fica dos grupos envolvidos, talvez fosse poss&iacute;vel apresentar uma hip&oacute;tese consistente indicando que uma determinada esp&eacute;cie extinta seja ancestral de um grupo monofil&eacute;tico conhecido. Ainda que se admitam hip&oacute;teses desse tipo (que seriam refutadas com a primeira <a href="http://en.wikipedia.org/wiki/Autapomorfia" id="w">autapomorfia</a> encontrada na esp&eacute;cie extinta),&eacute; evidente que s&atilde;o necess&aacute;rios muitos dados acurados para a elabora&ccedil;&atilde;o deste tipo de constru&ccedil;&atilde;o. Por outro lado &eacute; importante notar que o ac&uacute;mulo de informa&ccedil;&otilde;es bastante detalhadas de <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> em <a href="http://en.wikipedia.org/wiki/&Acirc;mbar" id="w">&acirc;mbar</a> do <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">cret&aacute;ceo</a> e do <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">terci&aacute;rio</a> pode mudar um pouco este quadro. V&aacute;rias pe&ccedil;as em &acirc;mbar permitem verificar n&atilde;o apenas detalhes da <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a> (e, portanto posicionar estas esp&eacute;cies com mais seguran&ccedil;a em filogenias com grupos recentes),como tamb&eacute;m dados indiretos de comportamento e da biologia destes indiv&iacute;duos (itens alimentares, <a href="http://en.wikipedia.org/wiki/Parasitas" id="w">parasitas</a>, <a href="http://en.wikipedia.org/wiki/Comensais" id="w">comensais</a>, transporte de larvas em formigas etc). Isso conferiu um posicionamento filogen&eacute;tico muito mais seguro e causou uma revolu&ccedil;&atilde;o na paleontologia tradicional.<sup id="_ref&shy;dalton_d" class="reference"><a href="#_note&shy;dalton" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<a id="Crit%C3%A9rio_da_objetividade" name="Crit%C3%A9rio_da_objetividade"></a><h3> Crit&eacute;rio da objetividade </h3>&#10;<p>Uma forma de definir qual &eacute; o melhor m&eacute;todo de classifica&ccedil;&atilde;o &eacute; testando se ele &eacute; <a href="http://en.wikipedia.org/wiki/Objetividade" id="w">objetivo</a> ou n&atilde;o. Uma classifica&ccedil;&atilde;o objetiva &eacute; a que representa uma propriedade natural real e livre de <a href="http://en.wikipedia.org/wiki/Ambiguidade" id="w">ambiguidades</a>. A classifica&ccedil;&atilde;o objetiva pode ser comparada com uma classifica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Subjetividade" id="w">subjetiva</a>. Representada por alguma propriedade escolhida arbitrariamente pelo taxonomista. Por exemplo, um taxonomista poderia decidir agrupar as esp&eacute;cies de acordo com o dia da semana que eles as descobri, algumas na segunda outras na ter&ccedil;a e etc... Este &eacute; um exemplo de um crit&eacute;rio de classifica&ccedil;&atilde;o subjetivo&semi; ele n&atilde;o possui embasamento te&oacute;rico para justificar a sua utiliza&ccedil;&atilde;o em vez da de outro. Um crit&eacute;rio subjetivo n&atilde;o apresenta nenhuma propriedade inerente e exclusiva apenas aos indiv&iacute;duos do grupo. Nenhum caracter&iacute;stica dos indiv&iacute;duos da segunda&shy;feira, &eacute; suficiente para distingui&shy;los dos indiv&iacute;duos da ter&ccedil;a, quarta,quinta e sexta&shy;feiras. N&atilde;o h&aacute; nada nestes indiv&iacute;duos que permita a diferentes pessoas racionais, trabalhando de forma independente, chegar ao mesmo resultado que o taxonomista que as agrupou.</p>&#10;<p>A cladistica tem a vantagem da objetividade. A hierarquia filogen&eacute;tica existe independente dos m&eacute;todos que usamos para descobri&shy;la. E &eacute; &uacute;nica e inequ&iacute;voca quanto &aacute; forma. Quando h&aacute; discord&acirc;ncia entre diferentes t&eacute;cnicas para inferir rela&ccedil;&otilde;es filogen&eacute;ticas, sempre h&aacute; uma fonte externa ao qual o sistemata pode recorrer. Se n&atilde;o for poss&iacute;vel para um sistemata descobrir a filogenia de um ou outro grupo com os dados que ele possui, ainda sim &eacute; poss&iacute;vel assumir que tal rela&ccedil;&atilde;o exista, mesmo que ele ainda n&atilde;o a tenha descoberto. Com o uso de sistemas de classifica&ccedil;&atilde;o subjetivos, tal afirmativa n&atilde;o &eacute; verdadeira. N&atilde;o existe nenhuma <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> natural e &uacute;nica, an&aacute;loga &aacute; hierarquia <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogen&eacute;tica</a>.<sup id="_ref&shy;rd_e" class="reference"><a href="#_note&shy;rd" title="">[1]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clado" id="w">Clado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_filogen%C3%A9tica" id="w">&Aacute;rvore filogen&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homologia" id="w">Homologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistem%C3%A1tica" id="w">Sistem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Willi_Hennig" id="w">Willi Hennig</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filogen%C3%A9tica" id="w">Categoria:Filogen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_evolutiva" id="w">Categoria:Biologia evolutiva</a></p></body></html>