<html><title>N&iacute;nive</title><body>&#10;<p><b>N&iacute;nive</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_acadiana" id="w">acadiano</a>: <i>Ninua</i>&semi; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neo&shy;aramaica_ass%C3%ADria" id="w">neo&shy;aramaico ass&iacute;rio</a>: &#1826;&#1821;&#1826;&#1816;&#1808;&semi;  , <i>Nīnewē</i>&semi;  &semi;  &semi; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe:</a> &#1606;&#1610;&#1606;&#1608;&#1609;, <i>Naīnuwa</i>), uma &#34&semi;cidade excessivamente grande&#34&semi;, como &eacute; chamada no <a href="http://en.wikipedia.org/wiki/Livro_de_Jonas" id="w">Livro de Jonas</a>,  jazia na margem oriental do <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a>, na antiga <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, atrav&eacute;s do rio da importante cidade moderna de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a>, no estado de <a href="http://en.wikipedia.org/wiki/Ninawa" id="w">Ninawa</a> do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Os mont&iacute;culos antigos de N&iacute;nive, <b>Kouyunjik</b> e <b><i>Nabī Yūnus</i></b>, est&atilde;o localizados num n&iacute;vel da plan&iacute;cie perto da conflu&ecirc;ncia do rio Tigre e <a href="http://en.wikipedia.org/wiki/Khosr" id="w">Khosr</a> com uma &aacute;rea de 1800 acres circunscrita por uma muralha de tijolos de 12 kil&ocirc;metros. Esse espa&ccedil;o extensivo inteiro &eacute; hoje uma imensa &aacute;rea de ru&iacute;nas sobreposta em partes pelos novos sub&uacute;rbios da cidade de Mo&ccedil;ul.</p>&#10;<p>N&iacute;nive era  uma jun&ccedil;&atilde;o importante para as rotas comerciais cruzando o Tigre. Ocupando uma posi&ccedil;&atilde;o central  na grande estrada entre o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> e o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, assim unindo o Oriente e o Ocidente, recebia a riqueza que flu&iacute;a de v&aacute;rias fontes, tornando&shy;se logo uma das maiores cidades antigas da regi&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Textos do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Helen%C3%ADstico" id="w">helen&iacute;stico</a> e outros posteriores ofereceram um <a href="http://en.wikipedia.org/wiki/Ep%C3%B4nimo" id="w">ep&ocirc;nimo</a>, Ninus, como o fundador de N&iacute;nive. A N&iacute;nive hist&oacute;rica &eacute; mencionada por volta do s&eacute;culo XVIII a. C. como um centro de adora&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a>, cujo culto foi respons&aacute;vel pela antiga import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>. A est&aacute;tua da deusa foi enviada ao <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a> do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV_a.C." id="w">s&eacute;culo XIV a.C.</a>, por ordens do rei de <a href="http://en.wikipedia.org/wiki/Mitanni" id="w">Mitanni</a>. A cidade de N&iacute;nive foi vassala do reino de Mitanni at&eacute; meados do s&eacute;culo XIV a.C., quando os reis <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrio" id="w">ass&iacute;rios</a> de <a href="http://en.wikipedia.org/wiki/Assur" id="w">Assur</a> a capturaram.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>N&atilde;o h&aacute; um corpo largo de evid&ecirc;ncia que mostre que monarcas ass&iacute;rios tenham constru&iacute;do o que quer que seja em N&iacute;nive extensivamente durante o segundo mil&ecirc;nio a.C. Monarcas tardios, cujas inscri&ccedil;&otilde;es aparecerem na cidade alta, foram Shalmaneser I e Tiglath&shy;Pileser I, dois construtores ativos de Assur&semi; o &uacute;ltimo fundou Calah <a href="http://en.wikipedia.org/wiki/Nimrud" id="w">Nimrud</a>. N&iacute;nive esperou pelos reis neo&shy;ass&iacute;rios, particularmente do tempo de <a href="http://en.wikipedia.org/wiki/Asurbanipal_II" id="w">Asurbanipal II</a> (883&shy;859 a.C.) em diante, para sofrer uma consider&aacute;vel expans&atilde;o arquitet&ocirc;nica. A partir de ent&atilde;o, monarcas sucessivos a mantiveram em manuten&ccedil;&atilde;o e fundaram novos <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a>, templos para <a href="http://en.wikipedia.org/wiki/Sin" id="w">Sin</a>, <a href="http://en.wikipedia.org/wiki/Nergal" id="w">Nergal</a>, <a href="http://en.wikipedia.org/wiki/Shamash" id="w">Shamash</a>, <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a> e <a href="http://en.wikipedia.org/wiki/Nabu" id="w">Nabu</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Relief_from_Nineveh_Vorderasiatisches_Museum_Berlin.jpg%7Cthumb" id="w">Se&ccedil;&atilde;o de baixo&shy;relevo refinada da ca&ccedil;a de um touro de N&iacute;nive, alabastro, cerca 695 a.C. no Museu Pergamom de Berlim.</a>&#10;Foi <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> quem fez de N&iacute;nive uma verdadeira cidade magnificente (c. <a href="http://en.wikipedia.org/wiki/700_a.C." id="w">700 a.C.</a>). Ele projetou novas <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> e quadras e construiu o famoso &ldquo;pal&aacute;cio sem rival&rdquo;, cujo plano tem sido quas inteiramente recuperado e tem dimens&otilde;es totais de cerca de 503 metros. Ele continha pelo menos 80 salas, muitas das quais eram preenchidas de esculturas. Um largo n&uacute;mero de tabletes <a href="http://en.wikipedia.org/wiki/Cuneiforme" id="w">cuneiformes</a> foram encontrados no pal&aacute;cio. A funda&ccedil;&atilde;o s&oacute;lida foi feita de blocos de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> de barro&semi; tinha 22 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de altura. No total, as funda&ccedil;&otilde;es eram feitas de aproximadamente 2680000 <a href="http://en.wikipedia.org/wiki/Metros_c%C3%BAbicos" id="w">metros c&uacute;bicos</a> de tijolos (aproximadamente 160 milh&otilde;es de tijolos). As paredes no topo, feitas de tijolos de barro, eram uma altura adicional de 20 metros. Algumas da principais entradas eram ladeadas por figuras colossais de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> em portas pesando cerca de 30000 <a href="http://en.wikipedia.org/wiki/Quilo" id="w">quilos</a>&semi; entre elas estavam le&otilde;es alados ou <a href="http://en.wikipedia.org/wiki/Touro" id="w">touros</a>, com cabe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>. Esses eram transportados de pedreiras em <a href="http://en.wikipedia.org/wiki/Balatai" id="w">Balatai</a> e tinham de ser elevados 20 metros uma vez que chegavam ao local, presumivelmente por uma rampa. Existiam tamb&eacute;m 3000 metros de pain&eacute;is de pedra entalhados em baixo relevo, que inclu&iacute;am registros pict&oacute;ricos documentando cada passo da constru&ccedil;&atilde;o, incluindo a <a href="http://en.wikipedia.org/wiki/Entalha%C3%A7%C3%A3o" id="w">entalha&ccedil;&atilde;o</a> das est&aacute;tuas e o seu transporte numa barca&ccedil;a. Uma figura mostra 44 homens rebocando uma est&aacute;tua colossal. A escultura mostra tr&ecirc;s homens dirigindo a opera&ccedil;&atilde;o enquanto se apoiam no <a href="http://en.wikipedia.org/wiki/Colosso" id="w">Colosso</a>. Uma vez que as est&aacute;tuas chegavam a sua destina&ccedil;&atilde;o a escultura final era feita. A maior parte das est&aacute;tuas pesava entre 9000 e 27000 quilos <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>As esculturas em pedra nas paredes incluem cenas de <a href="http://en.wikipedia.org/wiki/Batalha" id="w">batalhas</a>, <a href="http://en.wikipedia.org/wiki/Empalamento" id="w">empalamentos</a> e cenas dos homens de <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> desfilando os despojos de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> diante dele. O <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> tamb&eacute;m se vangloriou de suas conquistas: ele escreveu de <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> &ldquo;Seus habitantes, jovens e velhos, eu n&atilde;o poupei, e com seus corpos eu preenchi as estradas da cidade.&rdquo; Ele escreveu posteriormente sobre uma batalha em <a href="http://en.wikipedia.org/wiki/Lachish" id="w">Lachish</a> &ldquo;E <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> de <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_(filho_de_Jac%C3%B3)" id="w">Jud&aacute;</a>, que n&atilde;o se submeteu ao meu jugo... Ele eu tranquei em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, sua cidade real, como um <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaro</a> enjaulado. Impostos na terra eu impus sobre ele, e todos vindos dos port&otilde;es dessa cidade foram obrigados a pagar por seu <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>. Suas cidades que eu saqueei eu cortei de sua terra&rdquo; <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Nessa &eacute;poca a &aacute;rea total de N&iacute;nive compreendia cerca de 7 quil&ocirc;metros, e 15 grandes port&otilde;es penetravam suas <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a>, Um sistema elaborado de 18 canais traziam <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> das <a href="http://en.wikipedia.org/wiki/Colina" id="w">colinas</a> a N&iacute;nive, e muitas se&ccedil;&otilde;es de um aqueduto magnificente erigido por Senaqueribe foram descobertos em <a href="http://en.wikipedia.org/wiki/Jerwan" id="w">Jerwan</a>, cerca de 65 quil&ocirc;metros distante.&#10;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;A &aacute;rea cercada tinha mais de 100 mil habitantes (talvez at&eacute; 150 mil), cerca de tr&ecirc;s vezes mais do que <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> na &eacute;poca, colocando&shy;a entre os mais largos estabelecimentos pelo mundo.</p>&#10;<p>A grandeza de N&iacute;nive teve dura&ccedil;&atilde;o curta. Por volta do ano <a href="http://en.wikipedia.org/wiki/633_a.C." id="w">633 a.C.</a> o Segundo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ass%C3%ADrio" id="w">imp&eacute;rio Ass&iacute;rio</a> come&ccedil;ou a mostrar sinais de fraquezas, e N&iacute;nive foi atacada pelos <a href="http://en.wikipedia.org/wiki/Medas" id="w">medas</a>, que por volta do ano 625 a.C., aliaram&shy;se aos <a href="http://en.wikipedia.org/wiki/Caldeu" id="w">caldeus</a> e <a href="http://en.wikipedia.org/wiki/Sussiano" id="w">sussianos</a>, e a atacaram novamente. N&iacute;nive caiu em <a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612 a.C.</a>, e foi arrasada at&eacute; o ch&atilde;o. O <a href="http://en.wikipedia.org/wiki/Povo" id="w">povo</a> na cidade, que n&atilde;o p&ocirc;de escapar para as &uacute;ltimas <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">fortalezas</a> ass&iacute;rias no oeste, foi massacrado ou deportado. Muitos <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueletos</a> n&atilde;o enterrados foram encontrados por <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logos</a> no s&iacute;tio. O Imp&eacute;rio Ass&iacute;rio ent&atilde;o acabou, e os Medas e Babil&ocirc;nios dividiram suas prov&iacute;ncias entre si.</p>&#10;<p>Seguindo a derrota em 612 a.C., o local permaneceu desocupado por s&eacute;culos at&eacute; o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nida" id="w">Sass&acirc;nida</a>. A cidade &eacute; mencionada novamente na <a href="http://en.wikipedia.org/wiki/Batalha_de_N%C3%ADnive" id="w">Batalha de N&iacute;nive</a> de 627 d.C., que foi um combate entre o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a> travado nas proximidades da cidade antiga. Desde a conquista <a href="http://en.wikipedia.org/wiki/Califado_Rashidun" id="w">&aacute;rabe</a> em 637 d.C. (veja <a href="http://en.wikipedia.org/wiki/Conquista_isl%C3%A2mica_da_P%C3%A9rsia" id="w">Conquista isl&acirc;mica da P&eacute;rsia</a>) at&eacute; os tempos modernos, a cidade de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a> na margem oposta do <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a> se tornou a sucessora da antiga N&iacute;nive.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Middle_East_Shem&shy;Ham.jpg%7Cthumb%7Cleft%7C250px" id="w">O Orinte M&eacute;dio pelos olhos dos antigos israelitas  (reconstru&iacute;do a partir da [[&acute;hip&oacute;tese document&aacute;ria]]).</a></p>&#10;<a id="N%C3%ADnive_B%C3%ADblica" name="N%C3%ADnive_B%C3%ADblica"></a><h2> N&iacute;nive B&iacute;blica </h2>&#10;&#10;<p>Na B&iacute;blia, N&iacute;nive &eacute; primeiramente mencionada em <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> 10:11: &ldquo;Ashur deixou aquela terra e construiu N&iacute;nive&rdquo;. Algumas tradu&ccedil;&otilde;es modernas interpretam Ashur no hebraico deste verso como o pa&iacute;s &ldquo;Ass&iacute;ria&rdquo; antes que uma pessoal, assim fazendo <a href="http://en.wikipedia.org/wiki/Nimrod" id="w">Nimrod</a> o construtor de N&iacute;nive.</p>&#10;<p>Apesar do <a href="http://en.wikipedia.org/wiki/Livro_de_Reis" id="w">livro de Reis</a> e o <a href="http://en.wikipedia.org/wiki/Livro_das_cr%C3%B4nicas" id="w">livro das cr&ocirc;nicas</a> falarem bastante sobre o Imp&eacute;rio Ass&iacute;rio, N&iacute;nive n&atilde;o &eacute; notada at&eacute; os dias de <a href="http://en.wikipedia.org/wiki/Jonas_(profeta)" id="w">Jonas</a>, quando &eacute; descrita (Jonas 3:3&semi; 4:11) como uma &ldquo;cidade excessivamente grande com tr&ecirc;s dias de jornada&rdquo;, provavelmente em circuito. Isso daria uma circunfer&ecirc;ncia de aproximadamente 100 quil&ocirc;metros. &Eacute; tamb&eacute;m poss&iacute;vel que se tomasse tr&ecirc;s dias para cobrir todas a proximidade andando, o que iria estar de acordo com o tamanho da Antiga N&iacute;nive. As ru&iacute;nas de Kouynjik (<a href="http://en.wikipedia.org/wiki/Nimrud" id="w">Nimrud</a>), <a href="http://en.wikipedia.org/wiki/Karamles" id="w">Karamles</a> e <a href="http://en.wikipedia.org/wiki/Khorsada" id="w">Khorsada</a> formam os quatro cantos de um quadr&acirc;ngulo irregular. As ru&iacute;nas de N&iacute;nive, com toda a &aacute;rea incluindo o paralelolgrama que elas formam por linhas desenhadas de uma a outra, s&atilde;o geralmente vistas como consistindo desses quatro cantos. O livro de Jonas retrata N&iacute;nive como uma cidade cruel merecedora da destrui&ccedil;&atilde;o. Deus manda Jonas para profetizar contra a cidade, e os ninivitas se arrependem. Como resultado, Deus poupa a cidade&semi; quando Jonas protesta contra isso, Deus afirma que ele est&aacute; demonstrando piedade pela popula&ccedil;&atilde;o que ignora a diferen&ccedil;a entre o certo e o errado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>)</p>&#10;<p>N&iacute;nive era a florescente capital do imp&eacute;rio Ass&iacute;rio (2Reis 19:36)&semi; e foi, ostensivamente, a casa do Rei <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a>, Rei da Ass&iacute;ria, durante o reinado b&iacute;blico do rei <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> e da carreira prof&eacute;tica de <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a>. De acordo com as escrituras, N&iacute;nive foi tamb&eacute;m o lugar onde Senaqueribe morreu nas m&atilde;os de seus dois filhos,ap&oacute;s derrota de seu numeroso exercito(segundo a b&iacute;blia por apenas um anjo enviado por Deus[2Cr 32:21])seus filhos fugiram para a terra de <a href="http://en.wikipedia.org/wiki/Ararate" id="w">Ararate</a>. O livro do profeta <a href="http://en.wikipedia.org/wiki/Nahum" id="w">Nahum</a> &eacute; quase exclusivamente uma coleta de den&uacute;ncias contra essa cidade.</p>&#10;<a id="Hoje" name="Hoje"></a><h2> Hoje </h2>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, as esculturas dos pal&aacute;cios que estavam sendo escavados foram pilhadas. Todas as equipes de pesquisa europeias deixaram o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> durante a invas&atilde;o deste pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, pa&iacute;s de maioria protestante, suspendendo por tempo indeterminado as escava&ccedil;&otilde;es ao longo dos rios <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>, em lugares como <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>, <a href="http://en.wikipedia.org/wiki/Assur" id="w">Assur</a>, <a href="http://en.wikipedia.org/wiki/Nimrud" id="w">Nimrud</a> e N&iacute;nive.</p>&#10;<p>N&iacute;nive est&aacute; na lista dos 100 s&iacute;tios hist&oacute;ricos mundiais que est&atilde;o mais amea&ccedil;ados, elaborada pelo movimento World Monuments Watch (Observat&oacute;rio dos Monumentos Mundiais). <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a>, por exemplo, foi bombardeada intensamente para destruir plataformas de lan&ccedil;amento de m&iacute;sseis iraquianos. Nesta cidade est&aacute; a mesquita <a href="http://en.wikipedia.org/wiki/Nur_ad&shy;Din" id="w">Nur ad&shy;Din</a>, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1170" id="w">1170</a> e, muito pr&oacute;ximo dela, os restos de N&iacute;nive, que &eacute; o maior s&iacute;tio arqueol&oacute;gico de todo o <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>, com 750 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ninawa" id="w">Ninawa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_de_N%C3%ADnive" id="w">Biblioteca de N&iacute;nive</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_arqueol%C3%B3gicos_do_Iraque" id="w">Categoria:S&iacute;tios arqueol&oacute;gicos do Iraque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_ass%C3%ADrias" id="w">Categoria:Cidades ass&iacute;rias</a></p>&#10;<p> </p></body></html>