<html><title>Casuar</title><body>&#10;<p> &#10;O <b>casuar</b> (<i>Casuarius spp.</i>) &eacute; uma ave do grupo de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> <a href="http://en.wikipedia.org/wiki/Ratita" id="w">ratitas</a> de grande porte, nativas do nordeste da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> e ilhas circundantes.</p>&#10;<p>As tr&ecirc;s esp&eacute;cies de casuar pertencem &agrave; fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Casuariidae" id="w">Casuariidae</a> e s&atilde;o, com a <a href="http://en.wikipedia.org/wiki/Avestruz" id="w">avestruz</a> e a <a href="http://en.wikipedia.org/wiki/Ema" id="w">ema</a>, as maiores aves existentes na actualidade. O habitat preferencial do casuar s&atilde;o zonas de <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a>, onde haja um grande n&uacute;mero de &aacute;rvores dispon&iacute;veis para produzir os frutos de que se alimentam. Neste ambiente o casuar desempenha a importante fun&ccedil;&atilde;o ecol&oacute;gica de dispersar as sementes das &aacute;rvores. O casuar &eacute; uma figura importante na <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> das popula&ccedil;&otilde;es nativas da <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> e representa geralmente uma figura maternal.</p>&#10;<p>A plumagem do casuar &eacute; abundante e de cor acinzentada, com penas coloridas na base do pesco&ccedil;o. Estas aves t&ecirc;m uma crista encarnada no alto da cabe&ccedil;a, que cresce devagar durante os primeiros anos do animal e com fun&ccedil;&atilde;o desconhecida. O grupo n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Dimorfismo_sexual" id="w">dimorfismo sexual</a> significativo, sendo as f&ecirc;meas apenas um pouco maiores e mais coloridas. Uma caracter&iacute;stica distintiva &eacute; a presen&ccedil;a de uma garra em forma de <a href="http://en.wikipedia.org/wiki/Punhal" id="w">punhal</a> presente no dedo interno. Como nos outros strutioniformes, o casuar tem as asas atrofiadas e tr&ecirc;s dedos em cada pata. </p>&#10;<p>O casuar &eacute; uma ave &aacute;gil, que pode correr a cerca de 50 <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">km/h</a> e saltar 1,5 m sem qualquer balan&ccedil;o. S&atilde;o animais normalmente pacatos e t&iacute;midos que no entanto podem ser extremamente agressivos e perigosos para o Homem para proteger o ninho ou as suas crias. </p>&#10;<p>Na &eacute;poca de reprodu&ccedil;&atilde;o os machos reclamam um territ&oacute;rio e procuram atrair uma f&ecirc;mea, que permanece apenas, at&eacute; p&ocirc;r entre de 3 a 5 ovos. Ap&oacute;s a postura a f&ecirc;mea abandona o ninho e pode eventualmente acasalar noutro territ&oacute;rio. Os machos cuidam sozinhos dos ninhos e das crias durante os nove meses seguintes. Os juvenis s&atilde;o de cor acastanhada e s&oacute; ganham a plumagem t&iacute;pica do adulto por volta dos tr&ecirc;s anos. </p>&#10;<p>O casuar &eacute; uma ave importante para o Homem h&aacute; centenas de anos como fonte de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> atrav&eacute;s da carne e dos ovos. Algumas tribos da <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> t&ecirc;m o h&aacute;bito de assaltar os ninhos e criar os juvenis at&eacute; &agrave; idade adulta, quando s&atilde;o vendidos ou mortos para consumo local&semi; no entanto o casuar nunca foi completamente <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domesticado</a>. As penas coloridas s&atilde;o tamb&eacute;m uma fonte de interesse e o motivo pelo qual no passado os colonos europeus ca&ccedil;aram abundantemente este animal. Actualmente, as tr&ecirc;s esp&eacute;cies de casuar est&atilde;o amea&ccedil;adas pela destrui&ccedil;&atilde;o de habitat e encontram&shy;se protegidas por lei. &Eacute; uma das aves mais perigosas para o Homem, pois sua patada pode equivaler a mesma for&ccedil;a de um pequeno punhal, podendo at&eacute; decepar um membro.</p>&#10;<p>As v&aacute;rias esp&eacute;cies de casuar s&atilde;o abundantes no registro f&oacute;ssil do <a href="http://en.wikipedia.org/wiki/Plioc%C3%A9nico" id="w">Plio</a>&shy;<a href="http://en.wikipedia.org/wiki/Plistoc%C3%A9nico" id="w">Plistoc&eacute;nico</a> australiano e pensa&shy;se terem evolu&iacute;do a partir dos <a href="http://en.wikipedia.org/wiki/Emu" id="w">emus</a> algures no <a href="http://en.wikipedia.org/wiki/Mioc%C3%A9nico" id="w">Mioc&eacute;nico</a>.</p>&#10;<a id="Esp%C3%A9cies" name="Esp%C3%A9cies"></a><h2> Esp&eacute;cies </h2>&#10;<p>H&aacute; tr&ecirc;s esp&eacute;cies de casuar:&#10;</p>&#10;<ul>&#10;<li><i>C. bennetti</i> &shy; <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Nova_Bretanha" id="w">Nova Bretanha</a></li>&#10;<li><i>C. casuarius</i> &shy; <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a> (Austr&aacute;lia)</li>&#10;<li><i>C. unappendiculatus</i> &shy; <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a></li></ul>&#10;<p>existe um exemplo de Casuar no Parque das Aves em Foz do Igua&ccedil;u &shy; Paran&aacute; &shy; Brasil</p>&#10;&shy; O Parque zool&oacute;gico Quinzinho de Barros em Sorocaba/SP, tem um exemplar de Casuar do Sul.&#10;&#10;&shy; O Complexo Ambiental Cyro Gevaerd em Balne&aacute;rio Cambori&uacute;/SC possui um exemplar. <a class="externallink" href="http://www.zoobalneariocamboriu.com.br" rel="nofollow" title="http://www.zoobalneariocamboriu.com.br">http://www.zoobalneariocamboriu.com.br</a>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://animaldiversity.ummz.umich.edu/site/accounts/information/Casuariidae.html" rel="nofollow" title="http://animaldiversity.ummz.umich.edu/site/accounts/information/Casuariidae.html">Animal Diversity Web</a></li></ul>&#10;<p>Zoo Lourosa <a class="externallink" href="http://www.zoolourosa.com" rel="nofollow" title="http://www.zoolourosa.com">http://www.zoolourosa.com</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_aves" id="w">Categoria:G&eacute;neros de aves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casuariiformes" id="w">Categoria:Casuariiformes</a></p>&#10;<p> &#10; &#10; </p></body></html>