<html><title>Marvin, o Androide Paranoide</title><body>&#10;<p> &#10;<b>Marvin</b> &eacute; uma personagens da s&eacute;rie <a href="http://en.wikipedia.org/wiki/O_guia_do_mochileiro_das_gal%C3%A1xias" id="w">O Guia do Mochileiro das Gal&aacute;xias</a>, criada pelo escritor e radialista <a href="http://en.wikipedia.org/wiki/Douglas_No%C3%ABl_Adams" id="w">Douglas Adams</a>.</p>&#10;<p>Rob&ocirc; de bordo da espa&ccedil;onave <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_de_Ouro" id="w">Cora&ccedil;&atilde;o de Ouro</a>, Marvin &eacute; um dos prot&oacute;tipos da <a href="http://en.wikipedia.org/wiki/Companhia_Cibern%C3%A9tica_S%C3%ADrius" id="w">Companhia Cibern&eacute;tica S&iacute;rius</a> projetados com a revolucion&aacute;ria tecnologia de Personalidade Humana Genu&iacute;na (PHG). A PHG proporciona a esses prot&oacute;tipos as rea&ccedil;&otilde;es e emo&ccedil;&otilde;es humanas mais variadas.</p>&#10;<p>Marvin &eacute; descrito como tendo um &#34&semi;c&eacute;rebro do tamanho de um planeta&#34&semi;, com um <a href="http://en.wikipedia.org/wiki/QI" id="w">QI</a> pelo menos 30 bilh&otilde;es de vezes superior ao de um ser humano. Entretanto, as fun&ccedil;&otilde;es para a quais &eacute; designado s&atilde;o das mais banais (como abrir portas, escoltar visitantes e sentar a um canto de uma sala e ser ignorado por todos). Essas tarefas t&atilde;o absurdamente simples para seu intelecto superior resultam no PHG do andr&oacute;ide uma profunda e prolongada <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, al&eacute;m de um sentimento de completo desprezo pela vida.</p>&#10;<a id="Nome" name="Nome"></a><h2>Nome</h2>&#10;<p>De acordo com Douglas Adams, a ideia para Marvin surgiu como par&oacute;dia a <a href="http://en.wikipedia.org/wiki/Andrew_Marshall" id="w">Andrew Marshall</a>, um escritor c&oacute;mico. <a href="http://en.wikipedia.org/wiki/Stephen_Moore" id="w">Stephen Moore</a>, que o interpretou na r&aacute;dio e TV, diz tamb&eacute;m que a cria&ccedil;&atilde;o da personagem foi tamb&eacute;m influenciada por <a href="http://en.wikipedia.org/wiki/Bisonho" id="w">Eeyore</a>, personagem de Winnie The Pooh, e o chef de cozinha <a href="http://en.wikipedia.org/wiki/Clement_Freud" id="w">Clement Freud</a>.<sup id="_ref&shy;interview_a" class="reference"><a href="#_note&shy;interview" title="">[1]</a></sup></p>&#10;&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Paranoid_Android" id="w">Paranoid Android</a>&#34&semi;</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:The_Hitchhiker%26%2339%3Bs_Guide_to_the_Galaxy" id="w">Categoria:The Hitchhiker&#39&semi;s Guide to the Galaxy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rob%C3%B4s_fict%C3%ADcios" id="w">Categoria:Rob&ocirc;s fict&iacute;cios</a></p></body></html>