<html><title>Dom&iacute;nio</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Dom&iacute;nio</b> &eacute; um nome que serve para localizar e identificar conjuntos de <a href="http://en.wikipedia.org/wiki/Pt:Computadores" id="w">computadores</a> na internet</p>&#10;<p>. O nome de dom&iacute;nio foi concebido com o objetivo de facilitar a memoriza&ccedil;&atilde;o dos endere&ccedil;os de computadores na Internet. Sem ele, ter&iacute;amos que memorizar uma sequ&ecirc;ncia grande de n&uacute;meros.</p>&#10;<p>Pelas actuais regras, para que o registo de um dom&iacute;nio seja efectivado, s&atilde;o necess&aacute;rios ao menos dois servidores <a href="http://en.wikipedia.org/wiki/Domain_Name_System" id="w">DNS</a> conectados &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> e j&aacute; configurados para o dom&iacute;nio que est&aacute; sendo solicitado. </p>&#10;<p>O registo de dom&iacute;nios em Portugal &eacute; feito na <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_para_a_Computa%C3%A7%C3%A3o_Cient%C3%ADfica_Nacional" id="w">Funda&ccedil;&atilde;o para a Computa&ccedil;&atilde;o Cient&iacute;fica Nacional</a> (FCCN)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. No Brasil &eacute; feito pelo Registro.br, departamento do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_de_Informa%C3%A7%C3%A3o_e_Coordena%C3%A7%C3%A3o_do_Ponto_BR" id="w">N&uacute;cleo de Informa&ccedil;&atilde;o e Coordena&ccedil;&atilde;o do Ponto BR</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, bra&ccedil;o executivo do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Gestor_da_Internet_no_Brasil" id="w">Comit&ecirc; Gestor da Internet no Brasil</a> (CGI.br). Para registar um dom&iacute;nio, &eacute; necess&aacute;rio ser uma entidade legalmente representada ou estabelecida no Brasil como pessoa jur&iacute;dica (Institui&ccedil;&otilde;es que possuam <a href="http://en.wikipedia.org/wiki/Cadastro_Nacional_de_Pessoa_Jur%C3%ADdica" id="w">CNPJ</a>) ou f&iacute;sica (<a href="http://en.wikipedia.org/wiki/Cadastro_de_Pessoas_F%C3%ADsicas" id="w">CPF</a>) que possua um contato em territ&oacute;rio nacional.</p>&#10;<p>Uma entidade poder&aacute; registrar, sob uma extens&atilde;o, quantos dom&iacute;nios quiser. Por&eacute;m, n&atilde;o &eacute; permitido registrar o mesmo nome em diferentes DPNs gen&eacute;ricos. A restri&ccedil;&atilde;o de homon&iacute;mia n&atilde;o se aplica as extens&otilde;es com restri&ccedil;&otilde;es. Todos as extens&otilde;es de dom&iacute;nio dispon&iacute;veis, excetuando&shy;se os restritos, s&atilde;o classificados como gen&eacute;ricos.</p>&#10;<p>Exemplo: Uma entidade poder&aacute; registrar quantos dom&iacute;nios quiser sob COM.BR, ou sob IND.BR, mas, se possuir o dom&iacute;nio XXX.COM.BR, n&atilde;o poder&aacute; registr&aacute;&shy;lo tamb&eacute;m em IND.BR. Ou seja, se tiver XXX.COM.BR n&atilde;o poder&aacute; registrar XXX.IND.BR, por se tratar de dom&iacute;nios gen&eacute;ricos. J&aacute; nada impede que, caso essa entidade preencha os requisitos para registrar sob TV.BR, registre tamb&eacute;m o XXX.TV.BR, porque TV.BR &eacute; um dom&iacute;nio com restri&ccedil;&otilde;es pr&oacute;prias sendo assim, &agrave;s quais n&atilde;o se adicionam as restri&ccedil;&otilde;es de homon&iacute;mia, logo podendo ser criado.</p>&#10;<p>A extens&atilde;o NOM.BR &eacute; uma exce&ccedil;&atilde;o &agrave; regra da homon&iacute;mia. Por exemplo: pessoas f&iacute;sicas podem registrar XXX.ADV.BR, ZZZ.ENG.BR e XXX.ZZZ.NOM.BR, mas n&atilde;o podem registrar XXX.ADV.BR e XXX.ENG.BR.</p>&#10;<p>Para resolu&ccedil;&atilde;o de conflitos no .BR foi institu&iacute;do o <a href="http://en.wikipedia.org/wiki/Sistema_de_Arbitragem_de_Conflitos_de_Internet" id="w">Sistema de Arbitragem de Conflitos de Internet</a> (SACI)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, inicialmente adotado para nomes de dom&iacute;nios sob o NET.BR, que tornou&shy;se gen&eacute;rico. Sempre que um detentor de dom&iacute;nio COM.BR optar por preservar o mesmo nome no dom&iacute;nio NET.BR, qualquer controv&eacute;rsia que surja e seja atinente a esse registro ser&aacute; solucionada por meio do procedimento arbitral.</p>&#10;<p>Informa&ccedil;&otilde;es de contato sobre um dom&iacute;nio podem ser obtidas por uma ferramenta chamada <a href="http://en.wikipedia.org/wiki/WHOIS" id="w">WHOIS</a>. Atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/WHOIS" id="w">WHOIS</a> pode se obter os dados de contato Administrativo, T&eacute;cnico e Cobran&ccedil;a e informa&ccedil;&otilde;es sobre a configura&ccedil;&atilde;o de DNS de qualquer dom&iacute;nio na internet.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_dom%C3%ADnios_de_Internet" id="w">Lista de dom&iacute;nios de Internet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DNS" id="w">DNS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DNSSEC" id="w">DNSSEC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alias_de_dom%C3%ADnio" id="w">Alias de dom&iacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/.br#Dom&iacute;nios de Primeiro N&iacute;vel (DPNs)" id="w">Dom&iacute;nios de Primeiro N&iacute;vel (DPNs) dispon&iacute;veis sob o .br</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nic.br/" rel="nofollow" title="http://www.nic.br/">N&uacute;cleo de Informa&ccedil;&atilde;o e Coordena&ccedil;&atilde;o do Ponto br</a></li>&#10;<li><a class="externallink" href="http://www.cgi.br/" rel="nofollow" title="http://www.cgi.br/">Comit&ecirc; Gestor da Internet no Brasil</a></li>&#10;<li><a class="externallink" href="ftp://ftp.registro.br/pub/doc/tutorial&shy;dnssec&shy;1.0.pdf" rel="nofollow" title="ftp://ftp.registro.br/pub/doc/tutorial&shy;dnssec&shy;1.0.pdf">Tutorial DNSSEC &shy; Registro.br</a></li>&#10;<li><a class="externallink" href="http://www.dominiosbr.com.br" rel="nofollow" title="http://www.dominiosbr.com.br">dominiosbr &shy; registro dominios</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Web" id="w">Categoria:Web</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:DNS" id="w">Categoria:DNS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Identificadores" id="w">Categoria:Identificadores</a></p></body></html>