<html><title>Howl no Ugoku Shiro</title><body>&#10;<p> &#10; </p>&#10;<p><b>Howl no Ugoku Shiro</b> (&#12495;&#12454;&#12523;&#12398;&#21205;&#12367;&#22478;) ( )  &eacute; uma anima&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> do diretor <a href="http://en.wikipedia.org/wiki/Hayao_Miyazaki" id="w">Hayao Miyazaki</a>, produzida pelos <a href="http://en.wikipedia.org/wiki/Studio_Ghibli" id="w">est&uacute;dios Ghibli</a>, de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. A hist&oacute;ria &eacute; baseada no livro <i><a href="http://en.wikipedia.org/wiki/Howl%26%2339%3Bs_Moving_Castle" id="w">Howl&#39&semi;s Moving Castle</a></i>, da escritora inglesa <a href="http://en.wikipedia.org/wiki/Diana_Wynne_Jones" id="w">Diana Wynne Jones</a>.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p><b>Sophie</b> acha que seu destino &eacute; continuar com a <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chapelaria</a> da fam&iacute;lia e n&atilde;o tem ambi&ccedil;&otilde;es. Certo dia quando saiu para visitar sua irm&atilde; Lettie ela &eacute; importunada por alguns oficiais do ex&eacute;rcito mas &eacute; salva por um bonito jovem.</p>&#10;<p>Mas isso atrai a aten&ccedil;&atilde;o da <b>Bruxa do Nada</b> (<b>Bruxa das terras abandonadas</b> na vers&atilde;o brasileira) que lan&ccedil;a&shy;lhe um <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7o" id="w">feiti&ccedil;o</a> que transforma&shy;a numa velha. Ela decide sair de casa em busca de um modo de quebrar a <a href="http://en.wikipedia.org/wiki/Maldi%C3%A7%C3%A3o" id="w">maldi&ccedil;&atilde;o</a>, mas n&atilde;o sabe para onde ir.</p>&#10;<p>Ela liberta o <a href="http://en.wikipedia.org/wiki/Espantalho" id="w">espantalho</a> enfeiti&ccedil;ado <b>Cabe&ccedil;a de Nabo</b> que a ajuda levando at&eacute; ela o castelo de <b>Howl</b>. L&aacute; ela encontra o <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a> de fogo <b>Calcifer</b> que prop&otilde;e quebrar seu feiti&ccedil;o desde que ela quebre o contrato que o prende ao mago.</p>&#10;<p>Pela manh&atilde; ela descobre que o jovem que a havia ajudado &eacute; Howl e, quando este pergunta&shy;lhe quem ela &eacute;, Sophie diz que &eacute; a nova faxineira, pois o castelo &eacute; o lugar mais sujo em que j&aacute; esteve! O aprendiz <b>Markl</b> at&eacute; achou isso tudo meio suspeito, mas Howl n&atilde;o diz nada contra.</p>&#10;<p>A situa&ccedil;&atilde;o piora pois com o desaparecimento do pr&iacute;ncipe do <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">reino</a> vizinho os reinos entram em <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> e Howl &eacute; convocado para lutar por seu rei e por sua antiga mestra <b>Madame Suliman</b>. Mas Howl n&atilde;o &eacute; algu&eacute;m que aceita ordens facilmente.</p>&#10;<a id="Diferen%C3%A7as_entre_o_filme_e_o_livro" name="Diferen%C3%A7as_entre_o_filme_e_o_livro"></a><h3>Diferen&ccedil;as entre o filme e o livro</h3>&#10;&#10;<ul>&#10;<li>O filme segue o primeiro ter&ccedil;o do livro, entretanto as hist&oacute;rias seguem caminhos bem diferentes e muitos personagens foram mudados. O foco ainda &eacute; em <b>Sophie</b> e suas aventuras com a maldi&ccedil;&atilde;o de velhice, mas a a&ccedil;&atilde;o se centra em uma guerra, que relembra a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> com naves atacando as cidades com bombas e toques de recolher. Isso veio dos pr&oacute;prios ideais pacifistas do diretor <a href="http://en.wikipedia.org/wiki/Hayao_Miyazaki" id="w">Hayao Miyazaki</a>.</li></ul>&#10;&#10;<ul>&#10;<li>No livro <b>Howl</b> se concentra em tentar encontrar o pr&iacute;ncipe e um mago desaparecidos e n&atilde;o se aborda a guerra.</li></ul>&#10;&#10;<ul>&#10;<li>H&aacute; algumas leves men&ccedil;&otilde;es a caracter&iacute;sticas do livro que n&atilde;o foram aprofundadas como: o boato que Howl espalha no livro sobre &#34&semi;devorar o cora&ccedil;&atilde;o de jovens donzelas&#34&semi; e o nome verdadeiro de Howl &eacute; usado como um de seus disfarces, <b>Howell Jenkins</b>, e sobre por qu&ecirc; a maldi&ccedil;&atilde;o de Sophie se desfez, entre outros.</li></ul>&#10;&#10;<ul>&#10;<li>O aprendiz <b>Markl</b>, no livro &eacute; <b>Michael Fisher</b>, um adolescente de 15 anos e n&atilde;o uma crian&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li><b>Sophie</b> tem uma irm&atilde; no filme <b>Lettie</b> mas no livro tem uma segunda <b>Martha</b>. Elas e a madrasta de Sophie s&atilde;o personagens muito mais desenvolvidas.</li></ul>&#10;&#10;<ul>&#10;<li>No filme a <b>Bruxa do Nada</b> &eacute; uma mulher de apar&ecirc;ncia grande e estranha que se torna uma idosa vov&oacute; e acaba morando no castelo, enquanto no livro ela &eacute; jovem, bonita e cruel. Nos livros de <a href="http://en.wikipedia.org/wiki/Diana_Wynne_Jones" id="w">Diana</a> sempre h&aacute; um grande mal a ser vencido e, por isso, ela &eacute; muito mais poderosa e realmente aterrorizava as pessoas.</li></ul>&#10;&#10;<ul>&#10;<li><b>Calcifer</b> parece, segundo os pr&oacute;prios personagens, um fogo bonzinho, mas a apar&ecirc;ncia no livro seria aquela que ele tem nas duas vezes em que brilha com uma luz azul demon&iacute;aca.</li></ul>&#10;&#10;<ul>&#10;<li>A principal mudan&ccedil;a &eacute; <b>Madame Suliman</b> que faz as vezes de <a href="http://en.wikipedia.org/wiki/Antagonista" id="w">antagonista</a> no filme. &Eacute; uma mistura do <b>Mago Suliman</b>, o mago desaparecido que Howl procura no livro, com um pouco da mestra de Howl, <b>Sra. Penstemmon</b>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Sophie</b> e <b>Howl</b> s&atilde;o os que ficaram mais parecidos com o livro, por&eacute;m as motiva&ccedil;&otilde;es e personalidades s&atilde;o diferentes. Howl, na anima&ccedil;&atilde;o, tem um passado bem diferente, se comparado ao livro. Outra diferen&ccedil;a &eacute; que no filme os personagens s&atilde;o menos ego&iacute;stas em suas motiva&ccedil;&otilde;es e mais gentis, caracter&iacute;sticas que s&atilde;o fortes nos livros de <a href="http://en.wikipedia.org/wiki/Diana_Wynne_Jones" id="w">Diana Wynne Jones</a>, mas leves nos personagens de <a href="http://en.wikipedia.org/wiki/Hayao_Miyazaki" id="w">Hayao Miyazaki</a>.</li></ul>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p><b>Sophie</b>:  Estava resignada a trabalhar para sempre na sem gra&ccedil;a <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chapelaria</a> da fam&iacute;lia, mas seu destino muda ao conhecer o <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">mago</a> <b>Howl</b>. Por <a href="http://en.wikipedia.org/wiki/Ci%C3%BAme" id="w">ci&uacute;me</a> a <b>Bruxa das terras abandonadas</b> a transforma em uma velha e Sophie sai de casa para arranjar um modo de quebrar a <a href="http://en.wikipedia.org/wiki/Maldi%C3%A7%C3%A3o" id="w">maldi&ccedil;&atilde;o</a>. Inesperadamente acaba indo ao castelo de Howl e ao ver a bagun&ccedil;a do lugar contrata a si mesma como faxineira do castelo. Durante o filme, v&ecirc;&shy;se que se torna mais jovem, por ter sentimentos pelo Howl. Sophie apaixona&shy;se por ele.</p>&#10;<p><b>Howl</b>: O mestre do castelo. &Eacute; um bonito mago que usa diversos nomes para despistar a persegui&ccedil;&atilde;o da <b>Bruxa das terras abandonadas</b>. Ele se recusa a trabalhar para o rei na guerra, mas sua mestra <b>Madame Suliman</b> n&atilde;o desiste f&aacute;cil. Dizem os boatos que ele rouba os cora&ccedil;&otilde;es das belas mo&ccedil;as para devor&aacute;&shy;los! Durante o filme apaixona&shy;se por Sophie e sabe da sua maldi&ccedil;&atilde;o.</p>&#10;<p><b>Bruxa do Nada</b> (<b>Bruxa das terras abandonadas</b>): Uma velha arrogante e possessiva, persegue <b>Howl</b> para se apoderar de seu cora&ccedil;&atilde;o. Foi banida para as terras desoladas (terras abandonadas) a 50 anos atr&aacute;s e desde ent&atilde;o sonha em voltar para a corte. Quando a Madame Suliman retira&shy;lhe os poderes, esta come&ccedil;a a viver no Castelo do Howl.</p>&#10;<p><b>Calcifer</b>: &Eacute; o dem&ocirc;nio do fogo que vive na lareira do castelo de <b>Howl</b> e o movimenta com sua magia. Ele faz um acordo com <b>Sophie</b>. Se ela quebrar a maldi&ccedil;&atilde;o que o prende a Howl ele quebraria a maldi&ccedil;&atilde;o que a <b>Bruxa das terras abandonadas</b> jogou nela. Ele tamb&eacute;m ajuda Sophie com servi&ccedil;os dom&eacute;sticos como cozinhar pois se n&atilde;o o fizer Sophie amea&ccedil;a&shy;o de jogar um balde de &aacute;gua, por&eacute;m ela &eacute; bondosa demais para fazer isso com ele.</p>&#10;<p><b>Markl</b>: Menino que mora no castelo. &Eacute; aprendiz de <b>Howl</b>. Durante o come&ccedil;o do filme desconfia de Sophie, mas depois come&ccedil;ou a ador&aacute;&shy;la.</p>&#10;<p><b>Madame Suliman</b>: Suliman &eacute; Maga de Sua Majestade, foi mestra de <b>Howl</b> e quer que ele seja seu sucessor.</p>&#10;<p><b>Heen</b>: Um cachorro velho que come&ccedil;ou a acompanhar <b>Sophie</b> a toda parte a pedido de Madame Suliman.</p>&#10;<p><b>Cabe&ccedil;a de Nabo</b>: Um espantalho enfeiti&ccedil;ado que ap&oacute;s ser ajudado por <b>Sophie</b> fica agradecido e a ajuda v&aacute;rias vezes. No final do filme descobre&shy;se que &eacute; o pr&iacute;ncipe do reino vizinho.</p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;<p><b>Vozes Vers&atilde;o Japonesa:</b>&#10;</p>&#10;<ul>&#10;<li><b>Sophie</b> &shy; Chieko Baisho</li>&#10;<li><b>Howl</b> &shy; Takuya Kimura</li>&#10;<li><b>Bruxa do Nada</b> &shy; Akihiro Miwa</li>&#10;<li><b>Calcifer</b> &shy; Tatsuya Gashuin</li>&#10;<li><b>Markl</b> &shy; Ryunosuke Kamiki</li>&#10;<li><b>Cabe&ccedil;a De Nabo</b> &shy; Yo Oizumi</li>&#10;<li><b>Hihn</b> &shy; Daijiro Harada</li>&#10;<li><b>Madame Suliman</b> &shy; Haruko Kato</li></ul>&#10;<p><b>Vozes Vers&atilde;o Inglesa:</b>&#10;</p>&#10;<ul>&#10;<li><b>Sophie</b> &shy; Emily Mortimer e Jean Simmons</li>&#10;<li><b>Howl</b> &shy; Christian Bale</li>&#10;<li><b>Bruxa do Nada</b> &shy; Lauren Bacall</li>&#10;<li><b>Calcifer</b> &shy; Billy Crystal</li>&#10;<li><b>Markl</b> &shy; Josh Hutcherson</li>&#10;<li><b>Cabe&ccedil;a De Nabo</b> &shy; Crispin Freeman</li>&#10;<li><b>Madame Suliman</b> &shy; Blythe Danner</li></ul>&#10;<p><b>Vozes Vers&atilde;o Portuguesa:</b>&#10;</p>&#10;<ul>&#10;<li><b>Sophie</b> &shy; M&aacute;rcia Leal</li>&#10;<li><b>Howl</b> &shy; Albano Jer&oacute;nimo</li>&#10;<li><b>Bruxa do Nada</b> &shy; Rui de S&aacute;</li>&#10;<li><b>Calcifer</b> &shy; Vitor Emanuel</li>&#10;<li><b>Markl</b> &shy; Jo&atilde;o Secundino</li>&#10;<li><b>Cabe&ccedil;a De Nabo</b> &shy; Joana Seixas</li>&#10;<li><b>Madame Suliman</b> &shy; S&atilde;o Jos&eacute; Correia</li></ul>&#10;<p><b>Vozes Vers&atilde;o Brasileira:</b>&#10;</p>&#10;<ul>&#10;<li>Sophie &shy;  <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Scalvi" id="w">Patr&iacute;cia Scalvi</a></li></ul>&#10;&#10;<ul>&#10;<li>Howl &shy; <a href="http://en.wikipedia.org/wiki/Marcelo_Campos" id="w">Marcelo Campos</a></li>&#10;<li>Bruxa do Nada (Bruxa das terras abandonadas) &shy; Isaura Gomes</li></ul>&#10;&#10;<ul>&#10;<li>Calcifer &shy; <a href="http://en.wikipedia.org/wiki/Pt:%C3%89lcio_Sodr%C3%A9" id="w">&Eacute;lcio Sodre</a></li>&#10;<li>Madame Suliman &shy; Arlete Montenegro </li></ul><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Est%C3%BAdio_Ghibli" id="w">Categoria:Est&uacute;dio Ghibli</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_do_Jap%C3%A3o_de_2004" id="w">Categoria:Filmes do Jap&atilde;o de 2004</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anime" id="w">Categoria:Filmes de anime</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_japonesa" id="w">Categoria:Filmes em l&iacute;ngua japonesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animes_e_mang%C3%A1s_steampunk" id="w">Categoria:Animes e mang&aacute;s steampunk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Hayao_Miyazaki" id="w">Categoria:Filmes de Hayao Miyazaki</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_anime_de_2004" id="w">Categoria:Filmes de anime de 2004</a></p></body></html>