<html><title>Tardigrada</title><body>&#10;<p> &#10;<b><a href="http://en.wikipedia.org/wiki/Tardigrada" id="w">Tardigrada</a></b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>tardus</i>, lento + <i>gradus</i>, passo) &eacute; um <a href="http://en.wikipedia.org/wiki/Filo" id="w">filo</a> de pequenos <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> segmentados, relacionados com os <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a>. Popularmente s&atilde;o conhecidos como <b>ursos&shy;d&#39&semi;&aacute;gua</b> ou como <b>tard&iacute;grados</b>, um aportuguesamento derivado do nome do filo. Foram descritos pela primeira vez por <a href="http://en.wikipedia.org/wiki/J.A.E._Goeze" id="w">J.A.E. Goeze</a> em <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>. O nome Tardigrada foi dado por <a href="http://en.wikipedia.org/wiki/Spallanzani" id="w">Spallanzani</a> em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>. S&atilde;o em maioria <a href="http://en.wikipedia.org/wiki/Fit%C3%B3fagos" id="w">fit&oacute;fagos</a>, mas alguns s&atilde;o predadores, como o <i><a href="http://en.wikipedia.org/wiki/Milnesium_tardigradum" id="w">Milnesium tardigradum</a></i>.</p>&#10;<p>Muito resistentes, os tard&iacute;grados podem sobreviver a temperaturas variando desde pouco mais do que o zero absoluto at&eacute; os  ,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&otilde;es</a> de 6 mil atmosferas e   de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>, cerca de 1000 vezes mais que um ser humano pode suportar.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<p>Em 2007 v&aacute;rios esp&eacute;cimes pertencentes a duas esp&eacute;cies de tard&iacute;grados foram enviados ao espa&ccedil;o por cientistas, onde foram expostos n&atilde;o apenas ao v&aacute;cuo do espa&ccedil;o, onde &eacute; imposs&iacute;vel respirar, mas tamb&eacute;m a n&iacute;veis de radia&ccedil;&atilde;o capazes de incinerar um ser humano. De volta ao planeta Terra, um ter&ccedil;o deles ainda estava vivo, tornando&shy;se assim os &uacute;nicos <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> nativos do <a href="http://en.wikipedia.org/wiki/Terra" id="w">planeta Terra</a> capazes de sobreviver &agrave;s condi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a> extraterrestre sem a ajuda de equipamentos de que se tem conhecimento. Al&eacute;m do mais,   dos sobreviventes foram capazes de reproduzir&shy;se com sucesso, produzindo ovos que eclodiram normalmente.<sup id="_ref&shy;guiness_a" class="reference"><a href="#_note&shy;guiness" title="">[3]</a></sup><sup id="_ref&shy;low&shy;earth&shy;orbit_a" class="reference"><a href="#_note&shy;low&shy;earth&shy;orbit" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Em maio de 2011, estudos sobre os tard&iacute;grados foram inclu&iacute;dos na miss&atilde;o <a href="http://en.wikipedia.org/wiki/STS&shy;134" id="w">STS&shy;134</a> do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">&ocirc;nibus espacial</a> <a href="http://en.wikipedia.org/wiki/Endeavour_(%C3%B4nibus_espacial)" id="w">Endeavour</a>, em seu &uacute;ltimo voo ao espa&ccedil;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Vivem por poucas semanas, mas por terem elaborado uma estrat&eacute;gia de dorm&ecirc;ncia completa, na qual encolhem&shy;se e desidratam&shy;se,  desligando todos os seus sistemas e processos biol&oacute;gicos, podem sobreviver por muitos anos quando encontram condi&ccedil;&otilde;es ambientais que n&atilde;o suportam a vida animal, permanecendo em um estado <a href="http://en.wikipedia.org/wiki/Criptobiose" id="w">criptobi&oacute;tico</a>. &Eacute; neste estado que conseguem suportar condi&ccedil;&otilde;es ambientais extremas e posteriormente &#34&semi;voltam &agrave; vida&#34&semi; ao se reidratarem novamente.</p>&#10;<a id="Anatomia" name="Anatomia"></a><h2>Anatomia</h2>&#10;<p>Tard&iacute;grados t&ecirc;m corpos cil&iacute;ndricos com quatro pares de pernas atarracadas. A maioria tem entre 0,3 e 0,5 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mil&iacute;metro</a> de comprimento, mas a maior esp&eacute;cie pode alcan&ccedil;ar 1,2 mil&iacute;metro. O corpo tem quatro segmentos (sem contar a cabe&ccedil;a), quatro pares de pernas sem <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&otilde;es</a>, e quatro patas com quatro a oito <a href="http://en.wikipedia.org/wiki/Garra" id="w">garras</a> em cada. A <a href="http://en.wikipedia.org/wiki/Carapa%C3%A7a" id="w">carapa&ccedil;a</a> cont&eacute;m <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a> e &eacute; <a href="http://en.wikipedia.org/wiki/Ecdise" id="w">trocada</a> periodicamente.</p>&#10;<p>Tard&iacute;grados s&atilde;o <a href="http://en.wikipedia.org/wiki/Eutelia" id="w">eut&eacute;licos</a>, com todos os tard&iacute;grados adultos tendo o mesmo n&uacute;mero de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>. Algumas esp&eacute;cies t&ecirc;m at&eacute; cerca de 40000 c&eacute;lulas nos adultos, enquanto outras t&ecirc;m bem menos.<sup id="_ref&shy;Seki98_a" class="reference"><a href="#_note&shy;Seki98" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Echiniscus_L.png%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;[[Echiniscus testudo]]&#39&semi;&#39&semi;</a></p>&#10;<p>A cavidade corporal consite de uma <a href="http://en.wikipedia.org/wiki/Hemocele#Sistema_circulat.C3.B3rio_aberto_.28ou_lacunar.29" id="w">hemocele</a>, mas a &uacute;nica parte com uma <a href="http://en.wikipedia.org/wiki/Celoma" id="w">celoma</a> real &eacute; encontra ao redor das <a href="http://en.wikipedia.org/wiki/G%C3%B4nada" id="w">g&ocirc;nadas</a>. N&atilde;o h&aacute; &oacute;rg&atilde;os respirat&oacute;rios, com a troca gasosa ocorrendo ao longo de todo o corpo. Alguns tard&iacute;grados t&ecirc;m tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a> tubulares associadas ao reto&semi; estas podem ser &oacute;rg&atilde;os excretores similares aos <a href="http://en.wikipedia.org/wiki/T%C3%BAbulo_de_Malpighi" id="w">t&uacute;bulos de Malpighi</a> dos <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>, mas os detalhes permanecem um mist&eacute;rio.<sup id="_ref&shy;IZ_a" class="reference"><a href="#_note&shy;IZ" title="">[10]</a></sup></p>&#10;<p>A boca tubular tem dois estiletes, que s&atilde;o usados para perfurar as c&eacute;lulas de plantas, <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> ou pequenos invertebrados dos quais os tard&iacute;grados se alimentam, liberando os flu&iacute;dos corporais ou conte&uacute;do celular. A boca abre em uma faringe muscular e trirradial. Os estiletes se perdem quando o animal troca de pele, e um novo par &eacute; secretado de gl&acirc;ndulas que ficam em cada lado da boca. A faringe consiste de um <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a> curto, que se conecta a um intestino que ocupa a maior parte do comprimento do corpo. Algumas esp&eacute;cies s&oacute; defecam quando trocam de pele, deixando as fezes para tr&aacute;s com a carapa&ccedil;a abandonada.<sup id="_ref&shy;IZ_b" class="reference"><a href="#_note&shy;IZ" title="">[10]</a></sup></p>&#10;<p>O c&eacute;rebro tem m&uacute;ltiplos <a href="http://en.wikipedia.org/wiki/Lobo_(anatomia)" id="w">lobos</a>, a maioria consistindo de tr&ecirc;s agrupamentos de <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a> pareados bilateralmente<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. O c&eacute;rebro &eacute; ligado a um grande <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio" id="w">g&acirc;nglio</a> abaixo do es&ocirc;fago, do qual um <a href="http://en.wikipedia.org/wiki/Hiponeuros" id="w">cord&atilde;o nervoso ventral</a> duplo que percorre o comprimento do corpo. O cord&atilde;o possui um g&acirc;nglio por segmento corporal, cada um produzindo fibras nervosas laterais que se estendem at&eacute; os membros. Muitas esp&eacute;cies possuem um par de olhos do tipo <a href="http://en.wikipedia.org/wiki/Omat%C3%ADdeo" id="w">rabdom&eacute;rico</a>, e h&aacute; numerosas cerdas sensoriais na cabe&ccedil;a e no corpo.<sup id="_ref&shy;Greven2007_a" class="reference"><a href="#_note&shy;Greven2007" title="">[12]</a></sup></p>&#10;<a id="Fisiologia" name="Fisiologia"></a><h2>Fisiologia</h2>&#10;<p>Cientistas t&ecirc;m relatado a presen&ccedil;a de tard&iacute;grados em <a href="http://en.wikipedia.org/wiki/Fonte_termal" id="w">fontes termais</a>, no topo do <a href="http://en.wikipedia.org/wiki/Himalaia" id="w">Himalaia</a>, sob camadas de <a href="http://en.wikipedia.org/wiki/Permafrost" id="w">gelo</a> s&oacute;lido e no leito dos <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a>. Algumas esp&eacute;cies podem ser encontradas em ambientes mais amenos, como <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e campos, enquanto outras podem ser encontradas em pared&otilde;es rochosos e at&eacute; mesmo em telhados. Tard&iacute;grados s&atilde;o mais comuns em ambientes &uacute;midos, mas podem permanecer ativos onde quer que consigam reter alguma umidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Hypsibiusdujardini.jpg%7Cthumb%7C250px%7Cright" id="w">&#39&semi;&#39&semi;[[Hypsibius dujardini]]&#39&semi;&#39&semi; visto com um [[microsc&oacute;pio eletr&ocirc;nico]] </a></p>&#10;<p>Tard&iacute;grados s&atilde;o um dos poucos grupos de esp&eacute;cies capazes de suspender seu <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> de maneira revers&iacute;vel e entrar em um estado de <a href="http://en.wikipedia.org/wiki/Criptobiose" id="w">criptobiose</a>. V&aacute;rias esp&eacute;cies sobrevivem regularmente em um estado desidratado por quase 10 anos. Dependendo do ambiente, eles podem entrar nesse estado atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Anidrobiose" id="w">anidrobiose</a>, <a href="http://en.wikipedia.org/wiki/Criobiose" id="w">criobiose</a>, <a href="http://en.wikipedia.org/wiki/Osmobiose" id="w">osmobiose</a> ou <a href="http://en.wikipedia.org/wiki/Anoxibiose" id="w">anoxibiose</a>. Enquanto est&atilde;o neste estado, seu metabolismo &eacute; reduzido a menos que 0,01% do normal, e a quantidade de &aacute;gua em seus corpos pode cair a at&eacute; 1% do normal. Sua habilidade de permanecer dessecado por longos per&iacute;odos de tempo depende amplamente de altos n&iacute;veis do <a href="http://en.wikipedia.org/wiki/Dissacar%C3%ADdeo" id="w">dissacar&iacute;deo</a> irredut&iacute;vel <a href="http://en.wikipedia.org/wiki/Trealose" id="w">trealose</a>, que protege suas <a href="http://en.wikipedia.org/wiki/Membrana_celular" id="w">membranas</a>. Neste estado criptobi&oacute;tico, os tard&iacute;grados s&atilde;o chamados de <i>tonel</i>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Os tard&iacute;grados s&atilde;o conhecidos por suportar os seguintes extremos enquanto neste estado:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Temperatura" id="w">Temperatura</a></b>&#160&semi;&shy; tard&iacute;grados podem sobreviver alguns minutos sendo aquecidos a 151 <a href="http://en.wikipedia.org/wiki/&ordm;C" id="w">&ordm;C</a>, <sup id="_ref&shy;survival_a" class="reference"><a href="#_note&shy;survival" title="">[14]</a></sup>, alguns dias sendo resfriados a &shy;200 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> (73 K),<sup id="_ref&shy;survival_b" class="reference"><a href="#_note&shy;survival" title="">[14]</a></sup> ou por alguns minutos a &shy;272 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> (aproximadamente 1 grau celsius acima do <a href="http://en.wikipedia.org/wiki/Zero_absoluto" id="w">zero absoluto</a>).<sup id="_ref&shy;low&shy;earth&shy;orbit_b" class="reference"><a href="#_note&shy;low&shy;earth&shy;orbit" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">Press&atilde;o</a></b>&#160&semi;&ndash; podem suportar exposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> e tamb&eacute;m press&otilde;es alt&iacute;ssimas, na ordem de mais de 1200 <a href="http://en.wikipedia.org/wiki/Atm_(unidade)" id="w">atmosferas</a>. Tard&iacute;grados podem sobreviver ao v&aacute;cuo do espa&ccedil;o e radia&ccedil;&atilde;o solar, combinados, por pelo  menos 10 dias.<sup id="_ref&shy;low&shy;earth&shy;orbit_c" class="reference"><a href="#_note&shy;low&shy;earth&shy;orbit" title="">[4]</a></sup> Algumas esp&eacute;cies podem suportar uma press&atilde;o de at&eacute; 6000 atmosferas, o que equivale a aproximadamente seis vezes a press&atilde;o da &aacute;gua na mais profunda fenda oce&acirc;nica, a <a href="http://en.wikipedia.org/wiki/Fossa_das_Marianas" id="w">Fossa das Marianas</a>.<sup id="_ref&shy;Seki98_b" class="reference"><a href="#_note&shy;Seki98" title="">[8]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">Desidrata&ccedil;&atilde;o</a></b>&#160&semi;&ndash; tard&iacute;grados podem sobreviver quase 10 anos em um estado dessecado.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Quando expostos a temperaturas extremamente baixas, a quantidade de &aacute;gua em seus organismos vai de 85% a apenas 3%. Como a &aacute;gua expande ao ser congelada, a desidrata&ccedil;&atilde;o assegura que os tard&iacute;grados n&atilde;o se fragmentem pela &aacute;gua em congelamento.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">Radia&ccedil;&atilde;o</a></b>&#160&semi;&ndash; tard&iacute;grados podem suportar doses letais de 5000 <a href="http://en.wikipedia.org/wiki/Gray_(unidade)" id="w">Gy</a> (de raios&shy;gama) e 6200 Gy (de &iacute;ons pesados), apenas 5 a 10 Gy podem ser fatais para seres humanos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A &uacute;nica explica&ccedil;&atilde;o at&eacute; agora para esta habilidade &eacute; que a quantidade reduzida de &aacute;gua fornece menos reagentes para a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">radia&ccedil;&atilde;o ionizante</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">Espa&ccedil;o sideral</a></b>&#160&semi;&ndash; Em setembro de 2007, tard&iacute;grados foram levados at&eacute; a <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_terrestre_baixa" id="w">&oacute;rbita terrestre baixa</a> na miss&atilde;o FOTON&shy;M3 e foram expostos por 10 dias ao v&aacute;cuo do espa&ccedil;o. Ap&oacute;s serem reidratados na Terra, mais de 68% dos esp&eacute;cimes protegidos da radia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">UV</a> de alta&shy;energia sobreviveram e muitos destes produziram embri&otilde;es saud&aacute;veis, e alguns sobreviveram &agrave; exposi&ccedil;&atilde;o plena &agrave; <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a>.<sup id="_ref&shy;low&shy;earth&shy;orbit_d" class="reference"><a href="#_note&shy;low&shy;earth&shy;orbit" title="">[4]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em maio de 2011, tard&iacute;grados foram enviados ao espa&ccedil;o junto a outros extrem&oacute;filos na miss&atilde;o <a href="http://en.wikipedia.org/wiki/STS&shy;134" id="w">STS&shy;134</a>, o &uacute;ltimo voo do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">&ocirc;nibus espacial</a> <a href="http://en.wikipedia.org/wiki/Endeavour" id="w">Endeavour</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em novembro de 2011, eles estavam entre os organismo que seriam enviados pela <a href="http://en.wikipedia.org/wiki/Sociedade_Planet%C3%A1ria" id="w">Sociedade Planet&aacute;ria</a> na miss&atilde;o russa <a href="http://en.wikipedia.org/wiki/Fobos&shy;Grunt" id="w">Fobos&shy;Grunt</a>, como parte do projeto LIFE (<a href="http://en.wikipedia.org/wiki/Living_Interplanetary_Flight_Experiment" id="w">Living Interplanetary Flight Experiment</a>, ou &#34&semi;Experimento Vivo Interplanet&aacute;rio&#34&semi;), para <a href="http://en.wikipedia.org/wiki/Phobos_(sat%C3%A9lite)" id="w">Phobos</a>&semi; por&eacute;m, o lan&ccedil;amento foi mal&shy;sucedido.</li></ul>&#10;<a id="Genoma" name="Genoma"></a><h2>Genoma</h2>&#10;<p>O genoma dos tard&iacute;grados varia em tamanho, indo de aproximadamente 75 a 800 pares de megabases de DNA.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O genoma de uma esp&eacute;cie de tard&iacute;grado, <i><a href="http://en.wikipedia.org/wiki/Hypsibius_dujardini" id="w">Hypsibius dujardini</a></i>, est&aacute; sendo sequenciado no <a href="http://en.wikipedia.org/wiki/Broad_Institute" id="w">Broad Institute</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> <i>Hypsibius dujardini</i> tem um genoma compacto e um tempo de gera&ccedil;&atilde;o de duas semanas e pode ser cultivado indefinidamente e criopreservado.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/ciencia/ult306u442937.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/ciencia/ult306u442937.shtml">Tard&iacute;grado sobrevive a dez dias de v&aacute;cuo e radia&ccedil;&atilde;o no espa&ccedil;o</a></li>&#10;<li><a class="externallink" href="http://www.tardigrada.net/" rel="nofollow" title="http://www.tardigrada.net/">TARDIGRADA NEWSLETTER</a></li>&#10;<li><a class="externallink" href="http://tardigrades.bio.unc.edu/" rel="nofollow" title="http://tardigrades.bio.unc.edu/">Tardigrada &shy; filmes e retratos</a></li>&#10;<li><a class="externallink" href="http://g1.globo.com/bom&shy;dia&shy;brasil/noticia/2012/11/tardigrado&shy;saiba&shy;mais&shy;sobre&shy;o&shy;urso&shy;dagua.html" rel="nofollow" title="http://g1.globo.com/bom&shy;dia&shy;brasil/noticia/2012/11/tardigrado&shy;saiba&shy;mais&shy;sobre&shy;o&shy;urso&shy;dagua.html">g1.globo.com/</a> <i>Tardigrado: ser microsc&oacute;pico pode abrir caminhos no estudo de vacinas</i></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Invertebrados" id="w">Categoria:Invertebrados</a></p>&#10;<p> </p></body></html>