<html><title>Literatura inglesa</title><body>&#10;<p> &#10; &#10;<b>Literatura inglesa</b> &eacute; toda a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> escrita ou composta em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, mesmo que por autores que n&atilde;o s&atilde;o necessariamente da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ou outros pa&iacute;ses cuja l&iacute;ngua principal &eacute; o ingl&ecirc;s (exemplos: <a href="http://en.wikipedia.org/wiki/Joseph_Conrad" id="w">Joseph Conrad</a> era polaco, <a href="http://en.wikipedia.org/wiki/Robert_Burns" id="w">Robert Burns</a> era escoc&ecirc;s, <a href="http://en.wikipedia.org/wiki/James_Heller" id="w">James Heller</a> era irland&ecirc;s, <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a> era <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, <a href="http://en.wikipedia.org/wiki/Salman_Rushdie" id="w">Salman Rushdie</a> e <a href="http://en.wikipedia.org/wiki/William_Makepeace_Thackeray" id="w">William Makepeace Thackeray</a> s&atilde;o indianos). Nas <a href="http://en.wikipedia.org/wiki/Academia" id="w">academias</a> ou universidades, o termo refere&shy;se freq&uuml;entemente a departamentos e programas pr&aacute;ticos de <i><a href="http://en.wikipedia.org/wiki/Estudos_Ingleses" id="w">Estudos Ingleses</a></i>, designa&ccedil;&atilde;o que procura dar conta do facto de as antigas col&oacute;nias da Inglaterra terem desenvolvido a sua literatura pr&oacute;pria e de falarem variantes do ingl&ecirc;s. Por outras palavras, a literatura inglesa &eacute; t&atilde;o diversa como as diversas variantes de ingl&ecirc;s faladas no <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.</p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h2> Idade M&eacute;dia </h2>&#10;<p>Devido ao fato de a heran&ccedil;a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">galesa</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romana</a> ter sido quase totalmente apagada por invas&otilde;es das popula&ccedil;&otilde;es da baixa <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>, &eacute; somente no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> que aparecem as primeiras palavras em <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Escritas" id="w">escritas</a> em dialeto <a href="http://en.wikipedia.org/wiki/Anglo&shy;Sax%C3%B5es" id="w">Anglo&shy;Sax&oacute;nico</a> agora conhecido como <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">ingl&ecirc;s antigo</a> (<i>Old english</i>&semi; o texto sobrevivente mais antigo &eacute; <i><a href="http://en.wikipedia.org/wiki/C%C3%A6dmon%26%2339%3Bs_Hymn" id="w">C&aelig;dmon&#39&semi;s Hymn</a></i> de <a href="http://en.wikipedia.org/wiki/C%C3%A6dmon" id="w">C&aelig;dmon</a>). A <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_oral" id="w">tradi&ccedil;&atilde;o oral</a> era muito forte nos prim&oacute;rdios da <a href="http://en.wikipedia.org/wiki/Cultura_inglesa" id="w">cultura inglesa</a> e a maioria dos <a href="http://en.wikipedia.org/wiki/Trabalhos_liter%C3%A1rios" id="w">trabalhos liter&aacute;rios</a> foram escritos para serem representados.  Os <a href="http://en.wikipedia.org/wiki/Poemas" id="w">poemas</a> &eacute;picos eram assim muito populares e muitos, incluindo <i><a href="http://en.wikipedia.org/wiki/Beowulf" id="w">Beowulf</a></i>, sobreviveram at&eacute; aos dias de hoje entre as obras que constituem a literatura em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa_antiga" id="w">L&iacute;ngua inglesa antiga</a>.</p>&#10;<p>Existia um idioma que lembrava aproximadamente o noruegu&ecirc;s atual ou, melhor ainda, o island&ecirc;s, embora muito do verso anglo&shy;sax&atilde;o nos manuscritos existentes &eacute; provavelmente uma  &#34&semi;suave&#34&semi; adapta&ccedil;&atilde;o dos primeiros poemas de guerra Vikings e Alem&atilde;es originados do continente. Quando tais poemas foram trazidos para Inglaterra eles come&ccedil;aram a ser transmitidos oralmente de uma gera&ccedil;&atilde;o para outra, e a constante presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Versos_aliterativos" id="w">versos aliterativos</a>, ou ritmo constante (atualmente manchetes de jornal e propagandas usam abundantemente estas t&eacute;cnicas, tais como <i>Maior &eacute; Melhor</i>) ajudava o povo anglo&shy;sax&atilde;o a lembr&aacute;&shy;los melhor. Tal ritmo &eacute; uma caracter&iacute;stica do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">idioma alem&atilde;o</a> e &eacute; oposto ao <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> voc&aacute;lico e sem ritmo. Mas os primeiros escritos datam dos primeiros monast&eacute;rios crist&atilde;os fundados por Santo <a href="http://en.wikipedia.org/wiki/Agostinho_da_Cantu%C3%A1ria" id="w">Agostinho da Cantu&aacute;ria</a> e seus disc&iacute;pulos e &eacute; razo&aacute;vel acreditar que estes foram de alguma forma adaptados de leituras crist&atilde;s. Mesmo sem suas linhas grosseiras, os poemas de guerra Viking ainda tem cheiro de sangue feudal e suas rimas consonantes soam como encontros de espadas sobre o triste c&eacute;u do norte: h&aacute; ainda um senso de perigo iminente em suas narrativas. Em pouco tempo, todas as coisas devem chegar a um fim, como Beowulf evetualmente morre nas m&atilde;os de um gigantesco monstro o qual ele passa sua vida combatendo. Os sentimentos de Beowulf de que nada continua, a juventude e alegria ir&atilde;o se tornar morte e dor e penetraram no Cristianismo que ir&aacute; dominar a futura paisagem da fic&ccedil;&atilde;o inglesa. O tema dos tempos dourados (ubi sunt) &eacute;, por exemplo, recorrente em <a href="http://en.wikipedia.org/wiki/Hamlet" id="w">Hamlet</a> (<i>&#34&semi;Alas, poor <a href="http://en.wikipedia.org/wiki/Yorick" id="w">Yorick</a>&#34&semi;</i> traduzindo: &#34&semi;Ai de mim, pobre Yorick&#34&semi;), para n&atilde;o mencionar a poesia <a href="http://en.wikipedia.org/wiki/Jacobitismo" id="w">Jacobeana</a>. Com exce&ccedil;&atilde;o da relativa levemente amorosa e otimista <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_inglesa" id="w">Restaura&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Poesia_Augustina" id="w">era Augustiniana</a>, a melancolia e a ang&uacute;stia permanecem como tema favorito dos escritores de l&iacute;ngua inglesa, embora o <a href="http://en.wikipedia.org/wiki/Romance_g%C3%B3tico" id="w">romance g&oacute;tico</a> e o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;romantismo" id="w">pr&eacute;&shy;romantismo</a> marcaram o nascimento da sensibilidade rom&acirc;ntica moderna. Quando William o conquistador transformou a Inglaterra em uma parte da Anglo&shy;Normandia no seu reinado em <a href="http://en.wikipedia.org/wiki/1066" id="w">1066</a> trouxe o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_anglo&shy;normanda" id="w">normando</a>, a <a href="http://en.wikipedia.org/wiki/Velha_poesia_inglesa" id="w">Velha poesia inglesa</a> continuou a ser lida nesta linguagem largamente falada. Foi somente no in&iacute;cio do s&eacute;culo 13 quando Albion tornou&shy;se independente e cortou suas rela&ccedil;&otilde;es com a Fran&ccedil;a que a linguagem realmente mudou. Como os Normandos foram assimilados pela cultura principal, seu franc&ecirc;s penetrou nas classe mais baixa da sociedade mudando a gram&aacute;tica e o l&eacute;xico do ingl&ecirc;s antigo. Embora ele n&atilde;o tenha se tornado uma l&iacute;ngua normanda, o ingl&ecirc;s de Chaucer &eacute; muito mais pr&oacute;ximo ao ingl&ecirc;s dos dias atuais do que a linguagem falada no s&eacute;culo anterior. O interlocutor de m&eacute;dio do ingl&ecirc;s n&atilde;o pode ler Chaucer (ingl&ecirc;s m&eacute;dio) sem dificuldade mas pode captar a ess&ecirc;ncia da hist&oacute;ria, enquanto ele necessita ler Beowulf no ingl&ecirc;s moderno.</p>&#10;<p>Na alta Idade M&eacute;dia (1200&shy;1500), os ideais de amor cavalheiresco entraram na Inglaterra e os autores come&ccedil;aram a escrever romances, seja em prosa ou verso. Tornaram&shy;se especialmente populares os contos sobre <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">Rei Artur</a> e sua corte. O poema <a href="http://en.wikipedia.org/wiki/Sir_Gawain_and_the_Green_Knight" id="w">Sir Gawain and the Green Knight</a> (que numa tradu&ccedil;&atilde;o literal seria Sir Gawain e o Cavaleiro Verde) mostram muitas das fei&ccedil;&otilde;es chaves da literatura deste tempo: como paisagem o legend&aacute;rio reino do Rei Artur, uma &ecirc;nfase no comportamento cavalheiresco e nobre, e um colorido religioso.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Drama_ingl%C3%AAs" id="w">drama ingl&ecirc;s</a> era evidentemente religioso. <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_misteriosas" id="w">Pe&ccedil;as misteriosas</a> eram encenadas nas cidades e vilarejos para celebrar as principais festas, e menos formais <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_mascarada" id="w">pe&ccedil;as mascaradas</a> tamb&eacute;m conduziam temas Natalinos.</p>&#10;<p>O primeiro autor Ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/Geoffrey_Chaucer" id="w">Geoffrey Chaucer</a> (1340 &shy;1400), escreve em ingl&ecirc;s m&eacute;dio, ou seja, um ingl&ecirc;s com influ&ecirc;ncias de l&iacute;nguas normandas e do latim.  Seu mais famoso trabalho &eacute; <i><a href="http://en.wikipedia.org/wiki/The_Canterbury_Tales" id="w">The Canterbury Tales</a></i> (Os Contos da Cantu&aacute;ria), uma cole&ccedil;&atilde;o de hist&oacute;rias em uma variedade de g&ecirc;neros,  contada por um grupo de peregrinos a caminho da <a href="http://en.wikipedia.org/wiki/Cantu%C3%A1ria" id="w">Cantu&aacute;ria</a>. Consideravelmente, s&atilde;o de todos os estilos de vida, o que reflete muito da cultura inglesa da &eacute;poca e da linguagem que se usava. Mas, embora Chaucer seja certamente um autor ingl&ecirc;s, ele foi inspirado por desenvolvimentos liter&aacute;rios que tiveram lugar em outros pontos da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, especialmente na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. <i>The Canterbury Tales</i> de Chaucer &eacute; bastante influenciado pelo <i><a href="http://en.wikipedia.org/wiki/Decamer%C3%A3o" id="w">Decamer&atilde;o</a></i> de <a href="http://en.wikipedia.org/wiki/Giovanni_Boccaccio" id="w">Giovanni Boccaccio</a>.  A <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a> tinha feito sua apari&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<a id="In%C3%ADcio_da_Idade_Moderna_(Renascen%C3%A7a)" name="In%C3%ADcio_da_Idade_Moderna_(Renascen%C3%A7a)"></a><h2> In&iacute;cio da Idade Moderna (Renascen&ccedil;a) </h2>&#10;<p>Ap&oacute;s a introdu&ccedil;&atilde;o das prensas de impress&atilde;o na Inglaterra por <a href="http://en.wikipedia.org/wiki/William_Caxton" id="w">William Caxton</a> em <a href="http://en.wikipedia.org/wiki/1476" id="w">1476</a>, uma literatura vernacular, como outras <a href="http://en.wikipedia.org/wiki/Literatura_nacional" id="w">literaturas nacionais</a>, floresceu. A <a href="http://en.wikipedia.org/wiki/Reforma" id="w">Reforma</a> inspirou  a produ&ccedil;&atilde;o de uma liturgia vernacular que levou a cria&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Book_of_Common_Prayer" id="w">Book of Common Prayer</a></i>, que muito influenciou a linguagem da Literatura inglesa da &eacute;poca. A poesia, drama e prosa produzidas no per&iacute;odo da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I</a> e o rei <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime I</a> &eacute; o que hoje chamamos de Literatura Moderna ou <a href="http://en.wikipedia.org/wiki/Renascentista" id="w">Renascentista</a></p>&#10;<a id="Literatura_elisabetana" name="Literatura_elisabetana"></a><h2> Literatura elisabetana </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Elisabetano" id="w">era elisabetana</a> viu um grande florescimento da literatura, especialmente no campo do <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a>. A <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_Italiana" id="w">Renascen&ccedil;a Italiana</a> tinha redescoberto o antigo teatro grego e romano, e isso foi fundamental no desenvolvimento do novo drama, que estava ent&atilde;o come&ccedil;ando a distanciar&shy;se das velhas pe&ccedil;as de mist&eacute;rio e milagres da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Os italianos foram particularmente inspirados por <a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a> (um grande autor de trag&eacute;dias e fil&oacute;sofo, o tutor de <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>) e <a href="http://en.wikipedia.org/wiki/Plauto" id="w">Plauto</a> (seus clich&ecirc;s c&ocirc;micos, especialmente daqueles soldados garbosos tiveram uma poderosa influ&ecirc;ncia na Renascen&ccedil;a e depois). Contudo, as trag&eacute;dias italianas adotaram um princ&iacute;pio contr&aacute;rio &agrave; &eacute;tica de S&ecirc;neca: mostrando sangue e viol&ecirc;ncia no palco. Nas pe&ccedil;as de S&ecirc;neca tais cenas eram somente representadas por cartazes. Mas os dramaturgos ingleses estavam fascinados pelo modelo italiano: uma representativa comunidade de atores italianos estava morando Londres e <a href="http://en.wikipedia.org/wiki/Giovanni_Florio" id="w">Giovanni Florio</a> tinha trazido muito da cultura e <a href="http://en.wikipedia.org/wiki/Linguagem_Italiana" id="w">linguagem Italiana</a> para Inglaterra. &Eacute; tamb&eacute;m verdade que a Era Elisabetana foi uma &eacute;poca muito violenta e que a grande incid&ecirc;ncia de assassinatos pol&iacute;ticos na <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a> italiana (expressos pelas id&eacute;ias de <a href="http://en.wikipedia.org/wiki/Nicolau_Maquiavel" id="w">Nicolau Maquiavel</a> em o <i><a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a></i>) n&atilde;o permitiu acalmar temores de conspira&ccedil;&otilde;es. Como um resultado disto, representa&ccedil;&otilde;es que continham este tipo de viol&ecirc;ncia nesta &eacute;poca eram provavelmente mais catal&iacute;ticas para o espectador elisabetano. Acompanhando as primeiras pe&ccedil;as elisabetanas tais como Sackville &#38&semi; Norton de Gorboduc e <i><a href="http://en.wikipedia.org/wiki/The_Spanish_Tragedy" id="w">The Spanish Tragedy</a></i> por Kyd, a qual forneceu muito material para <i><a href="http://en.wikipedia.org/wiki/Hamlet" id="w">Hamlet</a></i>, <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a> destaca&shy;se neste per&iacute;odo como poeta e dramaturgo, e ainda n&atilde;o foi superado. Shakespeare n&atilde;o era um homem de letras por profiss&atilde;o, e provavelmente tinha somente alguma educa&ccedil;&atilde;o gramatical escolar. Ele n&atilde;o era nem um advogado, nem um aristocrata como os &ldquo;talentos universais&rdquo; que estavam monopolizando o palco ingl&ecirc;s quando ele come&ccedil;ou a escrever. Mas era muito talentoso e incrivelmente vers&aacute;til, e ultrapassou &#34&semi;profissionais&#34&semi; como Greene, que ridicularizava este &#34&semi;shake&shy;scene&#34&semi; de origens humildes. Embora a maioria dos dramas fossem recebidos com grande sucesso, em seus &uacute;ltimos anos (marcados pelo in&iacute;cio do reinado de <a href="http://en.wikipedia.org/wiki/James_I_da_Inglaterra" id="w">James I</a>) que ele escreveu aquelas que viriam a ser consideradas suas grandes pe&ccedil;as: <i>Hamlet</i>, <i><a href="http://en.wikipedia.org/wiki/King_Lear" id="w">King Lear</a></i>, <i><a href="http://en.wikipedia.org/wiki/Macbeth" id="w">Macbeth</a></i>, <i><a href="http://en.wikipedia.org/wiki/All%26%2339%3Bs_Well_That_Ends_Well" id="w">All&#39&semi;s Well That Ends Well</a></i>, <i><a href="http://en.wikipedia.org/wiki/Anthony_and_Cleopatra" id="w">Anthony and Cleopatra</a></i>. Para listar os trabalhos que pertencem ao per&iacute;odo tardio, devemos adicionar <i><a href="http://en.wikipedia.org/wiki/The_Tempest" id="w">The Tempest</a></i>, uma <a href="http://en.wikipedia.org/wiki/Tragicom%C3%A9dia" id="w">tragicom&eacute;dia</a> que inscreve dentro do drama principal uma brilhante demonstra&ccedil;&atilde;o para o novo rei. Esta &#39&semi;pe&ccedil;a dentro de uma pe&ccedil;a&#39&semi; toma forma de um <a href="http://en.wikipedia.org/wiki/Masque" id="w">masque</a>, um interl&uacute;dio com m&uacute;sica e dan&ccedil;a, colorido por efeitos especiais em novos teatros internos. Cr&iacute;ticos mostraram que na pe&ccedil;a principal, a qual pode ser considerada um trabalho dram&aacute;tico por si s&oacute;, foi escrita para a corte de James, se n&atilde;o foi para o pr&oacute;prio monarca. A arte m&aacute;gica de Prospero, na qual depende o desfecho do enredo, sugere a bela rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> na poesia. De forma significativa por estes tempos (a chegada dos primeiros colonos na <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">America</a>), <i>The Tempest</i> &eacute; (embora n&atilde;o aparentemente) ambientada nas Ilhas Bermudas, como as pesquisas em &lsquo;&lsquo;Bemuda Pamphlets&rsquo;&rsquo; (1609) t&ecirc;m mostrado, ligando Shakespeare &agrave; <i>Virginia Company itself</i>.</p>&#10;<p>Os sonetos foram introduzidos na Inglaterra por <a href="http://en.wikipedia.org/wiki/Thomas_Wyatt" id="w">Thomas Wyatt</a> no in&iacute;cio do s&eacute;culo 16. Os poemas pretendiam ser transformados em m&uacute;sicas, tais como os de <a href="http://en.wikipedia.org/wiki/Thomas_Campion" id="w">Thomas Campion</a>, que se tornaram populares quando a literatura impressa foi disseminada mais abertamente nas casas. <i>Veja <a href="http://en.wikipedia.org/wiki/English_Madrigal_School" id="w">English Madrigal School</a></i>. Outras figuras importantes no <a href="http://en.wikipedia.org/wiki/Teatro_Elisabetano" id="w">teatro Elisabetano</a> incluem <a href="http://en.wikipedia.org/wiki/Christopher_Marlowe" id="w">Christopher Marlowe</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Dekker_(escritor)" id="w">Thomas Dekker</a>, <a href="http://en.wikipedia.org/wiki/John_Fletcher" id="w">John Fletcher</a> e <a href="http://en.wikipedia.org/wiki/Francis_Beaumont" id="w">Francis Beaumont</a>. Se Marlowe (1564&shy;1593) n&atilde;o tivesse sido esfaqueado numa taverna aos vinte e nove anos, segundo <a href="http://en.wikipedia.org/wiki/Anthony_Burgess" id="w">Anthony Burgess</a>, ele poderia ter rivalizado, se n&atilde;o igualado o pr&oacute;prio Shakespeare em seus dons po&eacute;ticos. Notavelmente, ele nasceu apenas algumas semanas antes dele e deve t&ecirc;&shy;lo conhecido bem. O assunto principal de Marlowe, contudo era diferente: focava&shy;se mais no homem da renascen&ccedil;a do que em qualquer outra coisa. Marlowe era fascinado e estarrecido pelas fronteiras da nova e moderna <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>. <b>Drawing on German lore</b>, ele apresentou Dr. Fausto a Inglaterra, um cientista e mago que &eacute; obcecado pela sede de conhecimento e pelo desejo de empurrar o poder tecnol&oacute;gico humano aos seus limites. Ele adquire poderes sobrenaturais que o permitem at&eacute; voltar no tempo e casar&shy;se com Helena de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>, mas ao fim do seu pacto de 24 anos com o <a href="http://en.wikipedia.org/wiki/Diabo" id="w">diabo</a> &eacute; obrigado a render sua <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> a ele. Seus her&oacute;is sombrios devem ter um pouco do pr&oacute;prio Marlowe, cuja data de morte ainda &eacute; um mist&eacute;rio. Ele era conhecido por ser ateu, levar uma vida desregrada, ter v&aacute;rias mulheres, <b>consorting with ruffians</b>: viver a &#34&semi;alta sociedade&#34&semi; do submundo de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Mas muitos suspeitam que isso pode ter sido um disfarce para suas atividade como agente secreto para a rainha <a href="http://en.wikipedia.org/wiki/Elizabeth_I_da_Inglaterra" id="w">Elizabeth I</a>, sugerindo que o &#34&semi;esfaqueamento acidental&#34&semi; pode ter sido um assassinato premeditado a mando dos inimigos da <a href="http://en.wikipedia.org/wiki/Coroa" id="w">Coroa</a>. Beaumont e Fletcher s&atilde;o menos conhecidos, mas &eacute; quase certo que eles ajudaram Shakespeare a escrever seus melhores dramas e tamb&eacute;m eram bastante famosos na &eacute;poca. &Eacute; tamb&eacute;m nessa &eacute;poca que o g&ecirc;nero de <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia_urbana" id="w">com&eacute;dia urbana</a> se desenvolve. No fim do s&eacute;culo 16, a poesia inglesa era caracterizada pela elabora&ccedil;&atilde;o da linguagem e extensiva alus&atilde;o a mitos cl&aacute;ssicos. Os mais importantes poetas dessa &eacute;poca incluem <a href="http://en.wikipedia.org/wiki/Edmund_Spenser" id="w">Edmund Spenser</a> e <a href="http://en.wikipedia.org/wiki/Sir_Philip_Sidney" id="w">Sir Philip Sidney</a>.</p>&#10;<a id="Literatura_jacobitina" name="Literatura_jacobitina"></a><h2> Literatura jacobitina </h2>&#10;<p>Depois da morte de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, o poeta e dramaturgo <a href="http://en.wikipedia.org/wiki/Ben_Jonson" id="w">Ben Jonson</a> foi a figura condutora da literatura na <a href="http://en.wikipedia.org/wiki/Era_Jacobita" id="w">Era Jacobita</a>. Contudo, a est&eacute;tica de Jonson ecoa de volta a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> mais do que a [[Era de Tudor[[: suas caracter&iacute;sticas incorporam a teoria dos humores. De acordo com esta, o universo &eacute; feito de quatro elementos: terra, &aacute;gua, ar e fogo e comportamentos diferentes resultam da preval&ecirc;ncia de um elemento sobre os outros tr&ecirc;s (este era o princ&iacute;pio guia para os m&eacute;dicos tamb&eacute;m). Isto levou Jonson a exemplificar tais diferen&ccedil;as do ponto de vista de cria&ccedil;&atilde;o de tipos, ou clich&ecirc;s, enquanto Shakespeare j&aacute; tinha abandonado tal teoria em favor de uma psicologia moderna. Mas Jonson &eacute; um mestre deste estilo, e um brilhante s&aacute;tiro.</p>&#10;<p>Outros que seguiram o estilo de Jonson incluem <a href="http://en.wikipedia.org/wiki/Beaumont_e_Fletcher" id="w">Beaumont e Fletcher</a>, que, embora n&atilde;o t&atilde;o talentosos como Shakespeare, escreveram com&eacute;dias quase t&atilde;o brilhantes, <i><a href="http://en.wikipedia.org/wiki/The_Knight_of_the_Burning_Pestle" id="w">The Knight of the Burning Pestle</a></i>, uma zombaria com a classe m&eacute;dia ascendente e especialmente para aqueles novos ricos que fingiam declamar uma literatura de bom gosto sem conhecer nada a respeito de literatura. Na hist&oacute;ria, um casal de donos de mercearia discutem com atores profissionais para que seu filho iletrado interprete o papel principal em uma pe&ccedil;a. Ele se torna o cavaleiro errante que, apropriadamente, revela uma queimadura de pil&atilde;o em seu escudo. Buscando ganhar o cora&ccedil;&atilde;o de uma princesa, o jovem homem &eacute; ridicularizado tanto quanto Dom Quixote ser&aacute; ridicularizado em um futuro romance. Um dos m&eacute;ritos principais de Beaumont e Fletcher foi o de perceber como o feudalismo e os cavaleiros haviam se transformado em vaidade e fingimento, e que novas classes sociais estavam em ascens&atilde;o.</p>&#10;<p>Outro estilo popular durante era Jacobeana era <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_vingan%C3%A7a" id="w">pe&ccedil;a de vingan&ccedil;a</a>, popularizada por <a href="http://en.wikipedia.org/wiki/John_Webster" id="w">John Webster</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Kyd" id="w">Thomas Kyd</a>. <a href="http://en.wikipedia.org/wiki/George_Chapman" id="w">George Chapman</a> escreveu um par de sutis trag&eacute;dias de vingan&ccedil;a, mas devem ser lembrados principalmente em considera&ccedil;&atilde;o de sua famosa tradu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Homer" id="w">Homer</a>, a qual teria uma profunda influ&ecirc;ncia em toda futura literatura inglesa, inspirando at&eacute; <a href="http://en.wikipedia.org/wiki/John_Keats" id="w">John Keats</a> a escrever algumas de suas grandes poesias.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_do_rei_James" id="w">B&iacute;blia do rei James</a>, um dos projetos mais massivos de tradu&ccedil;&atilde;o da Inglaterra at&eacute; este tempo, foi iniciado em <a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a> e completado em <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>. Ela representa o ponto culminante da tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_B%C3%ADblica" id="w">tradu&ccedil;&atilde;o B&iacute;blica</a> na Inglaterra que come&ccedil;ou com o trabalho de <a href="http://en.wikipedia.org/wiki/William_Tyndale" id="w">William Tyndale</a>. Ela se tornou a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> padr&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_da_Inglaterra" id="w">Igreja da Inglaterra</a>, e um dos grandes trabalhos liter&aacute;rios de todos os tempos. Este projeto foi encabe&ccedil;ado por James I em pessoa, que supervisionou o trabalho de quarenta e seis s&aacute;bios. Embora uma tradu&ccedil;&atilde;o mais fiel tenha sido feita em 1970, e muitas depois desta, nenhuma tem a mesma qualidade po&eacute;tica da B&iacute;blia do Rei James, na qual a m&eacute;trica &eacute; conduzida pra imitar a dos versos hebreus originais.</p>&#10;<p>Ao lado de Shakespeare, o qual aparece no inicio de 1600, os principais poetas do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> incluem <a href="http://en.wikipedia.org/wiki/John_Donne" id="w">John Donne</a> e outros <a href="http://en.wikipedia.org/wiki/Poetas_Metaf%C3%ADsicos" id="w">poetas Metaf&iacute;sicos</a>. Influenciada pelo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> continental, e retirando seu conte&uacute;do subjetivo do misticismo crist&atilde;o e erotismo, a poesia metaf&iacute;sica utilizou figuras pouco convencionais ou anti&shy;po&eacute;ticas, tais como um compasso ou um mosquito, para obter o efeito supressa. Por exemplo, em <a href="http://en.wikipedia.org/wiki/Songs_and_Sonnets" id="w">Songs and Sonnets</a> de Donne, pontas de um compasso representam dois amantes, a mulher que &eacute; a caseira, esperando, come&ccedil;ando no centro, o ponto mais distante inicia sua viagem de amor partindo dela. Mas quanto maior a dist&acirc;ncia, mais as pontas se inclinam sobre si mesmas: separa&ccedil;&atilde;o faz o amor crescer em adora&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> ou a <a href="http://en.wikipedia.org/wiki/Contradi%C3%A7%C3%A3o" id="w">contradi&ccedil;&atilde;o</a> &eacute; uma constante nesta poesia onde os medos e as ansiedades tamb&eacute;m falam de um mundo de certezas espirituais balan&ccedil;ado pelas modernas descobertas da geografia e ci&ecirc;ncia, no qual n&atilde;o se &eacute; mais o centro do universo. Mas a poesia aponta no caminho da era do <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> a qual pode ser o fechamento dos <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> e do <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanismo</a> que se segue.</p>&#10;<a id="Literatura_cromwelliana" name="Literatura_cromwelliana"></a><h2> Literatura cromwelliana </h2>&#10;<p>Os anos turbulentos do meio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, durante o reinado de <a href="http://en.wikipedia.org/wiki/Charles_I" id="w">Charles I</a> e o subseq&uuml;ente de <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a> e <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">Protetorado</a>, assistiu o florescimento da literatura pol&iacute;tica na Inglaterra.  <a href="http://en.wikipedia.org/wiki/Pamphlets" id="w">Pamphlets</a> escreveu para simpatizantes de cada fac&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Guerra_civil_Inglesa" id="w">Guerra civil Inglesa</a> fugindo de viciosos ataques pessoais e pol&ecirc;micas, embora muitas formas de <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a>, seus esquemas mentais muito elaborados ajudou a reformar a na&ccedil;&atilde;o. Uma destas cartas chamadas de <i><a href="http://en.wikipedia.org/wiki/Leviathan" id="w">Leviathan</a></i> por <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a> provou se tornar o mais importante trabalho pol&iacute;tico da <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">filosofia pol&iacute;tica</a> da Gr&atilde; &shy;Bretanha.</p>&#10;<p>Os escritos de Hobbes s&atilde;o alguns dos &uacute;nicos trabalhos pol&iacute;ticos desta era os quais ainda s&atilde;o regularmente publicados por <a href="http://en.wikipedia.org/wiki/John_Bramhall" id="w">John Bramhall</a>, que era critico chefe de Hobbes, sendo muito freq&uuml;entemente esquecidos.  O per&iacute;odo tamb&eacute;m viu o florescimento de novos livros, os precursores dos <a href="http://en.wikipedia.org/wiki/Jornais_Brit%C3%A2nicos" id="w">Jornais Brit&acirc;nicos</a>, jornalistas tais como <a href="http://en.wikipedia.org/wiki/Henry_Muddiman" id="w">Henry Muddiman</a>, <a href="http://en.wikipedia.org/wiki/Marchamont_Needham" id="w">Marchamont Needham</a>, <a href="http://en.wikipedia.org/wiki/John_Birkenhead" id="w">John Birkenhead</a> representam a vis&atilde;o e atividades das partes envolvidas. As freq&uuml;entes pris&otilde;es de autores e a opress&atilde;o de seus trabalhos, tendo como conseq&uuml;&ecirc;ncias a impress&atilde;o secreta ou feita no estrangeiro, levando que a id&eacute;ia dos direitos de propriedades fossem inicialmente proposto. A <i><a href="http://en.wikipedia.org/wiki/Areopagitica" id="w">Areopagitica</a></i>, uma pol&iacute;tica panfletada por <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>, foi escrita em oposi&ccedil;&atilde;o ao licenciamento e &eacute; considera como uma das mais eloq&uuml;entes defesas da <a href="http://en.wikipedia.org/wiki/Impressa_livre" id="w">impressa livre</a> que j&aacute; foi escrita.</p>&#10;<p>Outras formas de literatura escritas durante este per&iacute;odo s&atilde;o usualmente relacionadas  textos pol&iacute;ticos ou seus autores est&atilde;o agrupados ao longo de tend&ecirc;ncias pol&iacute;ticas.  A <a href="http://en.wikipedia.org/wiki/Poesia_de_cavalaria" id="w">poesia de cavalaria</a>, atividade principal antes da Guerra civil, relacionou&shy;se muito como a nova escola dos <a href="http://en.wikipedia.org/wiki/Poetas_metaf%C3%ADsicos" id="w">poetas metaf&iacute;sicos</a>. O afastamento for&ccedil;ado de oficiais reais ap&oacute;s a execu&ccedil;&atilde;o de Charles I foi uma boa coisa no caso de <a href="http://en.wikipedia.org/wiki/Izaak_Walton" id="w">Izaak Walton</a>, pois isto deu a ele tempo para trabalhar em seu livro <i><a href="http://en.wikipedia.org/wiki/The_Compleat_Angler" id="w">The Compleat Angler</a></i>. Publicado em 1653 o livro, aparentemente &eacute; um guia para pesca, porem &eacute; muito mais&semi; convertendo se uma reflex&atilde;o sobre a vida, o prazer e contentamento. Os dois poetas mais importantes da Inglaterra de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Andrew_Marvell" id="w">Andrew Marvell</a> and John Milton com suas produ&ccedil;&otilde;es direcionadas para glorificar o novo governo&semi; tal como Marvell em <i>An Horatian Ode upon Cromwell&#39&semi;s Return from Ireland</i>. A despeito de suas cren&ccedil;as republicanas eles escaparam de puni&ccedil;&otilde;es no momento da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Charles_II" id="w">Charles II</a> depois da qual Milton escreveu alguns de suas maiores poesias com algumas mensagens pol&iacute;ticas escondido na roupagem de <a href="http://en.wikipedia.org/wiki/Alegorias" id="w">alegorias</a>.  <a href="http://en.wikipedia.org/wiki/Thomas_Browne" id="w">Thomas Browne</a> foi outro escritor do per&iacute;odo&semi; um homem estudado com uma extensa biblioteca, ele escreveu proliferamente nos ramos da ci&ecirc;ncia, religi&atilde;o, medicina e esoterismo.</p>&#10;<a id="Literatura_da_restaura%C3%A7%C3%A3o" name="Literatura_da_restaura%C3%A7%C3%A3o"></a><h2> Literatura da restaura&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Milton_paradise.jpg%7Cthumb" id="w">[[Paradise Lost]] de milton conta uma hist&oacute;ria de orgulho e rebeli&atilde;o.</a>&#10;Restaura&ccedil;&atilde;o liter&aacute;ria inclui o <i>Para&iacute;so Perdido</i> e <i>Sodom</i> de Earl of Rochester,  a  com&eacute;dia sexual altamente impetuosa de <i>The Country Wife</i> e vis&atilde;o moral de moral de <i>Pilgrim&#39&semi;s Progress.</i>  &Eacute; visto a <i>Treatises on Government</i> de Locke, a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, o experimento de <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> e o pensamento completo de Boyle, os ataques hist&eacute;ricos aos teatros de Jeremy Collier, o pioneirismo da literatura cr&iacute;tica de Dryden, e os primeiros jornais. A mudan&ccedil;a oficial na cultura liter&aacute;ria foi causada pela censura e os padr&otilde;es moralistas radicais aplicados pelo regime Puritano dos Cromwell, criando uma descontinuidade na tradi&ccedil;&atilde;o liter&aacute;ria, permitindo um in&iacute;cio aparentemente suave de todas as formas de literatura ap&oacute;s a restaura&ccedil;&atilde;o. Durante a Interregnum, as for&ccedil;as reais atacaram a corte de <a href="http://en.wikipedia.org/wiki/Charles_I" id="w">Charles I</a> indo para o ex&iacute;lio com <a href="http://en.wikipedia.org/wiki/Charles_II" id="w">Charles II</a> que tinha 20 anos.  Os nobres que viajaram com Charles II foram ent&atilde;o alojados por mais de uma d&eacute;cada no centro da cena liter&aacute;ria do continente.  Charles gastava seu tempo preocupando&shy;se com pe&ccedil;as na Fran&ccedil;a, e desenvolvendo um gosto pelas pe&ccedil;as em l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Hispaniola" id="w">Espanhola</a>.  Aqueles nobres que viviam na Holanda come&ccedil;aram a aprender a cerca de trocas mercantis como tamb&eacute;m sobre a toler&acirc;ncia, os debates, prosa <a href="http://en.wikipedia.org/wiki/Racionalista" id="w">racionalista</a> que circularam oficialmente na na&ccedil;&atilde;o tolerante.</p>&#10;<p>A maior e mais importante forma po&eacute;tica desta era foi a <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a>.  No geral, publica&ccedil;&otilde;es de s&aacute;tira eram feitas anonimamente. Havia um grande perigo ser associado com uma s&aacute;tira.  Por um lado, as leis de difama&ccedil;&atilde;o tinham um grande aspecto, e era dif&iacute;cil para um s&aacute;tiro evitar um processo se fosse provado que ele escreveu um panfleto que parecesse criticar um nobre.  Por outro lado, indiv&iacute;duos ricos poderiam responder a uma s&aacute;tira sendo freq&uuml;ente ser o poeta suspeito atacado fisicamente por agressor.  <a href="http://en.wikipedia.org/wiki/John_Dryden" id="w">John Dryden</a> foi agredido devido a mera suspeita de ter escrito <i>Satire on Mankind</i>. Uma conseq&uuml;&ecirc;ncia deste anonimato &eacute; que a grande maioria dos poemas, alguns deles de m&eacute;rito, n&atilde;o eram publicados e permaneciam desconhecidos.</p>&#10;<p>A prosa no per&iacute;odo da Restaura&ccedil;&atilde;o &eacute; dominada por escritos religiosos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a>, mas a restaura&ccedil;&atilde;o tamb&eacute;m viu o in&iacute;cio de dois g&ecirc;neros que iriam dominar per&iacute;odos posteriores: a <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a> e o jornalismo. Escritos religiosos freq&uuml;entemente se confundiam com escritos de economia e pol&iacute;tica, assim como escritos pol&iacute;ticos e econ&ocirc;micos tinham relacionamento direto com a religi&atilde;o. <a href="http://en.wikipedia.org/wiki/Thomas_Sprat" id="w">Thomas Sprat</a> escreveu sua<i> <a href="http://en.wikipedia.org/wiki/History_of_the_Royal_Society" id="w">History of the Royal Society</a></i> em <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> e apontou quatro, em um &uacute;nico documento, dos objetivos da ci&ecirc;ncia emp&iacute;rica dali para frente.  A restaura&ccedil;&atilde;o tamb&eacute;m foi a &eacute;poca em que <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> escreveu muitos de seus trabalhos filos&oacute;ficos.  O empirismo de Locke foi uma tentativa de compreender a base da compreens&atilde;o humana em si e, portanto divisar uma maneira apropriada para tomar decis&otilde;es profundas.  Este mesmo m&eacute;todo cientifico levou Locke para os seus tr&ecirc;s <i>Treatises on Government,</i> o qual levou mais tarde a inspirar os pensadores na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a>.  Com seu trabalho compreendido, Locke migrou das unidades mais b&aacute;sicas da sociedade em dire&ccedil;&atilde;o &agrave;s mais elaboradas, e, como Thomas Hobbes, enfatizou a flexibilidade da natureza do contrato social.  Em uma era que tinha&shy;se visto a monarquia absoluta desabar, uma tentativa de democracia, uma democracia corrupta, e uma monarquia limitada restaurada, somente uma flexibiliza&ccedil;&atilde;o de base no governo poderia satisfazer. A restaura&ccedil;&atilde;o reprimiu a maioria dos mais estridentes escritores sect&aacute;rios.  Autores puritanos como <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a> foram for&ccedil;ados a se retirar da vida publica ou se adaptar, e estes autores <a href="http://en.wikipedia.org/wiki/Diggers" id="w">Digger</a>, <a href="http://en.wikipedia.org/wiki/Fifth_Monarchy_Men" id="w">Fifth Monarchist</a>, <a href="http://en.wikipedia.org/wiki/Levellers" id="w">Leveller</a>, <a href="http://en.wikipedia.org/wiki/Quakers" id="w">Quaker</a>, e <a href="http://en.wikipedia.org/wiki/Anabaptista" id="w">Anabaptista</a> que tinham discurso contrario ao monarca e que tinham participado diretamente no <a href="http://en.wikipedia.org/wiki/Regic%C3%ADdio" id="w">regic&iacute;dio</a> de Charles I foram parcialmente reprimidos. Conseq&uuml;entemente, escritores violentos foram for&ccedil;ados para clandestinidades, e muitos daqueles que tinham servido no Inter&shy;reino atenuaram suas posi&ccedil;&otilde;es na Restaura&ccedil;&atilde;o.  <a href="http://en.wikipedia.org/wiki/John_Bunyan" id="w">John Bunyan</a> manteve&shy;se a parte de outros autores religioso do periodo. <i><a href="http://en.wikipedia.org/wiki/O_Peregrino" id="w">O Peregrino</a></i> de Bunyan &eacute; uma <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegoria</a> da salva&ccedil;&atilde;o pessoal e um guia pra vida Crist&atilde;. Ao inv&eacute;s de qualquer foco na <a href="http://en.wikipedia.org/wiki/Escat%C3%B3logia" id="w">escat&oacute;logia</a> ou retribui&ccedil;&atilde;o divina, Bunyan ao mostra como a <a href="http://en.wikipedia.org/wiki/Santidade" id="w">santidade</a> individual pode prevalecer contra as tenta&ccedil;&otilde;es da mente e do corpo que levam a dana&ccedil;&atilde;o.  O livro foi escrito numa narra&ccedil;&atilde;o clara e mostra influ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> e <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a>, e ainda mostra um prenuncio da grande tradi&ccedil;&atilde;o aleg&oacute;rica encontrada em <a href="http://en.wikipedia.org/wiki/Edmund_Spenser" id="w">Edmund Spenser</a>. Durante o per&iacute;odo da restaura&ccedil;&atilde;o, a maneira mais comum de obter as novidades era atrav&eacute;s de uma publica&ccedil;&atilde;o geral.  Uma simples folha larga de papel deve ter um texto, usualmente parcial, acerca de um evento.  Entretanto, o per&iacute;odo viu o inicio do jornalismo profissional e peri&oacute;dico (indicando que a publica&ccedil;&atilde;o era regular) em Ingl&ecirc;s.  O Jornalismo desenvolveu mais tarde, geralmente por volta do tempo de subida ao trono de <a href="http://en.wikipedia.org/wiki/William_de_Orange" id="w">William de Orange</a> em <a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a>.  Coincidentemente ou intencionalmente, os ingleses passaram a ter jornais quando William trouxe sua corte de <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a>, onde os jornais j&aacute; come&ccedil;avam a serem publicados.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Behn_Oroonoko_title_page.1688.jpg%7Cesquerda%7Cthumb%7C150px" id="w">Primeira edi&ccedil;&atilde;o de &#39&semi;&#39&semi;Oroonoko&#39&semi;&#39&semi;, [[1688]].</a>&#10;&Eacute; imposs&iacute;vel datar satisfatoriamente o inicio da literatura de fic&ccedil;&atilde;o na Inglaterra. Entretanto, hist&oacute;rias de fic&ccedil;&atilde;o e biografias ficcional come&ccedil;aram a se diferenciar entre si e de outros g&ecirc;neros na Inglaterra durante o per&iacute;odo da restaura&ccedil;&atilde;o. Uma tradi&ccedil;&atilde;o existente do <i>Romance</i> de fic&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> era popular na Inglaterra. O &#34&semi;Romance&#34&semi; era considerado um g&ecirc;nero feminino, e a mulher era rotulada como leitora de &#34&semi;novelas&#34&semi; como vice&shy;versa. Uma das figuras mais significantes surgidas do romance no Per&iacute;odo da Restaura&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Aphra_Behn" id="w">Aphra Behn</a>.  Ela n&atilde;o era somente a primeira novelista Profissional feminina, mas ela deve estar entre a primeira novelista profissional de ambos sexos na Inglaterra. O mais famoso romance de Behn &eacute; <i><a href="http://en.wikipedia.org/wiki/Oroonoko" id="w">Oroonoko</a></i> de <a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>.  Esta &eacute; uma biografia inteiramente ficcional de um rei Africano que teria sido escravizado no <a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a>. Os romances de Behn mostram a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> e de sua experi&ecirc;ncia como dramaturga.</p>&#10;<p>T&atilde;o logo foi banido o regime Puritano anterior das pe&ccedil;as p&uacute;blicas as representa&ccedil;&otilde;es ganharam &acirc;nimo e o drama recriou&shy;se r&aacute;pida e abundantemente. A mais famosa pe&ccedil;a do inicio do per&iacute;odo da Restaura&ccedil;&atilde;o eram n&atilde;o sentimentais ou com&eacute;dias &#34&semi;duras&#34&semi;  de <a href="http://en.wikipedia.org/wiki/John_Dryden" id="w">John Dryden</a>, <a href="http://en.wikipedia.org/wiki/William_Wycherley" id="w">William Wycherley</a>, e <a href="http://en.wikipedia.org/wiki/George_Etherege" id="w">George Etherege</a>, as quais refletem a atmosfera da Corte, e celebram um estilo de vida <a href="http://en.wikipedia.org/wiki/Machista" id="w">machista</a> aristocr&aacute;tico de persistente intriga sexual e conquista. Depois de r&aacute;pida queda na quantidade e qualidade em 1680, a metade da d&eacute;cada de 1990 viu um breve florescimento do drama, especialmente a com&eacute;dia. Com&eacute;dias como <i><a href="http://en.wikipedia.org/wiki/Love_For_Love" id="w">Love For Love</a></i> de <a href="http://en.wikipedia.org/wiki/William_Congreve" id="w">William Congreve</a> (1695) e <i><a href="http://en.wikipedia.org/wiki/The_Way_of_the_World" id="w">The Way of the World</a></i> (1700), e <i><a href="http://en.wikipedia.org/wiki/The_Relapse" id="w">The Relapse</a></i> de <a href="http://en.wikipedia.org/wiki/John_Vanbrugh" id="w">John Vanbrugh</a> (1696) e <i><a href="http://en.wikipedia.org/wiki/The_Provoked_Wife" id="w">The Provoked Wife</a></i> (1697) foram  &#34&semi;suave&#34&semi; e mais classe m&eacute;dia no etos, muito diferente da extravag&acirc;ncia aristocr&aacute;tica de vinte anos antes, e atingiu uma grande. Os Dramaturgos de 1690  direcionavam o apelo para audi&ecirc;ncias mais socialmente misturadas com um forte peso do elemento da <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>, e espectadores femininos, por exemplo pela movimenta&ccedil;&atilde;o da guerra entre os sexo da arena da intriga para aquela do casamento. O foco na com&eacute;dia s&atilde;o amores jovens passando a perna na velha gera&ccedil;&atilde;o, particularmente nas rela&ccedil;&otilde;es matrimoniais ap&oacute;s o inicio do casamento.</p>&#10;<p>Os Diaristas <a href="http://en.wikipedia.org/wiki/John_Evelyn" id="w">John Evelyn</a> e <a href="http://en.wikipedia.org/wiki/Samuel_Pepys" id="w">Samuel Pepys</a> descrevem  o dia&shy;a&shy;dia da vida em Londres e cena cultural de seus tempos.</p>&#10;<a id="Literatura_augustina" name="Literatura_augustina"></a><h2> Literatura augustina </h2>&#10;<p>O termo <a href="http://en.wikipedia.org/wiki/Literatura_Augustina" id="w">literatura Augustina</a> surgiu de autores das d&eacute;cadas de 1720&#39&semi;s e 1730&#39&semi;s referindo&shy;se a eles mesmo, que respondiam por um termo que <a href="http://en.wikipedia.org/wiki/George_I_da_Inglaterra" id="w">George I da Inglaterra</a> preferia para si mesmo. Enquanto George I entendia que o titulo refletia sua bravura, eles entendiam que ao inv&eacute;s disto ele fazia refer&ecirc;ncia da transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">Antiga Roma</a> de  literatura grosseira e simples para um literatura altamente politizada e muito elaborada.  Devido a esta disposi&ccedil;&atilde;o da met&aacute;fora, o per&iacute;odo de 1689 &shy; 1750 foi chamada de &#34&semi;a Idade Augustina&#34&semi; pelos cr&iacute;ticos atrav&eacute;s do s&eacute;culo XVIII (inclu&iacute;do <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> e <a href="http://en.wikipedia.org/wiki/Oliver_Goldsmith" id="w">Oliver Goldsmith</a>).  A literatura deste per&iacute;odo &eacute; evidentemente pol&iacute;tica e profundamente ciente de cr&iacute;ticos dedicados para liteiratura.  Esta foi uma &eacute;poca de exuber&acirc;ncia e esc&acirc;ndalo, de enorme energia, criatividade e esc&acirc;ndalo, que reflete uma era quando o povo da Inglaterra, Esc&oacute;cia, e Irlanda se encontravam em meio da uma expans&atilde;o econ&ocirc;mica, poucas barreiras para educa&ccedil;&atilde;o, e a agita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>.</p>&#10;<p>O poeta que mais se destacou no per&iacute;odo &eacute; <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Alexander Pope</a>, mas a excel&ecirc;ncia de Pope &eacute; uma das facetas na sua constante batalha com outros poetas, e sua serenidade, a aparente abordagem neo&shy;Classical para poesia &eacute; uma competi&ccedil;&atilde;o com versos altamente virtuosos e competi&ccedil;&atilde;o pesada de tais poetas com <a href="http://en.wikipedia.org/wiki/Ambrose_Phillips" id="w">Ambrose Phillips</a>.  Foi durante este per&iacute;odo que <a href="http://en.wikipedia.org/wiki/James_Thomson_(Seasons)" id="w">James Thomson</a> produziu sua melancolica <i>The Seasons</i> e <a href="http://en.wikipedia.org/wiki/Edward_Young" id="w">Edward Young</a> escreveu <i>Night Thoughts.</i>  Foi tamb&eacute;m nesta era que assistimos uma seria competi&ccedil;&atilde;o sobre o modelo adequado do <a href="http://en.wikipedia.org/wiki/Poesia_pastoral" id="w">pastoral</a>.  No criticismo, os poetas lutaram com uma doutrina do <i>dec&ecirc;ncia</i>, de encontrar as palavras adequadas com senso pr&oacute;prio e de estilo que encontre a gravidade de um subjetivismo.  Ao mesmo tempo, o caricatura do her&oacute;i teve seu auge. <i>O rapto da Madeixa</i> e <i><a href="http://en.wikipedia.org/wiki/The_Dunciad" id="w">The Dunciad</a></i> de Pope s&atilde;o ainda os maiores poemas de caricatura do her&oacute;i que j&aacute; foram escritas.</p>&#10;<p>Na prosa, a parte inicial do per&iacute;odo foi ofuscada pelo desenvolvimento da experimenta&ccedil;&atilde;o do Ingl&ecirc;s. <i><a href="http://en.wikipedia.org/wiki/The_Spectator_(1711)" id="w">The Spectator</a></i> de <a href="http://en.wikipedia.org/wiki/Joseph_Addison" id="w">Joseph Addison</a> e <a href="http://en.wikipedia.org/wiki/Richard_Steele" id="w">Richard Steele</a> estabeleceram a forma do peri&oacute;dico experimental Ingl&ecirc;s, inventado o ponto de vista de um observador imparcial da vida humana que pode meditar em rela&ccedil;&atilde;o ao mundo sem advogar qualquer mudan&ccedil;a nele.  Contudo, este tamb&eacute;m foi o tempo quando a <a href="http://en.wikipedia.org/wiki/Novella" id="w">novella</a> Inglesa, que surgiu na Restaura&ccedil;&atilde;o, desenvolveu em uma arte maior.  <a href="http://en.wikipedia.org/wiki/Daniel_Defoe" id="w">Daniel Defoe</a> voltou&shy;se do <a href="http://en.wikipedia.org/wiki/Journalism" id="w">journalism</a> e biografias da vida de criminosos para impress&atilde;o de escritos de biografias ficcionais de criminosos como <i><a href="http://en.wikipedia.org/wiki/Roxana" id="w">Roxana</a></i> e <i><a href="http://en.wikipedia.org/wiki/Moll_Flanders" id="w">Moll Flanders</a></i>. Ele tamb&eacute;m escreveu sobre o comportamento ficcional das viagens de <a href="http://en.wikipedia.org/wiki/Alexander_Selkirk" id="w">Alexander Selkirk</a> chamado <i><a href="http://en.wikipedia.org/wiki/Robinson_Crusoe" id="w">Robinson Crusoe</a></i> (<a href="http://en.wikipedia.org/wiki/1719" id="w">1719</a>).  O romance vira beneficiar indiretamente de uma pe&ccedil;a tr&aacute;gica, e na metade do s&eacute;culo muito outros autores come&ccedil;aram a escrever romances.</p>&#10;<p>Se Addison e Steele possu&iacute;am um tipo de prosa, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a> tinha outro.  O estilo da prosa de Swift &eacute;  pouco cortes e direto, com uma clareza que poucos contempor&acirc;neos alcan&ccedil;aram.  Ele era profundamente c&eacute;tico a respeito do mundo moderno, mas ele era similarmente profundamente receoso da nostalgia.  Ele via na hist&oacute;ria uma cole&ccedil;&atilde;o de mentiras e vaidades, e via em seu presente uma louca vaidade e mentiras.  O centro dos valores <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">Crist&atilde;o</a> era essencial, mas estes valores tinham de ser exercitados, proclamados e desenvolvidos pela constante rejei&ccedil;&atilde;o dos jogos de cren&ccedil;as humanas e seus canais.  <i><a href="http://en.wikipedia.org/wiki/A_Tale_of_a_Tub" id="w">A Tale of a Tub</a></i> de Swift proclama sua analise c&eacute;tica das afirma&ccedil;&otilde;es do mundo moderno, e em seus &uacute;ltimos trabalhos de prosa, tais como a Guerra com Patridge o astr&oacute;logo, e o maior de todas as suas zombarias do orgulho em <i><a href="http://en.wikipedia.org/wiki/Gulliver%26%2339%3Bs_Travels" id="w">Gulliver&#39&semi;s Travels</a></i> deixa unicamente o individuo em medo constante e completa humilha&ccedil;&atilde;o.  Depois de seu &#34&semi;ex&iacute;lio&#34&semi; na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, Swift relutantemente come&ccedil;a a defender o povo Irland&ecirc;s da preda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a>.  Seu livro <i><a href="http://en.wikipedia.org/wiki/A_Modest_Proposal" id="w">A Modest Proposal</a></i> e  cartas Drapier provocaram tumultos e irrita&ccedil;&otilde;es, mas Swift, que n&atilde;o tinha amor pelo <a href="http://en.wikipedia.org/wiki/Catolicismo_Romano" id="w">Catolicismo Romano</a> da Irlanda, , foi ultrajado por abusos e barbaridades que ocorriam em torno dele.</p>&#10;<p>O drama na parte inicial do per&iacute;odo  apresentava as ultimas pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/John_Vanbrugh" id="w">John Vanbrugh</a> e <a href="http://en.wikipedia.org/wiki/William_Congreve" id="w">William Congreve</a>, ambos os quais conduziram a com&eacute;dia da Restaura&ccedil;&atilde;o com algumas altera&ccedil;&otilde;es.  Contudo, a maioria das encena&ccedil;&otilde;es era de pequenas <a href="http://en.wikipedia.org/wiki/Farsa" id="w">farsas</a> e algumas trag&eacute;dias serias e domesticas.  <a href="http://en.wikipedia.org/wiki/George_Lillo" id="w">George Lillo</a> e Richard Steele produziram trag&eacute;dias de formas morais elevadas, onde as caracter&iacute;sticas e preocupa&ccedil;&otilde;es dos atores restringiam&shy;se completamente classe media ou da classe trabalhadora.  Isto reflete uma acentuada mudan&ccedil;a na audi&ecirc;ncia para as pe&ccedil;as, com o patronato real na tendo tanta import&acirc;ncia para o sucesso teatral. Adicionalmente, <a href="http://en.wikipedia.org/wiki/Colley_Cibber" id="w">Colley Cibber</a> e <a href="http://en.wikipedia.org/wiki/John_Rich" id="w">John Rich</a> come&ccedil;aram uma batalha mutual por um espataculo mais e mais grandioso para ser apresentado na pe&ccedil;a. A figura do <a href="http://en.wikipedia.org/wiki/Harlequin" id="w">Harlequin</a> foi criada, e o teatro de <a href="http://en.wikipedia.org/wiki/Pantomima" id="w">pantomima</a> come&ccedil;ou a ser apresentado.  Esta com&eacute;dia pobre era bastante popular, e as pecas tornaram&shy;se terceiro n&iacute;vel na prepara&ccedil;&atilde;o.  <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&Oacute;pera</a> tamb&eacute;m se tornou popular na Inglaterra, e havia uma significante resist&ecirc;ncia liter&aacute;ria por esta incurs&atilde;o Italiana.  Esta tend&ecirc;ncia foi quebrada somente por umas poucas tentativas por um novo tipo de com&eacute;dia.  Pope e <a href="http://en.wikipedia.org/wiki/John_Arbuthnot" id="w">John Arbuthnot</a> e <a href="http://en.wikipedia.org/wiki/John_Gay" id="w">John Gay</a> tentaram uma pe&ccedil;a intitulada <i>Three Hours After Marriage</i> que falhou.  Em <a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a>, porem, John Gay retornou para a casa de espet&aacute;culos com <i><a href="http://en.wikipedia.org/wiki/The_Beggar%26%2339%3Bs_Opera" id="w">The Beggar&#39&semi;s Opera</a></i>. Operas de Gay eram na Inglaterra e recontavam a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Jack_Sheppard" id="w">Jack Sheppard</a> e <a href="http://en.wikipedia.org/wiki/Jonathan_Wild" id="w">Jonathan Wild</a>.  Contudo, isto se parecia ser uma alegoria para <a href="http://en.wikipedia.org/wiki/Robert_Walpole" id="w">Robert Walpole</a> e os diretores da South Sea Company, e portanto a continuidade da opera de Gay foi abandonada sem ter sido apresentada.  Em <a href="http://en.wikipedia.org/wiki/1737" id="w">1737</a>, o drama no s&eacute;culo 18 quase termina, naquele que foi o ano do <a href="http://en.wikipedia.org/wiki/Licensing_Act" id="w">Licensing Act</a>.  Naquele ponto, havia censura oficial do estado de todas as pe&ccedil;as.</p>&#10;<p>O efeito do Licensing Act foi causar mais do que uma aspira&ccedil;&atilde;o nos dramaturgos para ser tornarem al&eacute;m do que escritores de romance.  <a href="http://en.wikipedia.org/wiki/Henry_Fielding" id="w">Henry Fielding</a> come&ccedil;ou a escrever prosa s&aacute;tira e romances depois que suas pe&ccedil;as n&atilde;o passavam pelos censores.  <a href="http://en.wikipedia.org/wiki/Henry_Brooke" id="w">Henry Brooke</a> tamb&eacute;m se virou para os romances. Neste &iacute;nterim, <a href="http://en.wikipedia.org/wiki/Samuel_Richardson" id="w">Samuel Richardson</a> tinha produzido um romance com a inten&ccedil;&atilde;o de  se opor aos efeitos delet&eacute;rios dos romances em <i><a href="http://en.wikipedia.org/wiki/Pamela%2C_or_Virtue_Rewarded" id="w">Pamela, or Virtue Rewarded</a></i> (<a href="http://en.wikipedia.org/wiki/1749" id="w">1749</a>).  Henry Fielding atacou o absurdo deste Romance com <i>Shamela,</i> e ent&atilde;o a rea&ccedil;&atilde;o de  <i><a href="http://en.wikipedia.org/wiki/Clarissa" id="w">Clarissa</a></i>  de Richardson com a <i><a href="http://en.wikipedia.org/wiki/The_History_of_Tom_Jones%2C_a_Foundling" id="w">Tom Jones</a></i>.  Brooke escreveu <i><a href="http://en.wikipedia.org/wiki/The_Man_of_Feeling" id="w">The Man of Feeling</a></i> e indiretamente deu inicio ao <a href="http://en.wikipedia.org/wiki/Romance_sentimental" id="w">romance sentimental</a>.  <a href="http://en.wikipedia.org/wiki/Laurence_Sterne" id="w">Laurence Sterne</a> tentou um romance Swiftiano com uma &uacute;nica perspectiva da impossibilidade da biografia (o modelo para a maioria dos pr&oacute;ximos romances naquele ponto) e compreendendo com <i><a href="http://en.wikipedia.org/wiki/Tristram_Shandy" id="w">Tristram Shandy</a></i>, mesmo com seu caluniador <a href="http://en.wikipedia.org/wiki/Tobias_Smollett" id="w">Tobias Smollett</a> promovendo o <a href="http://en.wikipedia.org/wiki/Romances_picaresque" id="w">romances picaresque</a> com seus trabalhos.  Cada um destes romances representa uma forma e tem&aacute;tica divergindo dos outros.  Cada romancista tinha um dialogo e competi&ccedil;&atilde;o com os outros, e, em um certo sentido, o romance estabelecia em si como um g&ecirc;nero diverso de forma aberta nesta explos&atilde;o de criatividade.  Os efeitos finais mais importantes desta experimenta&ccedil;&atilde;o s&atilde;o o realismo psicol&oacute;gico de Richardson, a confusa voz narrativa de Fielding, e o sentimentalismo de Brooke.</p>&#10;<a id="Idade_da_sensibilidade" name="Idade_da_sensibilidade"></a><h2> Idade da sensibilidade </h2>&#10;<p>Durante a Idade da Sensibilidade, a literatura refletiu a vis&atilde;o de mundo do esclarecimento (ou Idade da Raz&atilde;o) &ndash; uma abordagem racional e cient&iacute;fica para publica&ccedil;&otilde;es religiosas, social, pol&iacute;tica e econ&ocirc;mica que promove uma vis&atilde;o a secular do mundo e um senso geral do progresso e perfectibilidade. Levado por filosofias que foram inspiradas pelas descobertas do s&eacute;culo anterior (Newton) e nos escritos de Descartes, Locke e Bacon. Eles perseguiam descoberta e atua&ccedil;&atilde;o de princ&iacute;pios universalmente v&aacute;lidos que governassem a humanidade, natureza e sociedade. Eles fizeram v&aacute;rios ataques a autoridade cient&iacute;fica e espiritual, restri&ccedil;&otilde;es econ&ocirc;micas e sociais, dogmatismo, intoler&acirc;ncia, censura. Eles consideravam o estado o instrumento pr&oacute;prio e racional do progresso. O Racionalismo extremo e ceticismo desta idade levaram naturalmente ao ate&iacute;smo&semi; as mesmas qualidades tiveram a fun&ccedil;&atilde;o em trazer mais tarde a rea&ccedil;&atilde;o do romantismo.</p>&#10;<p>A Enciclop&eacute;dia de Denis Diderot resumo do esp&iacute;rito desta &eacute;poca.</p>&#10;<p>O aumento da &ecirc;nfase no instinto e sentimento, em rela&ccedil;&atilde;o modera&ccedil;&atilde;o. Um crescimento da simpatia pela idade media durante a idade da sensibilidade inflamou um interesse em baladas medievais e literatura folcl&oacute;rica.</p>&#10;<a id="Romantismo" name="Romantismo"></a><h2> Romantismo </h2>&#10;<p>A mudan&ccedil;a da paisagem da Inglaterra trazida pela maquina a vapor teve duas conseq&uuml;&ecirc;ncias mais significativas: o crescimento explosivo da <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> com a expans&atilde;o das cidades, e a conseq&uuml;ente queda da popula&ccedil;&atilde;o rural como resultado da limita&ccedil;&atilde;o ou privatiza&ccedil;&atilde;o dos pastos. Muitos dos camponeses dirigiram&shy;se para as cidades para trabalhar nas novas fabricas.</p>&#10;<p>Esta abrupta mudan&ccedil;a &eacute; revelada pela mudan&ccedil;a de cinco palavras: industry (que significava &#34&semi;criatividade&#34&semi;), democracy (que era utilizada como desprezo como &#34&semi;multid&atilde;o&#34&semi;), class (agora tamb&eacute;m usada com uma conota&ccedil;&atilde;o social), art (que significava &#34&semi;artesanato&#34&semi;), culture (que se referia somente a fazendas).</p>&#10;<p>Mas as pobres condi&ccedil;&otilde;es dos trabalhadores, os novos conflitos de classe e a polui&ccedil;&atilde;o ambiental causada como conseq&uuml;&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a> e industrializa&ccedil;&atilde;o leva os poetas a redescobrir as belezas e valores da natureza. M&atilde;e <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> &eacute; vista como a &uacute;nica fonte de conhecimento, a &uacute;nica solu&ccedil;&atilde;o problemas causados pelas maquinas.</p>&#10;<p>A superioridade da natureza e instinto sobre <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> foi pregada por <a href="http://en.wikipedia.org/wiki/Jean_Jacques_Rousseau" id="w">Jean Jacques Rousseau</a> e sua mensagem foi adotada por quase todos poetas Europeus. O primeiros <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">Ingleses</a> foram <a href="http://en.wikipedia.org/wiki/Lake_Poets" id="w">Lake Poets</a>, um pequeno grupo de amigos incluindo <a href="http://en.wikipedia.org/wiki/William_Wordsworth" id="w">William Wordsworth</a> e <a href="http://en.wikipedia.org/wiki/Samuel_Taylor_Coleridge" id="w">Samuel Taylor Coleridge</a>. Estes novos <a href="http://en.wikipedia.org/wiki/Poetas_Romanticos" id="w">Poetas Romanticos</a> trouxeram uma nova emo&ccedil;&atilde;o e introspec&ccedil;&atilde;o, e seu surgimento marcou o primeiro manifesto rom&acirc;ntico na literatura Inglesa, O <i>Preface to the <a href="http://en.wikipedia.org/wiki/Lyrical_Ballads" id="w">Lyrical Ballads</a></i>. Esta cole&ccedil;&atilde;o se deveu mais da contribui&ccedil;&atilde;o de Wordsworth, embora Coleridge deva ser  creditado seu longo e impressionante <i><a href="http://en.wikipedia.org/wiki/Rime_of_the_Ancient_Mariner" id="w">Rime of the Ancient Mariner</a></i>, uma tr&aacute;gica balada sobre um dem&ocirc;nio que primeiro mata e ent&atilde;o possui um grupo de marinheiro em um bote nos mares do sul.</p>&#10;<p>Coleridge e Wordsworth, porem, compreendiam o romantismo de duas maneiras inteiramente diferentes: enquanto Coleridge procurava tornar o real sobrenatural (muito parecido com <a href="http://en.wikipedia.org/wiki/Filme_de_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">filmes de fic&ccedil;&atilde;o cient&iacute;fica</a> que usam efeitos especiais para tornar coisas impressionantes criveis), Wordsworth procurava mesclar a imagina&ccedil;&atilde;o dos leitores atrav&eacute;s  de  figuras bem terra a terra retirada da vida real (por exemplo no <i>The Idiot Boy</i>), ou no beleza de <a href="http://en.wikipedia.org/wiki/Lake_District" id="w">Lake District</a> que inspirou profundamente sua produ&ccedil;&otilde;es (como em <i>Tintern Abbey</i>).</p>&#10;<p>A &#34&semi;Segunda gera&ccedil;&atilde;o&#34&semi; de poetas rom&acirc;nticos incluem <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>, <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a>, <a href="http://en.wikipedia.org/wiki/Mary_Shelley" id="w">Mary Shelley</a> e <a href="http://en.wikipedia.org/wiki/John_Keats" id="w">John Keats</a>. Byron, contudo, era ainda influenciado por s&aacute;tiras do s&eacute;culo 18 e era, talvez o ultimo &#39&semi;rom&acirc;ntico&#39&semi; dos tr&ecirc;s. Seus amores com um numero proeminente de senhoras casadas era tamb&eacute;m um modo de verbalizar sues dissentimento da hipocrisia de uma alta sociedade  que esta aparentemente religiosa mas de fato altamente libertina, a mesmo que tinha ridicularizado sua condi&ccedil;&atilde;o f&iacute;sica. Sua primeira viagem para <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> resultou em seus dois primeiros cantos de <a href="http://en.wikipedia.org/wiki/Childe_Harold%26%2339%3Bs_Pilgrimage" id="w">Childe Harold&#39&semi;s Pilgrimage</a>, um &eacute;pico anti&shy;her&oacute;i das aventuras de um rapaz na Europa, mas tamb&eacute;m uma refinada s&aacute;tira da sociedade Inglesa. A despeito do sucesso de <i>Childe Harold<b> no seu retorno para Inglaterra, acompanhado pela publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/The_Giaour" id="w">The Giaour</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Corsair" id="w">The Corsair</a></i> seu alegado romance incestuoso com sua meia irm&atilde; Augusta Leigh em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> acabou for&ccedil;ando&shy;lhe a deixar a Inglaterra para seu bem e buscar asilo no continente. Onde ele juntamente com Shelley, sua esposa Mary, com seu secret&aacute;rio <a href="http://en.wikipedia.org/wiki/John_Polidori" id="w">John Polidori</a> nas praias do <a href="http://en.wikipedia.org/wiki/Lago_Geneva" id="w">Lago Geneva</a> em 1816.</b></i></p>&#10;<p>Embora seja justamete uma cura hist&oacute;ria, Polidori deve ser considerado creditada para introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/The_Vampyre" id="w">The Vampyre</a> para literatura Inglesa. Shelley, como Mary, tinham muito em comum com Byron: Ele era um aristocrata de uma fam&iacute;lia famosa e antiga, tinha abra&ccedil;ado o ate&iacute;smo e o livre pensar, como ele, tentando escapar de esc&acirc;ndalos na Inglaterra.</p>&#10;<p>Percy Shelley foi expulso da Universidade de Oxford por declarar abertamente seu <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a>, no tratado &#34&semi;A Necessidade do Ate&iacute;smo&#34&semi;, e da Inglaterra por defender a independ&ecirc;ncia da Irlanda. Em 1811, com 19 anos, Shelley se casa com <a href="http://en.wikipedia.org/wiki/Harriet_Westbrook" id="w">Harriet Westbrook</a>, de quem ele iria se separar, tr&ecirc;s anos depois, para se casar com Mary (Harriet tirou sua pr&oacute;pria vida ap&oacute;s isto). Depois do nascimento da primeira filha do casal, Harriet n&atilde;o dava aten&ccedil;&atilde;o aos interesses de Shelley. Mary era diferente: filha de <a href="http://en.wikipedia.org/wiki/William_Godwin" id="w">William Godwin</a>, um filosofo e revolucion&aacute;rio, ela compartilhava de seus ideais, era um poeta, e uma feminista como sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a>, caracter&iacute;sticas que faltavam em Harriet. Manteve um caso com Mary, com quem mais tarde tornaria p&uacute;blica a uni&atilde;o.</p>&#10;<p>O melhor livro de Shelley foi <i><a href="http://en.wikipedia.org/wiki/Ode_to_the_West_Wind" id="w">Ode to the West Wind</a></i>. A despeito de sua aparente recusa em acreditar em <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, este poema &eacute; considerado uma homenagem ao <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;smo</a>, o reconhecimento de uma presen&ccedil;a espiritual na natureza.</p>&#10;<p>Mary Shelley n&atilde;o voltava na hist&oacute;ria para sua poesia, mas para dar o nascimento a <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>:  o desenho para um <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> &eacute; dito ter vindo de um pesadelo durante uma tempestade noturna no lago Geneva. Sua id&eacute;ia de fazer um corpo com partes humanas roubadas de diferentes corpos e ent&atilde;o anima&shy;lo com <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a> foi talvez influenciado pela inven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a> e experimento de <a href="http://en.wikipedia.org/wiki/Luigi_Galvani" id="w">Luigi Galvani</a> com sapos mortos. A hist&oacute;ria requentada de <a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein</a> tamb&eacute;m sugere modernos transplantes de &oacute;rg&atilde;os, regenera&ccedil;&atilde;o de tecidos, lembrando&shy;nos das implica&ccedil;&otilde;es morais levantadas pela medicina de hoje. Mas a criatura Frankenstein &eacute; tamb&eacute;m incrivelmente rom&acirc;ntica. Embora &#34&semi;o mostro &#34&semi; seja inteligente, bom e apaixonado, ele &eacute; evitado por todos devido a sua fei&uacute;ra e deformidade e o desespero que resulta da exclus&atilde;o social o torna em uma maquina assassina que eventualmente mata seu pr&oacute;prio criador.</p>&#10;<p>Provavelmente John Keats n&atilde;o compartilhava os ideais revolucion&aacute;rios de Byron e Shelley, mas seu culto do pante&iacute;smo e t&atilde;o importante quanto para Shelley. Keats era apaixonado pelas antigas pedras do <a href="http://en.wikipedia.org/wiki/Parthenon" id="w">Parthenon</a> que <a href="http://en.wikipedia.org/wiki/Lord_Elgin" id="w">Lord Elgin</a> tinha trazido para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, tamb&eacute;m conhecida como a <a href="http://en.wikipedia.org/wiki/M%C3%A1rmores_de_Elgin" id="w">M&aacute;rmores de Elgin</a>. Ele celebrava a Gr&eacute;cia antiga: a beleza da liberdade de  casais de jovens amantes como aqueles da arte cl&aacute;ssica. A grande aten&ccedil;&atilde;o de Keats para <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, especialmente em sua <i><a href="http://en.wikipedia.org/wiki/Ode_on_a_Grecian_Urn" id="w">Ode on a Grecian Urn</a></i> &eacute; algo muito novo no romantismo, e isto ir&aacute; inspirar a cren&ccedil;a de <a href="http://en.wikipedia.org/wiki/Walter_Pater" id="w">Walter Pater</a> e ent&atilde;o de <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a> no valor absoluto da arte como independente da <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jane_Austen" id="w">Jane Austen</a> Escreveu romances sobre a vida da classe rural, vista do ponto  de vista de uma mulher, e de maneira ir&ocirc;nica focada em praticas sociais, especialmente  focadas em temas sociais, especialmente o casamento e o dinheiro.</p>&#10;<a id="Literatura_victoriana" name="Literatura_victoriana"></a><h2> Literatura victoriana </h2>&#10;<p>Foi na <a href="http://en.wikipedia.org/wiki/Era_Victoriana" id="w">era Victoriana</a> (1837&shy;1901) que o romance tornou&shy;se a forma principal da Literatura Inglesa. A maioria dos escritores estava agora mais concentrada em agradar o gosto do publico leitor da classe m&eacute;dia do que de seus patronos aristocratas. O melhor dos trabalhos conhecidos da era incluem trabalhos poderosamente emocionais das irm&atilde;s Bront&euml;&semi; a s&aacute;tira <a href="http://en.wikipedia.org/wiki/Vanity_Fair" id="w">Vanity Fair</a> de <a href="http://en.wikipedia.org/wiki/William_Makepeace_Thackeray" id="w">William Makepeace Thackeray</a>&semi; os romances realistas de <a href="http://en.wikipedia.org/wiki/George_Eliot" id="w">George Eliot</a>&semi; e os criteriosos retratos de <a href="http://en.wikipedia.org/wiki/Anthony_Trollope" id="w">Anthony Trollope</a> da vida da classe artes&atilde; e camponesa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a> emergiu no cen&aacute;rio liter&aacute;rio em 1830, confirmando a tend&ecirc;ncia para <a href="http://en.wikipedia.org/wiki/Publica%C3%A7%C3%B5es_em_s%C3%A9rie" id="w">publica&ccedil;&otilde;es em s&eacute;rie</a>. Dickens escreveu vividamente sobre vida de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e esfor&ccedil;o do pobre, mas em estilo bem&shy;humorado o qual era aceit&aacute;vel por leitores de todas as classes. Seus trabalhos iniciais tais como <i><a href="http://en.wikipedia.org/wiki/The_Pickwick_Papers" id="w">The Pickwick Papers</a></i> (<i><a href="http://en.wikipedia.org/wiki/Os_Documentos_P%C3%B3stumos_do_Clube_Pickwick" id="w">Os Documentos P&oacute;stumos do Clube Pickwick</a></i>) eram uma obra prima da com&eacute;dia. Mais tarde seus trabalhos tornaram&shy;se sobrinhos, sem a perda de seu g&ecirc;nio para <a href="http://en.wikipedia.org/wiki/Caricatura" id="w">caricatura</a>.</p>&#10;<p>Um interesse em assuntos rurais e mudan&ccedil;as da situa&ccedil;&atilde;o sociais e econ&ocirc;micas do pa&iacute;s podem ser vista nos romances de <a href="http://en.wikipedia.org/wiki/Thomas_Hardy" id="w">Thomas Hardy</a> e outros.</p>&#10;<p>Figuras de lideran&ccedil;a po&eacute;tica da era Victoriana est&atilde;o inclu&iacute;das <a href="http://en.wikipedia.org/wiki/Alfred_Tennyson" id="w">Alfred Tennyson</a>, <a href="http://en.wikipedia.org/wiki/Robert_Browning" id="w">Robert Browning</a> e sua esposa, <a href="http://en.wikipedia.org/wiki/Elizabeth_Barrett_Browning" id="w">Elizabeth Barrett Browning</a>.</p>&#10;<p>A literatura para crian&ccedil;as era publicada durante o per&iacute;odo Vitoriano, alguns dos quais se tornaram bem&shy;conhecidos, tais como o trabalho de <a href="http://en.wikipedia.org/wiki/Lewis_Carroll" id="w">Lewis Carroll</a> que era um representante do <a href="http://en.wikipedia.org/wiki/Verso_sem_sentido" id="w">verso sem sentido</a>, com era <a href="http://en.wikipedia.org/wiki/Edward_Lear" id="w">Edward Lear</a> Tamb&eacute;m na &eacute;poca surgiu <a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a>, escrito por <a href="http://en.wikipedia.org/wiki/Sir_Arthur_Conan_Doyle" id="w">Sir Arthur Conan Doyle</a>, e foi um dos personagens mais importantes da literatura na &eacute;poca. Sua primeira apari&ccedil;&atilde;o foi no livro : um estudo em vermelho</p>&#10;<a id="Literatura_eduardiana" name="Literatura_eduardiana"></a><h2> Literatura eduardiana </h2>&#10;<p>O escritor mais largamente popular do s&eacute;culo 20 era indiscutivelmente <a href="http://en.wikipedia.org/wiki/Rudyard_Kipling" id="w">Rudyard Kipling</a>, um escritor altamente vers&aacute;til de romances, hist&oacute;rias curtas e poemas, freq&uuml;entemente baseados em suas experi&ecirc;ncias do dom&iacute;nio brit&acirc;nico na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Kipling era intimamente associado com o <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> e isto manchou sua reputa&ccedil;&atilde;o em tempos mais recentes.</p>&#10;<a id="Literatura_da_era_georgiana" name="Literatura_da_era_georgiana"></a><h2> Literatura da era georgiana </h2>&#10;<p>Os poetas <a href="http://en.wikipedia.org/wiki/Era_georgiana" id="w">georgianos</a> mantiveram uma abordagem conservadora para a poesia.</p>&#10;<p>As experi&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> foram refletidas no trabalho da <a href="http://en.wikipedia.org/wiki/Poesia_da_guerra" id="w">poesia da guerra</a> tais como <a href="http://en.wikipedia.org/wiki/Rupert_Brooke" id="w">Rupert Brooke</a>, <a href="http://en.wikipedia.org/wiki/Isaac_Rosenberg" id="w">Isaac Rosenberg</a>, <a href="http://en.wikipedia.org/wiki/Edmund_Blunden" id="w">Edmund Blunden</a> e <a href="http://en.wikipedia.org/wiki/Siegfried_Sassoon" id="w">Siegfried Sassoon</a>. Muitos escritores voltaram&shy;se temas patriotas e imperialistas como resultado da guerra, notavelmente Kipling.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Buchan" id="w">John Buchan</a> foi pioneiro em um novo tipo de fic&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Romance_de_espionagem" id="w">romance de espionagem</a> e obteve grande popularidade durante e depois da Primeira Guerra Mundial.</p>&#10;<p>N&atilde;o se pode esquecer o grande ficcionista e ensaista G. K. Chesterton, que escreveu 80 volumes de livros e causou a maior sensa&ccedil;&atilde;o nos debates da r&aacute;dio BBC, disputando de forma magistral com outros grandes autores ingleses, como Bernard Shaw e H. G. Wells.</p>&#10;<a id="Literatura_modernista" name="Literatura_modernista"></a><h2> Literatura modernista </h2>&#10;<p>Entre os importantes romancistas duas Guerras Mundiais incluem <a href="http://en.wikipedia.org/wiki/Evelyn_Waugh" id="w">Evelyn Waugh</a>, <a href="http://en.wikipedia.org/wiki/D._H._Lawrence" id="w">D.H. Lawrence</a> e <a href="http://en.wikipedia.org/wiki/Virginia_Woolf" id="w">Virginia Woolf</a>, um membro do <a href="http://en.wikipedia.org/wiki/Grupo_de_Bloomsbury" id="w">Grupo de Bloomsbury</a>. Alem do Bloomsbury group, <a href="http://en.wikipedia.org/wiki/The_Sitwells" id="w">the Sitwells</a> tamb&eacute;m acolhiam uma fac&ccedil;&atilde;o art&iacute;stica e liter&aacute;ria, porem menos influente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a> foi um pioneiro da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>. A critica de <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a> do <a href="http://en.wikipedia.org/wiki/Totalitarianismo" id="w">totalitarianismo</a> acrescentou a palavra <i><a href="http://en.wikipedia.org/wiki/Orwellian" id="w">Orwellian</a></i> a lingua Ingl&ecirc;sa. A <a href="http://en.wikipedia.org/wiki/Distopia" id="w">distopia</a> de <a href="http://en.wikipedia.org/wiki/Aldous_Huxley" id="w">Aldous Huxley</a> em <i><a href="http://en.wikipedia.org/wiki/Brave_New_World" id="w">Brave New World</a></i> e <a href="http://en.wikipedia.org/wiki/J._G._Ballard" id="w">J. G. Ballard</a> s&atilde;o os percusores do moviento <a href="http://en.wikipedia.org/wiki/Cyberpunk" id="w">cyberpunk</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/W._H._Auden" id="w">W. H. Auden</a>, <a href="http://en.wikipedia.org/wiki/Stephen_Spender" id="w">Stephen Spender</a>, <a href="http://en.wikipedia.org/wiki/Ted_Hughes" id="w">Ted Hughes</a> e <a href="http://en.wikipedia.org/wiki/Philip_Larkin" id="w">Philip Larkin</a> s&atilde;o importantes poetas</p>&#10;<p>Outros notaveis escritores incluem <a href="http://en.wikipedia.org/wiki/Muriel_Spark" id="w">Muriel Spark</a>, <a href="http://en.wikipedia.org/wiki/Daphne_du_Maurier" id="w">Daphne du Maurier</a>, <a href="http://en.wikipedia.org/wiki/Margaret_Drabble" id="w">Margaret Drabble</a>, <a href="http://en.wikipedia.org/wiki/Iris_Murdoch" id="w">Iris Murdoch</a>, <a href="http://en.wikipedia.org/wiki/Anthony_Burgess" id="w">Anthony Burgess</a> (que ficou conhecido como o &#34&semi;o ultimo modernista &#34&semi;), <a href="http://en.wikipedia.org/wiki/Kingsley_Amis" id="w">Kingsley Amis</a>, <a href="http://en.wikipedia.org/wiki/Graham_Greene" id="w">Graham Greene</a> e <a href="http://en.wikipedia.org/wiki/G._K._Chesterton" id="w">G. K. Chesterton</a>.</p>&#10;<p>Escritores de literatura popular incluem <a href="http://en.wikipedia.org/wiki/P._G._Wodehouse" id="w">P. G. Wodehouse</a>, <a href="http://en.wikipedia.org/wiki/Agatha_Christie" id="w">Agatha Christie</a>, famosa por seus romances policiais, e <a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J. R. R. Tolkien</a>, este &uacute;ltimo grande autor de fantasia.</p>&#10;<a id="Literatura_p%C3%B3s&shy;modernista" name="Literatura_p%C3%B3s&shy;modernista"></a><h2> Literatura p&oacute;s&shy;modernista </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Fowles" id="w">John Fowles</a>,<a href="http://en.wikipedia.org/wiki/Julian_Barnes" id="w">Julian Barnes</a>, <a href="http://en.wikipedia.org/wiki/J.K._Rowling" id="w">J.K. Rowling</a> e <a href="http://en.wikipedia.org/wiki/Neil_Gaiman" id="w">Neil Gaiman</a> s&atilde;o exemplos de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernidade" id="w">literatura P&oacute;s&shy;Modernista</a> na Inglaterra.</p>&#10;<a id="Principais_autores" name="Principais_autores"></a><h2> Principais autores </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G._K._Chesterton" id="w">G. K. Chesterton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jane_Austen" id="w">Jane Austen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emily_Bront%C3%AB" id="w">Emily Bront&euml;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mary_Shelley" id="w">Mary Shelley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lewis_Carroll" id="w">Lewis Carroll</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anne_Rice" id="w">Anne Rice</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Makepeace_Thackeray" id="w">William Makepeace Thackeray</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francis Bacon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Baldwin" id="w">James Baldwin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Washington_Irving" id="w">Washington Irving</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Norman_Mailer" id="w">Norman Mailer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Herman_Melville" id="w">Herman Melville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_More" id="w">Thomas More</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Bysshe Shelley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conan_Doyle" id="w">Conan Doyle</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Steinbeck" id="w">John Steinbeck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Faulkner" id="w">William Faulkner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charlotte_Bront%C3%AB" id="w">Charlotte Bront&euml;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Blake" id="w">William Blake</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Keats" id="w">John Keats</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Wordsworth" id="w">William Wordsworth</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J. R. R. Tolkien</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Virginia_Woolf" id="w">Virginia Woolf</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Katherine_Mansfield" id="w">Katherine Mansfield</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agatha_Christie" id="w">Agatha Christie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roald_Dahl" id="w">Roald Dahl</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Louis_Stevenson" id="w">Robert Louis Stevenson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samuel_Taylor_Coleridge" id="w">Samuel Taylor Coleridge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geoffrey_Chaucer" id="w">Geoffrey Chaucer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emily_Dickinson" id="w">Emily Dickinson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walt_Whitman" id="w">Walt Whitman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Scott_Fitzgerald" id="w">Scott Fitzgerald</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nathaniel_Hawthorne" id="w">Nathaniel Hawthorne</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/E._T._A._Hoffmann" id="w">E. T. A. Hoffmann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/H._P._Lovecraft" id="w">H. P. Lovecraft</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stephen_King" id="w">Stephen King</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stephenie_Meyer" id="w">Stephenie Meyer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dan_Brown" id="w">Dan Brown</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Literatura_da_Inglaterra" id="w">Categoria:Literatura da Inglaterra</a></p>&#10;<p> </p></body></html>