<html><title>Oxaguian</title><body>&#10;<p><div style="wigth:254px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:254px&shy;Acentamentos_de_Oxaguian_e_Oxalufan_Orossi.JPG" title="Assentamentos de Oxaguian com [[Kele]] branco e azul. No [[candombl&eacute;]] do Ile Ase Ijino Ilu Orossi."><img src="http://en.wikipedia.org/wiki/254px&shy;Acentamentos_de_Oxaguian_e_Oxalufan_Orossi.JPG" alt="Assentamentos de Oxaguian com [[Kele]] branco e azul. No [[candombl&eacute;]] do Ile Ase Ijino Ilu Orossi." title="Assentamentos de Oxaguian com [[Kele]] branco e azul. No [[candombl&eacute;]] do Ile Ase Ijino Ilu Orossi." class="location&shy;right type&shy;thumb" width="254px" />&#10;</a>&#10;<div class="thumbcaption">Assentamentos de Oxaguian com <a href="http://en.wikipedia.org/wiki/Kele" id="w">Kele</a> branco e azul. No <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> do Ile Ase Ijino Ilu Orossi.</div></div>&#10;&#10;</p><a id="%C3%81frica" name="%C3%81frica"></a><h2>&Aacute;frica</h2>&#10;<p><b>Oxaguian</b> na <a href="http://en.wikipedia.org/wiki/Mitologia_yorub%C3%A1" id="w">mitologia yorub&aacute;</a> &eacute; um jovem guerreiro, um <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a> jovem, seria filho de <a href="http://en.wikipedia.org/wiki/Oxalufan" id="w">Oxalufan</a>, identificado no jogo do <a href="http://en.wikipedia.org/wiki/Merindilogun" id="w">merindilogun</a> pelo odu <a href="http://en.wikipedia.org/wiki/Ejionile" id="w">ejionile</a> e representado materialmente e imaterial pelo candombl&eacute;, atrav&eacute;s do assentamento sagrado denominado <a href="http://en.wikipedia.org/wiki/Igba_oxaguian" id="w">igba oxaguian</a>. Seu templo principal &eacute; em <a href="http://en.wikipedia.org/wiki/Ejigbo" id="w">Ejigbo</a>, estado de <a href="http://en.wikipedia.org/wiki/Osun_(estado)" id="w">&#7884;sun</a>, onde ostenta o t&iacute;tulo de El&eacute;&egrave;j&igrave;gb&oacute;, ou Rei de Ejigbo.</p>&#10;<p>Em Lendas Africanas dos Orix&aacute;s, <a href="http://en.wikipedia.org/wiki/Pierre_Fatumbi_Verger" id="w">Pierre Fatumbi Verger</a> conta uma das lendas que Oxaguian teria nascido em <a href="http://en.wikipedia.org/wiki/If%C3%A9" id="w">If&eacute;</a>, bem antes de seu pai tornar&shy;se o rei de Ifan. Oxaguian, valente guerreiro, desejou, por sua vez, conquistar um reino. Partiu, acompanhado de seu amigo Awoledj&ecirc;. Oxagui&atilde; n&atilde;o tinha ainda este nome. Chegou num lugar chamado Ejigb&ocirc; e a&iacute; tornou&shy;se Elejigb&ocirc; (Rei de Ejigb&ocirc;). Oxagui&atilde; tinha uma grande paix&atilde;o por <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a> pilado, comida que os iorub&aacute;s chamam iyan. Elejigb&ocirc; comia deste iyan a todo momento&semi; comia de manh&atilde;, ao meio&shy;dia e depois da sesta&semi; comia no jantar e at&eacute; mesmo durante a noite, se sentisse vazio seu est&ocirc;mago! Ele recusava qualquer outra comida, era sempre iyan que devia ser&shy;lhe servido.</p>&#10;<p>Chegou ao ponto de inventar o <a href="http://en.wikipedia.org/wiki/Pil%C3%A3o" id="w">pil&atilde;o</a> para que fosse preparado seu prato predileto. Impressionados pela sua mania, os outros orix&aacute;s deram&shy;lhe um cognome: Oxagui&atilde;, que significa &#34&semi;Orix&aacute;&shy;comedor&shy;de&shy;inhame&shy;pilado&#34&semi;, e assim passou a ser chamado.</p>&#10;<p>Awoledj&ecirc;, seu companheiro, era <a href="http://en.wikipedia.org/wiki/Babalawo" id="w">babalawo</a>, um grande adivinho, que o aconselhava no que devia ou n&atilde;o fazer. Certa ocasi&atilde;o, Awoledj&ecirc; aconselhou a Oxagui&atilde; oferecer: dois ratos de tamanho m&eacute;dio&semi; dois <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, que nadassem majestosamente&semi; duas <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, cujo f&iacute;gado fosse bem grande&semi; duas <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a>, cujo leite fosse abundante&semi; duas cestas de <a href="http://en.wikipedia.org/wiki/Caramujo" id="w">caramujos</a> e muitos panos brancos. Disse&shy;lhe, ainda, que se ele seguisse seus conselhos, Ejigb&ocirc;, que era ent&atilde;o um pequeno vilarejo dentro da floresta, tornar&shy;se&shy;ia, muito em breve, uma cidade grande e poderosa e povoada de muitos habitantes.</p>&#10;<p>Depois disso Awoledj&ecirc; partiu em viagem a outros lugares. Ejigb&ocirc; tornou&shy;se uma grande cidade, como previra Awoledj&ecirc;. Ela era arrodeada de muralhas com fossos profundos, as portas fortificadas e guardas armados vigiavam suas entradas e sa&iacute;das.</p>&#10;<p>Havia um grande mercado, em frente ao pal&aacute;cio, que atra&iacute;a, de muito longe, compradores e vendedores de mercadorias e escravos. Elejigb&ocirc; vivia com pompa entre suas mulheres e servidores. M&uacute;sicos cantavam seus louvores. Quando falava&shy;se dele, n&atilde;o se usava seu nome jamais, pois seria falta de respeito. Era a express&atilde;o Kabiyesi, isto &eacute;, Sua Majestade, que deveria ser empregada.</p>&#10;<p>Ao cabo de alguns anos, Awoledj&ecirc; voltou. Ele desconhecia, ainda, o novo esplendor de seu amigo. Chegando diante dos guardas, na entrada do pal&aacute;cio, Awoledj&ecirc; pediu, familiarmente, not&iacute;cias do &#34&semi;Comedor&shy;de&shy;inhame&shy;pilado&#34&semi;. Chocados pela insol&ecirc;ncia do forasteiro, os guardas gritaram: &#34&semi;Que ultraje falar desta maneira de Kabiyesi! Que impertin&ecirc;ncia! Que falta de respeito!&#34&semi; E ca&iacute;ram sobre ele dando&shy;lhe pauladas e cruelmente jogaram&shy;no na cadeia.</p>&#10;<p>Awoledj&ecirc;, mortificado pelos maus tratos, decidiu vingar&shy;se, utilizando sua magia. Durante sete anos a chuva n&atilde;o caiu sobre Ejigb&ocirc;, as mulheres n&atilde;o tiveram mais filhos e os cavalos do rei n&atilde;o tinham pasto. Elejigb&ocirc;, desesperado, consultou um babala&ocirc; para remediar esta triste situa&ccedil;&atilde;o. &#34&semi;Kabiyesi, toda esta infelicidade &eacute; consequ&ecirc;ncia da injusta pris&atilde;o de um dos meus confrades! &Eacute; preciso solt&aacute;&shy;lo, Kabiyesi! &Eacute; preciso obter o seu perd&atilde;o!&#34&semi;</p>&#10;<p>Awoledj&ecirc; foi solto e, cheio de ressentimento, foi&shy;se esconder no fundo da mata. Elejigb&ocirc;, apesar de rei t&atilde;o importante, teve que ir suplicar&shy;lhe que esquecesse os maus tratos sofridos e o perdoasse.</p>&#10;<p>&#34&semi;Muito bem! &shy; respondeu&shy;lhe. Eu permito que a chuva caia de novo, Oxagui&atilde;, mas tem uma condi&ccedil;&atilde;o: Cada ano, por ocasi&atilde;o de sua festa, ser&aacute; necess&aacute;rio que voc&ecirc; envie muita gente &agrave; floresta, cortar trezentos feixes de varetas. Os habitantes de Ejigb&ocirc;, divididos em dois campos, dever&atilde;o golpear&shy;se, uns aos outros, at&eacute; que estas varetas estejam gastas ou quebrem&shy;se&#34&semi;.</p>&#10;<p>Desde ent&atilde;o, todos os anos, no fim da seca, os habitantes de dois bairros de Ejigb&ocirc;, aqueles de Ixal&ecirc; Oxol&ocirc; e aqueles de Ok&ecirc; Map&ocirc;, batem&shy;se todo um dia, em sinal de contri&ccedil;&atilde;o e na esperan&ccedil;a de verem, novamente, a chuva cair.</p>&#10;<p>A lembran&ccedil;a deste costume conservou&shy;se atrav&eacute;s dos tempos e permanece viva, tamb&eacute;m, na Bahia.</p>&#10;<p>Por ocasi&atilde;o das cerim&ocirc;nias em louvor a Oxagui&atilde;, as pessoas batem&shy;se umas nas outras, com leves golpes de vareta... e recebem, em seguida, uma por&ccedil;&atilde;o de inhame pilado, enquanto Oxagui&atilde; vem dan&ccedil;ar com energia, trazendo uma m&atilde;o de pil&atilde;o, s&iacute;mbolo das prefer&ecirc;ncias gastron&ocirc;micas do Orix&aacute; &#34&semi;Comedor&shy;de&shy;inhame&shy;pilado.&#34&semi;</p>&#10;<a id="Brasil" name="Brasil"></a><h2>Brasil</h2>&#10; &#10;<p>Oxaguian &eacute; um <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a> jovem. Sempre de branco. Usa espada, escudo, <a href="http://en.wikipedia.org/wiki/Polvarim" id="w">polvarim</a> e m&atilde;o de pil&atilde;o. Guerreiro, seu dia da semana &eacute; <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a>. Come cabra, e &eacute; o dono do <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a>.</p>&#10;<dl><dt>Seu lugar no Pante&atilde;o dos Orix&aacute;s</dt></dl>&#10;<p><b>Oxaguian ou Oxagui&atilde;</b>: Divindade Yorub&aacute;, cultuado no Candombl&eacute; afro&shy;brasileiro.</p>&#10;<p>Segundo a mitologia Yorub&aacute;, o universo foi criado por Olorum. Os filhos de Olorum s&atilde;o os Orix&aacute;s, que receberam cada qual atribui&ccedil;&otilde;es e responsabilidades sobre a cria&ccedil;&atilde;o de seu Pai. O primeiro e mais velhos dos Orix&aacute;s &eacute; Oxal&aacute;, a quem se credita a cria&ccedil;&atilde;o do Homem.</p>&#10;<p>Oxaguian &eacute; apontado como o aspecto jovem de Oxal&aacute;, outras vezes &eacute; apontado como filho de Oxaluf&atilde;, o qual &eacute; tido como o aspecto velho de Oxal&aacute;. Oxaguian, &#34&semi;o mo&ccedil;o&#34&semi;, na sua forma &#34&semi;guerreira&#34&semi; de Oxal&aacute;, carrega uma espada, cheio de vigor e nobreza.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oxaguian.jpg%7C150px%7Chight%7Cthumb%7C%26%2339%3B%26%2339%3B%26%2339%3BOxaguian%26%2339%3B%26%2339%3B%26%2339%3B_&shy;_escultura_de_%5B%5BCaryb%C3%A9%5D%5D_em_madeira%2C_em_exposi%C3%A7%C3%A3o_no_%5B%5BMuseu_Afro&shy;Brasileiro%5D%5D%2C_%5B%5BSalvador_(Bahia)" id="w">Salvador]], [[Bahia]], [[Brasil]]</a>&#10;Na mitologia Yorub&aacute;, os Orix&aacute;s associam&shy;se a cidades ou regi&otilde;es africanas, que seriam regidas ou favorecidas por seu respectivo Orix&aacute;. Seu templo principal &eacute; em Ejigbo, onde ostenta o t&iacute;tulo de El&eacute;&egrave;j&igrave;gb&oacute;, ou Rei de Ejigbo.</p>&#10;<p>Orix&aacute; do dinamismo e movimento construtivo, da cultura material. Seu dom&iacute;nio s&atilde;o as lutas di&aacute;rias por sustento e trabalho e a paz. Oxaguian incentiva o trabalho e a supera&ccedil;&atilde;o. Oxaguian &eacute; o provedor, &eacute; o guerreiro da paz. Nunca entra numa batalha para perder, sempre ganhando suas lutas e superando quaisquer obst&aacute;culos.</p>&#10;<p>&Eacute; sempre retratado como um guerreiro forte, astuto e conquistador, Oxaguian rege as inova&ccedil;&otilde;es, a busca pelo aprimoramento, o inconformismo. &Eacute; um Orix&aacute; relacionado com o sustento do dia a dia, gostando de mesa farta. Seu sustento vem do fundo da terra ou da floresta. Ele det&eacute;m todas as armas e as usa para alcan&ccedil;ar seus objetivos, que s&atilde;o: dar para quem tem fome e at&eacute; tomar de quem tem muito e n&atilde;o tem fome.</p>&#10;<p>Sua comida favorita &eacute; o inhame. Sendo orix&aacute; das inova&ccedil;&otilde;es e inven&ccedil;&otilde;es, criou para si o pil&atilde;o, de tal forma que pudesse saborear seu prato favorito. Da&iacute; inclusive deriva seu nome: Oxaguian significa literalmente &ldquo;Orix&aacute; comedor de Inhame Pilado&rdquo;.</p>&#10;<p>Diz&shy;se que enquanto Ogum fornece meios (ferramentas e armas) Oxaguian fornece intelig&ecirc;ncia e vontade para vencer.&#10;Representa o in&iacute;cio de um movimento. Este orix&aacute; tem personalidade violenta e severa.</p>&#10;<p>&Eacute; com Oxaguian que se encerra o ciclo das festas de Oxal&aacute; com a festa do Pil&atilde;o de Oxaguian (oj&oacute; ado)&shy; o dia do pil&atilde;o.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;&#10;<p><b>Suas armas (Ferramentas s&iacute;mbolos) s&atilde;o</b>: espadas (<a href="http://en.wikipedia.org/wiki/Sabre" id="w">sabre</a>), Of&aacute; (arco e flecha), <a href="http://en.wikipedia.org/wiki/Atori" id="w">Atori</a> (Vara), <a href="http://en.wikipedia.org/wiki/Polvarim" id="w">Polvarim</a>, <a href="http://en.wikipedia.org/wiki/Escudo" id="w">Escudo</a> e m&atilde;o de pil&atilde;o (seu maior s&iacute;mbolo)&semi;</p>&#10;<p><b>Suas Cores</b>: <a href="http://en.wikipedia.org/wiki/Branco" id="w">Branco</a> e <a href="http://en.wikipedia.org/wiki/Azul&shy;claro" id="w">azul&shy;claro</a>&semi;</p>&#10;<p><b>Seu dia de devo&ccedil;&atilde;o</b>: Sextas&shy;feiras&semi;</p>&#10;<p><b>Sua comida</b>: &eacute; a <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a> branca com oito bolas de <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a> por cima&semi;</p>&#10;<p><b>Seu Metal</b>: <a href="http://en.wikipedia.org/wiki/Prata" id="w">Prata</a> e metais brancos&semi;</p>&#10;<p><b>Suas contas s&atilde;o</b>: brancas intercaladas de azul claro&semi;</p>&#10;<p><b>Sua festa</b>: Pil&atilde;o de Oxagui&atilde; (festa dos inhames novos)&semi;</p>&#10;<p><b>Seus elementos</b>: O <a href="http://en.wikipedia.org/wiki/Ar" id="w">Ar</a> e a <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">Atmosfera</a>&semi;</p>&#10;<p><b>Sauda&ccedil;&atilde;o</b>:Epi Epi b&agrave;b&aacute;!!!</p>&#10;<a id="Arqu%C3%A9tipo_dos_filhos_de_Oxaguian" name="Arqu%C3%A9tipo_dos_filhos_de_Oxaguian"></a><h2>Arqu&eacute;tipo dos filhos de Oxaguian</h2>&#10;&#10;<p>A lideran&ccedil;a &eacute; uma de suas especialidades. Duas caracter&iacute;sticas dividem os filhos de Oxaguian: Uns s&atilde;o amigos das intrigas, s&atilde;o orgulhosos, se acham os melhores , s&atilde;o faladores.&#10;Outros s&atilde;o voltados para a fam&iacute;lia, calmos e guardam segredos para si, mas todos s&atilde;o teimosos ou como eles pr&oacute;prios dizem determinados.</p>&#10;<p>Na verdade s&atilde;o duas faces de Oxaguian, numa delas est&atilde;o os filhos que carregam a espada e os outros, os mais calmos carregam a m&atilde;o de pil&atilde;o.</p>&#10;<p>Os filhos de Oxaguian s&atilde;o valentes, guerreiros, combativos, geniosos, intuitivos , s&atilde;o inst&aacute;veis, t&ecirc;m car&aacute;ter rom&acirc;ntico e s&atilde;o sensuais. Os filhos de Oxaguian n&atilde;o desprezam o sexo e cultivam o amor livre.</p>&#10;<p>Al&eacute;m destas caracter&iacute;sticas, s&atilde;o alegres, gostam profundamente da vida, s&atilde;o faladores e brincalh&otilde;es. Ao mesmo tempo s&atilde;o idealistas, defensores dos injusti&ccedil;ados, dos fracos e dos oprimidos.</p>&#10;<p>Frequentemente s&atilde;o Orgulhosos, sedentos de feitos gloriosos.</p>&#10;<p>Oxaguian &eacute; um jovem guerreiro combativo, seus filhos s&atilde;o habitualmente altos, esguios, eventualmente robustos, mas n&atilde;o s&atilde;o agressivos ou brutais.</p>&#10;<p>Os filhos de Oxaguian s&atilde;o ciumentos e detestam concorr&ecirc;ncia. S&atilde;o criativos, generosos, inteligentes, s&aacute;bios e justos. Em seu aspecto negativo por&eacute;m, s&atilde;o tamb&eacute;m lentos, mand&otilde;es, teimosos e podem ser violentos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Itan" id="w">Itan</a> do nascimento. Nasceu dentro de uma concha de caramujo. N&atilde;o tinha m&atilde;e. E quando nasceu, n&atilde;o tinha cabe&ccedil;a, por isso perambulava pelo mundo, sem sentido e sem rumo. Um dia encontrou <a href="http://en.wikipedia.org/wiki/Ori" id="w">Ori</a> numa estrada e este lhe deu uma cabe&ccedil;a feita de inhame pilado. Apesar de feliz com sua nova cabe&ccedil;a branca, ela esquentava muito, e quando esquentava Oxagui&atilde; criava mais conflitos. E sofria muito. Um dia encontrou a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> (<a href="http://en.wikipedia.org/wiki/Iku" id="w">iku</a>), que lhe ofereceu uma cabe&ccedil;a fria. Apesar do medo que sentia, o calor era insuport&aacute;vel, e ele acabou aceitando a cabe&ccedil;a preta que a morte lhe deu.</p>&#10;<p>Mas essa cabe&ccedil;a era dolorida e fria demais. &#10;Oxagui&atilde; ficou triste, porque a morte com sua frieza estava o tempo todo com o orix&aacute;.</p>&#10;<p>Ent&atilde;o Ogum apareceu e deu sua espada para Oxagui&atilde;, que espantou Iku. Ogum tamb&eacute;m tentou arrancar a cabe&ccedil;a preta de cima da cabe&ccedil;a branca, mas tanto apertou que as duas se fundiram e Oxagui&atilde; ficou com a cabe&ccedil;a azul, agora equilibrada e sem problemas. A partir deste dia ele e Ogum andam juntos transformando o mundo. Oxagui&atilde; depositando o conflito de id&eacute;ias e valores que mudam o mundo e Ogum fornecendo os meios para a transforma&ccedil;&atilde;o, seja a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> ou a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>.</p>&#10;<a id="Batalha_dos_Atoris" name="Batalha_dos_Atoris"></a><h2>Batalha dos Atoris</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Itan" id="w">Itan</a> Batalha dos Atoris. Na cidade Africana de Eleegib&ograve; at&eacute; hoje por ocasi&atilde;o de sua festa os habitantes s&atilde;o divididos entre dois bairros e trocam golpes de atori (varas), relembrando o mito que diz sobre um Babala&ocirc; seu amigo que foi preso pelos guardas de Eleegib&ograve; ,por que se referiu o Rei como, Oxaguian (Orix&aacute; Comedor de Inhame) tendo sido encontrado no calabou&ccedil;o Oxag&uuml;ian pediu&shy;lhe perd&atilde;o s&oacute; aceito se os moradores da cidade trocasse golpes de varas durante suas festas (sob pena de n&atilde;o haver boa colheita caso isto n&atilde;o acontecesse).</p>&#10;<a id="O_Castelo_de_Ogum" name="O_Castelo_de_Ogum"></a><h2>O Castelo de Ogum</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Itan" id="w">Itan</a> O Castelo de Ogum, Oxaguian, jovem filho guerreiro de Oxal&aacute;, acompanhava Ogum pela terra em suas guerras. Aproveitava de toda ocasi&atilde;o em que a guerra criava destrui&ccedil;&atilde;o para reconstruir no lugar algo maior e mais pr&oacute;spero. Assim espalhou pelo mundo prosperidade, sem descanso, obrigando todos a trabalhar e progredir. Onde via pregui&ccedil;a, inspirava movimento e crescimento.&#10;Um dia, entre uma batalha e outra, Oxaguian foi &agrave; cidade de Ogun para buscar provis&otilde;es e encontrou um castelo que acabava de ser constru&iacute;do pelo povo do lugar em oferecimento a Ogum.&#10;Oxaguian perguntou ao povo: &ldquo;Que v&atilde;o fazer agora que terminaram de construir o castelo do seu rei?&rdquo; &ldquo;Descansar&rdquo;, eles responderam. Oxaguian retrucou: &ldquo;O seu rei ainda demora a voltar&semi; voc&ecirc;s devem aproveitar deste tempo de maneira melhor. Construam um castelo ainda melhor e encham de alegria o seu rei.&rdquo; Sacou da espado e com um toque empurrou a parede do castelo, que ruiu todo.&rdquo;&#10;Oxaguian voltou para a guerra, e o povo p&ocirc;s&shy;se a construir um castelo ainda melhor.</p>&#10;<p>O tempo passou e Oxaguian voltou &agrave; cidade de Ogun em busca de mais provis&otilde;es. Encontrou l&aacute; um castelo ainda maior e melhor do que o que tinha derrubado.&#10;Semelhante di&aacute;logo se travou. Oxaguian perguntou ao povo: &ldquo;Que v&atilde;o fazer agora que terminaram o castelo do seu rei?&rdquo; &ldquo;Vamos descansar&rdquo;, eles responderam. Oxaguian interrogou: &ldquo;Mais uma vez, o seu rei demora a voltar&semi; voc&ecirc;s que aproveitem ainda deste tempo de maneira melhor. Construam um castelo melhor para o seu rei.&rdquo; Como tinha feito antes, sacou da espado e com um toque derrubou o castelo.&rdquo;&#10;E partiu para guerra, voltando sempre em busca de novas provis&otilde;es. Tantas vezes isto aconteceu que o povo do lugar se transformou em um povo de grandes construtores, desenvolvendo engenharia e arquitetura soberba, reconhecida mundialmente. Oxaguian promove o progresso. N&atilde;o gosta de ver ningu&eacute;m parado.</p>&#10;<a id="Ogum_faz_instrumentos_agr%C3%ADcolas_para_Oxaguian" name="Ogum_faz_instrumentos_agr%C3%ADcolas_para_Oxaguian"></a><h2>Ogum faz instrumentos agr&iacute;colas para Oxaguian</h2>&#10;&#10;<p>Oxaguian, rei de Ejigb&ocirc;, o Elejigb&ocirc;, chamado &#34&semi;Orix&aacute;&shy;Comedor&shy;de&shy;inhame&shy;pilado&#34&semi;, inventou o pil&atilde;o para saborear mais facilmente seus prediletos inhames. Todo o povo do seu reino adotou a sua prefer&ecirc;ncia. Todo o povo de Ejigb&ocirc; comia inhame pilado. E tanto seu comia inhame em Ejigb&ocirc; que j&aacute; n&atilde;o se dava conta de plant&aacute;&shy;lo. E assim, grande fome se abateu sobre o, povo de Oxal&aacute;.</p>&#10;<p>Oxaguian foi consultar Exu, que o mandou fazer sacrif&iacute;cios e procurar o ferreiro Ogum, que naquele tempo viva nas terras de Ijex&aacute;. O que podia fazer Ogum para que o povo de Ejigb&ocirc; tivesse mais inhame?, consultou Oxaguian. Ogum pediu sacrif&iacute;cios e logo deu a solu&ccedil;&atilde;o. Em sua forja, Ogum fez ferramentas de ferro.</p>&#10;<p>Fez a enxada e o enxad&atilde;o, a foice e a p&aacute;, fez o ancinho, o rastelo, o arado. &#34&semi;Leve isso para o seu povo, Elejigb&ocirc;, e o trabalho na planta&ccedil;&atilde;o vai ser mais f&aacute;cil. V&atilde;o colher muitos inhames, mais do que agora quando plantam com as m&atilde;os&#34&semi;, disse Ogum. E assim foi feito e nunca se plantou tanto inhame e nunca se colheu tanto inhame. E a fome acabou.</p>&#10;<p>O povo de Ejigb&ocirc;, agradecido cultuou Ogum e ofereceu a ele banquetes de inhames e cachorros, carac&oacute;is, feij&atilde;o&shy;preto regado com azeite&shy;de&shy;dend&ecirc; e cebolas. Ogum disse a Oxaguian: &#34&semi;Na casa de seu Pai todos se vestem de branco, por isso tamb&eacute;m assim me visto para receber as oferendas&#34&semi;. E o povo o louvava e Ogum ficou feliz. E o povo cantava: &#34&semi;A kaja l&oacute;n&igrave; fun &Ograve;g&uacute;nja mojuba&#34&semi;. &#34&semi;Hoje fazemos sacrif&iacute;cio de cachorros a Ogum, Ogunj&aacute;, Ogum que come cachorro, n&oacute;s te saudamos&#34&semi;. Oxaguian disse a Ogum: &#34&semi;Meu povo nunca h&aacute; de se esquecer de sua d&aacute;diva. D&ecirc;&shy;me um la&ccedil;o de seu abad&aacute; azul, Ogum, para eu usar com meu ax&oacute; funfun, minha roupa branca. Vamos sempre nos lembrar de Ogunj&aacute;&#34&semi;. E, do reino de Ejigb&ocirc; at&eacute; as terras de Ijex&aacute;, todos cantaram e dan&ccedil;aram.</p>&#10;<dl><dd><b>Dia da semana yor&ugrave;b&aacute;:</b></dd></dl>&#10;<p>0 <b>Ose</b> &eacute; semana em yor&ugrave;b&aacute;. Diferente da semana ocidental de sete dias,ela tem quatro:&#10;</p><dl><dd>1)OjoAwo&ndash;dia do segredo, quando se cultua Esu, If&aacute;, Osanyin e os &Ograve;r&igrave;s&agrave; femininos (Oya, &Ograve;sun, Yemoja, Oba, Iyewa)&semi;</dd></dl><dl><dd>2) Ojo Isegun &ndash; dia da conquista, dedicado aos Olode &ndash; deuses de ca&ccedil;a &ndash; Og&uacute;n, Osose, Erinle, Oloogunede. E &agrave; fam&iacute;lia de Ananburuku &ndash; Omolu e Osumare&semi;</dd></dl><dl><dd>3) Ojo Jakuta &ndash; dia de se atirar pedras, &eacute; para cultuar S&agrave;ng&oacute; e seus irm&atilde;os Dada Ajaka, Baiyani, Air&aacute;, e o povo de Oyo em geral&semi;</dd></dl><dl><dd>4) Ojo Aiku &ndash; dia que n&atilde;o se morre, dedicado &agrave; Ob&agrave;t&aacute;l&aacute;, <b>Osagiyan</b>, Egbe e todos os &Ograve;r&igrave;s&agrave; Funfun (&Ograve;r&igrave;s&agrave; que participaram da cria&ccedil;&atilde;o do mundo e que vestem branco)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (Awon Ew&eacute; Nj&eacute; Folhas funcionam, <a href="http://en.wikipedia.org/wiki/Sandra_Epega" id="w">Sandra Epega</a>).</dd></dl>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>ALZUGARAY, Domingo e ALZUGARAY, C&aacute;tia&semi; (Ed.) Brasil:Hist&oacute;ria, Costumes e Lendas, Ed. Tr&ecirc;s, S&atilde;o Paulo, 1987.</li>&#10;<li>VERGER, Pierre&semi;  Orix&aacute;s, Deuses Iorub&aacute;s na Africa e no Novo Mundo&semi;   5.&ordf; ed&semi; Currupio, Salvador, 1997.<a class="externallink" href="http://www.capoeiravadiacao.org/attachments/423_Orixas%20&shy;%20Pierre%20Fatumbi%20Verger.pdf" rel="nofollow" title="http://www.capoeiravadiacao.org/attachments/423_Orixas%20&shy;%20Pierre%20Fatumbi%20Verger.pdf">Oxagui&atilde; (&Ograve;r&igrave;S&#809;&agrave; &Ograve;giy&aacute;n)</a></li>&#10;<li>VERGER, Pierre&semi; Notas sobre o culto aos orix&aacute;s e voduns&semi; Edusp, S&atilde;o Paulo, 1999.</li>&#10;<li>CASCUDO, Lu&iacute;s da C&acirc;mara, Dicion&aacute;rio do Folclore Brasileiro. S&atilde;o Paulo: Global, 2000</li>&#10;<li>PRANDI, Reginaldo&semi; Mitologia dos Orix&aacute;s&semi; Companhia das Letras, S&atilde;o Paulo, 2001.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Orix%C3%A1s" id="w">Orix&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inhame" id="w">Inhame</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://aulobarretti.wordpress.com/revista&shy;ebano&shy;ile&shy;ife/funfun/" rel="nofollow" title="http://aulobarretti.wordpress.com/revista&shy;ebano&shy;ile&shy;ife/funfun/">Os &#39&semi;&#39&semi;&Ograve;r&igrave;&#7779;&agrave; Funfun&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%B5es_afro&shy;brasileiras" id="w">Categoria:Religi&otilde;es afro&shy;brasileiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Orix%C3%A1s" id="w">Categoria:Orix&aacute;s</a></p></body></html>