<html><title>Ag&ecirc;ncia C&acirc;mara (Brasil)</title><body>&#10;<p>A <a class="externallink" href="http://www.agencia.camara.gov.br" rel="nofollow" title="http://www.agencia.camara.gov.br">&#39&semi;&#39&semi;&#39&semi;Ag&ecirc;ncia C&acirc;mara&#39&semi;&#39&semi;&#39&semi;</a> &eacute; a ag&ecirc;ncia de not&iacute;cias p&uacute;blica da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados do Brasil</a>.</p>&#10;<p>Ela divulga as atividades legislativas da C&acirc;mara dos Deputados em tempo real, como vota&ccedil;&otilde;es, reuni&otilde;es e audi&ecirc;ncias p&uacute;blicas. A ag&ecirc;ncia diz que o seu compromisso &eacute; com a informa&ccedil;&atilde;o isenta e apartid&aacute;ria, capaz de oferecer ao leitor os fatos em sua integralidade, sem interpreta&ccedil;&otilde;es. O conte&uacute;do da ag&ecirc;ncia &eacute; livre e pode ser usado desde que seja citada a fonte e as mat&eacute;rias sejam assinadas com os dizeres &#34&semi;Ag&ecirc;ncia C&acirc;mara&#34&semi;. Algumas vota&ccedil;&otilde;es e audi&ecirc;ncias tamb&eacute;m s&atilde;o transmitidas ao vivo em v&iacute;deo. (<a class="externallink" href="http://www2.camara.gov.br/agencia/conhecaAG.html" rel="nofollow" title="http://www2.camara.gov.br/agencia/conhecaAG.html">Veja a linha editorial da Ag&ecirc;ncia C&acirc;mara</a>)</p>&#10;<p>Al&eacute;m do notici&aacute;rio em tempo real, a Ag&ecirc;ncia oferece aos leitores e &agrave; imprensa mat&eacute;rias a pauta do dia e da semana com a previs&atilde;o de cobertura, not&iacute;cias consolidadas sobre cada fato noticiado em tempo real, e tamb&eacute;m divulga todas as propostas (projetos de lei, PECs, MPs, etc) apresentadas &agrave; C&acirc;mara, al&eacute;m do passo&shy;a&shy;passo de sua tramita&ccedil;&atilde;o. Cada aprova&ccedil;&atilde;o ou rejei&ccedil;&atilde;o em comiss&atilde;o &eacute; uma nova mat&eacute;ria na Ag&ecirc;ncia.</p>&#10;<p>A Ag&ecirc;ncia C&acirc;mara vem aumentando a oferta de mecanismos de interatividade entre a C&acirc;mara dos Deputados e os cidad&atilde;os:&#10;&shy; As not&iacute;cias est&atilde;o abertas aos coment&aacute;rios dos leitores (publicados para os demais leitores)&semi;&#10;&shy; As not&iacute;cias t&ecirc;m um mecanismo de enviar e&shy;mail para os deputados citados na mat&eacute;ria (privado)&#10;&shy; H&aacute; sempre uma enquete no site sobre uma proposta em tramita&ccedil;&atilde;o&semi;&#10;&shy; Dentro de cada mat&eacute;ria sobre apresenta&ccedil;&atilde;o de projeto h&aacute; uma enquete espec&iacute;fica para aquele projeto&semi;&#10;&shy; H&aacute; a promo&ccedil;&atilde;o peri&oacute;dica de bate&shy;papos entre cidad&atilde;os e relatores de projetos pol&ecirc;micos&semi;&#10;&shy; H&aacute; a facilita&ccedil;&atilde;o da participa&ccedil;&atilde;o social em audi&ecirc;ncias p&uacute;blicas: a Ag&ecirc;ncia oferece um e&shy;mail e encaminha as perguntas dos internautas aos deputados que participam da reuni&atilde;o.</p>&#10;<p>Tamb&eacute;m &eacute; poss&iacute;vel acompanhar a Ag&ecirc;ncia C&acirc;mara pelo <a class="externallink" href="http://www2.camara.gov.br/transparencia/sispush/sispush" rel="nofollow" title="http://www2.camara.gov.br/transparencia/sispush/sispush">boletim tem&aacute;tico</a>, enviado diariamente e gratuitamente por e&shy;mail, com 21 assuntos &agrave; escolha do leitor. Os mesmo pode ser feito por <a class="externallink" href="http://www2.camara.gov.br/agencia/assinarRSS.html" rel="nofollow" title="http://www2.camara.gov.br/agencia/assinarRSS.html">RSS</a>, para acompanhar o notici&aacute;rio em tempo real. As principais not&iacute;cias tamb&eacute;m est&atilde;o no <a class="externallink" href="http://twitter.com/agenciacamara" rel="nofollow" title="http://twitter.com/agenciacamara">Twitter</a> e no <a class="externallink" href="http://www.facebook.com/agenciacamara" rel="nofollow" title="http://www.facebook.com/agenciacamara">Facebook</a>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A2mara_dos_Deputados_do_Brasil" id="w">Categoria:C&acirc;mara dos Deputados do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ag%C3%AAncias_de_not%C3%ADcias" id="w">Categoria:Ag&ecirc;ncias de not&iacute;cias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADdia_do_Brasil" id="w">Categoria:M&iacute;dia do Brasil</a></p></body></html>