<html><title>Hist&oacute;ria do Cazaquist&atilde;o</title><body>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;LocationKazakhstan.png" title="Localiza&ccedil;&atilde;o do Cazaquist&atilde;o."><img src="http://en.wikipedia.org/wiki/300px&shy;LocationKazakhstan.png" alt="Localiza&ccedil;&atilde;o do Cazaquist&atilde;o." title="Localiza&ccedil;&atilde;o do Cazaquist&atilde;o." class="location&shy;right type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Localiza&ccedil;&atilde;o do Cazaquist&atilde;o.</div></div>&#10;&#10;Os <a href="http://en.wikipedia.org/wiki/Cazaques" id="w">cazaques</a>, ou cavaleiros das estepes, descendem de tribos <a href="http://en.wikipedia.org/wiki/N%C3%B3mada" id="w">n&ocirc;mades</a> de origem turca e religi&atilde;o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;mica</a> que, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, pedem prote&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> russo diante da amea&ccedil;a de invas&atilde;o <a href="http://en.wikipedia.org/wiki/Mongol" id="w">mongol</a>. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> retira o poder dos chefes tribais e domina gradualmente o <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>. </p>&#10;<p>Com a aboli&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a> pelo imp&eacute;rio, em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, milh&otilde;es de camponeses russos e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianos</a> se instalam em terras cazaques doadas pelo governo central, provocando ressentimentos entre os nativos. O ex&eacute;rcito czarista reprime uma rebeli&atilde;o contra o poder russo em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, matando 150 mil pessoas. Segui&shy;se a autonomia cazaque de <a href="http://en.wikipedia.org/wiki/Alash_Orda" id="w">Alash Orda</a> (1917&shy;1920) e a integra&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> como <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_do_Cazaquist%C3%A3o" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica do Cazaquist&atilde;o</a>.   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:IMG_7431&shy;Sharyn_canyon.jpg%7Cthumb" id="w">Canion de Sharyn, lugar de assentamento dos primeiros colonos.</a>    &#10;Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">dissolu&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica</a>, o Cazaquist&atilde;o tornou&shy;se uma rep&uacute;blica independente.   </p>&#10;<a id="Hist%C3%B3ria_antiga" name="Hist%C3%B3ria_antiga"></a><h2> Hist&oacute;ria antiga </h2>&#10;<p>Os primeiros habitantes do atual Cazaquist&atilde;o eram o povo <a href="http://en.wikipedia.org/wiki/Saka" id="w">Saka</a>, uma tribo nomade que vieram das montanhas da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> a. C. Os <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a>, da <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a> dominaram a &aacute;rea desde o s&eacute;culo V dC, especialmente no sul, at&eacute; que os ex&eacute;rcitos de <a href="http://en.wikipedia.org/wiki/Genghis_Khan" id="w">Genghis Khan</a> tomaram seu lugar no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>. Ap&oacute;s a sua morte em <a href="http://en.wikipedia.org/wiki/1227" id="w">1227</a>, Genghis Khan dividiu o imp&eacute;rio entre seus dois filhos, assim o Cazaquist&atilde;o &eacute; dividido. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Uzbeques" id="w">uzbeques</a>, um grupo de mong&oacute;is islamizados derrotaram os herdeiros de Gengis Khan no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> e ocuparam todo o territ&oacute;rio do Cazaquist&atilde;o at&eacute; que se separaram. Aqueles que foram ao sul fundaram o atual <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>, enquanto o norte manteve&shy;se n&ocirc;made e deu origem aos cazaques. Em <a href="http://en.wikipedia.org/wiki/1742" id="w">1742</a>, em sua luta contra o povo de Oyrat, os cazaques buscaram prote&ccedil;&atilde;o russa, que a partir daquele momento iriam desempenhar um papel importante na hist&oacute;ria do Cazaquist&atilde;o. </p>&#10;<a id="Presen%C3%A7a_russa" name="Presen%C3%A7a_russa"></a><h2> Presen&ccedil;a russa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Kazakh_SSR.svg%7Cthumb" id="w">Bandeira da [[RSS do Cazaquist&atilde;o]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_arms_of_Kazakh_SSR.png%7Cthumb%7C150px" id="w">Escudo da [[RSS do Cazaquist&atilde;o]]</a>   &#10;Os russos foram gradualmente expandindo seu <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_imperial" id="w">imp&eacute;rio</a> e fortalecendo seu controle do Cazaquist&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a> quando fundaram uma fortaleza no atual <a href="http://en.wikipedia.org/wiki/Almaty" id="w">Almaty</a>. Os <a href="http://en.wikipedia.org/wiki/Czar" id="w">Czares</a> oprimiram duramente os cazaques na sua busca pela independ&ecirc;ncia. Os l&iacute;deres que lutavam pela independ&ecirc;ncia apoiaram os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a> durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a>, que n&atilde;o resultou na realiza&ccedil;&atilde;o de suas aspira&ccedil;&otilde;es: o pa&iacute;s aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</a> (URSS), e no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> passou a &#34&semi;desnomadizar&#34&semi; os cazaques e transform&aacute;&shy;los em agricultores &agrave;s novas fazendas coletivas. </p>&#10;<p>O Cazaquist&atilde;o come&ccedil;ou a ser povoado com russos de outras prov&iacute;ncias e para servir como <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> para os dissidentes, al&eacute;m de tornar territ&oacute;rio para  testes e armazenamento de armas nucleares. </p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h2> Independ&ecirc;ncia </h2>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Nursultan_Nazarbayev_1997.jpg" title="[[Nursultan Nazarbayev]],  Presidente da Rep&uacute;blica do Cazaquist&atilde;o"><img src="http://en.wikipedia.org/wiki/Nursultan_Nazarbayev_1997.jpg" alt="[[Nursultan Nazarbayev]],  Presidente da Rep&uacute;blica do Cazaquist&atilde;o" title="[[Nursultan Nazarbayev]],  Presidente da Rep&uacute;blica do Cazaquist&atilde;o" class="location&shy;left type&shy;thumbnail" />&#10;</a>&#10;<div class="thumbnailcaption"><a href="http://en.wikipedia.org/wiki/Nursultan_Nazarbayev" id="w">Nursultan Nazarbayev</a>,  Presidente da Rep&uacute;blica do Cazaquist&atilde;o</div>&#10;Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o Cazaquist&atilde;o organizou pela primeira vez um grande protesto contra a URSS, devido ao teste nuclear que teve de ser suspenso. <a href="http://en.wikipedia.org/wiki/Nursultan_Nazarbayev" id="w">Nursultan Nazarbayev</a>, um casaque pr&oacute;ximo aos russos tomou o poder em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e governa desde ent&atilde;o como Presidente da Rep&uacute;blica. Discordou da divis&atilde;o da URSS em 1991, e o Cazaquist&atilde;o foi a &uacute;ltima rep&uacute;blica a declarar a sua independ&ecirc;ncia. A <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> tem sido muito limitada, sem preju&iacute;zo para os grupos nacionalistas e o parlamento dissolvido por Nazarbaev em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, j&aacute; que obstruia as pol&iacute;ticas econ&oacute;micas e &eacute;tnicas. </p>&#10;<p>O pa&iacute;s &eacute; basicamente dirigido por antigos comunistas, mas ap&oacute;s a independ&ecirc;ncia, as pol&iacute;ticas liberais de Nazarbaev ganharam popularidade e apoio dos governos ocidentais. </p>    &#10;<p>    &#10;    &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Cazaquist%C3%A3o" id="w"> </a></p></body></html>