<html><title>Limp Bizkit</title><body>&#10;<p> &#10; &#10;<b>Limp Bizkit</b> &eacute; uma banda <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> formada em <a href="http://en.wikipedia.org/wiki/Jacksonville" id="w">Jacksonville</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. A banda &eacute; formada por <a href="http://en.wikipedia.org/wiki/Fred_Durst" id="w">Fred Durst</a> (vocal), <a href="http://en.wikipedia.org/wiki/Wes_Borland" id="w">Wes Borland</a> (guitarra), <a href="http://en.wikipedia.org/wiki/Sam_Rivers_(baixista)" id="w">Sam Rivers</a> (baixo), <a href="http://en.wikipedia.org/wiki/John_Otto" id="w">John Otto</a> (bateria) e <a href="http://en.wikipedia.org/wiki/DJ_Lethal" id="w">DJ Lethal</a>. Limp Bizkit foi nomeado para tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> e j&aacute; ganhou v&aacute;rios outros pr&ecirc;mios. A banda vendeu mais de 40 milh&otilde;es de &aacute;lbuns pelo mundo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="In%C3%ADcio_(1994%E2%80%931996)" name="In%C3%ADcio_(1994%E2%80%931996)"></a><h3> In&iacute;cio (1994&ndash;1996) </h3>&#10;<p>Limp Bizkit foi formado em 1994 em <a href="http://en.wikipedia.org/wiki/Jacksonville" id="w">Jacksonville</a>, depois que <a href="http://en.wikipedia.org/wiki/Fred_Durst" id="w">Fred Durst</a> conheceu <a href="http://en.wikipedia.org/wiki/Sam_Rivers_(baixista)" id="w">Sam Rivers</a>. Rivers apresentou Durst ao seu primo, John Otto, um baterista de <a href="http://en.wikipedia.org/wiki/Keystone_Heights" id="w">Keystone Heights</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. Os tr&ecirc;s se reuniram para tocarem juntos e logo depois come&ccedil;aram oficialmente a banda. O trio logo recrutou o guitarrista <a href="http://en.wikipedia.org/wiki/Rob_Waters" id="w">Rob Waters</a> e o Limp Bizkit se estabeleceu. A banda fez uma demo com quatro m&uacute;sicas, intitulado de <i><a href="http://en.wikipedia.org/wiki/Mental_Aquaducts" id="w">Mental Aquaducts</a></i>. Otto sugeriu que o grupo fosse recrutar <a href="http://en.wikipedia.org/wiki/Wes_Borland" id="w">Wes Borland</a>, que tinha ido para a faculdade, para o cargo agora vago. Durst viu Borland tocar em clubes e queria recrut&aacute;&shy;lo. Durst foi para <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> e ele instruiu os outros membros para falar com Wes e ver se ele queria se juntar a banda. Wes aceitou e na mesma noite Fred voltou para Jacksonville e um show foi agendado. Fred e Wes se reuniram pela primeira vez, praticado por meia hora, e depois o primeiro concerto aconteceu.</p>&#10;<p>A banda continuou a tocar v&aacute;rios concertos, o seu local de encontro mais populares &eacute; o Milkbar em Jacksonville. Em 1995, Fred Durst encontrou e conversou com membros da banda <a href="http://en.wikipedia.org/wiki/KoRn" id="w">KoRn</a>, quando fez um show na &aacute;rea de Jacksonville. Durst, um tatuador, fez no guitarrista Brian &#34&semi;Head&#34&semi; Welch umas tatuagens e os dois se tornaram amigos. Fred Durst deu ao Korn a fita demo da banda mas eles disseram que era nada de especial. Mais tarde, com Borland, uma segunda demo foi gravada e, desta vez o Korn ficou impressionado. A demo inclu&iacute;a as faixas &#34&semi;Counterfeit&#34&semi;, &#34&semi;Stuck&#34&semi;, &#34&semi;Stalemate&#34&semi;, e &#34&semi;Pollution&#34&semi;, que acabaria no &aacute;lbum de estr&eacute;ia de <i><a href="http://en.wikipedia.org/wiki/Three_Dollar_Bill%2C_Yall_%24" id="w">Three Dollar Bill, Yall $</a></i>. A fita demo foi mostrada a Ross Robinson, que produziu para o Korn, e ele ficou impressionado. Ross decidiu contratar o Limp Bizkit e declarou sua inten&ccedil;&atilde;o de produzir para a banda. Em um concerto no Garbage, Durst havia encontrado Jordan Schur e deu sua fita demo para ele. Ele ficou impressionado e quis assinar com o Limp Bizkit para sua gravadora, a Flip Records. A esta altura, a banda saiu em turn&ecirc; com as bandas <a href="http://en.wikipedia.org/wiki/Deftones" id="w">Deftones</a> e <a href="http://en.wikipedia.org/wiki/House_of_Pain" id="w">House of Pain</a>. Limp Bizkit depois assinou com a Mojo Records, mas mais tarde foi comprada por Schur e posteriormente assinaram com a Records Flip.</p>&#10;<a id="''Three_Dollar_Bill_Y'All%24''_(1997%E2%80%931998)" name="''Three_Dollar_Bill_Y'All%24''_(1997%E2%80%931998)"></a><h3> &#39&semi;&#39&semi;Three Dollar Bill Y&#39&semi;All$&#39&semi;&#39&semi; (1997&ndash;1998) </h3>&#10;<p>Primeiro &aacute;lbum da banda, <i><a href="http://en.wikipedia.org/wiki/Three_Dollar_Bill%2C_Y%26%2339%3Ball" id="w">Three Dollar Bill, Y&#39&semi;all</a>$</i>, foi lan&ccedil;ado em 1997 pela Interscope. O &aacute;lbum se saiu mal na Billboard 200 quando saiu. Contudo quando a banda foi at&eacute; o Family Values Tour, o Trail of Tears, e Ozzfest, o que ajudou o &aacute;lbum a subir a pico e ir at&eacute; ao n&uacute;mero 22 na Billboard 200. No Ozzfest, em especial, a banda fez um concerto memor&aacute;vel sobre os espectadores, devido ao conjunto original que fizeram com que consistia num banheiro gigante. A banda subiu para fora do banheiro, no in&iacute;cio do show, com Durst dizendo frases durante o show, como &#34&semi;N&oacute;s viemos diretamente do esgoto para voc&ecirc;s&#34&semi; e &#34&semi;Eu sou um peda&ccedil;o de merda, e a minha banda &eacute; um peda&ccedil;o de merda &#34&semi;. Maquiagem estranha de Wes Borland come&ccedil;ou a fazer impress&otilde;es sobre os f&atilde;s tamb&eacute;m. Embora seu primeiro single foi lan&ccedil;ado &#34&semi;Counterfeit&#34&semi;, o &aacute;lbum ganhou fama atrav&eacute;s de um cover de George Michael, &#34&semi;Faith&#34&semi;. A can&ccedil;&atilde;o apareceu na Banda Sonora do filme de Peter Berg, de 1998, &#34&semi;Very Bad Things&#34&semi;, estrelado por Cameron Diaz, Christian Slater e Jeremy Piven. Mais tarde naquele ano, Fred emprestou sua voz para o terceiro &aacute;lbum do Korn na can&ccedil;&atilde;o All in the Family, um rap&shy;batalha. O &aacute;lbum contou com um segundo disco, com quatro remixes da demo para a m&uacute;sica e multim&eacute;dia, com entrevistas entre Fred Durst, Wes Borland e os restantes elementos  da banda KoRn.</p>&#10;<p>Outra id&eacute;ia original da banda surgiu com a Tour <i>Ladies Night Cambodia</i>. Fred tinha observado que normalmente s&atilde;o rapazes a ir aos seus concertos, e queria mais mulheres, assim deixaram as mulheres entrar de forma gratuita, nesta turn&ecirc;. A turn&ecirc; foi um enorme sucesso, e muitas mais mulheres apareceram nos seus concertos mais tarde.</p>&#10;<a id="''Significant_Other''_(1999%E2%80%932000)" name="''Significant_Other''_(1999%E2%80%932000)"></a><h3> &#39&semi;&#39&semi;Significant Other&#39&semi;&#39&semi; (1999&ndash;2000) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a banda lan&ccedil;ou seu segundo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Significant_Other" id="w">Significant Other</a></i>. O primeiro compacto, &#34&semi;Nookie&#34&semi; foi um grande sucesso. No segundo semestre de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o grupo seguiu o sucesso de &#34&semi;Nookie&#34&semi; com outros compactos, &#34&semi;Re&shy;Arranged&#34&semi; e &#34&semi;N 2 Gether Now&#34&semi;, este &uacute;ltimo com parceria do rapper <a href="http://en.wikipedia.org/wiki/Method_Man" id="w">Method Man</a>, e foi um grande sucesso na m&iacute;dia. al&eacute;m de Method Man, o &aacute;lbum teve outras participa&ccedil;&otilde;es especiais: Jonathan Davis do <a href="http://en.wikipedia.org/wiki/Korn" id="w">Korn</a> e Scott Weiland ex&shy;<a href="http://en.wikipedia.org/wiki/Stone_Temple_Pilots" id="w">Stone Temple Pilots</a>, ambos na m&uacute;sica &#34&semi;Nobody Like You&#34&semi;.</p>&#10;<a id="''Chocolate_Starfish_and_the_Hot_Dog_Flavored_Water''_(2000%E2%80%932001)" name="''Chocolate_Starfish_and_the_Hot_Dog_Flavored_Water''_(2000%E2%80%932001)"></a><h3> &#39&semi;&#39&semi;Chocolate Starfish and the Hot Dog Flavored Water&#39&semi;&#39&semi; (2000&ndash;2001) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a banda lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Chocolate_Starfish_and_the_Hot_Dog_Flavored_Water" id="w">Chocolate Starfish and the Hot Dog Flavored Water</a></i>. Os primeiros dois compactos, &#34&semi;My Generation&#34&semi; e &#34&semi;Rollin (Air Raid Vehicle)&#34&semi; foram lan&ccedil;ados simultaneamente. Durst alegou que essa t&aacute;tica iria chamar aten&ccedil;&atilde;o para o &aacute;lbum, o que realmente aconteceu: ambas as can&ccedil;&otilde;es foram um sucesso. O &aacute;lbum vendeu 1.055.256 c&oacute;pias em sua primeira semana, um recorde para &aacute;lbuns de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>. No total foram vendidos quase 12 milh&otilde;es de c&oacute;pias.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Limp_Bizkit_Baltimore_2013.jpg%7C300px%7Cminiaturadaimagem" id="w">Limp Bizkit se apresentando ao vivo nos Estados Unidos.</a>&#10;A banda divulgou o &aacute;lbum com o turn&ecirc; <i>Back to Basics</i>. Os concertos eram marcados pela proximidade entre os f&atilde;s e a banda, que eram separados somente por uma grade de metal. Posteriormente a turn&ecirc; foi patrocinada pelo <a href="http://en.wikipedia.org/wiki/Napster" id="w">Napster</a>, e f&atilde;s puderam conferir de gra&ccedil;a as apresenta&ccedil;&otilde;es.</p>&#10;<p>Em entrevista no mesmo ano, <a href="http://en.wikipedia.org/wiki/Wes_Borland" id="w">Wes Borland</a> expressou insatisfa&ccedil;&atilde;o com o Limp Bizkit. Ele estava cansado dos boatos e disputas com outras bandas e com a m&iacute;dia, principalmente com <a href="http://en.wikipedia.org/wiki/Trent_Reznor" id="w">Trent Reznor</a>, do <a href="http://en.wikipedia.org/wiki/Nine_Inch_Nails" id="w">Nine Inch Nails</a>, por quem Borland tinha muita admira&ccedil;&atilde;o. Em Outubro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, Borland deixou a banda, alegando que o Limp Bizkit era uma banda vendida, e que Durst era egoman&iacute;aco. A sa&iacute;da de Borland foi uma grande explos&atilde;o, pois ele foi muitas vezes citado como a for&ccedil;a criativa no grupo, em parte por seu grande ecleticismo.</p>&#10;<p>Com a aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Wes_Borland" id="w">Wes Borland</a>, a banda iniciou um processo de audi&ccedil;&otilde;es para encontrar um novo guitarrista, que ganhou o nome <i>Put Your Guitar Where Your Mouth Is</i>. Milhares de pessoas esperaram por horas por uma chance na audi&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a banda anunciou que se apresentaria ao vivo novamente depois de dois anos, no <i><a href="http://en.wikipedia.org/wiki/WrestleMania_XIX" id="w">WrestleMania XIX</a></i>. Tamb&eacute;m assinou contratos para algumas turn&ecirc;s, apesar de a banda estar ainda sem guitarrista. Os guitarristas para a turn&ecirc; foram revelados posteriormente na p&aacute;gina oficial da banda, sendo <a href="http://en.wikipedia.org/wiki/Brian_Welch" id="w">Brian Welch</a> do <a href="http://en.wikipedia.org/wiki/Korn" id="w">Korn</a> e <a href="http://en.wikipedia.org/wiki/Mike_Smith_(guitarrista)" id="w">Mike Smith</a> do <a href="http://en.wikipedia.org/wiki/Snot" id="w">Snot</a>. Dois dias depois, Durst confirmou na p&aacute;gina oficial que Mike havia se tornado o guitarrista oficial da banda.</p>&#10;<p>Mike Smith se reuniu com o Limp Bizkit para turn&ecirc;s, e contribuiu em pelo menos cinco m&uacute;sicas no &aacute;lbum seguinte da banda, <i><a href="http://en.wikipedia.org/wiki/Results_May_Vary" id="w">Results May Vary</a></i>.</p>&#10;<a id="''Results_May_Vary''_(2001%E2%80%932003)" name="''Results_May_Vary''_(2001%E2%80%932003)"></a><h3> &#39&semi;&#39&semi;Results May Vary&#39&semi;&#39&semi; (2001&ndash;2003) </h3>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Results_May_Vary" id="w">Results May Vary</a></i> foi lan&ccedil;ado em outubro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, com o grupo estilizando seu nome como <i>limpbizkit</i>, devido as mudan&ccedil;as com a entrada de Mike Smith e sa&iacute;da de Wes Borland.</p>&#10;<p>Apesar deste &aacute;lbum n&atilde;o ter emplacado sucessos como os anteriores, recebeu <a href="http://en.wikipedia.org/wiki/Disco_de_platina" id="w">disco de platina</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A resposta da cr&iacute;tica para o &aacute;lbum foi negativa, sendo considerado como sem forma e dire&ccedil;&atilde;o. A vers&atilde;o para &#34&semi;Behind Blue Eyes&#34&semi; do <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a> foi bem sucedida nas r&aacute;dios, mas foi citada como a pior vers&atilde;o de todos os tempos. Al&eacute;m de &#34&semi;Eat You Alive&#34&semi; e &#34&semi;Behind Blue Eyes&#34&semi;, n&atilde;o foram lan&ccedil;ados outros <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_musical" id="w">v&iacute;deos</a> para can&ccedil;&otilde;es desse &aacute;lbum, devido &agrave; sa&iacute;da de Mike Smith da banda para o retorno de Wes Borland. Durante julho de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> houve v&aacute;rios rumores sobre a sa&iacute;da de Mike Smith da banda e o retorno de Wes Borland. Em <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> foi feito o an&uacute;ncio da volta do guitarrista a banda. Nenhum an&uacute;ncio oficial foi feito, mas a p&aacute;gina da banda esteve fora do ar por algum tempo, e foi substitu&iacute;da por uma p&aacute;gina com fotos da banda, que inclu&iacute;am Wes.</p>&#10;<a id="''The_Unquestionable_Truth''_e_hiatus_(2004%E2%80%932008)" name="''The_Unquestionable_Truth''_e_hiatus_(2004%E2%80%932008)"></a><h3> &#39&semi;&#39&semi;The Unquestionable Truth&#39&semi;&#39&semi; e hiatus (2004&ndash;2008) </h3>&#10;<p>Com a volta de Wes Borland &agrave; banda, o Limp Bizkit reverteu o estilo de seu nome para o original. Eles retornaram ao est&uacute;dio com o produtor <a href="http://en.wikipedia.org/wiki/Ross_Robinson" id="w">Ross Robinson</a> e criaram o <a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a> intitulado <i><a href="http://en.wikipedia.org/wiki/The_Unquestionable_Truth_(Part_1)" id="w">The Unquestionable Truth (Part 1)</a></i>, que foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, surpreendendo os f&atilde;s. A grande falta de apelo com a m&iacute;dia foi considerada estrat&eacute;gia de Durst, resultando em pequenas vendas na primeira semana, algo em torno de 37 mil c&oacute;pias. Sem gastarem qualquer d&oacute;lar em publicidade, as vendas do &aacute;lbum rondam as 550 mil c&oacute;pias. O &aacute;lbum tem sete faixas.</p>&#10;<p>Logo ap&oacute;s o lan&ccedil;amento deste &aacute;lbum a banda entrou em hiatus.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Retorno_e_''Gold_Cobra''_(2009%E2%80%932011)" name="Retorno_e_''Gold_Cobra''_(2009%E2%80%932011)"></a><h3> Retorno e &#39&semi;&#39&semi;Gold Cobra&#39&semi;&#39&semi; (2009&ndash;2011) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Limp_Bizkit_2011_Chile.jpg%7Cthumb%7C300px" id="w">Limp Bizkit se apresentando no Chile em 2011.</a>&#10;Em 2009, Limp Bizkit retornou com Wes Borland na guitarra e saiu em turn&ecirc; pela Europa e &Aacute;sia, mas n&atilde;o pelos Estados Unidos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Durst anunciou que a banda ent&atilde;o trabalharia em um novo disco, que Borland chamou de <i><a href="http://en.wikipedia.org/wiki/Gold_Cobra" id="w">Gold Cobra</a></i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;EW_a" class="reference"><a href="#_note&shy;EW" title="">[5]</a></sup> Wes afirmou que o t&iacute;tulo n&atilde;o tem qualquer significado e foi escolhido porque ele se encaixava com o estilo de m&uacute;sica que o grupo estava fazendo.<sup id="_ref&shy;EW_b" class="reference"><a href="#_note&shy;EW" title="">[5]</a></sup><sup id="_ref&shy;NME_a" class="reference"><a href="#_note&shy;NME" title="">[6]</a></sup> O primeiro single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Shotgun_(can%C3%A7%C3%A3o)" id="w">Shotgun</a>&#34&semi;, foi lan&ccedil;ado oficialmente em 17 de maio de 2011. A can&ccedil;&atilde;o recebeu algumas criticas positivas, como a <a href="http://en.wikipedia.org/wiki/Artistdirect" id="w">Artistdirect</a> afirmando que a banda &#34&semi;retornou ao estilo do come&ccedil;o da carreira&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><i>Gold Cobra</i> foi lan&ccedil;ado em 28 de junho de 2011 e recebeu cr&iacute;ticas variadas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Stephen Thomas Erlewine, da <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a>, afirmou que a banda estava &#34&semi;retornando ao estilo do <i>Three Dollar Bill Y&#39&semi;All</i>&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Chad Grischow, da IGN, disse que &#34&semi;apesar de n&atilde;o ser seu melhor trabalho, este &uacute;ltimo disco do Limp Bizkit prova que o <i>Greatest Hitz</i> que eles lan&ccedil;aram em 2005 pode ter sido prematuro&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O grupo ent&atilde;o saiu em turn&ecirc; pelo mundo, com apresenta&ccedil;&otilde;es na Europa, Estados Unidos e na Am&eacute;rica do Sul (incluindo dois shows no Brasil). <i>Gold Cobra</i> vendeu pelo menos 80 mil c&oacute;pias na am&eacute;rica do norte em seu primeiro ano de vendas e estreou na 16&ordf; posi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">nas paradas dos mais vendidos</a> por l&aacute; na sua primeira semana. Foi ent&atilde;o que a banda afirmou que estaria deixando a gravadora Interscope.<sup id="_ref&shy;blabbermouth_a" class="reference"><a href="#_note&shy;blabbermouth" title="">[11]</a></sup></p>&#10;<a id="''Stampede_of_the_Disco_Elephants''__(2012%E2%80%93presente)" name="''Stampede_of_the_Disco_Elephants''__(2012%E2%80%93presente)"></a><h3> &#39&semi;&#39&semi;Stampede of the Disco Elephants&#39&semi;&#39&semi;  (2012&ndash;presente)</h3>&#10;<p>Em fevereiro de 2012, a banda retornou para a Austr&aacute;lia pela primeira vez em onze anos, tocando no festival Soundwave.<sup id="_ref&shy;Michalik_a" class="reference"><a href="#_note&shy;Michalik" title="">[12]</a></sup> Fred Durst dedicou o show a Jessica Michalik, que morrera em um show do Limp Bizkit durante o festival <a href="http://en.wikipedia.org/wiki/Big_Day_Out" id="w">Big Day Out</a> de 2001.<sup id="_ref&shy;Michalik_b" class="reference"><a href="#_note&shy;Michalik" title="">[12]</a></sup> </p>&#10;<p>Em 24 de fevereiro de 2012, Limp Bizkit assinou um contrato com a gravadora <a href="http://en.wikipedia.org/wiki/Cash_Money_Records" id="w">Cash Money Records</a> e ent&atilde;o confirmaram o lan&ccedil;amento de um novo &aacute;lbum, intitulado <i><a href="http://en.wikipedia.org/wiki/Stampede_of_the_Disco_Elephants" id="w">Stampede of the Disco Elephants</a></i>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O &aacute;lbum, produzido por Ross Robinson (que j&aacute; trabalhou com a banda nos discos <i>Three Dollar Bill, Yall</i> e <i>The Unquestionable Truth</i>), tem data prevista de lan&ccedil;amento para janeiro de 2014.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em abril, foi anunciado que <a href="http://en.wikipedia.org/wiki/DJ_Lethal" id="w">DJ Lethal</a> se retirou da banda por te sido amea&ccedil;ado por Fred Durst de demiss&atilde;o junto com o baterista Otto (este &uacute;ltimo acabou ficando). A sa&iacute;da aconteceu com muita animosidade por parte do ex DJ do grupo. Lethal foi substitu&iacute;do por um DJ at&eacute; ent&atilde;o desconhecido chamado DJ Skeletor.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2013, a banda lan&ccedil;ou oficialmente o primeiro single do sexto disco, a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ready_to_Go" id="w">Ready to Go</a>&#34&semi;, que conta com a participa&ccedil;&atilde;o do rapper <a href="http://en.wikipedia.org/wiki/Lil_Wayne" id="w">Lil Wayne</a>. Um clipe para a can&ccedil;&atilde;o foi lan&ccedil;ado tr&ecirc;s meses depois. Limp Bizkit saiu ent&atilde;o em turn&ecirc; mundial novamente.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;<a id="Membros_atuais" name="Membros_atuais"></a><h3> Membros atuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fred_Durst" id="w">Fred Durst</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a> <small>(<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; atualmente)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sam_Rivers_(baixista)" id="w">Sam Rivers</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> <small>(<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; atualmente)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Otto" id="w">John Otto</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> e <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">percuss&atilde;o</a> <small>(<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; atualmente)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wes_Borland" id="w">Wes Borland</a> &ndash; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> <small>(<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>&ndash;<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&ndash;<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>&ndash;<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &ndash; atualmente)</small></li></ul>&#10;<a id="Membros_de_turn%C3%AA" name="Membros_de_turn%C3%AA"></a><h3> Membros de turn&ecirc; </h3>&#10;&#10;<ul>&#10;<li>DJ Skeletor &shy; <a href="http://en.wikipedia.org/wiki/Fon%C3%B3grafo" id="w">turntables</a>, <a href="http://en.wikipedia.org/wiki/Sampler" id="w">samples</a>, <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">programa&ccedil;&atilde;o</a> <small>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> &shy; presente)</small></li></ul>&#10;<a id="Ex&shy;membros" name="Ex&shy;membros"></a><h3> Ex&shy;membros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mike_Smith_(guitarrista)" id="w">Mike Smith</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> <small>(<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DJ_Lethal" id="w">DJ Lethal</a> &shy; <a href="http://en.wikipedia.org/wiki/Fon%C3%B3grafo" id="w">turntables</a>/<a href="http://en.wikipedia.org/wiki/Sampler" id="w">samples</a> <small>(<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</small></li></ul>&#10;<a id="Linha_do_tempo" name="Linha_do_tempo"></a><h3> Linha do tempo </h3>&#10;<p />&#10;<div align="center">&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize = width:850 height:300&#10;PlotArea = left:100 bottom:60 top:0 right:50&#10;Alignbars = justify&#10;DateFormat  = mm/dd/yyyy&#10;Period = from:1994 till:2013&#10;TimeAxis = orientation:horizontal format:yyyy&#10;&#10;Colors =&#10;id:Vocal value:red legend:Vocal&#10;id:Guitars value:green legend:Guitarra&#10;id:DJ value:orange legend:DJ&#10;id:Bass value:purple legend:Baixo&#10;id:Drums value:blue legend:Bateria&#10;id:Lines value:black legend:&Aacute;lbuns&#10;&#10;Legend = orientation:horizontal position:bottom&#10;&#10;ScaleMajor = increment:1 start:1994&#10;&#10;LineData =&#10; at:07/01/1997 color:black layer:back&#10; at:06/22/1999 color:black layer:back&#10; at:10/17/2000 color:black layer:back&#10; at:09/23/2003 color:black layer:back&#10; at:05/02/2005 color:black layer:back&#10; at:06/28/2011 color:black layer:back&#10;&#10;BarData =&#10;bar:Fred text:&#34&semi;Fred Durst&#34&semi;&#10;bar:Sam text:&#34&semi;Sam Rivers&#34&semi;&#10;bar:John text:&#34&semi;John Otto&#34&semi;&#10;bar:Wes text:&#34&semi;Wes Borland&#34&semi;&#10;bar:Skeletor text:&#34&semi;DJ Skeletor&#34&semi;&#10;bar:Lethal text:&#34&semi;DJ Lethal&#34&semi;&#10;bar:Mike text:&#34&semi;Mike Smith&eacute;&#34&semi;&#10;bar:Terry text:&#34&semi;Terry Balsamo&#34&semi;&#10;bar:Rob text:&#34&semi;Rob Waters&#34&semi;&#10;&#10;PlotData=&#10;width:10 textcolor:black align:left anchor:from shift:(10,&shy;4)&#10;bar:Fred from:01/01/1994 till:end color:Vocal&#10;bar:Sam from:01/01/1994 till:end color:Bass&#10;bar:John from:01/01/1994 till:end color:Drums&#10;bar:Wes from:01/01/1995 till:12/01/1996 color:Guitars&#10;bar:Wes from:01/01/1997 till:10/01/2001 color:Guitars&#10;bar:Wes from:07/08/2004 till:03/15/2006 color:Guitars&#10;bar:Wes from:02/11/2009 till:end color:Guitars&#10;bar:Skeletor from:01/01/2012 till:end color:DJ&#10;bar:Lethal from:01/01/1996 till:03/15/2006 color:DJ&#10; bar:Lethal from:02/11/2009 till:03/01/2012 color:DJ&#10; bar:Lethal from:10/11/2012 till:12/31/2012 color:DJ&#10;bar:Mike from:01/01/2001 till:01/01/2004 color:Guitars&#10;bar:Terry from:01/01/1994 till:12/31/1994 color:Guitars&#10;bar:Rob from:01/01/1995 till:12/31/1995 color:Guitars&#10;&#10;&#60&semi;/timeline&#62&semi;&#10;</p></div>&#10;&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Three_Dollar_Bill%2C_Yall%24" id="w">Three Dollar Bill, Yall$</a></i> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Significant_Other" id="w">Significant Other</a></i> (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chocolate_Starfish_and_the_Hot_Dog_Flavored_Water" id="w">Chocolate Starfish and the Hot Dog Flavored Water</a></i> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Results_May_Vary" id="w">Results May Vary</a></i> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Unquestionable_Truth_(Part_1)" id="w">The Unquestionable Truth (Part 1)</a></i> (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gold_Cobra" id="w">Gold Cobra</a></i> (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stampede_of_the_Disco_Elephants" id="w">Stampede of the Disco Elephants</a></i> (<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Limp_Bizkit" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rap_metal" id="w">Categoria:Bandas de rap metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_nu_metal" id="w">Categoria:Bandas de nu metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Fl%C3%B3rida" id="w">Categoria:Bandas da Fl&oacute;rida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1994" id="w">Categoria:Bandas formadas em 1994</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Europe_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Europe Music Awards</a></p>&#10;<p> &#10; &#10; </p></body></html>