<html><title>Ordem dos C&oacute;negos Regrantes de Santo Agostinho</title><body>&#10;<p>A <b>Ordem dos C&oacute;negos Regrantes de Santo Agostinho</b> (<i>Sacer et Apostolicus Ordo Canonicorum Regularium Sancti Augustini</i> ou <i>Canonici Regulares Sancti Augustini</i>, CRSA) &eacute; uma <a href="http://en.wikipedia.org/wiki/Ordens_e_congrega%C3%A7%C3%B5es_religiosas_cat%C3%B3licas" id="w">ordem</a> de <a href="http://en.wikipedia.org/wiki/C%C3%B3negos_regrantes" id="w">c&oacute;negos regrantes</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>, a qual segue uma regra institu&iacute;da a partir dos ensinamentos de <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Santo Agostinho</a>. Seus membros s&atilde;o chamados <a href="http://en.wikipedia.org/wiki/C%C3%B3negos_pretos" id="w">c&oacute;negos pretos</a> numa refer&ecirc;ncia &agrave; cor do h&aacute;bito de manto que usam, ou <a href="http://en.wikipedia.org/wiki/Cruzio" id="w">cruzios</a> devido &agrave; sua sede portuguesa ter sido no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Cruz_de_Coimbra" id="w">Mosteiro de Santa Cruz de Coimbra</a>.</p>&#10;<a id="Regra_de_Santo_Agostinho" name="Regra_de_Santo_Agostinho"></a><h2> Regra de Santo Agostinho </h2>&#10;<p>Os princ&iacute;os essenciais da <i>Regra de Santo Agostinho</i> s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Concilia&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a></li>&#10;<li>Conhecimento natural de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a></li>&#10;<li>Nega&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mal" id="w">Mal</a></li>&#10;<li>Indispensabilidade da <i><a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a></i> para a salva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">homem</a></li>&#10;<li>Presen&ccedil;a das imagens <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">trinit&aacute;rias</a> no <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os c&oacute;negos regulares surgiram em conseq&uuml;&ecirc;ncia das exorta&ccedil;&otilde;es urgentes do S&iacute;nodo de Latr&atilde;o, em <a href="http://en.wikipedia.org/wiki/1059" id="w">1059</a>. Os cl&eacute;rigos aut&ocirc;nomos dos <a href="http://en.wikipedia.org/wiki/Cabido" id="w">cabidos</a> de algumas catedrais, principalmente na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> (<a href="http://en.wikipedia.org/wiki/Carlisle" id="w">Carlisle</a>), e de um grande n&uacute;mero de colegiadas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ocidental, respondeu &agrave; apela&ccedil;&atilde;o&semi; e a necessidade de uma regra da vida para o regime novo produziu, no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, a dita <i>Regra de Santo Agostinho</i>, que foi adotada extensamente pelos c&ocirc;negos regulares, que come&ccedil;aram tamb&eacute;m a se ligar pelos votos da pobreza, do obedi&ecirc;ncia e do castidade.</p>&#10;<p>O surgimento destes c&oacute;negos determinou, no s&eacute;culo XI, a distin&ccedil;&atilde;o entre c&oacute;negos regulares e seculares.</p>&#10;<p>Com a carta apost&oacute;lica <i>Caritatis unita</i>, de <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>,  o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a> fundou a Confedera&ccedil;&atilde;o dos C&oacute;negos Regulares de Santo Agostinho, no 900.&ordm; anivers&aacute;rio do Primeiro S&iacute;nodo de Latr&atilde;o. Como seu predecessor, o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_VII" id="w">Papa S&atilde;o Greg&oacute;rio VII</a>, quis promover a vida canonical no mundo contempor&acirc;neo. A Confedera&ccedil;&atilde;o &eacute; uma uni&atilde;o de caridade que agrupa nove congrega&ccedil;&otilde;es de c&ocirc;negos regulares pela rec&iacute;proca ajuda e suporte.</p>&#10;<p>Criada Confedera&ccedil;&atilde;o dos C&oacute;negos Regulares Agostinianos, passaram a integr&aacute;&shy;la:&#10;</p>&#10;<ul>&#10;<li>os <a href="http://en.wikipedia.org/wiki/C%C3%B3negos_Regulares_Lateranenses" id="w">C&oacute;negos Regulares Lateranenses</a></li>&#10;<li>os C&oacute;negos Regulares da Congrega&ccedil;&atilde;o austr&iacute;aca</li>&#10;<li>os C&oacute;negos Regulares do Grande S&atilde;o Bernardo</li>&#10;<li>os C&oacute;negos Regulares de S&atilde;o Maur&iacute;cio d&rsquo;Agaune</li>&#10;<li>os C&oacute;negos Regulares de Windesheim</li>&#10;<li>os C&oacute;negos Regulares da Imaculada Concei&ccedil;&atilde;o</li>&#10;<li>os C&oacute;negos Regulares de Maria M&atilde;e do Redentor</li>&#10;<li>os C&oacute;negos Regulares dos Irm&atilde;os da Vida Comum</li>&#10;<li>os C&oacute;negos Regulares de S&atilde;o Vitor.</li></ul>&#10;<p>Os seus mais importantes mosteiros em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> foram os de <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Cruz_de_Coimbra" id="w">Santa Cruz</a>, em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, e o de <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Vicente_de_Fora" id="w">S&atilde;o Vicente de Fora</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<p>No in&iacute;cio da d&eacute;cada de 80 essa Ordem Religiosa foi restaurada pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Os atuais C&ocirc;negos Regrantes da Santa Cruz est&atilde;o presentes no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, com sua Casa General&iacute;cia em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, al&eacute;m de miss&otilde;es em diversas partes do mundo.</p>&#10;<p>No dia 08/04/2006 o Santo Padre Bento XVI nomeou um sacerdote dessa Ordem, Pe. Athannasius Schenneider ORC, bispo auxiliar do <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>. Sua sagra&ccedil;&atilde;o acontece em Roma, em 02/06/2006.</p>&#10;<p>A Ordem tem venera&ccedil;&atilde;o especial pela Paix&atilde;o de Cristo, por Nossa Senhora, pelos Santos Anjos, arautos da Cruz. Seu cunho especial &eacute; a Liturgia Solene. Seus sacerdotes pregam exerc&iacute;cios espirituais e sobretudo auxiliam a Igreja na ora&ccedil;&atilde;o e ajuda ao clero.</p>&#10;<a id="Ramo_feminino" name="Ramo_feminino"></a><h2> Ramo feminino </h2>&#10;<p>H&aacute; um ramo <a href="http://en.wikipedia.org/wiki/Mulher" id="w">feminino</a>, as Canonisas ou C&ocirc;negas de Santo Agostinho (<i>Canonic&aelig; Sancti Augustini</i>) (CSA), fundada, na <a href="http://en.wikipedia.org/wiki/Lorena_(Fran%C3%A7a)" id="w">Lorena</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>, pela <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beata</a> <a href="http://en.wikipedia.org/wiki/Alice_Leclerc" id="w">Alice Leclerc</a> sob orienta&ccedil;&atilde;o do Padre <a href="http://en.wikipedia.org/wiki/Pierre_Fourrier" id="w">Pierre Fourrier</a>, com a finalidade de e dedicar &agrave; educa&ccedil;&atilde;o das jovens. Inicialmente, a congrega&ccedil;&atilde;o tinha o nome de C&oacute;negas de Nossa Senhora (Chanoinesses de Notre&shy;Dame), mas em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> foi reformada, com o nome de <i>C&oacute;negas de Santo Agostinho</i>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, mais precisamente em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, essa ordem manteve o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Des_Oiseaux" id="w">Col&eacute;gio Des Oiseaux</a>, o qual&semi; demoliram em 1974. Tamb&eacute;m constru&iacute;ram depois o <i>Externato Madre Alix</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> na Gabriel Monteiro e depois o <i>Col&eacute;gio Nossa Senhora do Morumbi</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&semi; onde funcionava tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Instituto_Sedes_Sapientiae" id="w">Instituto Sedes Sapientiae</a> (feminina), que atualmente funciona na Rua Ministro Godoy no bairro das <a href="http://en.wikipedia.org/wiki/Perdizes_(bairro_de_S%C3%A3o_Paulo)" id="w">Perdizes</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="A_fam%C3%ADlia_Agostiniana" name="A_fam%C3%ADlia_Agostiniana"></a><h2> A fam&iacute;lia Agostiniana </h2>&#10;<p>A fam&iacute;lia agostiniana comp&otilde;e&shy;se dos seguintes ramos:&#10;</p>&#10;<ul>&#10;<li>Agostinianos Eremitas (Ordo eremitarum Sancti Augustini: OESA)&semi; vindos das congrega&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Eremita" id="w">eremitas</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> central, reunidos como frades mendicantes, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>. Depois, <a href="http://en.wikipedia.org/wiki/Ordem_de_Santo_Agostinho" id="w">Ordem de Santo Agostinho</a>: (OSA). Destacaram&shy;se: S&atilde;o Nicolau Tolentino e <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>.</li>&#10;<li>Religiosas Agostinianas, ou Ordem Segunda Agostiniana. Destacou&shy;se, neste ramo, <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_C%C3%A1ssia" id="w">Santa Rita de C&aacute;ssia</a>.</li>&#10;<li>C&ocirc;negos Regulares de Santo Agostinho (Sacer et Apostolicus Ordo Canonicorum regularium Sancti Augustini).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_dos_Agostinianos_Descal%C3%A7os" id="w">Agostinianos Descal&ccedil;os</a>, surgidos de uma reforma de <a href="http://en.wikipedia.org/wiki/1592" id="w">1592</a></li>&#10;<li>C&oacute;negas de Santo Agostinho, vindas, como j&aacute; dito, da congrega&ccedil;&atilde;o fundada, em 1597.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_dos_Agostinianos_da_Assun%C3%A7%C3%A3o" id="w">Agostinianos da Assun&ccedil;&atilde;o</a>, fundados em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, por Emanuel d&#39&semi;Alzon, com a finalidade de restaurar o ensino superior, segundo os princ&iacute;pios de Santo Agostinho, combater as sociedades secretas e lutar pela unidade da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a>.</li>&#10;<li>Agostinianas da Assun&ccedil;&atilde;o.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agostinianos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordens_e_congrega%C3%A7%C3%B5es_religiosas_cat%C3%B3licas" id="w">Agostinianos Regrantes</a></p></body></html>