<html><title>Claridade</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Claridade.jpg%7Cright" id="w">N&uacute;mero 1 da revista Claridade (1936)</a></p>&#10;<p>A <b><i>Claridade</i></b> &eacute; uma revista liter&aacute;ria e cultural surgida em 1936 na cidade do <a href="http://en.wikipedia.org/wiki/Mindelo_(Cabo_Verde)" id="w">Mindelo</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, e que est&aacute; no centro de um movimento de emancipa&ccedil;&atilde;o cultural, social e pol&iacute;tica da sociedade <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">cabo&shy;verdiana</a>. Os seus respons&aacute;veis foram <a href="http://en.wikipedia.org/wiki/Manuel_Lopes" id="w">Manuel Lopes</a>, <a href="http://en.wikipedia.org/wiki/Baltasar_Lopes_da_Silva" id="w">Baltasar Lopes da Silva</a> (que usou o pseud&oacute;nimo po&eacute;tico de Osvaldo Alc&acirc;ntara) e <a href="http://en.wikipedia.org/wiki/Jorge_Barbosa" id="w">Jorge Barbosa</a>, respetivamente oriundos da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">ilha de S&atilde;o Vicente</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Nicolau" id="w">ilha de S&atilde;o Nicolau</a> e da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">ilha de Santiago</a>. Resolveram seguir as pegadas dos neorrealistas portugueses, assumindo no arquip&eacute;lago a causa do povo cabo&shy;verdiano na sua luta pela afirma&ccedil;&atilde;o de uma identidade cultural aut&oacute;noma baseada na cria&ccedil;&atilde;o da &#34&semi;cabo&shy;verdianidade&#34&semi; e na an&aacute;lise das preocupantes condi&ccedil;&otilde;es socioecon&oacute;micas e pol&iacute;ticas das Ilhas de Cabo Verde.</p>&#10;<p>Do ponto de vista liter&aacute;rio, a <i>Claridade</i> veio n&atilde;o s&oacute; revolucionar de um modo exemplar toda a literatura cabo&shy;verdiana com tamb&eacute;m marcar o in&iacute;cio de uma fase de contemporaneidade est&eacute;tica e lingu&iacute;stica, superando o conflito entre o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> de matriz <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> &shy;&shy; dominante durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> &shy;&shy; e o novo <a href="http://en.wikipedia.org/wiki/Realismo" id="w">Realismo</a>. Ao n&iacute;vel pol&iacute;tico e ideol&oacute;gico, a <i>Claridade</i> tinha como objetivo procurar afastar definitivamente os escritores cabo&shy;verdianos do c&acirc;none portugu&ecirc;s, procurando reflectir a consci&ecirc;ncia coletiva <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">cabo&shy;verdiana</a> e chamar a aten&ccedil;&atilde;o para elementos da cultura cabo&shy;verdiana que h&aacute; muito tinham sido sufocados pelo colonialismo portugu&ecirc;s, como &eacute; o exemplo da l&iacute;ngua crioula.</p> &#10;<p>Os fundamentos deste movimento de emancipa&ccedil;&atilde;o cultural e pol&iacute;tica podem encontrar&shy;se na nova <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">oitocentista</a> que instituiu a <b>Escola</b> como elemento homogeneizador da diversidade &eacute;tnica das <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">ilhas</a>, no pressuposto de que o processo de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> e forma&ccedil;&atilde;o intelectual da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> era indispens&aacute;vel ao desenvolvimento de uma consci&ecirc;ncia geral esclarecida. A <b>Escola</b> desencadeou uma fome de leitura que est&aacute; na base do extraordin&aacute;rio desenvolvimento cultural de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Atentos &agrave; realidade do quotidiano do povo das ilhas na d&eacute;cada de 1930, estes filhos esclarecidos de Cabo Verde preocuparam&shy;se com a prec&aacute;ria situa&ccedil;&atilde;o vivenciada pelo povo, manifestada pelo sofrimento, mis&eacute;ria, fome e morte de milhares de cabo&shy;verdianos ao longo dos anos&semi; uma situa&ccedil;&atilde;o com origem na m&aacute; administra&ccedil;&atilde;o do arquip&eacute;lago pelo governo de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, principalmente durante o regime fascista do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>&semi; n&atilde;o sendo, no entanto, alheios &agrave; desastrosa situa&ccedil;&atilde;o do povo ilh&eacute;u as frequentes estiagens.</p>&#10;<p>Os fundadores da <i>Claridade</i> lan&ccedil;aram as m&atilde;os ao trabalho. Isto &eacute;, &#34&semi;fincaram os p&eacute;s na terra,&#34&semi; de acordo com o seu c&eacute;lebre conte&uacute;do tem&aacute;tico, para a execu&ccedil;&atilde;o do seu plano de trabalho. No entanto, teriam que proceder de uma forma muito discreta, devido ao regime de censura colonial existente sob a vigil&acirc;ncia constante e aterrorizada da <a href="http://en.wikipedia.org/wiki/PIDE" id="w">PIDE</a> (Pol&iacute;cia Internacional e de Defesa do Estado), temida pelo seu m&eacute;todo de tortura&semi; nomeadamente atr&aacute;s das grades do pres&iacute;dio pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Campo_do_Tarrafal" id="w">Campo do Tarrafal</a>, na Ilha de Santiago.</p>&#10;<p>Para poderem dar conta da penosa situa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, come&ccedil;aram por pensar que um jornal peri&oacute;dico seria a arma ideal &shy; mais eficiente &shy; para combater a situa&ccedil;&atilde;o. Por&eacute;m, na sequ&ecirc;ncia de lhes terem exigido um dep&oacute;sito de 50 mil <a href="http://en.wikipedia.org/wiki/Escudo_portugu%C3%AAs" id="w">escudos</a>, uma quantia exorbitante na &eacute;poca, optaram pelo lan&ccedil;amento de uma revista. <i>Claridade</i> &shy; o nome atribu&iacute;do &shy; resultou como um t&iacute;tulo bem escolhido, pois constituiu um &lsquo;farol&rsquo; que projetou uma luz rejuvenescedora, intensa e duradoura sobre Cabo Verde, no despertar de uma literatura realista e moderna.</p>&#10;<a id="Elementos_end%C3%B3genos_e_ex%C3%B3genos" name="Elementos_end%C3%B3genos_e_ex%C3%B3genos"></a><h2> Elementos end&oacute;genos e ex&oacute;genos </h2>&#10;<p>No tempo anterior &agrave; funda&ccedil;&atilde;o da <i>Claridade</i>, desenvolveram&shy;se determinados elementos liter&aacute;rios e culturais tanto no interior do arquip&eacute;lago como no exterior. S&atilde;o aspetos que at&eacute; certo ponto influenciaram direta ou indiretamente esta revista. Quanto aos elementos de car&aacute;ter end&oacute;geno, destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>os tr&ecirc;s vultos das letras e da cultura tradicional cabo&shy;verdianas, a saber: <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nio_Tavares" id="w">Eug&eacute;nio Tavares</a> da Ilha Brava, Pedro Cardoso da Ilha do Fogo e Jos&eacute; Lopes da Ilha de S&atilde;o Nicolau &shy; a gera&ccedil;&atilde;o &#34&semi;pr&eacute;&shy;claridosa&#34&semi;, posteriormente denominada gera&ccedil;&atilde;o rom&acirc;ntico&shy;cl&aacute;ssica &shy; que muito fizeram para a valoriza&ccedil;&atilde;o do homem ilh&eacute;u e da sua l&iacute;ngua, o <a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">crioulo cabo&shy;verdiano</a>&semi; </li>&#10;<li>a publica&ccedil;&atilde;o do livro de poemas de Ant&oacute;nio Pedro, <i>Di&aacute;rio</i> (1929)&semi; </li>&#10;<li>o discurso oculto entre os futuros fundadores &#34&semi;claridosos&#34&semi;&semi; e  </li>&#10;<li>a publica&ccedil;&atilde;o do livro de Jorge Barbosa, <i>Arquip&eacute;lago</i> (1935), que abriu as portas para o exerc&iacute;cio de uma literatura moderna cabo&shy;verdiana, por se impor pela renova&ccedil;&atilde;o da ret&oacute;rica e tem&aacute;tica da poesia cabo&shy;verdiana.</li></ul>&#10;<p>No que diz respeito aos de natureza ex&oacute;gena, salientam&shy;se: &#10;</p>&#10;<ul>&#10;<li>a presen&ccedil;a de alguns escritores portugueses em Cabo Verde nos fins de 1920 e in&iacute;cio da d&eacute;cada seguinte, como <a href="http://en.wikipedia.org/wiki/Augusto_Casimiro" id="w">Augusto Casimiro</a>, Ant&oacute;nio Pedro e Jos&eacute; Os&oacute;rio de Oliveira&semi; </li>&#10;<li>a revista portuguesa <i>Presen&ccedil;a</i>, publicada em 1927 em Coimbra&semi; e</li>&#10;<li>a literatura moderna brasileira e o realismo nordestino.</li></ul>&#10;<a id="Publica%C3%A7%C3%A3o_e_conte%C3%BAdo_da_''Claridade''" name="Publica%C3%A7%C3%A3o_e_conte%C3%BAdo_da_''Claridade''"></a><h2> Publica&ccedil;&atilde;o e conte&uacute;do da &#39&semi;&#39&semi;Claridade&#39&semi;&#39&semi; </h2>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> sa&iacute;ram nove n&uacute;meros da revista <i>Claridade</i>. Podemos distinguir essas publica&ccedil;&otilde;es por dois per&iacute;odos distintos, com um intervalo de uma d&eacute;cada&semi; o que se ficou a dever &agrave;s dificuldades financeiras e &agrave; dispers&atilde;o dos elementos do grupo pelas ilhas. Nos anos de 1936 e 1937, os tr&ecirc;s primeiros n&uacute;meros resultaram da autoria quase exclusiva dos seus fundadores, enquanto que os trabalhos dos restantes sete n&uacute;meros sa&iacute;dos entre 1947 e 1966 estiveram a cargo de Baltazar Lopes da Silva. Nesse per&iacute;odo Jorge Barbosa tinha sido desterrado para a <a href="http://en.wikipedia.org/wiki/Ilha_do_Sal" id="w">Ilha do Sal</a> e Manuel Lopes encontrava&shy;se na <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Ilha do Faial</a>, A&ccedil;ores, para onde tinha sido transferido por motivos profissionais, como telegrafista na Western Telegraph.</p> &#10;<p>O primeiro n&uacute;mero apresentou tr&ecirc;s textos po&eacute;ticos da tradi&ccedil;&atilde;o oral em l&iacute;ngua crioula &shy; &#34&semi;lantuna &#38&semi; 2 motivos de fina&ccedil;om (batuques da Ilha de Santiago)&#34&semi;. O segundo contou com a <a href="http://en.wikipedia.org/wiki/Morna" id="w">morna</a> &#34&semi;V&eacute;nus&#34&semi; do s&atilde;o vicentino <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_da_Cruz" id="w">Francisco Xavier da Cruz</a>, mais conhecido por B.L&eacute;za&semi; para al&eacute;m de outros aspetos culturais e liter&aacute;rios tamb&eacute;m em portugu&ecirc;s. Os restantes n&uacute;meros, sempre privilegiando a l&iacute;ngua cabo&shy;verdiana, destacaram o folclore po&eacute;tico da Ilha de Santiago &shy; a &#34&semi;fina&ccedil;om&#34&semi; e o &#34&semi;batucu&#34&semi; &shy; e as cantigas de Ana Proc&oacute;pio, da Ilha do Fogo, ou o folclore novel&iacute;stico da Ilha de S&atilde;o Nicolau e da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">Ilha de Santo Ant&atilde;o</a>. Foram tamb&eacute;m divulgados estudos etnogr&aacute;ficos sobre a &#34&semi;Tabanca&#34&semi;, da Ilha de Santiago e as &#34&semi;Bandeiras&#34&semi; da <a href="http://en.wikipedia.org/wiki/Ilha_do_Fogo" id="w">Ilha do Fogo</a>, para al&eacute;m de estudos sociol&oacute;gicos sobre a estrutura social do Fogo e as especificidades da popula&ccedil;&atilde;o das outras ilhas.</p>&#10;<a id="Colaboradores_da_''Claridade''" name="Colaboradores_da_''Claridade''"></a><h2> Colaboradores da &#39&semi;&#39&semi;Claridade&#39&semi;&#39&semi; </h2>&#10;<p>Para al&eacute;m dos seus fundadores, conv&eacute;m mencionar duas outras personalidades que participaram na <i>Claridade</i>&semi; o pintor e cr&iacute;tico Jaime de Figueiredo e o escritor Jo&atilde;o Lopes deram o seu importante contributo desde a fase inicial. Adicionalmente, colaboraram outros escritores ao longo da exist&ecirc;ncia da <i>Claridade</i>, dando um valioso contributo bilingue n&atilde;o s&oacute; para o desenvolvimento do projeto como tamb&eacute;m para o enriquecimento da literatura moderna cabo&shy;verdiana, em geral. Foram eles, Pedro Corsino de Azevedo e Jos&eacute; Os&oacute;rio de Oliveira, nos primeiros n&uacute;meros&semi; <a href="http://en.wikipedia.org/wiki/Henrique_Teixeira_de_Sousa" id="w">Henrique Teixeira de Sousa</a>, F&eacute;lix Monteiro, Nuno Miranda, Ab&iacute;lio Duarte, Arnaldo Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Romano_de_Madeira_Melo" id="w">Lu&iacute;s Romano de Madeira Melo</a>, Tom&aacute;s Martins, Virg&iacute;lio Pires, On&eacute;simo Silveira, Francisco Xavier da Cruz,  <a href="http://en.wikipedia.org/wiki/Corsino_Fortes" id="w">Corsino Fortes</a>, Artur Augusto, S&eacute;rgio Frusoni e Virg&iacute;lio de Melo, entre outros, nos restantes n&uacute;meros publicados.</p>&#10;<a id="Forma%C3%A7%C3%A3o_intelectual_e_soberania_nacional" name="Forma%C3%A7%C3%A3o_intelectual_e_soberania_nacional"></a><h2> Forma&ccedil;&atilde;o intelectual e soberania nacional </h2>&#10;<p>A funda&ccedil;&atilde;o do Liceu&shy;Semin&aacute;rio eclesi&aacute;stico e laico da Ribeira Brava, na Ilha de S&atilde;o Nicolau, foi uma das pedras fundamentais para o alicerce da edifica&ccedil;&atilde;o da literatura moderna cabo&shy;verdiana. Anos mais tarde, teve lugar a cria&ccedil;&atilde;o dos liceus da <a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a> e do <a href="http://en.wikipedia.org/wiki/Mindelo_(Cabo_Verde)" id="w">Mindelo</a>. Foram escolas que, para al&eacute;m de formarem os quadros dirigentes da administra&ccedil;&atilde;o crioula, constitu&iacute;ram os cadinhos donde sa&iacute;ram sucessivas gera&ccedil;&otilde;es de intelectuais que est&atilde;o na origem da reac&ccedil;&atilde;o contra a m&atilde;o forte do processo colonialista. Tal processo abriria as portas &agrave; reivindica&ccedil;&atilde;o pol&iacute;tica, de forma a que a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Cabo_Verde" id="w">Hist&oacute;ria de Cabo Verde</a> atingisse o seu apogeu com a Independ&ecirc;ncia Nacional no dia 5 de Julho de 1975, e com a afirma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">Democracia</a> e do desenvolvimento socioecon&oacute;mico de que desfrutam os cabo&shy;verdianos atualmente.</p>&#10;<a id="Publica%C3%A7%C3%B5es_liter%C3%A1rias" name="Publica%C3%A7%C3%B5es_liter%C3%A1rias"></a><h2> Publica&ccedil;&otilde;es liter&aacute;rias </h2>&#10;<p>A <i>Claridade</i> despertou e iluminou ainda mais a intelectualidade cabo&shy;verdiana. Os vest&iacute;gios dessa repercuss&atilde;o podem ser verificados nas obras primas lan&ccedil;adas pelos escritores &#34&semi;claridosos&#34&semi;, que marcaram a literatura cabo&shy;verdiana, como: <i>Arquip&eacute;lago</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <i>Chiquinho</i>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <i>Chuva Braba</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e <i>Os Flagelados do Vento Leste</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Do mesmo modo, a revista lan&ccedil;ou sementes liter&aacute;rias que germinariam em outras importantes publica&ccedil;&otilde;es cabo&shy;verdianas, tais como, <i>Certeza</i> (1944), <i>Suplemento Cultural</i> (1958), <i>Ra&iacute;zes</i> (1977) e <i>Ponto &#38&semi; V&iacute;rgula</i> (1983), em que se se destacaram os escritores Gabriel Mariano, Ov&iacute;dio Martins, Aguinaldo Fonseca, Ter&ecirc;ncio Anahory, Yolanda Morazzo, Le&atilde;o Lopes e Germano de Almeida.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.instituto&shy;camoes.pt/revista/claridade.htm" rel="nofollow" title="http://www.instituto&shy;camoes.pt/revista/claridade.htm">Do Classicismo ao Realismo na Claridade</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revistas_de_Cabo_Verde" id="w">Categoria:Revistas de Cabo Verde</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_liter%C3%A1rias" id="w">Categoria:Revistas liter&aacute;rias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_em_papel" id="w">Categoria:Revistas em papel</a></p></body></html>