<html><title>Andrija Gerić</title><body>&#10;<p> &#10;<b>Andrija Geric</b> (<a href="http://en.wikipedia.org/wiki/Novi_Sad" id="w">Novi Sad</a>, <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>) &eacute; um jogador de <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">s&eacute;rvio</a>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Geric despontou para o cen&aacute;rio internacional durante os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Jogos Ol&iacute;mpicos de Atlanta</a>, quando o jovem time da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>, pa&iacute;s que desde o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> deixara de fazer parte da elite do voleibol mundial, obteve a medalha de bronze superando advers&aacute;rios bastante dif&iacute;ceis, tais como a R&uacute;ssia e o Brasil. Seguiram&shy;se um <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Voleibol" id="w">vice&shy;campeonato mundial</a> em 1998 e, finalmente, a medalha de ouro nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Olimp&iacute;adas de Sydney</a>, onde o atleta foi igualmente escolhido melhor bloqueador.</p>&#10;<p>Nos quatro anos seguintes, Geric esteve presente em todas as conquistas de sua equipe, que, com a dissolu&ccedil;&atilde;o da antiga <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>, passou a atuar a partir de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> sob a bandeira da <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia_e_Montenegro" id="w">S&eacute;rvia e Montenegro</a>. O atacante conquistou ainda duas medalhas de bronze e duas de prata na <a href="http://en.wikipedia.org/wiki/Liga_Mundial_de_Voleibol" id="w">Liga Mundial</a>, e uma medalha de bronze na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Voleibol" id="w">Copa do Mundo</a>.</p>&#10;<p>Al&eacute;m de melhor bloqueio nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos Ol&iacute;mpicos de 2000</a>, Geric recebeu mais tr&ecirc;s men&ccedil;&otilde;es individuais em torneios internacionais. Em sua equipe, apenas o oposto <a href="http://en.wikipedia.org/wiki/Ivan_Miljkovi%C4%87" id="w">Ivan Miljković</a> det&eacute;m at&eacute; o momento (2005) um maior n&uacute;mero de premia&ccedil;&otilde;es desta natureza.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Dentre os jogadores de voleibol que integram a equipe da S&eacute;rvia e Montenegro, Geric &eacute; usualmente considerado um dos mais eficientes e um dos que menos se distinguem dos outros grandes atletas que atuam em sua posi&ccedil;&atilde;o no cen&aacute;rio internacional. Como apontam diversos especialistas, uma das principais caracter&iacute;sticas que permitiu a seu time obter a medalha de ouro nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Olimp&iacute;adas de Sydney</a> foi um destacado trabalho de recep&ccedil;&atilde;o e defesa, para o qual o jogador n&atilde;o p&ocirc;de contribuir gra&ccedil;as &agrave; natureza da fun&ccedil;&atilde;o que desempenha na quadra.</p>&#10;<p>Com 2,03m de altura, Geric sempre atuou desde o in&iacute;cio de sua carreira internacional na posi&ccedil;&atilde;o de central, ou seja, como um jogador especializado no bloqueio. Ele &eacute; usualmente apontado como um dos maiores especialistas neste fundamento da primeira metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>. O atacante tamb&eacute;m &eacute; um excelente sacador, tendo recebido o pr&ecirc;mio de melhor saque na <a href="http://en.wikipedia.org/wiki/Liga_Mundial_de_Voleibol" id="w">Liga Mundial</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<a id="Principais_conquistas" name="Principais_conquistas"></a><h2> Principais conquistas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Jogos Ol&iacute;mpicos de Atlanta</a>, 1996, medalha de bronze (melhor bloqueio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Voleibol" id="w">Campeonato Mundial</a>, 1998, medalha de prata</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos Ol&iacute;mpicos de Sydney</a>, 2000, medalha de ouro (melhor bloqueio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_Mundial_de_Voleibol" id="w">Liga Mundial</a>, 2003, medalha de prata (melhor bloqueio, melhor saque)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Voleibol" id="w">Copa do Mundo</a>, 2003, medalha de bronze (melhor bloqueio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_Mundial_de_Voleibol" id="w">Liga Mundial</a>, 2004, medalha de bronze</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_Mundial_de_Voleibol" id="w">Liga Mundial</a>, 2005, medalha de prata</li></ul>&#10;<p>  </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Voleibolistas_da_S%C3%A9rvia" id="w">Categoria:Voleibolistas da S&eacute;rvia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Centrais_de_voleibol" id="w">Andrija Geric</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_ol%C3%ADmpicos_da_Iugosl%C3%A1via" id="w">Categoria:Campe&otilde;es ol&iacute;mpicos da Iugosl&aacute;via</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Voleibolistas_da_Iugosl%C3%A1via" id="w">Categoria:Voleibolistas da Iugosl&aacute;via</a></p></body></html>