<html><title>Boulevard 28 de Setembro</title><body>&#10;<p><b>Boulevard 28 de Setembro</b> &eacute; um tradicional <a href="http://en.wikipedia.org/wiki/Logradouro" id="w">logradouro</a> e principal eixo do bairro de <a href="http://en.wikipedia.org/wiki/Vila_Isabel" id="w">Vila Isabel</a>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boulevard_28_de_Setembro.JPG%7Cthumb" id="w">Boulevard 28 de Setembro nos dias atuais</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cal%C3%A7ada_musical.JPG%7Cthumb" id="w">A cal&ccedil;ada musical do Boulevard 28 de Setembro</a>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Concebido pelo empres&aacute;rio e abolicionista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Viana_Drummond" id="w">Jo&atilde;o Batista Viana Drummond</a>, posteriormente Bar&atilde;o de Drummond, este <a href="http://en.wikipedia.org/wiki/Boulevard" id="w">boulevard</a> foi assim denominado em homenagem &agrave; data em que foi assinada a <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a> pela Regente <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">Princesa Isabel</a> e pelo <a href="http://en.wikipedia.org/wiki/Visconde_do_Rio_Branco" id="w">Visconde do Rio Branco</a>: 28 de setembro de 1871.</p>&#10;<p>O logradouro foi aberto em 1872 no lugar da antiga Rua dos Macacos, estendendo&shy;se da <a href="http://en.wikipedia.org/wiki/Rua_S%C3%A3o_Francisco_Xavier" id="w">Rua S&atilde;o Francisco Xavier</a> &agrave; Pra&ccedil;a 7 de Mar&ccedil;o (atual Pra&ccedil;a <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Drummond" id="w">Bar&atilde;o de Drummond</a>).</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, as suas &aacute;rvores estavam sempre floridas no canteiro central e era ladeado por ch&aacute;caras com cercas&shy;vivas. No ano de 1909, recebeu ilumina&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a> el&eacute;tricos.</p>&#10;<p>Considerada o ber&ccedil;o do <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, em 1929 o <a href="http://en.wikipedia.org/wiki/Bando_dos_Tangar%C3%A1s" id="w">Bando dos Tangar&aacute;s</a>, integrado por <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>, <a href="http://en.wikipedia.org/wiki/Almirante_(compositor)" id="w">Almirante</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barro" id="w">Braguinha</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Brito" id="w">Henrique Brito</a> e <a href="http://en.wikipedia.org/wiki/Alvinho_(m%C3%BAsico)" id="w">Alvinho</a>, a partir da m&uacute;sica <i>Na Pavuna</i>, atraiu a aten&ccedil;&atilde;o popular para o bairro de Vila Isabel. Foram, ainda, os primeiros a introduzir o ritmo de batucada e a percuss&atilde;o nas grava&ccedil;&otilde;es de discos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Vila_Isabel" id="w">Vila Isabel</a> &eacute; ber&ccedil;o de poetas e compositores importantes. Teve sempre uma produ&ccedil;&atilde;o musical caracter&iacute;stica, diferente daquela feita pelos grupos da <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Rio_de_Janeiro)" id="w">Zona Sul</a> da cidade do Rio de Janeiro, que tinham influ&ecirc;ncia estrangeira. Ao mesmo tempo, a m&uacute;sica do bairro tamb&eacute;m era diferente da do sub&uacute;rbio carioca. A m&uacute;sica era tocada e admirada nos bares Vila Isabel e Ponto Cem R&eacute;is. Ao contr&aacute;rio de outros bairros que perderam a boemia com as mudan&ccedil;as urbanas, com a profissionaliza&ccedil;&atilde;o dos m&uacute;sicos e com a chegada da ind&uacute;stria do disco, a Vila continua sendo ponto de encontro de m&uacute;sicos e poetas.</p>&#10;<p>Em 1994, recebeu o Projeto Boemia, destinado a resgatar o passado bo&ecirc;mio do bairro. Bares com m&uacute;sica ao vivo passaram a colocar mesas na cal&ccedil;ada, atraindo jovens, fam&iacute;lias e visitantes vindos de longe, para ouvir m&uacute;sica brasileira.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Logradouros_da_cidade_do_Rio_de_Janeiro" id="w">Categoria:Logradouros da cidade do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vila_Isabel" id="w">Categoria:Vila Isabel</a></p></body></html>