<html><title>Back to the Future II</title><body>&#10;<p> &#10;<b><i>Back to the Future Part II</i></b> (no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <b><i>De Volta para o Futuro II</i></b> e em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <b><i>Regresso ao Futuro II</i></b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <a href="http://en.wikipedia.org/wiki/EUA" id="w">estadunidense</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Filme_de_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Robert_Zemeckis" id="w">Robert Zemeckis</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>&Eacute; a seq&uuml;&ecirc;ncia de <i><a href="http://en.wikipedia.org/wiki/Back_to_the_Future" id="w">Back to the Future</a></i>, e foi filmado simultaneamente com a terceira parte da <a href="http://en.wikipedia.org/wiki/Trilogia" id="w">trilogia</a>, <i><a href="http://en.wikipedia.org/wiki/Back_to_the_Future_III" id="w">Back to the Future III</a></i>. Os dois filmes foram lan&ccedil;ados com seis meses de diferen&ccedil;a.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p> &#10;O filme come&ccedil;a onde termina o anterior. Ap&oacute;s se recompor da sua viagem a 1955, Marty reencontra&shy;se com a sua namorada Jennifer, que estava ansiosa para dar um passeio com o carro novo de Marty, que Biff tinha acabado de deixar na garagem.</p>&#10;<p>No momento que eles iam se beijar, aparece Emmett com o <a href="http://en.wikipedia.org/wiki/DeLorean" id="w">DeLorean</a>, avisando&shy;o que tinha que ir com ele para o futuro, para <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>, pois j&aacute; l&aacute; tinha estado e tinha visto o casamento dele com Jennifer e, vira tamb&eacute;m como Marty iria ter problemas com seu filho. No futuro, Emmett aproveitou tamb&eacute;m para introduzir um mecanismo de v&ocirc;o no DeLorean, dado que em 2015 todos os carros voavam. Como Emmett queria manter o segredo da m&aacute;quina do tempo com Marty, rapta tamb&eacute;m Jennifer para que n&atilde;o contasse a ningu&eacute;m o que viu e, induz&shy;lhe <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_alfa" id="w">radia&ccedil;&atilde;o alfa</a> para adormecer e, quando acordar, pensar que fosse um sonho. Biff v&ecirc; o DeLorean levantar v&ocirc;o e desaparecer no ar, ficando apavorado.</p>&#10;<p>Quando chegam a 2015, Emmett d&aacute; a Marty roupas especiais automatizadas para que pare&ccedil;a com seu filho <a href="http://en.wikipedia.org/wiki/Marty_McFly_Jr" id="w">Marty McFly Jr</a>. Chegando ao centro de <a href="http://en.wikipedia.org/wiki/Hill_Valley" id="w">Hill Valley</a>, v&ecirc; a cidade totalmente transformada, ainda com a mesma torre do rel&oacute;gio e com o mesmo pedit&oacute;rio a decorrer para que n&atilde;o fosse modificada, mas j&aacute; com uma pista de aterragem de autom&oacute;veis e, uma oficina de transforma&ccedil;&atilde;o de carros em carros voadores e, tamb&eacute;m um espect&aacute;culo <a href="http://en.wikipedia.org/wiki/Holografia" id="w">hologr&aacute;fico</a> para crian&ccedil;as, que simulava uma cena em que o espectador &eacute; engolido por uma vers&atilde;o High&shy;Tech hologr&aacute;fica de um suposto &#34&semi;<a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_19" id="w">Tubar&atilde;o 19</a>&#34&semi; (o mesmo do antigo filme de <a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>), que assustou Marty.</p>&#10;<p>Ao ver o &#34&semi;<a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Anos_80" id="w">Caf&eacute; Anos 80</a>&#34&semi;, Marty entra e, intrigando&shy;se com os &#34&semi;gar&ccedil;ons&#34&semi; <a href="http://en.wikipedia.org/wiki/Hologr%C3%A1mas" id="w">hologr&aacute;ficos</a> (alternados entre <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> e <a href="http://en.wikipedia.org/wiki/Ayatollah_Khomeini" id="w">Ayatollah Khomeini</a>), pede um refrigerante, que lhe &eacute; entregue imediatamente. Encontra l&aacute; o seu filho, Marty Jr, no qual se espanta por ser t&atilde;o parecido com o pai e, se espanta tamb&eacute;m ao ver que o seu filho &eacute; um covarde, pois est&aacute; a ser gozado e agredido por <a href="http://en.wikipedia.org/wiki/Griff" id="w">Griff</a> (neto de Biff), querendo que ele participe de um roubo. Para defender o filho, Marty faz&shy;se passar por ele e, consegue tirar um <a href="http://en.wikipedia.org/wiki/Hoverboard" id="w">hoverboard</a> (uma esp&eacute;cie de skate voador para crian&ccedil;as) de uma garotinha e, fugir dos perseguidores antip&aacute;ticos do filho. Inicia&shy;se uma persegui&ccedil;&atilde;o muito parecida com a que Marty provocara em 1955 no primeiro filme ao defender sua m&atilde;e Lorraine do jovem Biff, com o velho Biff dizendo: &#34&semi;Essa cena &eacute; muito familiar&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:McFly_House.jpg%7Cthumb%7C250px" id="w">Casa da fam&iacute;lia McFly</a>&#10;Ap&oacute;s despist&aacute;&shy;los, Marty v&ecirc; numa loja de antiguidades, um almanaque desportivo que continha todos os resultados das competi&ccedil;&otilde;es esportivas entre <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Decide comprar o livro, mas Emmett aparece  no DeLorean e diz&shy;lhe que ele n&atilde;o construiu o DeLorean para ganhar dinheiro, mas sim para pesquisar e que ningu&eacute;m deve saber das coisas antes delas acontecerem. Joga ent&atilde;o o livro no lixo, mas Biff (o velho) v&ecirc; o livro e decide embarcar no DeLorean para entregar para si mesmo quando jovem.</p>&#10;<p>&Eacute; a&iacute; que Jennifer &eacute; vista pela pol&iacute;cia que, ao verificar a sua identifica&ccedil;&atilde;o, a leva para &#34&semi;casa&#34&semi;, algo que assusta Emmett pois assim ela encontrar&shy;se&shy;&aacute; com a sua pessoa de 2015. Ent&atilde;o, Emmett chega &agrave; conclus&atilde;o que as viagens no tempo s&atilde;o muito arriscadas e perigosas e, decide parar com esse projecto logo ap&oacute;s regressar com Marty e Jennifer a <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.</p>&#10;<p>No entanto, Biff, ao perceber tudo o que se passava, decide alterar o seu passado. Aproveita o facto de Marty e Emmett se ausentarem da m&aacute;quina do tempo para irem buscar Jennifer na &#34&semi;casa&#34&semi; para roubar o DeLorean e, regressar directamente a 1955, a 12 de Novembro, para se encontrar consigo pr&oacute;prio dessa &eacute;poca e, dar&shy;lhe o almanaque para que pudesse fazer apostas e ganhar imenso dinheiro com isso e, tamb&eacute;m arranjar uma maneira de se casar com Lorraine que sempre foi o seu grande amor. O jovem Biff, pensando tratar&shy;se de um velho louco, n&atilde;o lhe d&aacute; confian&ccedil;a e maltrata&shy;se sem saber, mas este prova&shy;lhe a efic&aacute;cia do uso do almanaque quando liga o r&aacute;dio do carro do jovem Biff e, est&aacute; a acabar um jogo de futebol em que o velho Biff diz o resultado certo antes de acabar.</p>&#10;<p>Biff, volta imediatamente a 2015, sem que Marty e Emmett percebessem nada. No entanto, ao alterar o seu passado, Biff criou uma nova realidade, que fez com que desaparecesse pois, entre <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a> ele &eacute; assassinado (em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> por Lorraine, quando esta descobre que foi ele quem matou George McFly) e, por isso, assim que regressa a 2015, &eacute; apagado da exist&ecirc;ncia. Emmett, Marty, Jennifer e Einstein entram no DeLorean e voltam a <a href="http://en.wikipedia.org/wiki/26_de_Outubro" id="w">26 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. No entanto, Marty nota bastante altera&ccedil;&otilde;es na sua casa e, notando que as suas chaves n&atilde;o abrem a porta, decide entrar pela janela. Descobre ent&atilde;o que &eacute; outra fam&iacute;lia que habita a casa e, ao pensarem que se trata dum assalto, tentam matar Marty e chamam a pol&iacute;cia. Ningu&eacute;m em Hill Valley reconhece Marty e, Biff &eacute; o homem mais importante da cidade e, dono dum enorme complexo que engloba um hotel, um cassino um museu e uma usina de beneficiamento de produtos radioativos.</p>&#10;<p>&Eacute; nesse momento que Marty descobre que tamb&eacute;m &eacute; enteado de Biff, e &eacute; apanhado pelos seguran&ccedil;as do hotel do padrasto, onde supostamente &#34&semi;vive&#34&semi;. Ao encontrar a m&atilde;e casada com um homem sem ser o pai, este pergunta&shy;lhe o que acontecera a George, e ela lhe diz que morreu num acidente, a <a href="http://en.wikipedia.org/wiki/15_de_Mar%C3%A7o" id="w">15 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> quando, na verdade, foi morto por Biff para que este ficasse com Lorraine.</p>&#10;<p>Marty vai visitar a tumba do pai e &eacute; a&iacute; que aparece Emmett e lhe explica o que se passou, pois Biff, quando voltou de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, alterando a hist&oacute;ria, perde o controle de s&iacute; pr&oacute;prio e, quebra a bengala, caindo uma das metades dentro do DeLorean. Tamb&eacute;m se esqueceu do saco e da factura de compra do almanaque desportivo. Emmett associa os factos e descobre o que se passou e, explica a Marty que por Biff ter alterado o seu passado, gerou uma nova linha de acontecimentos completamente diferentes dos que se tinham vivido at&eacute; ent&atilde;o.</p>&#10;<p>Para corrigir esse erro e para se voltar &agrave; vida tal e qual como era, seria necess&aacute;rio achar o ponto do tempo onde Biff deu o almanaque desportivo a ele mesmo e, impedir que isso acontecesse. Logo a seguir, voltaria tudo ao normal como se nada de diferente se tivesse passado.</p>&#10;<p>Marty vai falar com Biff que, lhe explica o dia em que se encontrou com ele mesmo mais velho e lhe deu o almanaque. Mais lhe explica que o velho Biff dissera&shy;lhe que se um rapaz (Marty) e um cientista maluco com olhos esbugalhados (Emmett) perguntassem como se tinha passado tudo, para os matar. Biff come&ccedil;a a preseguir Marty aos tiros e, acabam no telhado do hotel onde Marty finge suicidar&shy;se, pulando do pr&eacute;dio. Emmett apercebendo&shy;se da situa&ccedil;&atilde;o decide salvar Marty para enganar Biff. N&atilde;o est&aacute; mais que a saltar para cima do DeLorean que se aproxima do cimo do hotel e, Emmett abre a porta de forma a bater na cabe&ccedil;a de Biff e assim o inanimar para o travar.</p>&#10;<p>Marty explica a Emmett que ter&atilde;o de voltar a 12 de Novembro de 1955, que foi esse mesmo dia que Biff escolheu para alterar o seu rumo. Emmett acha que para haver tanta coincid&ecirc;ncia, esse &eacute; o ponto central de todo o tempo. Ao chegar a 1955, Marty ir&aacute; seguir os &#34&semi;Biffs&#34&semi; de forma a tirar&shy;lhes o almanaque e Emmett ir&aacute; vigiar a m&aacute;quina do tempo para que ningu&eacute;m mais a roube e, mant&eacute;m&shy;se escondido para n&atilde;o se cruzar consigo pr&oacute;prio.</p>&#10;<p>Marty consegue esconder&shy;se no carro de Biff, onde est&atilde;o eles dois. Inicialmente a tarefa parece bastante dif&iacute;cil. Biff, ao notar que &eacute; observado por <a href="http://en.wikipedia.org/wiki/Strickland" id="w">Strickland</a> (o inspetor da escola), disfar&ccedil;a uma revista feminina com a capa do almanaque, enganando tamb&eacute;m Marty. Mas &agrave; noite, na tal festa em que a sua outra pessoa tinha de fazer com que os pais namorassem, Marty enfrenta mesmo Biff e, ap&oacute;s bastante luta consegue o almanaque verdadeiro. Biff perssegue&shy;o, mas gra&ccedil;as ao hovercraft de 2015 e de uma corda presa ao DeLorean voador, este i&ccedil;a Marty e, os dois conseguem despistar Biff em um t&uacute;nel, que bate novamente em um caminh&atilde;o de esterco e, Marty consegue queimar o almanaque. Logo ap&oacute;s a queima do almanaque, Marty v&ecirc; as not&iacute;cias dos jornais de 1985 de Biff a alterarem&shy;se para os factos que ele antes conhecia.</p>&#10;<p>No entanto, come&ccedil;a a tempestade do raio que destru&iacute;u a torre do rel&oacute;gio. Devido ao vento forte, Emmett n&atilde;o consegue aterrar o DeLorean para Marty embarcar e voltar a 1985. Um outro raio passa mesmo ao lado do DeLorean que quase o atinge. Quando Emmett tenta aterrar mais uma vez, o carro &eacute; mesmo atingido por um raio e desaparece imediatamente. Marty pensa que Emmett foi electrocutado e morreu mesmo e ent&atilde;o come&ccedil;a a chorar.</p>&#10;<p>No entanto, um carro para em frente a Marty. Era um homem que trazia uma carta para ele, que datava de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>. Era de Emmett que, explicava que o raio tinha embaralhado o <a href="http://en.wikipedia.org/wiki/Capacitor_de_fluxos" id="w">capacitor de fluxos</a>, mandado o DeLorean para 1885. Tanto Emmett como Marty est&atilde;o aparentemente presos no tempo em alturas muito distintas. Marty corre para a cidade onde v&ecirc; Emmett de 1955 a comemorar a partida do Marty da viagem anterior para 1985. Logo ap&oacute;s a ida do primeiro Marty, aparece o outro, dizendo que voltou do futuro. Emmett pensa que est&aacute; tendo um sonho e cai desacordado.&#10; </p>&#10;<a id="Elenco_e_dublagem" name="Elenco_e_dublagem"></a><h2> Elenco e dublagem</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Atriz/Ator </th>&#10;<th>Personagem </th>&#10;<th>Dublagem Brasileira:<a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a>(<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>) </th>&#10;<th>Dublagem Brasileira:<a href="http://en.wikipedia.org/wiki/Double_Sound" id="w">Double Sound</a>(<a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>/<a href="http://en.wikipedia.org/wiki/TV_Paga" id="w">TV Paga</a>)</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Michael_J._Fox" id="w">Michael J. Fox</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marty_McFly" id="w">Marty McFly</a> </td>&#10;<td>Orlando Viggiani </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Manolo_Rey" id="w">Manolo Rey</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Christopher_Lloyd" id="w">Christopher Lloyd</a> </td>&#10;<td>Dr. Brown </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eleu_Salvador_Selbach" id="w">Eleu Salvador Selbach</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mauro_Ramos" id="w">Mauro Ramos</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lea_Thompson" id="w">Lea Thompson</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lorraine_Baines" id="w">Lorraine Baines</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Neuza_Azevedo" id="w">Neuza Azevedo</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miriam_Ficher" id="w">Miriam Ficher Zonenschein</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Crispin_Glover" id="w">Crispin Glover</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/George_Mcfly" id="w">George Mcfly</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Eacute;zio_Ramos" id="w">&Eacute;zio Ramos</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexandre_Moreno_(dublador)" id="w">Alexandre Alves Moreno</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Thomas_F._Wilson" id="w">Thomas F. Wilson</a> </td>&#10;<td>Biff Tannen </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Renato_M%C3%A1rcio" id="w">Renato M&aacute;rcio</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Ribeiro_(dublador)" id="w">H&eacute;liobas &#34&semi;H&eacute;lio&#34&semi; Ribeiro</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Tolkan" id="w">James Tolkan</a> </td>&#10;<td>Sr.Strickland </td>&#10;<td>Marcus Lander </td>&#10;<td>Luiz Carlos Persy</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Elisabeth_Shue" id="w">Elisabeth Shue</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jennifer_Parker" id="w">Jennifer Parker</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Denise_Simonetto" id="w">Denise Simonetto</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fl%C3%A1via_Saddy" id="w">Fl&aacute;via Saddy</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Donald_Fullilove" id="w">Donald Fullilove</a> </td>&#10;<td>Goldie Wilson III </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Luis_Ant%C3%B4nio_Lobue" id="w">Luis Ant&ocirc;nio Lobue</a> </td>&#10;<td>Jorge Eduardo Lucas</td></tr>&#10;<tr>&#10;<td>Harry Whatters Jr.  </td>&#10;<td>Marvin Berry </td>&#10;<td>Jo&atilde;o Francisco Garcia </td>&#10;<td>Maur&iacute;cio Berger</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a> </td>&#10;<td>Douglas Needles </td>&#10;<td>Jorge Pires </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Peterson_Adriano" id="w">Peterson Adriano</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Casey_Siemaszko" id="w">Casey Siemaszko</a> </td>&#10;<td>3&shy;D  </td>&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Felipe_Grinnan" id="w">Felipe Grinnan</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Billy_Zane" id="w">Billy Zane</a> </td>&#10;<td>Match </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Luis_Ant%C3%B4nio_Lobue" id="w">Luis Ant&ocirc;nio Lobue</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Costa" id="w">Marco Ant&ocirc;nio Costa</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/J._J._Cohen" id="w">J. J. Cohen</a> </td>&#10;<td>Skynhead </td>&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Paulo_Roberto_Vignolo" id="w">Paulo Roberto Vignolo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charles_Fleischer" id="w">Charles Fleischer</a> </td>&#10;<td>Terry</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td>Locutor </td>&#10;<td>Dr&aacute;uzio de Oliveira </td></tr></table></div>&#10;&#10;<a id="Principais_pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Principais_pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2> Principais pr&ecirc;mios e indica&ccedil;&otilde;es </h2>&#10;<p><b><a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a></b> 1990 (EUA)&#10;</p>&#10;<ul>&#10;<li>Indicado na categoria de melhores efeitos visuais.</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Saturno" id="w">Pr&ecirc;mio Saturno</a></b> 1991 (Academy of Science Fiction, Fantasy &#38&semi; Horror Films, EUA)&#10;</p>&#10;<ul>&#10;<li>Venceu na categoria de melhores efeitos especiais.</li>&#10;<li>Indicado nas categorias de melhor figurino, melhor maquiagem e melhor filme de fic&ccedil;&atilde;o cient&iacute;fica.</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a></b> 1990 (Reino Unido)&#10;</p>&#10;<ul>&#10;<li>Venceu na categoria de melhores efeitos especiais. Glau...</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:De_Volta_para_o_Futuro" id="w">Categoria:De Volta para o Futuro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Robert_Zemeckis" id="w">Categoria:Filmes de Robert Zemeckis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sequ%C3%AAncias_de_filmes" id="w">Back to the Future II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dos_Estados_Unidos_de_1989" id="w">Back to the Future II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_BAFTA" id="w">Back to the Future II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_inglesa" id="w">Categoria:Filmes em l&iacute;ngua inglesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dist%C3%B3picos" id="w">Categoria:Filmes dist&oacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_hist%C3%B3ria_alternativa" id="w">Categoria:Filmes de hist&oacute;ria alternativa</a></p></body></html>