<html><title>Corso carnavalesco</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Corso carnavalesco</b>, ou simplesmente <b>corso</b>, foi um tipo de <a href="http://en.wikipedia.org/wiki/Agremia%C3%A7%C3%A3o" id="w">agremia&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnavalesca</a> que promovia desfiles utilizando carros, geralmente de luxo, abertos e ornamentados, pelas ruas de sua cidade, com foli&otilde;es geralmente fantasiados, que jogavam <a href="http://en.wikipedia.org/wiki/Confete" id="w">confetes</a>, <a href="http://en.wikipedia.org/wiki/Serpentina" id="w">serpentinas</a> e esguichos de <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a&shy;perfume" id="w">lan&ccedil;a&shy;perfume</a> nos ocupantes dos outros ve&iacute;culos. </p>&#10;<p>Por extens&atilde;o, por vezes &#34&semi;corso&#34&semi; tamb&eacute;m era o nome dado aos passeios promovidos pelas <a href="http://en.wikipedia.org/wiki/Sociedade_carnavalesca" id="w">sociedades carnavalescas</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>A brincadeira, de origem <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>, foi muito popular em diversas cidades do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_19" id="w">s&eacute;culo 19</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_20" id="w">s&eacute;culo 20</a>, sendo uma tentativa de se reproduzir as <a href="http://en.wikipedia.org/wiki/Batalhas_de_flores" id="w">batalhas de flores</a> caracter&iacute;sticas dos carnavais mais sofisticados da virada do s&eacute;culo, como, por exemplo, o da cidade de <a href="http://en.wikipedia.org/wiki/Nice" id="w">Nice</a>, no sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Por sua pr&oacute;pria natureza, o corso era uma brincadeira exclusiva das elites, que possu&iacute;am carros ou que podiam pagar seu aluguel nos dias de carnaval.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Antes do surgimento dos autom&oacute;veis, o desfile de corsos j&aacute; existia em algumas cidades, tais como <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, onde era composto por carros puxados a cavalo, tais como cabriol&eacute;s, aranhas (carruagens leves de duas rodas), <a href="http://en.wikipedia.org/wiki/Charretes" id="w">charretes</a>, entre outros modelos.<sup id="_ref&shy;fundaj_a" class="reference"><a href="#_note&shy;fundaj" title="">[1]</a></sup></p>&#10;<p>O corso era o mais difundido evento do <a href="http://en.wikipedia.org/wiki/Carnaval_no_Rio_de_Janeiro" id="w">carnaval carioca</a> na primeira d&eacute;cada do s&eacute;culo XX, ocupando todo eixo carnavalesco durante os tr&ecirc;s dias de folia e abrindo espa&ccedil;o somente (e mesmo assim em hor&aacute;rios  predeterminados) para os grupos populares (chamados genericamente de <a href="http://en.wikipedia.org/wiki/Ranchos" id="w">ranchos</a>) na noite de segunda&shy;feira e para as <a href="http://en.wikipedia.org/wiki/Grandes_Sociedades" id="w">Grandes Sociedades</a>, na noite da <a href="http://en.wikipedia.org/wiki/Ter%C3%A7a&shy;feira_gorda" id="w">ter&ccedil;a&shy;feira gorda</a>.<sup id="_ref&shy;rj aqui_a" class="reference"><a href="#_note&shy;rj aqui" title="">[2]</a></sup></p>&#10;<p>Os grandes centros urbanos brasileiros rapidamente aderiram &agrave; moda surgida na capital e passaram a apresentar corsos em suas principais art&eacute;rias durante o carnaval. Uma importante divulga&ccedil;&atilde;o do corso aconteceu durante o carnaval de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, quando as filhas do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Afonso_Augusto_Moreira_Pena" id="w">Afonso Pena</a>, fizeram um passeio no autom&oacute;vel presidencial, pela Avenida Beira&shy;Mar, no Rio de Janeiro.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Eneida_de_Moraes" id="w">Eneida de Moraes</a>, autora do livro <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_carnaval_carioca" id="w">Hist&oacute;ria do carnaval carioca</a>, a populariza&ccedil;&atilde;o dos autom&oacute;veis afastou os foli&otilde;es das classes alta e m&eacute;dia, e nos anos 40, o corso acabaria desaparecendo. Felipe Ferreira, em seu <a href="http://en.wikipedia.org/wiki/O_livro_de_ouro_do_carnaval_brasileiro" id="w">O livro de ouro do carnaval brasileiro</a>, sugere que o surgimento de bailes exclusivos para elite (como o famoso <a href="http://en.wikipedia.org/wiki/Baile_do_Municipal" id="w">Baile do Municipal</a>) ap&oacute;s a organiza&ccedil;&atilde;o oficial do carnaval carioca em 1932, teve papel determinante na decad&ecirc;ncia do corso. J&aacute; para o radialista Almirante, a decad&ecirc;ncia do corso no Rio de Janeiro come&ccedil;ou a partir de 1935, devido &agrave; diminui&ccedil;&atilde;o de carros abertos ou convers&iacute;veis com capotas de lona, que segundo ele,  praticamente pararam de ser fabricados, o que fez com que as duas filas de autom&oacute;veis que desfilavam da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Mau%C3%A1" id="w">Pra&ccedil;a Mau&aacute;</a> at&eacute; o Pavilh&atilde;o Mourisco, em <a href="http://en.wikipedia.org/wiki/Botafogo_(Rio_de_Janeiro)" id="w">Botafogo</a>, foram gradativamente diminuindo.<sup id="_ref&shy;rj aqui_b" class="reference"><a href="#_note&shy;rj aqui" title="">[2]</a></sup> O cronista tamb&eacute;m relaciona a decad&ecirc;ncia dos grupos ao fato de que a pol&iacute;cia teria passado a permitir que caminh&otilde;es enfeitados e com muitos foli&otilde;es nas carrocerias participasem do corso, o que teria inibido os brincantes tradicionais.<sup id="_ref&shy;rj aqui_c" class="reference"><a href="#_note&shy;rj aqui" title="">[2]</a></sup></p>&#10;<p>No entanto, at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, corsos podiam ser observados em algumas cidades do interior do Brasil.<sup id="_ref&shy;rj aqui_d" class="reference"><a href="#_note&shy;rj aqui" title="">[2]</a></sup> A brincadeira ainda &eacute; revivida ocasionalmente, de forma comemorativa, em algumas cidades do pa&iacute;s, como em <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria (Esp&iacute;rito Santo)</a>, no ano de 2010.<sup id="_ref&shy;Vit&oacute;ria&shy;ES &shy; 2010_a" class="reference"><a href="#_note&shy;Vit&oacute;ria&shy;ES &shy; 2010" title="">[3]</a></sup></p>&#10;<p>J&aacute; <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> possui o maior desfile do g&ecirc;nero no mundo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:_Carnaval_do_Brasil" id="w">Categoria: Carnaval do Brasil</a></p></body></html>