<html><title>Ti&atilde;o Carreiro</title><body>&#10;<p> &#10;<b>Jos&eacute; Dias Nunes</b>, conhecido como <b>Ti&atilde;o Carreiro</b> (<a href="http://en.wikipedia.org/wiki/Montes_Claros_(Minas_Gerais)" id="w">Montes Claros</a>&shy;MG, <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> &mdash; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>&shy;SP, <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>), foi um <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> e <a href="http://en.wikipedia.org/wiki/Instrumentista" id="w">instrumentista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sertaneja" id="w">m&uacute;sica sertaneja</a> de raiz e muitas duplas s&atilde;o influenciadas por sua m&uacute;sica.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Ti&atilde;o Carreiro. Este &eacute; o nome pelo qual ganhou fama Jos&eacute; Dias Nunes, que completaria 79 anos em 13 de dezembro de 2013, n&atilde;o fossem as complica&ccedil;&otilde;es provocadas por uma diabetes que silenciou seus ponteados em 15 de outubro de 1993. Desde ent&atilde;o, milh&otilde;es de f&atilde;s pelo Brasil afora aliviam as saudades ouvindo e tocando as centenas de m&uacute;sicas gravadas por ele em 27 discos 78 rpm (9 com Carreirinho e Pardinho) e 41 LPs, que foram remasterizados em 41 CDs (33 com Pardinho, um com Carreirinho, quatro com Para&iacute;so, dois discos solo e um com Praiano), al&eacute;m de 15 compila&ccedil;&otilde;es em LP lan&ccedil;adas entre uma e outra grava&ccedil;&otilde;es originais, compactos simples e duplos.</p>&#10;<p>Ti&atilde;o Carreiro estreou em disco em novembro de 1956 (um bolach&atilde;o de 78rpm que trazia &#34&semi;Boiadeiro Punho de A&ccedil;o&#34&semi;, no lado A, e &#34&semi;Cavaleiros de Bom Jesus&#34&semi;, no B) ao lado de Pardinho, ex&shy;trabalhador bra&ccedil;al e cantor de horas vagas que ele conheceu no circo Rapa Rapa, na cidade de Piraju&iacute; (SP). No in&iacute;cio, adotava ainda o nome de Z&eacute; Mineiro, passando a seguir para Jo&atilde;o Carreiro. O batismo definitivo veio por sugest&atilde;o de Teddy Vieira, ent&atilde;o diretor da RCA Victor e parceiro de Ti&atilde;o em alguns dos principais sucessos da dupla. Antes de conhecer Antonio Henrique de Lima, o Pardinho, Ti&atilde;o j&aacute; havia cantado usando os nomes de Zezinho, junto a Len&ccedil;o Verde, e de Palmeirinha, primeiro com Coqueirinho e depois com Tietezinho. O novo nome caiu como luva tamb&eacute;m para a breve dobradinha formada entre Ti&atilde;o e Carreirinho, que registrou nove 78rpm e um LP.&#10;Violeiro intuitivo, Ti&atilde;o Carreiro jamais freq&uuml;entou escola de m&uacute;sica. Foi autodidata tamb&eacute;m na escrita, ao ponto de criar letras com cheiro de terra e mato para v&aacute;rias m&uacute;sicas de seu vasto repert&oacute;rio. N&atilde;o bastasse isso, tamb&eacute;m soube se cercar de poetas com &#34&semi;P&#34&semi; mai&uacute;sculo, do porte de Lourival dos Santos, Moacir dos Santos &shy; que, apesar do sobrenome comum, n&atilde;o tinham nenhum parentesco &shy;, Dino Franco e do pr&oacute;prio Teddy Vieira.</p>&#10;<p>Mas fosse qual fosse o nome que adotasse, o destino de Ti&atilde;o parecia mesmo estar tra&ccedil;ado nos bra&ccedil;os da viola. Sobretudo depois que ele criou o pagode caipira, definido pelo cantador e produtor mineiro Teo Azevedo como uma feliz jun&ccedil;&atilde;o do coco nordestino com o calango de roda. Ambas as levadas, vale lembrar, eram e ainda s&atilde;o bastante praticadas na regi&atilde;o em que Ti&atilde;o e o pr&oacute;prio Teo nasceram, quase na divisa com a Bahia. H&aacute; ainda quem perceba no pagode certo parentesco com a catira, s&oacute; quem sem o pandeiro, o reco&shy;reco e os temperos percussivos t&iacute;picos desta outra levada violeira.&#10;O novo ritmo surgiu em mar&ccedil;o de 1959, embora seu primeiro registro em disco tenha se dado no ano seguinte, com &#34&semi;Pagode em Bras&iacute;lia&#34&semi; (Teddy Vieira e Lourival dos Santos). Para termos de compara&ccedil;&atilde;o, o sucesso gravado por Ti&atilde;o Carreiro e Pardinho, em homenagem &agrave; rec&eacute;m&shy;inaugurada Capital federal, est&aacute; para o pagode de viola assim como &#34&semi;Chega de Saudade&#34&semi; (Tom Jobim e Vin&iacute;cius de Moraes), lan&ccedil;ado dois anos antes por Jo&atilde;o Gilberto, est&aacute; para a bossa nova. Em ambos o diferencial era dado pelas batidas inventadas por m&uacute;sicos virtuosos. No caso de Ti&atilde;o, tamb&eacute;m acabou pesando a favor o fato de ele compor e cantar magistralmente, como deixam ver (e ouvir) cl&aacute;ssicos como &#34&semi;Amargurado&#34&semi; (com Dino Franco), &#34&semi;Rio de L&aacute;grimas&#34&semi; (com Piraci e Lourival dos Santos), &#34&semi;Cabelo Loiro&#34&semi; (com Z&eacute; Bonito) e tantos outros. N&atilde;o desmerecendo os demais parceiros de Ti&atilde;o, sua segundona grave soava sob medida para a primeira voz refinada de Pardinho. E, mesmo com a morte do violeiro, o pagode continua na ordem do dia para uma legi&atilde;o de seguidores espalhados pelo Brasil, que tem entre seus principais expoentes o m&uacute;sico sul&shy;mato&shy;grossense Almir Sater.&#10;Hist&oacute;ria&#10;Quarto filho de uma prole de sete crian&ccedil;as, Ti&atilde;o Carreiro n&atilde;o teve na inf&acirc;ncia os brinquedos industrializados e caros que eram vistos nas m&atilde;os dos filhos dos coron&eacute;is de Monte Azul, na regi&atilde;o Norte de Minas, nos p&eacute;s da Serra do Espinha&ccedil;o a encerrar o Vale do S&atilde;o Francisco, onde nasceu e passou os primeiros anos de vida. Mas desde cedo chamava a aten&ccedil;&atilde;o nele a aptid&atilde;o para inventar seus pr&oacute;prios brinquedos. Notadamente alguns que j&aacute; permitiam vislumbrar toda a musicalidade adormecida em seu &iacute;ntimo. Esticar o el&aacute;stico reciclado do cano de botinas velhas ao longo de peda&ccedil;os de madeira, e passar horas a fio tentando decifrar o som que produziam sob seus dedos, era um dos passatempos do mais c&eacute;lebre filho do casal de lavradores Orcissio Dias Nunes e J&uacute;lia Alves das Neves.</p>&#10;<p>A seca e a falta de perspectivas no Vale do S&atilde;o Francisco, pr&oacute;ximo aos rios Pardo e Jequitinhonha, fizeram, por&eacute;m, com que a fam&iacute;lia deixasse a regi&atilde;o, a bordo de um caminh&atilde;o pau&shy;de&shy;arara, quando Ti&atilde;o tinha apenas 10 anos, rumo a S&atilde;o Paulo. Tiveram de fazer antes uma parada for&ccedil;ada de tr&ecirc;s dias em Montes Claros, at&eacute; que um juiz de menores autorizasse a viagem das crian&ccedil;as, que n&atilde;o tinham sequer certid&otilde;es de nascimento. Em Paul&oacute;polis e Oriente, as primeiras escalas em S&atilde;o Paulo, ficaram pouco: devido &agrave; morte de seu Orcissio, mudaram&shy;se logo para Fl&oacute;rida Paulista e depois para Valpara&iacute;so. Foi l&aacute; que Ti&atilde;o, aos 16 anos, decidiu trocar o cabo da enxada pelo bra&ccedil;o da viola. Como tinha de ajudar no sustento da fam&iacute;lia, intercalava o novo of&iacute;cio a outras fun&ccedil;&otilde;es, como a de gar&ccedil;om no restaurante de um hotel da cidade, onde ele costumava encantar a clientela dedilhando ao viol&atilde;o sambas e m&uacute;sicas populares da &eacute;poca. Ap&oacute;s se apresentar no programa &#34&semi;Assim Canta o Sert&atilde;o&#34&semi;, de uma r&aacute;dio local, engatilhou parceria com um amigo chamado Valdomiro, adotando o nome de Zezinho e Len&ccedil;o Verde. Outra cidade fundamental para a forma&ccedil;&atilde;o musical e a vida de Ti&atilde;o foi Ara&ccedil;atuba. Foi l&aacute; que ele passou parte da juventude e conheceu Nair Avan&ccedil;o, durante as festas juninas de 1953, casando&shy;se com ela 14 meses depois. O sucesso como artista, por&eacute;m, s&oacute; viria com for&ccedil;a anos mais tarde ao lado de Pardinho, com quem formou a dupla que ficaria perpetuada como &#34&semi;Os Reis do Pagode&#34&semi;.</p>&#10;<p>Mais detalhes sobre vida, carreira e obra de Ti&atilde;o Carreiro podem ser acessados no site tiaocarreiro.com.br, criado recentemente a partir do acervo mantido por Nair e Alex Marli Dias, filha &uacute;nica do casal.&#10;(Texto : Donizete Costa)&#10;Ao Mestre</p>&#10;<p>Com o nome de Jos&eacute; Dias Nunes foi batizado e como Ti&atilde;o Carreiro ficou consagrado.</p>&#10;<p>Natural de Montes Claros, norte de Minas Gerais, nasceu em 13 de dezembro de 1934.</p>&#10;<p>Filho dos lavradores, seu pai Orcissio Dias Nunes e sua m&atilde;e J&uacute;lia Alves da Neves, tiveram 7 filhos, quatro homens, Cumercindo, Guilhermino, J&oacute;se Dias Nunes e Valdomiro e tr&ecirc;s mulheres, Ilda, Maria e Santina.</p>&#10;<p>Neto de Ricardo e Maria por parte do pai e de Jos&eacute; Alves e Porcidonia por parte da m&atilde;e.</p>&#10;<p>O quarto a nascer de um total de sete filhos: &shy; Cumercindo, Ilda, Guilhermino, Jos&eacute; Dias, Maria, Santina e Valdomiro &shy; exatamente nesta ordem.</p>&#10;<p>At&eacute; os 10 anos de idade morou no norte de Minas Gerais nas regi&otilde;es de Montes Claros, Monte Azul, Paje&uacute;, Rebent&atilde;o e Catuti.</p>&#10;<p>Seu irm&atilde;o, Guilhermino, morreu ainda menino v&iacute;tima de um sarampo recolhido.</p>&#10;<p>Levando uma vida humilde, conseq&uuml;&ecirc;ncia da falta de emprego gerada pela seca que assolava aquela regi&atilde;o e com a esperan&ccedil;a de um futuro melhor a fam&iacute;lia de Jos&eacute; Dias resolve tentar a vida em S&atilde;o Paulo.</p>&#10;<p>Sa&iacute;ram da regi&atilde;o de origem num caminh&atilde;o tipo pau&shy;de&shy;arara e seguiram rumo a Montes Claros onde embarcariam no trem com destino ao interior do Estado de S&atilde;o Paulo. As crian&ccedil;as n&atilde;o possu&iacute;am registro de nascimento e por este motivo a fam&iacute;lia teve que aguardar 3 dias para obter do juizado de menores uma autoriza&ccedil;&atilde;o para prosseguirem.</p>&#10;<p>Obtida a autoriza&ccedil;&atilde;o seguiram viagem at&eacute; Paul&oacute;polis/SP onde permaneceram por pouco tempo pois seu pai veio a falecer.</p>&#10;<p>A av&oacute; materna de Jos&eacute; Dias, Dona Porcidonia, morava em Fl&oacute;rida Paulista e foi para l&aacute; que se mudaram nesta &eacute;poca.</p>&#10;<p>Algum tempo depois foram tocar ro&ccedil;a em Valpara&iacute;so/SP.</p>&#10;<p>O pai, quando morreu, deixou&shy;lhe a primeira viola. Uma heran&ccedil;a que o garoto saberia como ningu&eacute;m valorizar. Seus dotes de m&uacute;sico j&aacute; eram notados, aos oito anos de idade dedilhava no bra&ccedil;o da enxada e com el&aacute;stico nos dedos tentava tirar sons musicais.</p>&#10;<p>O menino da viola nunca foi &agrave; escola, mas tinha sonho de ler e escrever. Come&ccedil;ou ent&atilde;o folheando jornais velhos. E foi dessa forma que Jos&eacute; Dias, juntando as letras, se alfabetizou. Da mesma maneira aprendeu a tocar, ou seja, sozinho, observando e juntando acordes e notas.</p>&#10;<p>Aos 16 anos tomou a decis&atilde;o que marcaria sua vida. J&aacute; apaixonado pela m&uacute;sica decide deixar o trabalho no campo e se arriscar em outro mundo, em nova profiss&atilde;o. Que sorte a nossa! O Brasil ganharia um dos m&uacute;sicos sertanejos mais importantes que revolucionaria e influenciaria gera&ccedil;&otilde;es.</p>&#10;<p>Jos&eacute; Dias trabalhava como gar&ccedil;om no restaurante do Hotel do Manoel Padeiro, onde, nas horas vagas, cantava m&uacute;sicas populares e sambas da &eacute;poca. Aos domingos participava do programa &ldquo;Assim canta o sert&atilde;o&rdquo;, da r&aacute;dio transmissora de Valpara&iacute;so/SP.</p>&#10;<p>Formou dupla com o amigo Valdomiro e se apresentavam no circo Giglio com os nomes de Zezinho e Len&ccedil;o Verde.</p>&#10;<p>Formou outras duplas com os nomes de Palmeirinha e Coqueirinho, Palmeirinha e Tiet&ecirc;zinho, Z&eacute; Mineiro e Tiet&ecirc;zinho.</p>&#10;<p>O propriet&aacute;rio do circo onde ele tocava naquela &eacute;poca comentou que dupla de violeiros tinha que tocar viola, e ele tocava viol&atilde;o. No mesmo ano, na cidade de Ara&ccedil;atuba/SP, apresentaram&shy;se &shy; Tonico e Tinoco, a dupla Cora&ccedil;&atilde;o do Brasil. Tonico deixou a viola no circo e foi para o hotel descansar, Jos&eacute; Dias pegou a viola e decorou a afina&ccedil;&atilde;o.</p>&#10;<p>Logo em seguida ganhou uma violinha de presente pintada &agrave; m&atilde;o pelo pintor Romeu de Ara&ccedil;atuba. E a partir da&iacute;, inspirando&shy;se num dos melhores violeiros da &eacute;poca: Flor&ecirc;ncio, da dupla Torres e Flor&ecirc;ncio foi seguindo em frente, trilhando seu caminho.</p>&#10;<p>Conheceu Dona Nair Avan&ccedil;o em Ara&ccedil;atuba numa festa junina no ano de 1953, namoraram 14 meses e se casaram.</p>&#10;<p>Tiveram uma &uacute;nica filha, Alex Marli Dias, hoje casada com Gilberto Rodrigues da Silva e m&atilde;e de Renan Rodrigues da Silva, com 10 anos, o &uacute;nico neto de Ti&atilde;o Carreiro.</p>&#10;<p>Jos&eacute; Dias conheceu Pardinho, seu principal companheiro, no circo Rapa Rapa na cidade de Piraju&iacute;/SP. Pardinho era ajudante bra&ccedil;al e cantava nas horas de folga. Passaram a cantar juntos com os nomes de Z&eacute; Mineiro e Pardinho, depois de dois anos a convite de Carreirinho mudam&shy;se para S&atilde;o Paulo. Era Maio de 1956 e sua &uacute;nica filha Alex Marli acabara de nascer.</p>&#10;<p>J&aacute; em S&atilde;o Paulo conhecem Palmeira que os apresenta a Teddy Vieira, diretor sertanejo da RCA Victor, gravadora de grande proje&ccedil;&atilde;o na &eacute;poca.</p>&#10;<p>Teddy os leva a gravadora Col&uacute;mbia e batiza Jos&eacute; Dias de Ti&atilde;o Carreiro.</p>&#10;<p>Ele n&atilde;o simpatizou com o nome de imediato, mas acabou concordando.</p>&#10;<p>Come&ccedil;a ent&atilde;o a hist&oacute;ria de Ti&atilde;o Carreiro.</p>&#10;<p>Gravam o primeiro disco, um 78 rpm, lan&ccedil;ado em novembro de 1956. As m&uacute;sicas eram &ldquo;Boiadeiro punho de a&ccedil;o&rdquo;, moda de viola e &ldquo;Cavaleiros do Bom Jesus&rdquo;, um cururu, ambas composi&ccedil;&otilde;es do padrinho Teddy Vieira.</p>&#10;<p>Ap&oacute;s o primeiro registro, Ti&atilde;o d&aacute; um tempo na parceria com Pardinho e forma dupla com Carreirinho. Foi uma &eacute;poca de grande produ&ccedil;&atilde;o. Em mar&ccedil;o de 1959 nasce um novo ritmo &ndash; o pagode&shy;de&shy;viola. Ti&atilde;o percebeu que naquele recortado mineiro que havia gravado misturado a outras batidas , a viola assumia um papel importante, e que havia encontrado algo realmente novo.</p>&#10;<p>Ti&atilde;o Carreiro e Pardinho, novamente juntos, gravam pela primeira vez &ldquo;Pagode em Bras&iacute;lia&rdquo;, m&uacute;sica de Teddy Vieira e Lourival do Santos. Uma homenagem &agrave; nova capital do pa&iacute;s. A composi&ccedil;&atilde;o fazia parte de um disco 78 rpm, do selo Sertanejo, lan&ccedil;ado com grande sucesso em agosto de 1960.</p>&#10;<p>Ti&atilde;o com sua habilidade e destreza criou in&uacute;meras introdu&ccedil;&otilde;es e arranjos ao pagode&shy;de&shy;viola, verdadeiras preciosidades. Mas Ti&atilde;o n&atilde;o parou por a&iacute;, desenvolvendo uma inconfund&iacute;vel batida, inovando com um estilo pr&oacute;prio. Na verdade Ti&atilde;o inventou uma forma original para os violeiros que cantam em dupla e usam como acompanhamento a viola e o viol&atilde;o. Na riqueza de ritmos e estilos Ti&atilde;o gravou moda de viola, cururu, cateret&ecirc;, valseado, querumana e at&eacute; tango.</p>&#10;<p>E quando a m&uacute;sica sertaneja se tornou mais urbana, ganhando outras influ&ecirc;ncias, o violeiro se mostrou aberto a novas experi&ecirc;ncias e gravou guar&acirc;nias, rasqueados e balan&ccedil;os. Ele nunca se preocupou com o g&ecirc;nero musical e sim com o que as pessoas queriam ouvir.</p>&#10;<p>Ti&atilde;o tamb&eacute;m aprimorou o estilo de cantar em dupla. A segunda voz que &eacute; a mais grave era colocada com mais destaque do que a primeira. Estilo que depois foi seguido por v&aacute;rias duplas.</p>&#10;<p>O saldo desta carreira de sucesso: 25 discos 78 rpm com Pardinho e Carreirinho, mais de 50 LPs com variados parceiros, dois LPs em solos de viola caipira e mais de 300 composi&ccedil;&otilde;es com os mais importantes nomes &ndash; Teddy Vieira, Dino Franco, Moacyr dos Santos, Z&eacute; Carreiro, Z&eacute; Fortuna, Carreirinho e Lourival dos Santos, amigo, conselheiro e companheiro mais constante.</p>&#10;<p>Ti&atilde;o Carreiro foi tamb&eacute;m um dos grandes respons&aacute;veis pela populariza&ccedil;&atilde;o da m&uacute;sica sertaneja, tirando&shy;a dos programas sertanejos das r&aacute;dios nas madrugadas e colocando&shy;a nos teatros, rodeios, exposi&ccedil;&otilde;es e no hor&aacute;rio nobre da televis&atilde;o.</p>&#10;<p>Ainda em vida teve o prazer de possuir a viola vermelha de Flor&ecirc;ncio e o Viol&atilde;o de Torres. A viola foi cedida por Moreninho da dupla Moreno e Moreninho, e o viol&atilde;o ganhou de um amigo da cidade de S&atilde;o Jos&eacute; do Rio Preto &ndash; Marco Aur&eacute;lio Garcia, o Lelo, no dia 11/04/1992.</p>&#10;<p>Ti&atilde;o Carreiro se foi como os grandes mestres, antes da hora, v&iacute;tima de complica&ccedil;&otilde;es advindas da diabetes que lhe consumiu lentamente, sem compreender a dimens&atilde;o e o alcance de seu trabalho. Por&eacute;m conseguiu o que todo artista sonha &ndash; comp&ocirc;s com os melhores letristas, tocou seu instrumento como poucos e cantou como ningu&eacute;m, era um m&uacute;sico completo. Honrou, sem d&uacute;vida a heran&ccedil;a recebida de seu pai.</p>&#10;<p>Jos&eacute; Dias Nunes, Ti&atilde;o Carreiro, faleceu dia 15/10/1993, e foi Sepultado no cemit&eacute;rio da Lapa, onde foi constru&iacute;do um memorial em sua homenagem e que todos os dias de finados , in&uacute;meros f&atilde;s se re&uacute;nem em volta do t&uacute;mulo do artista e passam horas e horas cantando seu repert&oacute;rio e relembrando alguma passagem de sua carreira.</p>&#10;<p>As particularidades de Ti&atilde;o Carreiro</p>&#10;<p>Ti&atilde;o Carreiro, habilidoso tocador de viola, um dos maiores violeiros brasileiros, com seu carisma e talento , exercicia uma magia sobre a pessoas, tendo conquistado um p&uacute;blico fiel, que mesmo ap&oacute;s dez anos de sua aus&ecirc;ncia f&iacute;sica, continuam cultuando o &iacute;dolo.</p>&#10;<p>Tinha um carinho especial pelos f&atilde;s, era atencioso com eles, apesar de sisudo, possu&iacute;a uma do&ccedil;ura embaixo da apar&ecirc;ncia carrancuda.</p>&#10;<p>Soube cultivar grandes amigos e tamb&eacute;m conserva&shy;los sempre, homem de apar&ecirc;ncia s&eacute;ria, as vezes t&iacute;mido, mas ao mesmo tempo desinibido enfrentava grandes plat&eacute;ias.</p>&#10;<p>Aonde chegava era rodeado de pessoas, que se encantavam com seu jeito aut&ecirc;ntico de ser, sua humildade, suas hist&oacute;rias c&ocirc;micas, folcl&oacute;ricas, exagerando nas coisas propositalmente.</p>&#10;<p>Seu time o Corinthians, sua religi&atilde;o cat&oacute;lico n&atilde;o praticante mas devoto de de N.Sra. Aparecida, e acreditava em benzimentos tamb&eacute;m.</p>&#10;<p>Adorava se vestir bem, j&oacute;ias, bons perfumes, bons carros, e assistir corridas de cavalos.</p>&#10;<p>N&atilde;o bebia como todos diziam, muito pelo contr&aacute;rio , guardava os whiskes e pingas que ganhava e formou um cole&ccedil;&atilde;o de bebidas que gostava de mostrar aos amigos.</p>&#10;<p>O Pagode</p>&#10;<p>Ti&atilde;o Carreiro tocava viola desde jovem, mas era inconformado sempre procurando novas formas de tocar, foi a&iacute; que inventou um ritmo diferente, em que a viola batia cruzado com o viol&atilde;o, numa mistura de recorte do catira lento com o recortado mineiro mais expressivo.</p>&#10;<p>O pagode foi criado por Ti&atilde;o Carreiro na r&aacute;dio cultura de Maring&aacute;/PR&semi; Ti&atilde;o come&ccedil;ou a bater com sua viola e conseguiu fazer a jun&ccedil;&atilde;o da viola com o viol&atilde;o na mesma grava&ccedil;&atilde;o.</p>&#10;<p>Chegando em S&atilde;o Paulo, tocou a fita para o Lourival dos Santos &ndash; consagrado compositor sertanejo e Teddy Vieira e estes ao ouvi&shy;la , comentaram, parece um pagode &ndash; pagode em Minas Gerais era baile, e estava batizado o novo ritmo, e Ti&atilde;o Carreiro tornou&shy;se &ldquo;O Rei do Pagode&rdquo;.</p>&#10;<p>O primeiro pagode a ser gravado foi &ldquo;Pagode em Bras&iacute;lia.&#34&semi;(e n&atilde;o Pagode como havia constado).</p>&#10;<p>Na cultura da m&uacute;sica raiz , o Pagode sertanejo &eacute; hoje um dos ritmos mais tradicionais, tendo projetado Ti&atilde;o Carreiro por seu toque marcante e inconfund&iacute;vel , passando a enriquecer a lista dos ritmos regionais.</p>&#10;<p>(biografia produzida por Hedinan victor de Oliveira e Alex Marli Dias &shy; filha de Ti&atilde;o Carreiro com a colabora&ccedil;&atilde;o de Cl&eacute;ber Toffoli e Eliana Arens  ).</p>&#10;<a id="%5B%5BDiscografia%5D%5D" name="%5B%5BDiscografia%5D%5D"></a><h2>[[Discografia]]</h2>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_m%C3%BAsica_sertaneja" id="w">Categoria:Cantores de m&uacute;sica sertaneja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_Minas_Gerais" id="w">Categoria:Compositores de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Montes_Claros" id="w">Categoria:Naturais de Montes Claros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_S%C3%A3o_Paulo" id="w">Categoria:Cantores de S&atilde;o Paulo</a></p></body></html>