<html><title>Crioulo de Santiago</title><body>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" width="300">&#10;<tr>&#10;<th colspan="2"><big>Crioulo de Santiago</big></th></tr>&#10;<tr>&#10;<td valign="top">Falado em:</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a> em <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a></td></tr>&#10;<tr>&#10;<td valign="top">Total falantes:</td>&#10;<td>aprox. 200.000</td></tr>&#10;<tr>&#10;<td valign="top">Classifica&ccedil;&atilde;o:</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">Crioulo cabo&shy;verdiano</a><br/>&#160&semi;<a href="http://en.wikipedia.org/wiki/Crioulos_de_Sotavento" id="w">Crioulos de Sotavento</a><br/>&#160&semi;&#160&semi;<b>Crioulo de Santiago</b></td></tr></table></div>&#10;&#10;<p>O <b>Crioulo de Santiago</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Dialecto" id="w">dialecto</a> do <a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">crioulo cabo&shy;verdiano</a>, pertencente ao grupo dos <a href="http://en.wikipedia.org/wiki/Crioulos_de_Sotavento" id="w">crioulos de Sotavento</a>, falado sobretudo na ilha de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a> e comunidades de emigrantes no estrangeiro.</p>&#10;<p>Estima&shy;se que &eacute; falado por 55,92% da popula&ccedil;&atilde;o em Cabo Verde,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mas esse n&uacute;mero pode ser ligeiramente menor devido &agrave; migra&ccedil;&atilde;o interna nas ilhas. A esse n&uacute;mero dever&atilde;o ser acrescentados os falantes em comunidades emigrantes no estrangeiro.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Para al&eacute;m das caracter&iacute;sticas gerais dos <a href="http://en.wikipedia.org/wiki/Crioulos_de_Sotavento" id="w">crioulos de Sotavento</a> o crioulo de Santiago ainda tem as seguintes caracter&iacute;sticas:&#10;</p>&#10;<ul>&#10;<li>O aspecto progressivo do presente &eacute; formado colocando <i>s&acirc; t&acirc;</i> antes dos verbos: <b><i>s&acirc; t&acirc;</i></b><b> + V</b>.</li>&#10;<li>Nos verbos, o acento recua para a pen&uacute;ltima s&iacute;laba nas formas de base para o presente. Ex.: <i>c&aacute;nta</i> em vez de <i>cant&acirc;</i> &laquo;cantar&raquo;, <i>m&ecirc;xe</i> ou <i>m&ecirc;xi</i> em vez de <i>mex&ecirc;</i> &laquo;mexer&raquo;, <i>p&acirc;rti</i> em vez de <i>part&iacute;</i> &laquo;partir&raquo;, <i>c&ocirc;mpo</i> ou <i>c&ocirc;mpu</i> em vez de <i>comp&ocirc;</i> &laquo;arranjar&raquo;, <i>b&uacute;mbu</i> em vez de <i>bumb&uacute;</i> &laquo;p&ocirc;r &agrave;s costas&raquo;.</li>&#10;<li>Alguns falantes pronunciam as sibilantes sonoras como surdas. Ex. <i>c&aacute;ssa</i> em vez de <i>c&aacute;sa</i> &laquo;casa&raquo;, <i>&ocirc;xi</i> em vez de <i>&ocirc;ji</i> &laquo;hoje&raquo;.</li>&#10;<li>Alguns falantes pronunciam o som /&#640;/ como /&#638;/. Ex.: <i>c&aacute;ru</i> em vez de <i>c&aacute;rru</i> &laquo;carro&raquo;, <i>mor&ecirc;ba</i> em vez de <i>morr&ecirc;ba</i> &laquo;morria&raquo;, <i>cur&acirc;l</i> em vez de <i>curr&aacute;l</i> &laquo;curral&raquo;.</li>&#10;<li>O som /&#638;/ &eacute; ligeiramente aspirado [&#638;&#688;].</li>&#10;<li>Os sons /n/, /t/ e /d/ s&atilde;o pronunciados como alveolares [n&#839;], [t&#839;], [d&#839;] e n&atilde;o como dentais [n], [t], [d]</li>&#10;<li>Os ditongos nasais s&atilde;o desnasalizados. Ex.: <i>m&acirc;i</i> em vez de <i>m&atilde;i</i> &laquo;m&atilde;e&raquo;, <i>n&acirc;u</i> em vez de <i>n&atilde;u</i> &laquo;n&atilde;o&raquo;.</li>&#10;<li>O som /a/ t&oacute;nico &eacute; pronunciado fechado quando est&aacute; antes do som /l/ em fim de palavra. Ex.: <i>cur&acirc;l</i> em vez de <i>curr&aacute;l</i> &laquo;curral&raquo;, <i>m&acirc;l</i> em vez de <i>m&aacute;l</i> &laquo;mal&raquo;, <i>Tarraf&acirc;l</i> em vez de <i>Tarraf&aacute;l</i> &laquo;<a href="http://en.wikipedia.org/wiki/Tarrafal" id="w">Tarrafal</a>&raquo; (top&oacute;nimo), e em todos os verbos de tema em &laquo;a&raquo; quando conjugados com o pronome da 3.&ordf; pessoa do singular, <i>leb&acirc;&shy;&rsquo;l</i> em vez de <i>leb&aacute;&shy;&rsquo;l</i>, <i>odj&acirc;&shy;&rsquo;l</i> em vez de <i>odj&aacute;&shy;&rsquo;l</i>, <i>cant&acirc;&shy;&rsquo;l</i> em vez de <i>cant&aacute;&shy;&rsquo;l</i>, etc.</li></ul><hr/>&#10;<p>O <b>Crioulo de Santiago</b>, tamb&eacute;m conhecido como <i>badiu</i>, &eacute; a entidade lingu&iacute;stica da maior e mais populosa ilha de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> onde se situa tamb&eacute;m a capital do pa&iacute;s, a cidade da <a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a>. Segundo estudos recentes, 90% do vocabul&aacute;rio do crioulo de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a> &eacute; derivado do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, sendo o restante de origem <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a>. Dentro do <b>badiu</b> &eacute; ainda poss&iacute;vel distinguir entre o crioulo rural e o urbano, sendo o segundo muito mais influenciado pelo portugu&ecirc;s contempor&acirc;neo.</p>&#10;<p><i>Badiu</i> ou <i>badio</i> &eacute; o nome que em <a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">crioulo</a> se d&aacute; ao habitante da ilha de Santiago, de uma forma geral, e ao habitante da cidade da Praia, em particular. A palavra deriva do portugu&ecirc;s <i>vadio</i> e tamb&eacute;m pode ter um sentido pejorativo.</p>&#10;<p>Nos &uacute;ltimos anos tem havido algumas declara&ccedil;&otilde;es pol&iacute;ticas em prol da oficializa&ccedil;&atilde;o do crioulo cabo&shy;verdiano,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> a par do portugu&ecirc;s, de momento, a &uacute;nica l&iacute;ngua oficial do pa&iacute;s. Avan&ccedil;ando&shy;se com esta proposta, &eacute; prov&aacute;vel que a variante a ser adoptada como norma venha a ser precisamente a de Santiago , devido ao maior n&uacute;mero de falantes.</p>&#10;<p>A normaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">crioulo cabo&shy;verdiano</a> tem&shy;se vindo a deparar com alguma resist&ecirc;ncia nas diferentes ilhas, especialmente em <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">S&atilde;o Vicente</a> e <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">Santo Ant&atilde;o</a>, receosas de perder a sua pr&oacute;pria individualidade e identidade cultural.</p>&#10;<p>Para ultrapassar este problema, alguns autores, como Manuel Veiga,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> defendem um processo de normaliza&ccedil;&atilde;o dos crioulos do <a href="http://en.wikipedia.org/wiki/Ilhas_de_Barlavento" id="w">Barlavento</a> em torno da variante de S&atilde;o Vicente e outro processo de homogeneiza&ccedil;&atilde;o nas ilhas do <a href="http://en.wikipedia.org/wiki/Ilhas_de_Sotavento" id="w">Sotavento</a>, tendo o crioulo de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a> por base. Assim sendo, o crioulo cabo&shy;verdiano teria duas variantes oficiais.</p>&#10;<dl><dt>Vocabul&aacute;rio</dt></dl>&#10;<p> </p>&#10;<dl><dt>Gram&aacute;tica</dt></dl>&#10;<p> </p>&#10;<dl><dt>Alfabeto</dt></dl>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">Crioulo cabo&shy;verdiano</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crioulo_cabo&shy;verdiano" id="w">Santiago</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santiago_(Cabo_Verde)" id="w">Categoria:Santiago (Cabo Verde)</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cape_Verdean_Creole">en:Cape Verdean Creole</a></p></body></html>