<html><title>My Arms, Your Hearse</title><body>&#10;<p> </p>&#10;<p><b><i>My Arms, Your Hearse</i></b> &eacute; o terceiro &aacute;lbum de est&uacute;dio da banda sueca de <a href="http://en.wikipedia.org/wiki/Death_metal_progressivo" id="w">death metal progressivo</a> <a href="http://en.wikipedia.org/wiki/Opeth" id="w">Opeth</a>, lan&ccedil;ado em 1998. Foi o primeiro &aacute;lbum conceitual do Opeth. O t&iacute;tulo do &aacute;lbum &eacute; derivado da letra de &#34&semi;Drip, Drip&#34&semi; da banda de folk progressivo <a href="http://en.wikipedia.org/wiki/Comus_(banda)" id="w">Comus</a>.</p>&#10;<a id="Conceito" name="Conceito"></a><h2> Conceito </h2>&#10;<p>O &aacute;lbum trata de um personagem que morre e se torna um fantasma. A narrativa sobre a exist&ecirc;ncia do fantasma gira em torno da mulher que ele amava. A frustra&ccedil;&atilde;o e a desconfian&ccedil;a fazem o personagem inquieto como ele v&ecirc; a sua amada ap&oacute;s sua morte, sua alma em constante agita&ccedil;&atilde;o como ele n&atilde;o acredita que ela realmente entristesse sua morte. Embora a presen&ccedil;a real de seu fantasma continua a ser detectada, ela sente uma grande tristeza, e continua disposta a aceitar sua morte.</p>&#10;<p>A progress&atilde;o do &aacute;lbum tamb&eacute;m pode ser vista como relacionada com a progress&atilde;o das esta&ccedil;&otilde;es do ano, a can&ccedil;&atilde;o final termina com o inverno, e levando de volta para a primeira can&ccedil;&atilde;o com o in&iacute;cio da primavera.</p>&#10;<a id="Can%C3%A7%C3%B5es" name="Can%C3%A7%C3%B5es"></a><h2> Can&ccedil;&otilde;es </h2>&#10;<p>O &aacute;lbum marca uma grande mudan&ccedil;a est&iacute;lica do seu lan&ccedil;amento anterior, <i><a href="http://en.wikipedia.org/wiki/Morningrise" id="w">Morningrise</a></i>, especialmente em termos de produ&ccedil;&atilde;o. Todas as can&ccedil;&otilde;es s&atilde;o menores que 10 minutos, em forte contraste aos seus &aacute;lbuns anteriores em que a maioria das can&ccedil;&otilde;es excede dele. O &aacute;lbum apresenta um som mais pesado, produ&ccedil;&atilde;o limpa e partes ac&uacute;sticas (embora o &aacute;lbum contenha tr&ecirc;s faixas instrumentais, &#34&semi;Prologue&#34&semi;, &#34&semi;Madrigal&#34&semi;, e &#34&semi;Epilogue&#34&semi; e uma faixa, &#34&semi;Credence&#34&semi; que &eacute; privada de vocais death metal).</p>&#10;<p>Talvez para aumentar o fluxo do &aacute;lbum, a &uacute;ltima palavra(s) de cada can&ccedil;&atilde;o do &aacute;lbum &eacute; o nome da seguinte, com a faixa final do &aacute;lbum, &#34&semi;Epilogue&#34&semi;, levando de volta para &#34&semi;Prologue&#34&semi; para completar o ciclo. O &aacute;lbum tem tr&ecirc;s faixas instrumentais, as letras s&atilde;o revestidas para serem lidas durante as partes, cumprindo a conven&ccedil;&atilde;o de nomea&ccedil;&atilde;o. Em alguns casos, as letras silenciosas movem a trama e em outros s&oacute; servem para comentar de uma forma passiva.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p>Esse foi o primeiro &aacute;lbum do Opeth com <a href="http://en.wikipedia.org/wiki/Martin_Lopez" id="w">Martin Lopez</a> depois de responder a um an&uacute;ncio de jornal em busca de um baterista e logo em seguida, a banda tamb&eacute;m trouxe <a href="http://en.wikipedia.org/wiki/Martin_Mendez" id="w">Martin Mendez</a>, um amigo e colega de banda anterior de Lopez. No entanto, Mendez n&atilde;o tinha tempo suficiente para aprender as partes do baixo para o &aacute;lbum, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Mikael_%C3%85kerfeldt" id="w">Mikael &Aring;kerfeldt</a> tocou baixo nas sess&otilde;es de grava&ccedil;&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h2> Edi&ccedil;&otilde;es </h2>&#10;<p><i>My Arms, Your Hearse</i>, por vezes abreviado por <b><i>MAYH</i></b>, foi o primeiro &aacute;lbum do Opeth a ser lan&ccedil;ado simultaneamente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (pela <a href="http://en.wikipedia.org/wiki/Century_Black" id="w">Century Black</a> e <a href="http://en.wikipedia.org/wiki/Candlelight_Records" id="w">Candlelight Records</a>, respectivamente).</p>&#10;<p>A reedi&ccedil;&atilde;o de 2000 inclui duas faixas b&ocirc;nus lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Displeased_Records" id="w">Displeased Records</a>. O relan&ccedil;amento em 2003 na edi&ccedil;&atilde;o caixa de lata limitada cont&eacute;m as faixas b&ocirc;nus. Ambas essas can&ccedil;&otilde;es s&atilde;o covers que foram s&oacute; disponibilizadas anteriormente em &aacute;lbuns tributos: <i>In Memory of... Celtic Frost</i> e <i>A Call to Irons: A Tribute to Iron Maiden</i>, respectivamente.</p>&#10;<a id="Faixas" name="Faixas"></a><h2> Faixas </h2>&#10;<p> &#10; </p>&#10;<a id="Cr%C3%A9ditos" name="Cr%C3%A9ditos"></a><h2> Cr&eacute;ditos </h2>&#10;<a id="Opeth" name="Opeth"></a><h3> Opeth </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mikael_%C3%85kerfeldt" id="w">Mikael &Aring;kerfeldt</a> &ndash; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a>, <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>, <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> <small>(em &#34&semi;Prologue&#34&semi;)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peter_Lindgren" id="w">Peter Lindgren</a> &ndash; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martin_Lopez" id="w">Martin Lopez</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></li></ul>&#10;<a id="Outras_pessoas" name="Outras_pessoas"></a><h3> Outras pessoas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fredrik_Nordstr%C3%B6m" id="w">Fredrik Nordstr&ouml;m</a> &ndash; <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a>, <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_Hammond" id="w">&oacute;rg&atilde;o Hammond</a> <small>(em &#34&semi;Epilogue&#34&semi;)</small></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_Opeth" id="w">Categoria:&Aacute;lbuns de Opeth</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_1998" id="w">Categoria:&Aacute;lbuns de 1998</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_de_death_metal" id="w">Categoria:&Aacute;lbuns de death metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81lbuns_conceituais" id="w">Categoria:&Aacute;lbuns conceituais</a></p></body></html>