<html><title>Banco Portugu&ecirc;s de Investimento</title><body>&#10;<p> &#10; &#10;<b>Banco Portugu&ecirc;s de Investimento (BPI)</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco privado</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. &Eacute; um dos constituintes do &iacute;ndice de <a href="http://en.wikipedia.org/wiki/PSI&shy;20" id="w">PSI&shy;20</a> da <a href="http://en.wikipedia.org/wiki/Euronext_Lisboa" id="w">Euronext Lisboa</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>O Grupo BPI &eacute; liderado pelo Banco BPI, cujo &eacute; um grupo financeiro, multi&shy;especializado, centrado na actividade banc&aacute;ria.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; o terceiro maior grupo financeiro privado portugu&ecirc;s, com um activo de 112.90 mil milh&otilde;es de euros, segundo os dados do ano de 2009.</p>&#10;<a id="Hist%C3%B3ria_do_Grupo_BPI" name="Hist%C3%B3ria_do_Grupo_BPI"></a><h2>Hist&oacute;ria do Grupo BPI</h2>&#10;<p>Em Outubro de 1981 foi criada a <i>Sociedade Portuguesa de Investimentos</i> (SPI) com o objectivo de financiar projectos de investimento do sector privado, contribuir para o relan&ccedil;amento do mercado de capitais e para a moderniza&ccedil;&atilde;o das estruturas empresariais portuguesas. Contavam&shy;se entre os seus v&aacute;rios accionistas algumas das 100 mais din&acirc;micas empresas portuguesas, bem assim como cinco das mais importantes institui&ccedil;&otilde;es financeiras internacionais.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:BPI_Lisboa.jpg%7Cthumb" id="w">BPI sucursal na Pra&ccedil;a Duque de Saldanha, em Lisboa</a>&#10;Em Mar&ccedil;o de 1985, a SPI transformou&shy;se no <i>Banco Portugu&ecirc;s de Investimento</i>, adquirindo a possibilidade de captar dep&oacute;sitos &agrave; ordem e a prazo, conceder cr&eacute;dito a curto prazo, intervir nos mercados interbanc&aacute;rios e praticar opera&ccedil;&otilde;es cambiais. Em 1986, ocorreu a abertura do capital e a admiss&atilde;o das ac&ccedil;&otilde;es &agrave; cota&ccedil;&atilde;o nas Bolsas de Valores de Lisboa e do Porto.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em Agosto de 1991, o BPI adquiriu o <i>Banco Fonsecas &#38&semi; Burnay (BFB)</i>, o que lhe assegurou a entrada na banca comercial e lhe permitiu um aumento de dimens&atilde;o, rumo ao processo de concentra&ccedil;&atilde;o no sistema financeiro Portugu&ecirc;s, na &oacute;ptica de assegurar a oferta do espectro completo de servi&ccedil;os financeiros a empresas e particulares. Estabeleceu, ent&atilde;o, uma parceria com o Grupo <a href="http://en.wikipedia.org/wiki/Ita%C3%BA" id="w">Ita&uacute;</a>, iniciada com a participa&ccedil;&atilde;o no BFB, que em 1993 foi convertida numa participa&ccedil;&atilde;o no pr&oacute;prio BPI, tendo passado a ser um dos seus accionistas de refer&ecirc;ncia.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em Novembro de 1995, o BPI foi transformado numa <a href="http://en.wikipedia.org/wiki/Holding" id="w">holding</a> banc&aacute;ria sob a forma de SGPS, passando a ser a &uacute;nica sociedade do Grupo cotada na Bolsa de Valores, controlando o BFB e o BPI. Esta reorganiza&ccedil;&atilde;o foi acompanhada de um refor&ccedil;o da estrutura accionista, com a entrada de parceiros de grande dimens&atilde;o, que se juntaram ao Grupo: a <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> <a href="http://en.wikipedia.org/wiki/Ita%C3%BA_Unibanco" id="w">Ita&uacute; Unibanco</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> <a href="http://en.wikipedia.org/wiki/Criteria_CaixaCorp" id="w">Criteria CaixaCorp</a>, a <a href="http://en.wikipedia.org/wiki/Angola" id="w">angolana</a> <a href="http://en.wikipedia.org/wiki/Santoro_Finance" id="w">Santoro Finance</a> da investidora <a href="http://en.wikipedia.org/wiki/Isabel_dos_Santos" id="w">Isabel dos Santos</a> e o grupo segurador <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Allianz" id="w">Allianz</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em Outubro de 1996, com a aquisi&ccedil;&atilde;o do <i>Banco de Fomento e Exterior</i> (BFE) e do <i>Banco Borges &#38&semi; Irm&atilde;o</i> (BBI), iniciou&shy;se o processo de integra&ccedil;&atilde;o dos tr&ecirc;s bancos do Grupo BPI, que culminaria, em Julho de 1998, na cria&ccedil;&atilde;o do Banco Portugu&ecirc;s de Investimento. Atrav&eacute;s dessa fus&atilde;o o banco passou a deter a maior rede de balc&otilde;es de marca &uacute;nica em Portugal, tendo tamb&eacute;m sido absorvido, no final desse ano, o <i>Banco Universo</i>, um banco in&shy;store.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A 25 de Outubro de 2007, o banco BPI ofereceu uma proposta de fus&atilde;o com o <a href="http://en.wikipedia.org/wiki/Banco_Comercial_Portugu%C3%AAs" id="w">Millennium BCP</a>, o maior banco privado de Portugal.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  No entanto, o conselho de administra&ccedil;&atilde;o do BCP rejeitou a proposta.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Actividade_internacional" name="Actividade_internacional"></a><h2> Actividade internacional </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, o BPI &eacute; l&iacute;der na actividade de banca comercial com uma quota de mercado superior a 23%, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Banco_de_Fomento_de_Angola" id="w">Banco de Fomento de Angola</a>, que det&eacute;m a 50.1%. O BFA servia 261 mil Clientes, no final de Junho de 2006. O Grupo BPI mant&eacute;m dez escrit&oacute;rios de representa&ccedil;&atilde;o internacionais no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.</p>&#10;<p>Accionista principal e o grupo banc&aacute;rio catal&atilde;o <a href="http://en.wikipedia.org/wiki/La_Caixa" id="w">La Caixa</a> com 46,22 %, seguido pela holding Santoro Finance de <a href="http://en.wikipedia.org/wiki/Isabel_dos_Santos" id="w">Isabel dos Santos</a> com 19,4 %, e o grupo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Allianz" id="w">Allianz</a> com 8,8 % (Agosto 2012).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PSI&shy;20" id="w">PSI&shy;20</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Euronext_Lisboa" id="w">Euronext Lisboa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_de_Portugal" id="w">Banco de Portugal</a></li></ul>&#10;<p> &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bancos_de_Portugal" id="w">Categoria:Bancos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_sediadas_no_Porto" id="w">Categoria:Empresas sediadas no Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1985" id="w">Categoria:Empresas fundadas em 1985</a></p></body></html>