<html><title>Maria Eduarda (Os Maias)</title><body>&#10;<p> </p>&#10;<p><b>Maria Eduarda</b> &eacute; uma personagem do romance <i><a href="http://en.wikipedia.org/wiki/Os_Maias" id="w">Os Maias</a></i>, de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queiroz" id="w">E&ccedil;a de Queiroz</a>.</p>&#10;<p>&Eacute; uma mulher que viveu ao lado de um obscuro <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Ao voltar para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> conhece <a href="http://en.wikipedia.org/wiki/Carlos_da_Maia" id="w">Carlos da Maia</a> e torna&shy;se sua amante, mantendo com este, mesmo de forma inconsciente, uma rela&ccedil;&atilde;o incestuosa, uma vez que os dois eram irm&atilde;os. </p>&#10;<p>Maria Eduarda, fisicamente era uma bela mulher: alta, cabelos loiros ondeando ligeiramente sobre a testa bem feita, sensual e delicada, &#34&semi;com um passo soberano de deusa&#34&semi;, &eacute; &#34&semi;flor de uma civiliza&ccedil;&atilde;o superior, faz relevo nesta multid&atilde;o de mulheres miudinhas e morenas&#34&semi;, era bastante simples na maneira de vestir, &#34&semi;divinamente bela, quase sempre de escuro, com um curto decote onde resplandecia o incompar&aacute;vel esplendor do seu colo&#34&semi;&semi; psicologicamente, podemos verificar que Maria Eduarda nunca &eacute; criticada, &eacute; uma personagem delineada em poucos tra&ccedil;os, o seu passado &eacute; quase desconhecido o que contribui para o aumento e encanto que a envolve. A sua caracteriza&ccedil;&atilde;o &eacute; feita atrav&eacute;s do contraste entre si e as outras personagens femininas, e ao mesmo tempo, chega&shy;nos atrav&eacute;s do ponto de vista de Carlos da Maia, para quem tudo o que viesse de Maria Eduarda era perfeito, &#34&semi;Maria Eduarda! Era a primeira vez em que Carlos ouvia o nome dela&semi; pareceu&shy;lhe perfeito, condizendo bem com a sua beleza serena.&#34&semi;</p>&#10;<p>Maria Eduarda &eacute; sempre apresentada ao leitor como uma &#34&semi;deusa transviada&#34&semi;, como um ser superior que se destaca no meio das mulheres lisboetas. Maria Eduarda encarna a hero&iacute;na rom&acirc;ntica, perseguida pela vida e pelo destino, mas que acaba por encontrar, ainda que momentaneamente, a raz&atilde;o da sua vida, na paix&atilde;o e no amor. Ela &eacute; tamb&eacute;m v&iacute;tima do seu passado, das circunst&acirc;ncias em que cresceu e viveu (bem ao jeito naturalista), mas o facto de ser a pr&oacute;pria personagem a narrar o seu percurso omitindo, logicamente, aquilo que n&atilde;o sabe, e referindo o seu passado ap&oacute;s o leitor j&aacute; ter conhecimento do seu presente, afasta Maria Eduarda de alguns dos preceitos estruturais do Naturalismo.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Os_Maias" id="w">Categoria:Os Maias</a></p></body></html>