<html><title>Setubinha</title><body>&#10;<p> &#10; &#10;<b>Setubinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, localizada no <a href="http://en.wikipedia.org/wiki/Vale_do_Mucuri" id="w">Vale do Mucuri</a>. Sua popula&ccedil;&atilde;o estimada em 2008 era de 11.383 habitantes. Foi considerado o munic&iacute;pio mais pobre de Minas Gerais, segundo dados do IDH do ano de 2000<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1788, o Tenente Ign&aacute;cio Celestino Motta instalou&shy;se na Fazenda Santa Rita, a aproximadamente 22&#160&semi;km de Setubinha. Agostinho Celestino da Motta, era filho do Tenente Ign&aacute;cio Celestino da Motta, que se casou logo ap&oacute;s a instala&ccedil;&atilde;o nas terras setubinhenses. Ap&oacute;s seu casamento, Agostinho Celestino da Motta, construiu um casar&atilde;o na localidade do Promont&oacute;rio, para morar. Entre os anos de 1849 e 1859, o Tenente Ign&aacute;cio autoriza a abertura de picadas em dire&ccedil;&atilde;o a Philadelphia (Te&oacute;filo Otoni), para as tropas portuguesas passarem. No dia 17 de novembro de 1865, pela lei provincial de Minas Gerais, ficou elevado a distrito de paz a povoa&ccedil;&atilde;o de Santo Ant&ocirc;nio de Setubinha da freguesia da cidade de Minas Novas. Em 1866 a lei anterior foi suspensa, criando o distrito de Setubinha em 1895. Em 1870 foram realizadas as Santas Miss&otilde;es (Sacramentos), pelo Padre Jo&atilde;o de Santo Ant&ocirc;nio. Em viagem a Philadelphia (Te&oacute;filo Otoni), o Padre Jo&atilde;o de Santo Ant&ocirc;nio, prometeu na volta passar pelo Arraial de Setubinha.  Prometeu tamb&eacute;m permanecer alguns dias, se constru&iacute;ssem uma capelinha. A capelinha foi constru&iacute;da pelos fundadores do Arraial, o Sr. Jos&eacute; Silv&eacute;rio da Costa e Ign&aacute;cio Celestino Motta (Pai de Agostinho Motta, posteriormente chamado Agostinho Barbosa, o chefa da fam&iacute;lia mais antiga do territ&oacute;rio setubinhense). Em 1878 o Exmo. e Revmo. Dom Jo&atilde;o Ant&ocirc;nio Sales, bispo de Diamantina, pediu ao ent&atilde;o presidente da prov&iacute;ncia de Minas Gerais, conselheiro Senador Francisco de Paula Silveira Lobo, a eleva&ccedil;&atilde;o do Distrito &agrave; categoria de freguesia (Lei provincial de Minas Gerais, n&ordm; 2592 de 3 de janeiro de 1880). No mesmo ano de 1880, em virtude da lei n&ordm;2649 de 4 de novembro, foi esta freguesia desmembrada de Minas Novas e incorporada ao munic&iacute;pio de Te&oacute;filo Otoni. Em 1889, a freguesia foi instalada canonicamente pelo primeiro vig&aacute;rio: Revmo. Sr. Padre Sebasti&atilde;o Pereira da Silva que permaneceu residente em Setubinha at&eacute; por ocasi&atilde;o da visita pastoral de 1902. Em 1897, o Sr. Ant&ocirc;nio Duarte, mais conhecido como &#34&semi;Ant&ocirc;nio Cadete&#34&semi; e o Major Manuel Lopes da Silva tomaram a iniciativa de construir uma capela no povoado de Sap&eacute;. A pra&ccedil;a central de Setubinha, recebeu o nome de&#34&semi;Pra&ccedil;a Manuel Lopes da Silva&#34&semi;, em homenagem ao major citado anteriormente. Em 1903 foi sucessor do Pe. Sebasti&atilde;o, o Revmo. Sr. Padre Bento de Paula Souza (segundo vig&aacute;rio), que tomou posse da freguesia a 11 de fevereiro de 1903. Auxiliado por uma comiss&atilde;o nomeada ainda pelo Exmo. e Revmo. Sr. Dom Jo&atilde;o Ant&ocirc;nio dos Santos, por ocasi&atilde;o da sua visita pastoral a Setubinha, iniciou as obras de constru&ccedil;&atilde;o da nova matriz. Aos 21 de dezembro de 1905, veio a falecer em Setubinha, o Pe. Bento. Ap&oacute;s o falecimento do Pe. Bento, ficou encarregado da freguesia, o Revmo. Pe. Carlos dos Santos de Oliveira, sendo empossado a 15 de fevereiro de 1906. O Revmo. vig&aacute;rio de Sete Po&ccedil;os, Pe. Frei Gaspar de M&oacute;dica, reconstruiu a matriz em 1908. Em 1912 o Revmo. Pe. Sebasti&atilde;o Ayala, foi nomeado vig&aacute;rio (4&ordm; vig&aacute;rio), permaneceu somente 2 meses. Foram de novo encarregados da freguesia, os Revmos. Padres Capuchinhos de Itambacuri. Al&eacute;m dos Revmos. Padres Capuchinhos, tiveram autoriza&ccedil;&atilde;o de ministrar os sacramentos nesta freguesia, o Revmo. Pe. Vig&iacute;lio Riiz do Vale, vig&aacute;rio de Capelinha&shy;MG e Pro&shy;Vig&aacute;rio de Malacacheta. Em 1913, foi constru&iacute;da a atual Capela do Sap&eacute;, pelo Revmo. Pe. Frei Francisco e Ant&ocirc;nio de M&oacute;dica. O mesmo Revmo. Vig&aacute;rio Frei Francisco, iniciou a capela de Santa B&aacute;rbara e a do S&atilde;o Jos&eacute;, no povoado de Palmeiras, Barra do Soturno. A capela de Santa B&aacute;rbara foi constru&iacute;da pelo Sr. Pedro Antunes, auxiliado pelo povo, iniciada em 1918 e inaugurada em 1920 pelo Revmo. Pe. Boa Ventura, vig&aacute;rio de Malacacheta em 1921. O mesmo Revmo. Vig&aacute;rio Padre Frei Boa Ventura inaugurou a Capela de S&atilde;o Jos&eacute; em Palmeiras, a qual em 1920, foi constru&iacute;da pelos Senhores Pio Ramos da Cruz e irm&atilde;os, que tamb&eacute;m separaram 1 hectare de terra da sua propriedade para o patrim&ocirc;nio da Capela. Em 1922, foi nomeado o 5&ordm; vig&aacute;rio de Setubinha, o Revmo. Pe. Francisco Ant&ocirc;nio Maria de Souza, mais conhecido como C&ocirc;nego de Souza. N&atilde;o existem registros sobre o 6&ordm; vig&aacute;rio de Setubinha, apenas sabe&shy;se que o mesmo tomou posse em 21 de julho de 1939, ap&oacute;s a morte do C&ocirc;nego de Souza. J&aacute; o 7&ordm; vig&aacute;rio, Pe. Mateus, foi nomeado vig&aacute;rio cooperador da freguesia de Setubinha e Lufa, pelo Exmo. E Revmo. Dom Frei Jos&eacute; de Haas. Tamb&eacute;m foi nomeado p&aacute;roco, Frei Ubaldo Verdegal, na par&oacute;quia de S&atilde;o Bento (atual cidade de Novo Cruzeiro). Em maio de 1943, foi iniciada a restaura&ccedil;&atilde;o da Matriz. Entre os dias 29 e 30 de setembro de 1943,o Padre Jorge realizou uma visita a Fazenda Promont&oacute;rio constru&iacute;da pelo Exmo. Sr. Agostinho Celestino da Motta. Na &eacute;poca da visita, Agostinho Motta j&aacute; havia falecido e a fazenda pertencia a sua neta, Exma. Senhora Ana Mariana Esteves Motta, mais conhecida como Dona Donita, casada com o Sr. Ant&ocirc;nio Barbosa Sena. Pe. Jorge foi nomeado por provis&atilde;o do Revmo e Exmo. Dom Jos&eacute; de Haas, vig&aacute;rio ec&ocirc;nomo da freguesia de Nossa Senhora da Concei&ccedil;&atilde;o de Setubinha, de 18 de junho at&eacute; 31 de dezembro de 1944. No dia 31 de julho de 1944, o Pe. Jorge celebrou uma Missa na casa do Sr. Francisco Gon&ccedil;alves de Sousa. Ficou deliberado a se construir no local, uma capela em honra a Santo Ant&ocirc;nio. Entre os anos de 1954 e 1955, foi nomeado vig&aacute;rio, o Pe. Tito de Ree. Por&eacute;m, em 1957, Pe. Tito se ausentou por motivo de doen&ccedil;a, e Pe. Jorge Lopes, se tornou substituto em abril de 1957. De 7 &agrave; 9 de mar&ccedil;o de 1961, aconteceu a &uacute;ltima visita do Bispo Diocesano de Ara&ccedil;ua&iacute;, a fim de despedir&shy;se deste distrito que passa para a rec&eacute;m&shy;criada Diocese de Te&oacute;filo Otoni. Entre os dias 14 e 17 de junho de 1962, o novo bispo, Dom Frei Quirino Adolfo Schmitz visita Setubinha pela primeira vez. Houve neste per&iacute;odo de tempo a 1&ordm; tentativa de emancipa&ccedil;&atilde;o de Setubinha, que fracassou. Em 1994, o ent&atilde;o vereador Te&oacute;filo Barbosa Neto encontrou pessoas influentes na pol&iacute;tica, que o ajudaram a emancipar o distrito. T&eacute;o Barbosa foi prefeito de Setubinha durante oito anos(1&ordm;: 1996&shy;2000&semi; 2&ordm;: 2001&shy;2004). Em 2005, ap&oacute;s vencer as elei&ccedil;&otilde;es do ano anterior, toma posse o segundo prefeito de Setubinha: Luciano Ant&ocirc;nio Mahmud N&eacute;dir. Luciano esteve a frente da prefeitura de Setubinha durante quatro anos(2005&shy;2008). No dia 11 de Abril de 2007, o Revmo. Pe. Ageney Gomes Bredoff toma posse como administrador paroquial da igreja Imaculada Concei&ccedil;&atilde;o de Setubinha. Logo ap&oacute;s ser empossado, foram iniciadas as obras de reforma da Igreja Matriz. No dia 01/01/2009, tomou posse na C&acirc;mara Municipal de Setubinha o atual prefeito, Jo&atilde;o Barbosa Neto que j&aacute; exerce seu segundo mandato.&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>