<html><title>Sete Lagoas</title><body>&#10;<p> &#10; </p>&#10;<p><b>Sete Lagoas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Grande <a href="http://en.wikipedia.org/wiki/Polo_industrial" id="w">polo industrial</a>, localizado a aproximadamente 70 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, possu&iacute;a em julho de 2013 uma popula&ccedil;&atilde;o estimada de 227.571 habitantes, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> Sua &aacute;rea de influ&ecirc;ncia abrange cerca de 38 munic&iacute;pios.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Silva Xavier</li>&#10;<li>Wenceslau Br&aacute;s</li>&#10;<li>Paiol</li>&#10;<li>Estiva</li>&#10;<li>Morro Redondo</li>&#10;<li>Pi&atilde;o</li>&#10;<li>Pedras</li>&#10;<li>Fazenda Velha</li>&#10;<li>Fazenda Nova</li>&#10;<li>Lontra</li>&#10;<li>Lontrinha</li>&#10;<li>Pared&atilde;o</li>&#10;<li>Tamandu&aacute;</li>&#10;<li>Matos</li>&#10;<li>Riacho do Campo</li>&#10;<li>Barreiro de Cima</li>&#10;<li>Barreiro de Baixo</li></ul>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio com &aacute;rea de 541,142&#160&semi;km&sup2;, apresenta relevo constitu&iacute;do por colinas suaves, c&ocirc;ncavo&shy;convexas e altimetria m&eacute;dia entre 700 e 800 m. As cotas mais baixas situam&shy;se no extremo&shy;norte. Na <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_Helena" id="w">Serra de Santa Helena</a>, localizada a noroeste da cidade, encontra&shy;se o ponto de maior altitude. Os terrenos possuem declividades que permitem a sua mecaniza&ccedil;&atilde;o. Sete Lagoas se localiza na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Sete_Lagoas" id="w">microrregi&atilde;o hom&ocirc;nima</a>, formada pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Ara%C3%A7a%C3%AD" id="w">Ara&ccedil;a&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Baldim" id="w">Baldim</a>, <a href="http://en.wikipedia.org/wiki/Cachoeira_da_Prata" id="w">Cachoeira da Prata</a>, <a href="http://en.wikipedia.org/wiki/Caetan%C3%B3polis" id="w">Caetan&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Cordisburgo" id="w">Cordisburgo</a>, <a href="http://en.wikipedia.org/wiki/Fortuna_de_Minas" id="w">Fortuna de Minas</a>, <a href="http://en.wikipedia.org/wiki/Funil%C3%A2ndia" id="w">Funil&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Inha%C3%BAma" id="w">Inha&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Jaboticatubas" id="w">Jaboticatubas</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1_(Minas_Gerais)" id="w">Jequitib&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Maravilhas" id="w">Maravilhas</a>, <a href="http://en.wikipedia.org/wiki/Papagaios" id="w">Papagaios</a>, <a href="http://en.wikipedia.org/wiki/Pequi_(Minas_Gerais)" id="w">Pequi</a>, <a href="http://en.wikipedia.org/wiki/Santana_de_Pirapama" id="w">Santana de Pirapama</a> e <a href="http://en.wikipedia.org/wiki/Santana_do_Riacho" id="w">Santana do Riacho</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Domina a &aacute;rea o clima tropical de altitude, com ver&otilde;es quentes e chuvosos e invernos secos. Esta&ccedil;&atilde;o chuvosa de outubro a mar&ccedil;o e estiagem de maio a agosto. O &iacute;ndice m&eacute;dio pluviom&eacute;trico anual &eacute; de 1.403 mil&iacute;metros.</p>&#10;<p>Naturalmente, h&aacute; anos mais chuvosos ou menos chuvosos em rela&ccedil;&atilde;o a outros. Tamb&eacute;m t&ecirc;m ocorrido algumas varia&ccedil;&otilde;es desse tipo para cada m&ecirc;s em anos diferentes. O mesmo pode acontecer com rela&ccedil;&atilde;o &agrave;s temperaturas m&eacute;dias mensais e anuais. Alguns anos podem ser um pouco mais quentes ou um pouco mais frios do que outros. Algo um tanto similar pode ser observado em rela&ccedil;&atilde;o a cada m&ecirc;s espec&iacute;fico em anos diferentes.</p>&#10;<p>Em conformidade com dados da esta&ccedil;&atilde;o meteorol&oacute;gica do munic&iacute;pio, a temperatura m&eacute;dia da cidade entre os anos de 1961 at&eacute; 1990 foi de 20,9&deg;C.</p>&#10;<p>O m&ecirc;s mais frio (julho) apresentava uma m&eacute;dia de 17,5&deg;C enquanto que o m&ecirc;s mais quente (fevereiro) apresentava uma m&eacute;dia de 23,0&deg;C.</p>&#10;<p>De acordo com uma tabela, a esta&ccedil;&atilde;o meteorol&oacute;gica do munic&iacute;pio j&aacute; registrou uma temperatura de 0,6&deg;C.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;&#10;<ul>&#10;<li>Plano: 60%</li>&#10;<li>Ondulado: 35%</li>&#10;<li>Montanhoso: 5%</li></ul>&#10;<a id="Solos" name="Solos"></a><h3> Solos </h3>&#10;&#10;<p>Do ponto de vista geol&oacute;gico, Sete Lagoas est&aacute; enquadrada numa regi&atilde;o de rochas do Grupo Bambu&iacute;, constitu&iacute;da de calc&aacute;rios cinzentos intercalados por m&aacute;rmore acinzentado (Forma&ccedil;&atilde;o Basal ou Sete Lagoas) e ard&oacute;sias sobrepostas ao calc&aacute;rio (Forma&ccedil;&atilde;o Santa Helena).</p>&#10;<p>Encontra&shy;se Latossolo Vermelho distrof&eacute;rrico t&iacute;pico A moderado muito argilosos e Latossolo Vermelho&shy;Escuro distr&oacute;fico textura argilosa fase cerrado.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Em sua economia, o munic&iacute;pio conta com diversas empresas e ind&uacute;strias, que est&atilde;o concentradas na extra&ccedil;&atilde;o de calc&aacute;rio, m&aacute;rmore, ard&oacute;sia, argila, areia e na produ&ccedil;&atilde;o de ferro&shy;gusa. A cidade possui um total de 23 empresas sider&uacute;rgicas. </p>&#10;<p>Sete Lagoas desponta como um grande polo comercial e industrial, aumentando gradativamente sua import&acirc;ncia no crescimento do Estado de Minas Gerais.  Existem em Sete Lagoas as seguintes f&aacute;bricas: &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambev" id="w">Ambev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bombril" id="w">Bombril</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elma_Chips" id="w">Elma Chips</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa" id="w">Embrapa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itamb%C3%A9_Latic%C3%ADnios" id="w">Itamb&eacute; Latic&iacute;nios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iveco" id="w">Iveco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cedro_e_Cachoeira" id="w">Cedro e Cachoeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Multitecnica" id="w">Multitecnica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brennand_Cimentos" id="w">Brennand Cimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caterpillar" id="w">Caterpillar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OMR_&shy;_Componentes" id="w">OMR &shy; Componentes</a></li></ul>&#10;<p> </p>&#10;<a id="Shoppings" name="Shoppings"></a><h3> Shoppings </h3>&#10;<p>O Shopping da cidade possui cerca de 140 opera&ccedil;&otilde;es, sendo 4 &acirc;ncoras, 6 megalojas, um cinema com 4 salas (1 em 3D), uma pra&ccedil;a de alimenta&ccedil;&atilde;o para 540 lugares e estacionamento para 1.300 carros que circulam o Shopping .</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia</h2>&#10;&#10;<dl><dt>Popula&ccedil;&atilde;o Residente</dt></dl>&#10;<p><b>1970, 1980, 1991, 2000, 2005, 2008</b></p>&#9;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>&shy;&#62&semi; 66.585</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>&shy;&#62&semi; 102.628</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>&shy;&#62&semi; 144.014</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>&shy;&#62&semi; 184.286</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>&shy;&#62&semi; 210.468</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>&shy;&#62&semi; 221.764</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&shy;&#62&semi; 225.000</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>&shy;&#62&semi; 214.071</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&shy;&#62&semi; 216.400</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>&shy;&#62&semi; 227.571</li></ul>&#10;<dl><dt>Etnias</dt></dl>&#10;&#10;<ul>&#10;<li><b>Brancos</b> &shy; 33,03% da popula&ccedil;&atilde;o</li>&#10;<li><b>Pardos</b> &shy; 56,55% da popula&ccedil;&atilde;o</li>&#10;<li><b>Negros</b> &shy; 9,07% da popula&ccedil;&atilde;o</li>&#10;<li><b>Amarelos</b> &shy; 1,23% da popula&ccedil;&atilde;o</li>&#10;<li><b>Ind&iacute;genas</b> &shy; 0,12% da popula&ccedil;&atilde;o</li></ul>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h3>Filhos ilustres</h3>&#10;&#10;<ul>&#10;<li><i>Veja</i> <a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Sete_Lagoas" id="w">Biografias de sete&shy;lagoanos not&oacute;rios</a></li></ul>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a id="%C3%94nibus" name="%C3%94nibus"></a><h4>&Ocirc;nibus</h4>&#10;<p>Sete Lagoas &eacute; atendida por duas empresas de transporte coletivo, sendo uma concession&aacute;ria e a outra permission&aacute;ria, contando com 30 linhas de &ocirc;nibus adaptados para cadeirantes.&#10;</p><dl><dt>&Ocirc;nibus interurbanos</dt></dl>&#10;<p>Sete Lagoas &eacute; atendida por diversas empresas de &ocirc;nibus interurbanos que a interligam com os principais centros do pa&iacute;s como <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, entre outros. H&aacute; tamb&eacute;m &ocirc;nibus semi&shy;urbanos que ligam Sete Lagoas com as cidades pr&oacute;ximas como <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>, <a href="http://en.wikipedia.org/wiki/Baldim" id="w">Baldim</a>, <a href="http://en.wikipedia.org/wiki/Funil%C3%A2ndia" id="w">Funil&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Inha%C3%BAma" id="w">Inha&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Cachoeira_da_Prata" id="w">Cachoeira da Prata</a>, <a href="http://en.wikipedia.org/wiki/Fortuna_de_Minas" id="w">Fortuna de Minas</a>, <a href="http://en.wikipedia.org/wiki/Capim_Branco" id="w">Capim Branco</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1" id="w">Jequitib&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Matozinhos" id="w">Matozinhos</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Leopoldo" id="w">Pedro Leopoldo</a>, <a href="http://en.wikipedia.org/wiki/Paraopeba" id="w">Paraopeba</a>, <a href="http://en.wikipedia.org/wiki/Caetan%C3%B3polis" id="w">Caetan&oacute;polis</a>, entre outras.</p>&#10;<dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Tancredo_Neves" id="w">Aeroporto Internacional Tancredo Neves</a> /Aeroporto de Confins.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heliponto" id="w">Heliponto</a> do P.A.</li></ul>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p>O Terminal Rodovi&aacute;rio Deputado Renato Azeredo.</p>&#10;<dl><dt>Frota de Ve&iacute;culos</dt></dl>&#10;<ul>&#10;<li>2008 &shy; 61.582</li>&#10;<li>2009 &shy; 72.433</li></ul>&#10;<dl><dt>Rodovias</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MG&shy;424" id="w">MG&shy;424</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MG&shy;238" id="w">MG&shy;238</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;135" id="w">BR&shy;135</a> &shy; Liga <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> ao <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> &shy; Mais Conhecida como <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">Rodovia</a> <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> que liga Sete Lagoas a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e tamb&eacute;m ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</li></ul>&#10;<p>A partir de setembro de 2009 o trecho da rodovia compreendido entre Bras&iacute;lia e Belo Horizonte passou a chamar&shy;se Rodovia Juscelino Kubitschek por decreto presidencial <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O munic&iacute;pio integra o <a href="http://en.wikipedia.org/wiki/Grutas_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico das Grutas</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Gruta_Rei_do_Mato" name="Gruta_Rei_do_Mato"></a><h3> Gruta Rei do Mato </h3>&#10;<p>A Gruta Rei do Mato fica a 62 quil&ocirc;metros de Belo Horizonte (MG), pela BR&shy;040, junto ao trevo de acesso a Sete Lagoas, cuja entrada para a gruta fica a cerca de 880 metros de altitude, possui um desn&iacute;vel de 30 metros, tem 235 metros de extens&atilde;o e possui tr&ecirc;s sal&otilde;es cujas pinturas rupestres, datam de seis mil anos e mostram predomin&acirc;ncia de figuras monocr&ocirc;micas e de tem&aacute;tica zoof&oacute;rmica. Suas forma&ccedil;&otilde;es de estalagmite, que s&atilde;o cil&iacute;ndricas com o di&acirc;metro de aproximadamente 12 p&eacute;s de altura, segundo os ge&oacute;logos, s&atilde;o raras no mundo.</p>&#10;<p>Nenhuma gruta brasileira tem em seu interior forma&ccedil;&otilde;es como essas. Diversos &oacute;rg&atilde;os governamentais, ligados ao meio ambiente, participaram do projeto de preserva&ccedil;&atilde;o e aproveitamento tur&iacute;stico da Gruta. Projeto este que demorou mais de dois anos em sua execu&ccedil;&atilde;o. Foi um processo de urbaniza&ccedil;&atilde;o e n&atilde;o, simplesmente um processo de acesso e ilumina&ccedil;&atilde;o. Os t&eacute;cnicos e cientistas que fizeram parte do projeto previram o que h&aacute; de mais moderno em urbaniza&ccedil;&atilde;o de grutas.</p>&#10;<p>Na Grutinha, al&eacute;m de pinturas rupestres, feitas com sangue e gordura vegetal, foram encontradas soterradas, ferramentas ind&iacute;genas petrificadas, em perfeito estado. Nela encontra&shy;se, ainda, uma r&eacute;plica, em resina, do Xenorhinothericen Bahiense &shy; a macraoquemia &shy; animal herb&iacute;voro que habitou Minas, Bahia e sul de S&atilde;o Paulo, h&aacute; cerca de seis mil anos. O nome do local, se deve ao fato de ter sido ela habitada por um homem solit&aacute;rio, louro, forte e cabeludo, de identidade ignorada, possivelmente fugitivo da Revolu&ccedil;&atilde;o de 30, que foi chamado de &#34&semi;Rei do Mato&#34&semi;.</p>&#10;<a id="Lagoa_Paulino" name="Lagoa_Paulino"></a><h3> Lagoa Paulino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ano&shy;Novo_2010_na_Lagoa_Paulino%2C_Sete_Lagoas_MG.jpg%7Cthumb%7C250px" id="w">Lagoa Paulino no Ano&shy;Novo 2010.</a>&#10;A Lagoa Paulino, localizada no centro de Sete Lagoas, faz parte do complexo tur&iacute;stico da cidade juntamente com outras seis: Boa Vista, Jos&eacute; F&eacute;lix, Cercadinho, Matadouro, Catarina e da Ch&aacute;cara, tornando Sete Lagoas conhecida como a &#34&semi;Terra das Lagoas Encantadas&#34&semi;.</p>&#10;<p>Ao redor desta linda lagoa as pessoas fazem caminhada e se encontram, pois &eacute; rodeada de bares e lugares para divers&atilde;o. Na Alameda Prefeito Euro Andrade, pr&oacute;ximo &agrave; lagoa, &eacute; realizada uma feira de artesanato e comidas t&iacute;picas. Ela acontece todas as sextas e s&aacute;bados &agrave; noite.</p>&#10;<a id="Casar%C3%A3o_&shy;_Centro_Cultural_Nh%C3%B4_Quim_Drumond" name="Casar%C3%A3o_&shy;_Centro_Cultural_Nh%C3%B4_Quim_Drumond"></a><h3> Casar&atilde;o &shy; Centro Cultural Nh&ocirc; Quim Drumond </h3>&#10;<p>O Centro de Preserva&ccedil;&atilde;o do Folclore, instalado no Casar&atilde;o, uma constru&ccedil;&atilde;o do s&eacute;culo XVIII, veio permitir que a cultura setelagoana seja preservada e &eacute; tamb&eacute;m um espa&ccedil;o destinado &agrave;s manifesta&ccedil;&otilde;es s&oacute;cio&shy;culturais e &agrave; feira permanente de amostras. Ali,nos fundos, foi constru&iacute;do um anfiteatro com capacidade aproximada para 1.500 pessoas. Aqui se encontram registros do exuberante congado setelagoano, com suas mais de vinte guardas. Dentre essas, guardas fundadas h&aacute; mais de 100 anos, e uma outra que tem como chefe atual o descendente direto de Chico Rei. Neste Casar&atilde;o, do s&eacute;culo XVIII, as tradi&ccedil;&otilde;es da m&uacute;sica, dan&ccedil;a e religiosidade mineira s&atilde;o mostradas com autenticidade e beleza.</p>&#10;<a id="Cat_JK" name="Cat_JK"></a><h3> Cat JK </h3>&#10;<p>Situado no centro da cidade, ao lado da Lagoa Paulino, sua constru&ccedil;&atilde;o lembra um p&aacute;ssaro al&ccedil;ando voo. Tem, defronte, uma est&aacute;tua de Juscelino Kubitschek cedida &agrave; Prefeitura pelo ex&shy;prefeito S&eacute;rgio Em&iacute;lio. O CAT JK &shy; Centro de Apoio ao Turista Presidente Juscelino Kubitschek, inaugurado em 12 de setembro de 1990, serve como ponto de orienta&ccedil;&atilde;o ao turista. Nele funciona uma feira permanente de amostra dos produtos artesanais e industriais do munic&iacute;pio. Tamb&eacute;m s&atilde;o expostas obras de artistas setelagoanos. &Eacute; um espa&ccedil;o aberto  eventos c&iacute;vicos, culturais e esportivos. Assim, entidades p&uacute;blicas, educativas, empresariais de classe e clubes de servi&ccedil;o, t&ecirc;m um espa&ccedil;o para apresenta&ccedil;&otilde;es, solenidades e reuni&otilde;es.</p>&#10;<a id="Serra_de_Santa_Helena" name="Serra_de_Santa_Helena"></a><h3> Serra de Santa Helena </h3>&#10;<p>A Serra de Santa Helena, tamb&eacute;m conhecida com serrinha, est&aacute; localizada a noroeste e a 7&#160&semi;km do centro da cidade de Sete Lagoas. O ponto mais alto atinge cerca de 1.076 metros de altitude. Possui uma <a href="http://en.wikipedia.org/wiki/Sete_Lagoas#V.C3.B4o_Livre" id="w">rampa</a> para a pr&aacute;tica de v&ocirc;o livre, sendo a modalidade mais comum o paraglider. Em seu topo est&aacute; a <a href="http://en.wikipedia.org/wiki/Sete_Lagoas#Igreja_de_Santa_Helena" id="w">Igrejinha de Santa Helena</a> e o cruzeiro, de onde se tem uma bela vista panor&acirc;mica da cidade. Outro atrativo da serra &eacute; o <a href="http://en.wikipedia.org/wiki/Sete_lagoas#Parque_da_Cascata" id="w">Parque da Cascata</a>, com restaurantes, quadras de esportes, estacionamento, e praia com lago artificial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:serrinha.jpg%7Cthumb%7C800px%7Ccenter" id="w">Panor&acirc;mica de Sete Lagoas vista da serra de Santa Helena</a></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<a id="Igreja_de_Santa_Helena" name="Igreja_de_Santa_Helena"></a><h4> Igreja de Santa Helena </h4>&#10;<p>A igrejinha da Serra foi constru&iacute;da em 1852 pelo fazendeiro Ant&ocirc;nia Lino de Avelar e situa&shy;se &agrave; Serra de Santa Helena. Todos os anos, no primeiro domingo do m&ecirc;s de Maio &eacute; celebrada a festa de Santa Helena, ocasi&atilde;o em que a cidade recebe devotos e turistas. Nesse dia, os devotos e guardas de Congo e de Mo&ccedil;ambique saem em prociss&atilde;o levando a bandeira rumo &agrave; capela.</p>&#10;<a id="Parques" name="Parques"></a><h3> Parques </h3>&#10;<a id="Parque_da_Cascata" name="Parque_da_Cascata"></a><h4> Parque da Cascata </h4>&#10;<p>Al&eacute;m das Sete Lagoas que tornam a cidade um polo de atra&ccedil;&atilde;o tur&iacute;stica, na Serra de Santa Helena, a quatro quil&ocirc;metros do centro, est&aacute; localizado o Parque da Cascata, numa &aacute;rea de 295 hectares de mata nativa, com reserva de fauna e flora, entremeada de trilhas rom&acirc;nticas. Ali foi desenvolvido um amplo projeto tur&iacute;stico do qual constou a implanta&ccedil;&atilde;o de um lago com 450 metros de di&acirc;metro cercado por uma praia artificial e por mata virgem. No interior da mata h&aacute; uma trilha cimentada que d&aacute; acesso a uma cascata com mirante, para que todos possam apreciar sua beleza. Neste local est&aacute; sendo preservado um santu&aacute;rio ecol&oacute;gico.</p>&#10;<a id="Parque_N%C3%A1utico_da_Boa_Vista" name="Parque_N%C3%A1utico_da_Boa_Vista"></a><h4> Parque N&aacute;utico da Boa Vista </h4>&#10;<p>Complexo poliesportivo, localizado na Lagoa da Boa Vista, no bairro do mesmo nome, que foi totalmente recuperada, recebendo nova figura&ccedil;&atilde;o paisag&iacute;stica e ecol&oacute;gica. O Parque N&aacute;utico da Boa Vista ocupa uma &aacute;rea de 18 mil metros quadrados e &eacute; dotado de toda a infra&shy;estrutura necess&aacute;ria para atender cerca de 8 mil pessoas.</p>&#10;<p>Projeto do arquiteto Greg&oacute;rio Repsold, o parque oferece campos de futebol, pista de bicicross, duas pistas de skate em concreto, quadra poliesportiva, pista de patins, um minizool&oacute;gico com 20 viveiros, restaurante, tr&ecirc;s playground, quadras de v&ocirc;lei e peteca, cinco ancoradouros para pedalinhos e barcos e uma ampla pra&ccedil;a de eventos com palco.Sua pista de corrida para pedestres e ciclistas,tem 1.630 metros.</p>&#10;<p>Todos os equipamentos do Parque N&aacute;utico, que envolveram recursos da ordem de Cr$ 250 milh&otilde;es em 1.991, contam com rampas de acesso para deficientes f&iacute;sicos. Para transformar o local em ponto de lazer e turismo, foi necess&aacute;rio retirar 13 mil caminh&otilde;es de terra da lagoa que estava assoreada e tinha as margens tomadas pelo mato. O Parque N&aacute;utico da Boa Vista passou a ser palco de importantes eventos art&iacute;sticos e esportivos do calend&aacute;rio de Sete Lagoas.</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<dl><dt>Museu ferrovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sete_lagoas.jpg%E2%80%8E%E2%80%8E%7Cthumb%7C220px" id="w">Museu do Ferrovi&aacute;rio</a>&#10;O museu ferrovi&aacute;rio preserva em seu interior v&aacute;rias ferramentas e objetos de &eacute;poca. Na &aacute;rea externa encontram&shy;se em exposi&ccedil;&atilde;o, um antigo vag&atilde;o de passageiros da extinta RFFSA e duas pequenas locomotivas.</p>&#10;<dl><dt>Museu Hist&oacute;rico Municipal</dt></dl>&#10;<p>&#34&semi;Ai est&aacute; a centen&aacute;ria casa. Denominada Fazenda Velha situada &agrave; Pra&ccedil;a de Santo Ant&ocirc;nio, foi constru&iacute;da depois que a Capela de Santo Ant&ocirc;nio foi elevada a Matriz. A sua constru&ccedil;&atilde;o foi posterior a 1.841 quando Sete Lagoas ainda era um arraial. Sua destina&ccedil;&atilde;o para museu hist&oacute;rico &eacute; provid&ecirc;ncia mui digna de apre&ccedil;o. Por certo constituir&aacute; mais um ponto de atra&ccedil;&atilde;o tur&iacute;stica nessa pr&oacute;spera e hospitaleira cidade sertaneja&#34&semi;. Dentro dessa destina&ccedil;&atilde;o hist&oacute;rica, o Museu serve como uma importante fonte de pesquisa para quem quer conhecer a hist&oacute;ria de Sete Lagoas, possuindo um acervo de informa&ccedil;&otilde;es, muitas vezes, n&atilde;o encontrado em outro lugar algum da cidade.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ParagliderSeteLagoas.jpg%E2%80%8E%7Cthumb%7Cesquerda" id="w">Pr&aacute;tica de voo livre</a></p>&#10;<a id="Voo&shy;livre" name="Voo&shy;livre"></a><h4> Voo&shy;livre </h4>&#10;<p>O voo&shy;livre em Sete Lagoas &eacute; praticado na <a href="http://en.wikipedia.org/wiki/Sete_lagoas#Serra_de_Santa_Helena" id="w">Serra de Santa Helena</a>, o acesso &eacute; pavimentado at&eacute; a rampa, que fica aproximadamente a 5 minutos do centro da cidade, tem um desn&iacute;vel em torno de 200 metros a 1000 metros do n&iacute;vel do mar, vento frontal predominante Leste, com op&ccedil;&atilde;o tamb&eacute;m Oeste, por&eacute;m sem acesso de resgate, proporciona cl&aacute;ssicos voos Lifts de frente para cidade, com v&aacute;rias op&ccedil;&otilde;es de pousos, inclusive na pr&oacute;pria rampa que permite pousos seguros sem a presen&ccedil;a de rotores, as fortes t&eacute;rmicas permitem &oacute;timas condi&ccedil;&otilde;es para cross country. H&aacute; possibilidade de decolagens simult&acirc;neas. Sendo de setembro a novembro a melhor &eacute;poca para a pr&aacute;tica do esporte.</p>&#10;<a id="Futebol" name="Futebol"></a><h4> Futebol </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Joaquim_Henrique_Nogueira" id="w">Est&aacute;dio Joaquim Henrique Nogueira</a> ou <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Joaquim_Henrique_Nogueira" id="w">Arena do Jacar&eacute;</a> como &eacute; popularmente conhecido, fica no Bairro Centen&aacute;rio, em Sete Lagoas, a uma altitude por volta de 800 metros. Tem capacidade para 20.500 pessoas e foi constru&iacute;do em 2006. Em 2009, come&ccedil;ou a ser preparado para receber os jogos do <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro</a> enquanto o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Magalh%C3%A3es_Pinto" id="w">Mineir&atilde;o</a> passasse por reformas para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Raimundo_Sampaio" id="w">Est&aacute;dio Independ&ecirc;ncia</a> estivesse sendo constru&iacute;do. Nas primeiras fases do <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro</a>, os jogos ficaram divididos entre a <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Joaquim_Henrique_Nogueira" id="w">Arena do Jacar&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Epaminondas_Mendes_Brito" id="w">Ipating&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Jo%C3%A3o_Havelange" id="w">Parque do Sabi&aacute;</a>, mas os dois &uacute;ltimos ficavam muito distantes da capital. Atualmente, al&eacute;m dos jogos do <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro</a>, a <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Joaquim_Henrique_Nogueira" id="w">Arena do Jacar&eacute;</a> recebe tamb&eacute;m os jogos do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a>.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, PB, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>, MG, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Divin%C3%B3polis" id="w">Divin&oacute;polis</a>, MG, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sete_Lagoas" id="w"> </a></p></body></html>