<html><title>Simon&eacute;sia</title><body>&#10;<p> &#10;<b>Simon&eacute;sia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 2010 era de 18.302 habitantes.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Simon&eacute;sia vem de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sim%C3%A3o" id="w">S&atilde;o Sim&atilde;o</a>, com sustenta&ccedil;&atilde;o no antrop&ocirc;nimo em latim <i>Simonis</i>, alterado para <i>Simones</i> + a termina&ccedil;&atilde;o <i>ia</i>.</p>&#10;<a id="Principais_Bairros" name="Principais_Bairros"></a><h2> Principais Bairros </h2>&#10;<p>&bull; Bom Sucesso.&#10;&bull; Bela Vista.&#10;&bull; N. S. Aparecida.&#10;&bull; Santo Antonio.&#10;&bull; S&atilde;o Geraldo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O nome Simon&eacute;sia tem sua origem no fato de que os desbravadores Luciano Galo Nunes, Manuel Ant&ocirc;nio Meira e outros, viajando mata adentro por aquela regi&atilde;o procurando terra f&eacute;rtil para se instalarem, encontraram um Rio (Palmeiras) que serpenteava por entre palmeiras e que desembocava em outro Rio (S&atilde;o Sim&atilde;o). Chegaram a este local no dia 28 de outubro de 1855, dia de S&atilde;o Sim&atilde;o, por isso, dedicaram aquele lugar a este Santo.</p>&#10;<p>O Distrito de S&atilde;o Sim&atilde;o, foi elevado &agrave; Freguesia pela Lei n&deg; 1.744 de 8 de outubro de 1870, que transferiu a sede da Freguesia de Santa Margarida&shy;MG para o Arraial de S&atilde;o Sim&atilde;o. Perdeu o direito no ano seguinte, que voltou para Santa Margarida.</p>&#10;<p>Foi novamente criada a Freguesia em <a href="http://en.wikipedia.org/wiki/5_de_Novembro" id="w">5 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, pela Lei n&deg; 2.407 que criou o munic&iacute;pio de Manhua&ccedil;u com sede em S&atilde;o Sim&atilde;o. Tr&ecirc;s anos depois, a sede passou para Manhua&ccedil;u e S&atilde;o Sim&atilde;o voltou a ser Distrito de Manhua&ccedil;u.</p>&#10;<p>O munic&iacute;pio foi criado pelo Decreto&shy;Lei n&deg; 1.058 de 31 de dezembro de 1943, dando&shy;lhe a denomina&ccedil;&atilde;o Simon&eacute;sia, lembrando o Padroeiro S&atilde;o Sim&atilde;o, com o territ&oacute;rio sendo desmembrado de Manhua&ccedil;u.</p>&#10;<p>O munic&iacute;pio &eacute; constitu&iacute;do atualmente pela sede e por dois (02) Distritos: Alegria e S&atilde;o Sim&atilde;o do Rio Preto.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Simon&eacute;sia est&aacute; no leste do Estado de Minas Gerais, sua principal fonte de economia &eacute; a produ&ccedil;&atilde;o de caf&eacute;, o que vem diversificando durante os anos.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Marinalva Ferreira (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Geraldo Terra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Alessandro Alves Caldeira (<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>/<a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>