<html><title>Taiobeiras</title><body>&#10;<p> </p>&#10;<p><b>Taiobeiras</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o, estimada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> era de 30.917 habitantes. Est&aacute; localizado na mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Norte_de_Minas" id="w">Norte de Minas</a> e microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Salinas" id="w">Salinas</a>. Comp&otilde;e com outros munic&iacute;pios da regi&atilde;o o <a href="http://en.wikipedia.org/wiki/Alto_Rio_Pardo" id="w">Alto Rio Pardo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A origem de Taiobeiras situa&shy;se no antigo S&iacute;tio Bom Jardim, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Pardo_de_Minas" id="w">Rio Pardo de Minas</a>, localidade onde passavam as estradas que ligavam <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Otoni" id="w">Te&oacute;filo Otoni</a> aos munic&iacute;pios do sert&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, Brejo das Almas (<a href="http://en.wikipedia.org/wiki/Francisco_S%C3%A1" id="w">Francisco S&aacute;</a>) e <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>. O s&iacute;tio tornou&shy;se, rapidamente, um entroncamento de tropeiros e viajantes, que iam e vinham destas localidades.</p>&#10;<p>O povoado, propriamente dito, come&ccedil;ou com a constru&ccedil;&atilde;o de uma capela e de um cemit&eacute;rio, mandados construir por Vitoriano Pereira da Costa. Com a b&ecirc;n&ccedil;&atilde;o do cemit&eacute;rio pelo padre Esperidi&atilde;o Gon&ccedil;alves dos Santos, da par&oacute;quia de Rio Pardo de Minas, um cruzeiro foi levantado no local em 1875. Antevendo a possibilidade do surgimento do povoado, Vitoriano e sua esposa, Ana Severina de Jesus, conhecida como Naninha, doaram uma parte do S&iacute;tio Bom Jardim para o in&iacute;cio das primeiras constru&ccedil;&otilde;es. Com a morte de Vitoriano em 1900, sua esposa vendeu parte das terras do s&iacute;tio para Martinho Ant&ocirc;nio Rego &ndash; mascate vindo da Bahia que pretendia instalar&shy;se na regi&atilde;o &shy; em negocia&ccedil;&otilde;es efetuadas nos anos de 1901 e 1910. Em 1911 o povoado tornou&shy;se distrito de Rio pardo de Minas, recebendo o nome de Bom Jardim das Taiobeiras, nome ligado a uma planta nativa da regi&atilde;o.</p>&#10;<p>Com as visitas peri&oacute;dicas do padre Espiridi&atilde;o, moradores das redondezas come&ccedil;aram a ser atra&iacute;dos para a localidade. Alguns fazendeiros se cotizaram e abriram uma vala que conduzia &aacute;gua do c&oacute;rrego Bom Jardim ao povoado nascente. As primeiras casas foram constru&iacute;das onde hoje &eacute; a Avenida da Liberdade, no quarteir&atilde;o entre a travessa Martinho Rego e a rua Bom Jardim. Os primeiros com&eacute;rcios eram simples &ldquo;vendas&rdquo;, estabelecimentos prec&aacute;rios que serviam cacha&ccedil;a e alguma comida.</p>&#10;<p>Em 1923, o distrito passou a se denominar Taiobeiras e foi incorporado Com o desenvolvimento crescente, a emancipa&ccedil;&atilde;o definitiva deu&shy;se em 1953, com a instala&ccedil;&atilde;o do novo munic&iacute;pio ocorrendo no ano seguinte.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Acontece em <a href="http://en.wikipedia.org/wiki/Lagoa_Grande" id="w">Lagoa Grande</a>, <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> rural do munic&iacute;pio, a Festa do Pequi, que resgata e valoriza a cultura do <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a> na regi&atilde;o. A festa, realizada pela <a href="http://en.wikipedia.org/wiki/Empresa_de_Assist%C3%AAncia_T%C3%A9cnica_e_Extens%C3%A3o_Rural" id="w">Empresa de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural</a> do Estado de Minas Gerais, inclui shows musicais, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/Cavalga" id="w">cavalgada</a>, eco ciclismo, torneios esportivos, concurso de <a href="http://en.wikipedia.org/wiki/Reda%C3%A7%C3%A3o" id="w">reda&ccedil;&atilde;o</a> e de roedor de pequi &agrave;s barraquinhas de <a href="http://en.wikipedia.org/wiki/Comidas" id="w">comidas</a>, <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a> t&iacute;picas, <a href="http://en.wikipedia.org/wiki/Palestra" id="w">palestra</a> sobre a <a href="http://en.wikipedia.org/wiki/Preserva%C3%A7%C3%A3o" id="w">preserva&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a> e de frutas t&iacute;picas como o <a href="http://en.wikipedia.org/wiki/Araticum" id="w">araticum</a>, al&eacute;m do plantio de mudas de plantas do Cerrado. Em 2010, a festa completou 17 anos <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>