<html><title>Tocos do Moji</title><body>&#10;<p> &#10;<b>Tocos do Moji</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Moji&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;&aacute;gua de cobra&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>mbo&icirc;a</i> (&#34&semi;cobra&#34&semi;) e <i> &#39&semi;y </i> (&#34&semi;&aacute;gua&#34&semi;).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Tocos se destaca por abrigar, no seu territ&oacute;rio de 115 quil&ocirc;metros quadrados, montanhas que chegam a 1 600 metros de altitude, cachoeiras, maci&ccedil;os de pedras imensos e vistas panor&acirc;micas. Integra o Circuito Tur&iacute;stico Serras Verdes do Sul de Minas. Tamb&eacute;m faz parte do projeto Caminho da F&eacute;, com seu in&iacute;cio na cidade de Tamba&uacute;, em S&atilde;o Paulo, passando por Casa Branca, Vargem Grande, &Aacute;guas da Prata, Andradas, Ouro Fino, Inconfidentes, Borda da Mata e Tocos do Moji, Estiva, Consola&ccedil;&atilde;o, Parais&oacute;polis, S&atilde;o Bento do Sapuca&iacute;, Sapuca&iacute;&shy;mirim, Santo Ant&ocirc;nio do Pinhal, Pindamonhangaba, Roseira e finalizando em Aparecida. O referido projeto tem como objetivo demarcar uma trilha de Tamba&uacute; a Aparecida num percurso de 415 quil&ocirc;metros, com locais de descanso para o peregrino e todas as informa&ccedil;&otilde;es necess&aacute;rias para que se fa&ccedil;a uma caminhada de quinze dias a p&eacute; com toda a seguran&ccedil;a. O projeto foi inspirado na trilha que existe na Espanha, com quase mil quil&ocirc;metros de extens&atilde;o, da Fran&ccedil;a at&eacute; <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>.</p>&#10;<p>Resultados da coleta do Censo 2010 de Tocos do Moji:</p>&#10;<p>Total de domic&iacute;lios &rarr; 1 556 domic&iacute;lios&#10;&Aacute;rea urbana &rarr; 594 domic&iacute;lios&#10;Setor Fernandes &rarr; 183 domic&iacute;lios&#10;Setor Sert&atilde;o da Bernardina &rarr; 125 domic&iacute;lios&#10;Restante dos Bairros Zona Rural &rarr; 654 domic&iacute;lios&#10;Popula&ccedil;&atilde;o atual &rarr; 3 954 moradores</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Atualmente, &eacute; o quinto melhor desempenho no estado de Minas Gerais, no &iacute;ndice de Responsabilidade Fiscal, Social e de Gest&atilde;o segundo dados da Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios. A principal fonte de renda do munic&iacute;pio &eacute; a agropecu&aacute;ria, com destaque para o cultivo do morango. Este ano, a produ&ccedil;&atilde;o ser&aacute; de 3 840 toneladas. O produto &eacute; comercializado em Belo Horizonte, S&atilde;o Paulo e Rio de Janeiro.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A maioria das pessoas &eacute; <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a>, sendo predominante o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>.</p>&#10;<p>A primeira capela foi constru&iacute;da nos arredores da fazenda de Vicente Garcia da Rosa. At&eacute; que se enterrou nesta capela uma mulher que morreu de bexiga, doen&ccedil;a corriqueira na &eacute;poca. Ent&atilde;o, os moradores, com medo do cont&aacute;gio da doen&ccedil;a, nunca mais rezaram na capelinha, tratando logo de construir uma igreja maior para seus fi&eacute;is.</p>&#10;<p>Pedro Fabr&iacute;cio da Rosa, homem de muita f&eacute; e algumas boas possess&otilde;es, juntou um saco de moedas e foi para <a href="http://en.wikipedia.org/wiki/Aparecida" id="w">Aparecida</a> comprar uma santa para o pequeno vilarejo. Trouxe, ent&atilde;o, uma imagem de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_Aparecida" id="w">Nossa Senhora Aparecida</a> que existe ainda hoje na igreja Matriz de Tocos do Moji. Assim, foi necess&aacute;rio fazer uma igreja, com a ajuda de toda a comunidade ali existente. Ergueu&ndash;se uma capela. Data do dia 18 de julho de 1919 a lavra da escritura de doa&ccedil;&atilde;o do patrim&ocirc;nio da capela, assinada por Pedro Fabr&iacute;cio. Nessa capela, celebraram&shy;se algumas missas por padres vindos de <a href="http://en.wikipedia.org/wiki/Borda_da_Mata" id="w">Borda da Mata</a>.&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>