<html><title>Uba&iacute;</title><body>&#10;<p> </p>&#10;<p><b>Uba&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> situado no&nbsp;norte&nbsp;do&nbsp;estado&nbsp;de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Pertence &agrave;&nbsp; Microrregi&atilde;o de Montes Claros.&nbsp;Ocupa uma &aacute;rea&nbsp;de 820,524&#160&semi;km&sup2; e densidade demogr&aacute;fica de 14,24&#160&semi;km&sup2;. Em 2013 sua popula&ccedil;&atilde;o foi estimada pelo&nbsp;IBGE&nbsp;em&nbsp;12.248&nbsp;habitantes.</p>&#10;<p>Tem como Bent&oacute;polis de Minas seu distrito e Velosl&acirc;ndia, sub&shy;distrito.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A origem de Uba&iacute;, tem vers&otilde;es diferentes, como tudo que faz parte da hist&oacute;ria. Mas contam as pessoas idosas, que iniciou&shy;se um povoado com a doa&ccedil;&atilde;o de terrenos feitos pelos benfeitores Joaquim de Queiroz e Francisco Macambira, que eram donos da maioria das terras locais e que as doavam aos novos moradores.</p>&#10;<p>Os primeiros habitantes contribuiram com o crescimento local. Com o passar do tempo, o ent&atilde;o ditrito de Bras&iacute;lia de Minas, come&ccedil;a lentamente a desenvolver e lutar pela sua emancipa&ccedil;&atilde;o. A cidade foi fundada em 30/12/1962, mas seu primeiro nome foi Santa Rita de Canoas.</p>&#10;<p>O nome atual &eacute; oriundo de um termo ind&iacute;gena que comporta o significado de uma canoa, que era utilizada pelos &iacute;ndios para a travessia na regi&atilde;o, principalmente o S&atilde;o Francisco, portanto, houve uma influ&ecirc;ncia decisiva do esp&iacute;rito aventureiro de homens que desbravaram terras e navegaram rios em busca de riquezas e terras f&eacute;rteis.&#10;Uba&iacute; s&oacute; foi elevado a cidade na data de 01/03/1963, quando se desmembrou da cidade de Bras&iacute;lia de Minas.</p>&#10;<p>O nome Uba&iacute; &eacute; derivado do Ub&aacute;, uma &aacute;rvore utilizada para fabricar canoas, estando localizada a 49&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia_de_Minas" id="w">Bras&iacute;lia de Minas</a>, sede de sua comarca. O turismo na cidade acorre com maior frequ&ecirc;ncia nos meses de janeiro, junho e julho, por causa da virada de ano e f&eacute;rias e de uma famosa vaquejada nacional do circuito Inter TV de vaquejada. A cidade possui tr&ecirc;s escolas, sendo duas estaduais e uma municipal, contando tamb&eacute;m com mais duas escolas estaduais localizadas na zona rural nos distritos de Velosl&acirc;ndia, a E.E DR. LUCILIO MESQUITA SOBRINHO, e em Bentopolis de Minas, mais conhecida por S&atilde;o Bento, a E.E.GUSTAVO FREIRE. A zona rural e composta por 30 comunidades, onde cada comunidade recebe um nome, uma bastante conhecida e a comunidade de Velosl&acirc;ndia outras tamb&eacute;m bastante conhecidas s&atilde;o: Malhada, Passagem Branca, S&atilde;o Judas e etc.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2013 &eacute; de 12.248 habitantes, sendo a maioria vivendo na zona rural.</p>&#10;&#10;<ul>&#10;<li>&Aacute;rea Total(km&sup2;): 821</li>&#10;<li>Densidade pop: 13.25</li>&#10;<li>CEP 39320&shy;000</li>&#10;<li>DDD 38</li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li>Prefeito: Gerson Mendes Almeida (Gerson Piau)(2013/2016)</li>&#10;<li>Vice: Farley Vieira</li></ul>&#10;&#10;<ul>&#10;<li>Vereadores: Nilmar Jos&eacute; Rodrigues Mendes, Jos&eacute; Laurentino Alves Magalh&atilde;es Neto (Eleito Presidente da C&acirc;mara), Agnaldo Francisco de Meneses, Ant&ocirc;nio Robson Queiroz,  Nestor Mendes Martins, Jo&atilde;o Batista Ferreira, Ant&ocirc;nio Joel Mendes, Jos&eacute; Geraldo Martins Souto e Ant&ocirc;nio Martins Braga Junior.</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Cidade produtora de carv&atilde;o vegetal (extra&ccedil;&atilde;o), pecu&aacute;ria, agricultura.</p> &#10;<a id="Coordenadas_Geogr%C3%A1ficas" name="Coordenadas_Geogr%C3%A1ficas"></a><h2> Coordenadas Geogr&aacute;ficas </h2>&#10;&#10;&#10;<ul>&#10;<li>Latitude: 16&ordm; 17&#39&semi; 07&#34&semi; S</li>&#10;<li>Longitutde: 44&ordm; 46&#39&semi; 41&#34&semi; W</li>&#10;<li>Altitude: 590 m</li></ul>&#10;<p>Fonte: IBGE</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>