<html><title>Ub&aacute;</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Ub&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. &Eacute; considerado o principal polo <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">moveleiro</a> do estado. Al&eacute;m dos m&oacute;veis de qualidade, o munic&iacute;pio &eacute; reconhecido nacionalmente pela esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a> que leva o seu nome e cresce com fartura na regi&atilde;o.</p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;<p>Ub&aacute; &eacute; o centro <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> da sua <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&atilde;o</a> e de microrregi&otilde;es pr&oacute;ximas, atuando como centro sub&shy;regional de n&iacute;vel A. No passado, foi um grande produtor e distribuidor de fumo, que ornamentam a bandeira do munic&iacute;pio. Hoje, concentra m&eacute;dias e grandes <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>, principalmente de m&oacute;veis e confec&ccedil;&otilde;es, um <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> abundante e variado, al&eacute;m de um forte crescimento na presta&ccedil;&atilde;o de servi&ccedil;os. &Eacute; um dos munic&iacute;pios que mais crescem no interior do estado, sendo assim um dos que mais criam empresas e geram empregos. </p>&#10;<p>A cidade tamb&eacute;m &eacute; um centro cultural e de forma&ccedil;&atilde;o t&eacute;cnica e superior sub&shy;regional, possuindo importantes institui&ccedil;&otilde;es de ensino superior.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>N&atilde;o h&aacute; consenso sobre a origem do nome da cidade. Na l&iacute;ngua <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_tupis&shy;guaranis" id="w">Tupi&shy;Guarani</a>, Ub&aacute; significa &#34&semi;canoa de uma s&oacute; pe&ccedil;a escavada em tronco de &aacute;rvore&#34&semi;.</p>&#10;<p>Entretanto, acredita&shy;se que o nome da cidade &eacute; proveniente de uma <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;nea</a> de folha estreita, longil&iacute;nea e flex&iacute;vel (<a href="http://en.wikipedia.org/wiki/Gynerium_sagittatum" id="w">Gynerium sagittatum</a>), comumente chamada de Ub&aacute;. Essa gram&iacute;nea, hoje em extin&ccedil;&atilde;o, existia em abund&acirc;ncia em toda extens&atilde;o das margens da <a href="http://en.wikipedia.org/wiki/Ribeira" id="w">ribeira</a> que corta a cidade e era utilizada na confec&ccedil;&atilde;o de cestos, gaiolas e outros objetos similares.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="A_coloniza%C3%A7%C3%A3o_da_Bacia_do_Rio_Pomba" name="A_coloniza%C3%A7%C3%A3o_da_Bacia_do_Rio_Pomba"></a><h3> A coloniza&ccedil;&atilde;o da Bacia do Rio Pomba </h3>&#10;<p>&Eacute; paradoxal, mas n&atilde;o se tem not&iacute;cias da exist&ecirc;ncia de tribos ind&iacute;genas vivendo nesta regi&atilde;o decorridos 500 anos do descobrimento do Brasil. Hist&oacute;rias mais vivas, todavia, levam&shy;nos a acreditar que, no final do s&eacute;culo XVII, <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">Capuchinhos</a> Franceses ocupavam nove miss&otilde;es ind&iacute;genas nos distritos dos <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Coroados" id="w">Coroados</a>, <a href="http://en.wikipedia.org/wiki/Corop%C3%B3" id="w">Corop&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Puri" id="w">Puris</a>, dispostas desde a Serra do Geraldo at&eacute; o Porto dos Diamantes. Os Capuchinhos, por&eacute;m, foram expulsos do Brasil em <a href="http://en.wikipedia.org/wiki/1617" id="w">1617</a>.</p>&#10;<p>Vers&otilde;es diversas dizem que os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>, a partir daquela data, tomaram para si tais miss&otilde;es e prosseguiram, com m&eacute;todos mais brandos e suaves, &agrave; catequiza&ccedil;&atilde;o dos Silv&iacute;colas. &Eacute; quase for&ccedil;oso apreender tal variante ou mesmo seguir a narrativa &#34&semi;sinuosa&#34&semi; de que os <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">Tamoios</a>, imensa e poderosa fam&iacute;lia ind&iacute;gena, predominante em parte do Litoral Brasileiro, perseguindo sistematicamente outras tribos nativas, fizeram&shy;nas debandar a esta parte.</p>&#10;<p>As v&aacute;rias tentativas  dos portugueses na coloniza&ccedil;&atilde;o dos Coroados, Corop&oacute;s, Puris e <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">Botocudos</a>, habitantes das matas da regi&atilde;o, terminavam sempre em sangrentas batalhas entre os verdadeiros donos da terra e os invasores brancos. Nos confrontos, utilizando flechas e machados contra armas de fogo, os &iacute;ndios eram gradativamente massacrados ou tornados prisioneiros para o trabalho escravo, principalmente em se tratando de jovens e mulheres.</p>&#10;<p>As fortes press&otilde;es internacionais contra o genoc&iacute;dio convenceram o Rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> a determinar que o Governador <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Diogo_Lobo_da_Silva" id="w">Lu&iacute;s Diogo Lobo da Silva</a> organizasse uma expedi&ccedil;&atilde;o na tentativa da aproxima&ccedil;&atilde;o amistosa com os &iacute;ndios. Dessa tarefa dif&iacute;cil participaria aquele que conhecia as trilhas das matas, os costumes ind&iacute;genas, e tinha familiaridade com eles: Capit&atilde;o Francisco Pires de Farinho, que seria um guia especial com fun&ccedil;&atilde;o de comando. O desafio maior, por&eacute;m, caberia a um vig&aacute;rio formado no Semin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> em <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>, padre <a href="http://en.wikipedia.org/wiki/Manoel_de_Jesus_Maria" id="w">Manoel de Jesus Maria</a>, filho de um portugu&ecirc;s com uma escrava &iacute;ndia, sua fun&ccedil;&atilde;o seria catequizar os silv&iacute;colas.</p>&#10;<p>A expedi&ccedil;&atilde;o de aldeamento chegou &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Rio Pomba</a> em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a> e fixou&shy;se no local onde seria erguida a igreja dedicada ao m&aacute;rtir <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Manoel" id="w">S&atilde;o Manoel</a>. Entre os anos de <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a> a <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>, padre Manoel chegou ao <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Ub%C3%A1" id="w">Ribeir&atilde;o Ub&aacute;</a>, onde viviam os &iacute;ndios Coroados, que usavam uma esp&eacute;cie de gram&iacute;nea, a cana U&shy;Uva, para fazer suas flechas. Por evolu&ccedil;&atilde;o lingu&iacute;stica, U&shy;Uva tornou&shy;se Ub&aacute;. Nestas imedia&ccedil;&otilde;es Padre Manoel construiu uma capela que, mais tarde, depois de reconstru&iacute;da por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Janu%C3%A1rio_Carneiro" id="w">Ant&ocirc;nio Janu&aacute;rio Carneiro</a>, recebeu o nome de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Janu%C3%A1rio" id="w">S&atilde;o Janu&aacute;rio</a>, porque era o santo do dia do seu nascimento, acontecido em <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>.</p>&#10;<a id="Uma_caminhada_na_hist%C3%B3ria" name="Uma_caminhada_na_hist%C3%B3ria"></a><h3> Uma caminhada na hist&oacute;ria </h3>&#10;<p>O povoado surgiu na antiga Rua de Tr&aacute;s, hoje denominada Rua Santa Cruz, em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>&semi; em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, recebeu a denomina&ccedil;&atilde;o de &#34&semi;Capela de S&atilde;o Janu&aacute;rio de Ub&aacute;&#34&semi;. A Lei Provincial n&ordm; 854, de <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, tornou&shy;a &#34&semi;Vila de S&atilde;o Janu&aacute;rio de Ub&aacute;&#34&semi;. A Lei n&ordm; 806, de <a href="http://en.wikipedia.org/wiki/3_de_julho" id="w">3 de julho</a> de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, deu&shy;lhe a categoria de cidade, com a atual denomina&ccedil;&atilde;o: UB&Aacute;.</p>&#10;<p>A Comarca de Ub&aacute; foi criada pela Lei Provincial n&ordm; 11, de novembro de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>. Instalada em <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>.</p>&#10;<a id="Capela_de_S%C3%A3o_Janu%C3%A1rio" name="Capela_de_S%C3%A3o_Janu%C3%A1rio"></a><h3> Capela de S&atilde;o Janu&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Janu%C3%A1rio_Carneiro" id="w">Ant&ocirc;nio Janu&aacute;rio Carneiro</a> nasceu em <a href="http://en.wikipedia.org/wiki/Presidente_Bernardes" id="w">Presidente Bernardes</a>. Seguindo os impulsos de sua &eacute;poca, dedicou&shy;se ao com&eacute;rcio. Comprando e vendendo produtos agr&iacute;colas da regi&atilde;o, conseguiu estabelecer&shy;se como abastato <a href="http://en.wikipedia.org/wiki/Propriedade_rural" id="w">propriet&aacute;rio rural</a> sendo sua a iniciativa de doar terras para fundar o povoado que seria mais tarde a cidade de Ub&aacute;. Em sua Fazenda Boa Vista, hoje Fazenda Boa Esperan&ccedil;a, Ant&ocirc;nio Janu&aacute;rio montou toda a infra&shy;estrutura necess&aacute;ria &agrave; constru&ccedil;&atilde;o da capela de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Janu%C3%A1rio" id="w">S&atilde;o Janu&aacute;rio</a>, trazendo oper&aacute;rios especializados de <a href="http://en.wikipedia.org/wiki/Presidente_Bernardes" id="w">Presidente Bernardes</a> e <a href="http://en.wikipedia.org/wiki/Piranga" id="w">Piranga</a>. Antes da constru&ccedil;&atilde;o da Capela, os oper&aacute;rios constru&iacute;ram suas pr&oacute;prias casas pr&oacute;ximas ao local onde a igreja seria erguida. Essas casas foram constru&iacute;das onde hoje est&aacute; situada a Rua Santa Cruz, antigamente chamada de Rua de Tr&aacute;s, por estar localizada atr&aacute;s da igreja. Ant&ocirc;nio Janu&aacute;rio Carneiro morreu antes de terminar a constru&ccedil;&atilde;o da igreja, que foi terminada tempos depois por seu filho &shy; Ant&ocirc;nio Janu&aacute;rio Carneiro Filho.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Ub&aacute; teve seu crescimento dentro de um vale e possui apenas 5% da sua &aacute;rea plana, sendo 55% ondulada e 40% montanhosa. A altitude varia entre 295 metros (Foz C&oacute;rrego S&atilde;o Pedro) e 875 metros (Serra do Sacramento). </p>&#10;<p>O munic&iacute;pio possui uma das maiores densidades demogr&aacute;fica da zona da mata e que pode ser facilmente vis&iacute;vel nas regi&otilde;es central, noroeste, leste e sudeste da cidade, onde se concentram os bairros mais populosos. A cidade possui mais de cem bairros em uma &aacute;rea urbana superior a trinta quil&ocirc;metros quadrados, figurando entre as maiores do estado. A cidade possui tr&ecirc;s distritos: Diamante de Ub&aacute;, Ubari e Miragaia, que pouco contribuem para a sua popula&ccedil;&atilde;o total. Cerca de 95% da popula&ccedil;&atilde;o se concentra na zona urbana e apenas 5% na zona rural.</p>&#10;<p>A maior parte do munic&iacute;pio encontra&shy;se inserida na <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Para%C3%ADba_do_Sul" id="w">bacia do rio Para&iacute;ba do Sul</a> e uma pequena por&ccedil;&atilde;o na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Rio Doce</a>. A sede municipal dista, por rodovia, 290,88&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, 284,31&#160&semi;km da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e 580&#160&semi;km da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. A cidade se localiza praticamente no centro da zona da mata mineira.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a> de Ub&aacute; apresenta chuvas durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e temperaturas m&eacute;dias anuais entre 18,2&deg;C e 31&deg;C. &Eacute; considerada a cidade mais quente da <a href="http://en.wikipedia.org/wiki/Zona_da_Mata_Mineira" id="w">Zona da Mata Mineira</a>, podendo chegar facilmente aos 40&deg;C entre novembro e fevereiro.</p>&#10;<p> </p>&#10;<a id="Economia_e_infraestrutura" name="Economia_e_infraestrutura"></a><h2> Economia e infraestrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_noturna_de_Ub%C3%A1.jpg%7Cthumb%7Cright" id="w">A cidade iluminada</a>&#10;Ub&aacute; &eacute; a segunda principal cidade da <a href="http://en.wikipedia.org/wiki/Zona_da_mata_mineira" id="w">zona da mata mineira</a>, assim como o segundo centro industrial e comercial, atr&aacute;s de Juiz de Fora. A cidade possui pouco mais de 1000 estabelecimentos industriais de grande, m&eacute;dio e pequeno porte. Boa parte do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> &eacute; representada pelo <a href="http://en.wikipedia.org/wiki/Setor_de_servi%C3%A7os" id="w">setor de servi&ccedil;os</a>, mas a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> desempenha o papel mais importante na economia do munic&iacute;pio, principalmente na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_moveleira" id="w">fabrica&ccedil;&atilde;o de m&oacute;veis</a> e nas ind&uacute;strias de vestu&aacute;rio e cal&ccedil;ados.</p>&#10;<p>A cidade &eacute; o maior polo moveleiro do estado de Minas Gerais e o terceiro do pa&iacute;s, al&eacute;m de se firmar tamb&eacute;m como polo regional de confec&ccedil;&atilde;o. A cidade sedia uma das principais feiras de m&oacute;veis do pa&iacute;s, a <b>FEMUR</b>, e o <a href="http://en.wikipedia.org/wiki/Arranjo_produtivo_local" id="w">Arranjo Produtivo Local (APL)</a> do segmento moveleiro &eacute; refer&ecirc;ncia nacional em organiza&ccedil;&atilde;o e desenvolvimento.</p>&#10;<p>Possui ainda APL&#39&semi;s nos setores de confec&ccedil;&otilde;es, no setor tur&iacute;stico e de fruticultura. Na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> destacam&shy;se a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Galin%C3%A1ceo" id="w">galin&aacute;ceos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A cidade conta com um importante centro comercial e prestador de servi&ccedil;os que n&atilde;o se restringe somente &agrave; sua microrregi&atilde;o, o que o faz atuar tamb&eacute;m nas microrregi&otilde;es lim&iacute;trofes de Vi&ccedil;osa e Cataguases. Atualmente se destaca a n&iacute;vel comercial na cidade, as lojas de m&oacute;veis, de eletroeletr&ocirc;nicos, de vestu&aacute;rios, de cal&ccedil;ados, armarinhos e papelarias. </p>&#10;<p>No setor de servi&ccedil;os a cidade possui uma grande oferta de lanchonetes, bares e restaurantes, havendo ultimamente uma expans&atilde;o dos servi&ccedil;os hoteleiros. A caracter&iacute;stica principal do com&eacute;rcio e presta&ccedil;&atilde;o de servi&ccedil;os local &eacute; n&atilde;o se limitar apenas &agrave; regi&atilde;o central da cidade, mas estar presente por quase toda a sua totalidade urbana.</p>&#10;<p>Na &aacute;rea de comunica&ccedil;&atilde;o em massa, conta com quatro emissoras de r&aacute;dio, sendo duas em <a href="http://en.wikipedia.org/wiki/Amplitude_modulada" id="w">amplitude modulada</a> (AM) e duas em <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia_modulada" id="w">frequ&ecirc;ncia modulada</a> (FM), al&eacute;m de uma emissora de televis&atilde;o com programa&ccedil;&atilde;o local. S&atilde;o editados diversos peri&oacute;dicos impressos, entre jornais, revistas e informativos locais e regionais.</p>&#10;<p>A cidade possui um importante papel na seguran&ccedil;a p&uacute;blica na Zona da Mata, pelo fato de sediar o 21&ordm; Batalh&atilde;o da Pol&iacute;cia Militar, intitulado &#34&semi;Sentinela da Zona da Mata&#34&semi;. O batalh&atilde;o &eacute; respons&aacute;vel pela seguran&ccedil;a dos munic&iacute;pios situados nas microrregi&otilde;es de Ub&aacute; e Vi&ccedil;osa e integra a 4&ordf; Regi&atilde;o Militar (RM), com sede em Juiz de Fora. Pela exist&ecirc;ncia do batalh&atilde;o, a cidade possui tamb&eacute;m a companhia da Pol&iacute;cia Ambiental e sedia a 2&ordf; Companhia da Pol&iacute;cia Rodovi&aacute;ria, al&eacute;m de sediar a 3&ordf; Companhia de Bombeiro Militar.  A cidade sedia tamb&eacute;m a 2&ordm; Delegacia Regional de Seguran&ccedil;a P&uacute;blica, onde funciona em anexo as Delegacias de Plant&atilde;o e Atendimento &agrave; Mulher. A cidade conta tamb&eacute;m com um pres&iacute;dio e um Instituto M&eacute;dico Legal (IML).</p>&#10;<p>Por estar localizada no centro da Zona da Mata Mineira, a cidade era chamada de &#34&semi;cidade dos viajantes&#34&semi;, onde estes se reuniam e dela se locomoviam para as outras cidades da regi&atilde;o. Em decorr&ecirc;ncia deste fato, a cidade acabou por concentrar &oacute;rg&atilde;os p&uacute;blicos estaduais e federais, representando assim tanto a sua microrregi&atilde;o, assim como as microrregi&otilde;es de Vi&ccedil;osa, Cataguases e Muria&eacute;. Dentre v&aacute;rios &oacute;rg&atilde;os p&uacute;blicos sediados na cidade, merece destaque o escrit&oacute;rio regional do IEF (<a href="http://en.wikipedia.org/wiki/Instituto_Estadual_de_Florestas" id="w">Instituto Estadual de Florestas</a>) e da SUPRAM Zona da Mata, assim como outros &oacute;rg&atilde;os interligados e de apoio, como o COPAM (<a href="http://en.wikipedia.org/wiki/Conselho_Estadual_de_Pol%C3%ADtica_Ambiental" id="w">Conselho Estadual de Pol&iacute;tica Ambiental</a>)&semi; o SEMAD (<a href="http://en.wikipedia.org/wiki/Secretaria_de_Estado_de_Meio_Ambiente_e_Desenvolvimento_Sustent%C3%A1vel" id="w">Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustent&aacute;vel</a>)&semi; e o IGAM (<a href="http://en.wikipedia.org/wiki/Instituto_Mineiro_de_Gest%C3%A3o_das_%C3%81guas" id="w">Instituto Mineiro de Gest&atilde;o das &Aacute;guas</a>). A cidade &eacute; sede tamb&eacute;m da 5&ordf; Coordenadoria Regional do DER.</p>&#10;<p>A cidade conta com quatro hospitais em funcionamento e um hospital onde funciona atualmente o n&uacute;cleo regional de volunt&aacute;rios de combate ao c&acirc;ncer, al&eacute;m de uma policl&iacute;nica regional. Conta tamb&eacute;m com dezenas de cl&iacute;nicas m&eacute;dicas, odontol&oacute;gicas entre outras.</p>&#10;<p>As principais rodovias que cortam o munic&iacute;pio s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;265" id="w">BR&shy;265</a> e a <a href="http://en.wikipedia.org/wiki/MG&shy;447" id="w">MG&shy;447</a>. Do <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_Deputado_Felipe_Balbi" id="w">Terminal Rodovi&aacute;rio Deputado Felipe Balbi</a> partem linhas de &ocirc;nibus para os principais centros urbanos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ub%C3%A1" id="w">Aeroporto de Ub&aacute;</a> (<a href="http://en.wikipedia.org/wiki/ICAO" id="w">ICAO</a>: SNUB) teve uma expans&atilde;o recente,com uma pista asfaltada de 1.400m por 30m de largura com balizamento noturno e pista de taxiamento, asfaltada, com dimens&atilde;o de 65 metros por 15 metros. Conta tamb&eacute;m com p&aacute;tio de aeronaves em concreto com 7.200 metros quadrados, Terminal de Passageiros com 500 metros quadrados, biruta, hangares,  estacionamento para ve&iacute;culos e possui linhas de &ocirc;nibus urbanos para o centro da cidade</p>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h2> Tr&acirc;nsito </h2>&#10;<p>Com uma frota de ve&iacute;culos de <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ve&iacute;culos e uma m&eacute;dia de 1 ve&iacute;culo para cada 2,23 habitantes, Ub&aacute; sofre atualmente com excesso de ve&iacute;culos principalmente no hor&aacute;rio de pico, quando algumas ruas e avenidas ficam com um tr&acirc;nsito muito carregado. Obras est&atilde;o sendo realizadas para redirecionar e reestruturar o tr&acirc;nsito carregado de Ub&aacute;.</p>&#10;&#10;<a id="Ag%C3%AAncias_banc%C3%A1rias" name="Ag%C3%AAncias_banc%C3%A1rias"></a><h3> Ag&ecirc;ncias banc&aacute;rias </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr bgcolor="#ececec">&#10;<th>Banco</th>&#10;<th>Ag&ecirc;ncias</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Banco_Santander_(Brasil)" id="w">Banco Santander</a></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a></td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Banco_Ita%C3%BA" id="w">Banco Ita&uacute;</a></td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Banco_Bradesco" id="w">Banco Bradesco</a></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sicoob_Credimur" id="w">Sicoob Credimur</a></td>&#10;<td>2</td></tr></table></div>  &#10;&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h3> R&aacute;dios </h3>&#10;<p>AM&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Ubaense" id="w">R&aacute;dio Ubaense</a> 1240</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Educadora" id="w">R&aacute;dio Educadora</a> 810</li></ul>&#10;<p>FM&#10;</p>&#10;<ul>&#10;<li>R&aacute;dio L&iacute;der 103,5</li>&#10;<li>R&aacute;dio Educadora 94,5</li></ul>&#10;<a id="Esta%C3%A7%C3%B5es_de_televis%C3%A3o" name="Esta%C3%A7%C3%B5es_de_televis%C3%A3o"></a><h3> Esta&ccedil;&otilde;es de televis&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/TV_Um" id="w">TV Um</a> &shy; Canal 6 &shy; <a href="http://en.wikipedia.org/wiki/Rede_Minas" id="w">Rede Minas</a></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;&#10;<ul>&#10;<li>A.B.C. &shy; Hospital Santa Isabel</li>&#10;<li>Hospital S&atilde;o Vicente de Paulo</li>&#10;<li>Hospital Regional da FHEMIG &shy; Col&ocirc;nia Padre Dami&atilde;o</li>&#10;<li>Hospital S&atilde;o Janu&aacute;rio</li>&#10;<li>Hospital do N&uacute;cleo Regional de Volunt&aacute;rios de Combate ao C&acirc;ncer</li>&#10;<li>SAMU ( <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> )</li></ul>&#10;<a id="Polo_moveleiro" name="Polo_moveleiro"></a><h3> Polo moveleiro </h3>&#10;<p>O polo moveleiro de Ub&aacute;, juntamente com outras oito cidades vizinhas (<a href="http://en.wikipedia.org/wiki/Guiricema" id="w">Guiricema</a>, <a href="http://en.wikipedia.org/wiki/Guidoval" id="w">Guidoval</a>, <a href="http://en.wikipedia.org/wiki/Pira%C3%BAba" id="w">Pira&uacute;ba</a>,  <a href="http://en.wikipedia.org/wiki/Rio_Pomba_(Minas_Gerais)" id="w">Rio Pomba</a>, <a href="http://en.wikipedia.org/wiki/Rodeiro" id="w">Rodeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Geraldo_(Minas_Gerais)" id="w">S&atilde;o Geraldo</a>, <a href="http://en.wikipedia.org/wiki/Tocantins_(Minas_Gerais)" id="w">Tocantins</a> e <a href="http://en.wikipedia.org/wiki/Visconde_do_Rio_Branco_(Minas_Gerais)" id="w">Visconde do Rio Branco</a>), &eacute; considerado o principal de Minas Gerais. O polo formado, em sua maioria, por micro e pequenas ind&uacute;strias faz do setor a principal atividade econ&ocirc;mica da regi&atilde;o e o mais importante arrecadador de impostos. Cerca de 20 mil empregos diretos e indiretos s&atilde;o gerados em aproximadamente 400 empresas que fazem parte do polo, por&eacute;m o n&uacute;mero de empresas do setor somente na cidade &eacute; superior a 500 empresas.</p>&#10;<p>As ind&uacute;strias moveleiras tiveram seu come&ccedil;o h&aacute; mais de oito d&eacute;cadas. O polo moveleiro come&ccedil;ou com pequenas marcenarias que tiveram a iniciativa de fabricar m&oacute;veis para suprir as necessidades do lar. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Jo&atilde;o Rosignoli, instalou sua marcenaria no Lavap&eacute;s. A primeira f&aacute;brica a operar em Ub&aacute; foi dos Irm&atilde;os Trevizano, progredindo e afamando&shy;se na fabrica&ccedil;&atilde;o de m&oacute;veis no rebuscado estilo <a href="http://en.wikipedia.org/wiki/Chippendale" id="w">chippendale</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, e a primeira a produzir em s&eacute;rie foi de Jos&eacute; Francisco Parma que fabricava arm&aacute;rios, guarda roupas, sof&aacute;s e esquadrias.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A madeira utilizada na fabrica&ccedil;&atilde;o de alguns m&oacute;veis era extra&iacute;da dos caixotes que vinham embalando mercadorias para o Armarinho Santo Ant&ocirc;nio. Ap&oacute;s Jos&eacute; Francisco Parma abrir a primeira f&aacute;brica, a segunda foi de Edgar e Edwar Cruz que juntaram com Luizinho Parma e criaram a firma Parma e Cruz. O terceiro foi Maur&iacute;cio Singulane. Jos&eacute; Francisco Parma incentivou seus amigos e parentes para tamb&eacute;m fabricarem m&oacute;veis. Associou&shy;se a Agostinho Sales Amato e Louro Parma, surgindo, desta uni&atilde;o, a firma J. Parma e Cia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, Otoci Vilela Eiras comprou no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> um arm&aacute;rio de a&ccedil;o. Ao chegar com o ele em sua resid&ecirc;ncia, ficou perplexo com a utiliza&ccedil;&atilde;o do a&ccedil;o em m&oacute;veis. Desmontou&shy;o e tornou a sold&aacute;&shy;lo, surgindo assim a primeira f&aacute;brica de m&oacute;veis de a&ccedil;o de Ub&aacute;. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, Carlos Costa Coelho vendeu&shy;a para <a href="http://en.wikipedia.org/wiki/Lincoln_Rodrigues_Costa" id="w">Lincoln Rodrigues Costa</a>, que na &eacute;poca fabricava macarr&atilde;o, passando ent&atilde;o a fabricar m&oacute;veis de a&ccedil;o, surgindo assim a <a href="http://en.wikipedia.org/wiki/Itatiaia_M%C3%B3veis" id="w">Itatiaia M&oacute;veis</a> de A&ccedil;o S.A.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, o jovem Jo&atilde;o Batista Flores convidou seu amigo Cl&oacute;vis Serrano de Oliveira e montaram a Ind&uacute;stria de M&oacute;veis Apolo. A partir da&iacute; as f&aacute;bricas foram crescendo realizando a grande vis&atilde;o de seu idealizador Jos&eacute; Francisco Parma.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio acabou se firmando tamb&eacute;m como um centro universit&aacute;rio, que se encontra em pleno crescimento. </p>&#10;<p>Uma das principais <a href="http://en.wikipedia.org/wiki/Universidade" id="w">Universidades</a> p&uacute;blicas do estado tem um <a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a> em Ub&aacute;. A <a href="http://en.wikipedia.org/wiki/UEMG" id="w">UEMG</a> (Universidade do Estado de Minas Gerais) oferta 3 cursos de gradua&ccedil;&atilde;o na cidade, destacando&shy;se o curso de Design de Produto, implantado para atender &agrave; demanda do polo moveleiro local. Tamb&eacute;m s&atilde;o ofertados os cursos de Qu&iacute;mica e Ci&ecirc;ncias Biol&oacute;gicas. </p>&#10;<p>Outra institui&ccedil;&atilde;o de atua&ccedil;&atilde;o na cidade &eacute; a <a href="http://en.wikipedia.org/wiki/FUPAC" id="w">FUPAC</a> (Funda&ccedil;&atilde;o Presidente Ant&ocirc;nio Carlos), que possui os cursos de Direito, Pedagogia, Administra&ccedil;&atilde;o, Ci&ecirc;ncias Cont&aacute;beis, Enfermagem, Engenharia Civil, Engenharia da Produ&ccedil;&atilde;o, Farm&aacute;cia, Fisioterapia, Psicologia e Tecnologia em Gest&atilde;o Ambiental. </p>&#10;<p>J&aacute; a <a href="http://en.wikipedia.org/wiki/FAGOC" id="w">FAGOC</a> (Faculdade Governador Ozanam Coelho) &eacute; uma institui&ccedil;&atilde;o de ensino superior origin&aacute;ria da cidade. Oferece em seu campus 8 cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> &shy; Direito, Administra&ccedil;&atilde;o, Ci&ecirc;ncia da Computa&ccedil;&atilde;o, Ci&ecirc;ncia Cont&aacute;beis, Educa&ccedil;&atilde;o F&iacute;sica (bacharelado e licenciatura), Comunica&ccedil;&atilde;o Social, Psicologia, Medicina e T&eacute;cnico em Enfermagem, al&eacute;m de 10 cursos de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Lato_sensu" id="w">lato sensu</a>.</p>&#10;<p>Existem ainda outras faculdades na cidade, voltadas para especializa&ccedil;&atilde;o ou cursos &agrave; dist&acirc;ncia. A cidade est&aacute; na lista das contempladas com um p&oacute;lo avan&ccedil;ado do Instituto Federal de Tecnologia (IFET).</p>&#10;<a id="Manga_Ub%C3%A1" name="Manga_Ub%C3%A1"></a><h2> Manga Ub&aacute; </h2>&#10;<p>Em meio &agrave; grande variedades de <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">mangas</a> existentes, uma delas &eacute; conhecida como <i>Manga Ub&aacute;</i>. Da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Anacardiaceae" id="w">Anacardiaceae</a>, a esp&eacute;cie <i>Mangifera indica L.</i> cresce em abund&acirc;ncia dentro da cidade e nos arredores, presente nos quintais das casas e na margem das rodovias. A Manga Ub&aacute; &eacute; dos mais antigos e espont&acirc;neos &iacute;cones da cidade. O saboroso fruto identifica Ub&aacute; como tamb&eacute;m a cidade identifica a manga. E n&atilde;o h&aacute; ubaense que n&atilde;o se orgulhe disso.</p>&#10;<p>Certamente n&atilde;o &eacute; bela como a <a href="http://en.wikipedia.org/wiki/Manga_rosa" id="w">manga rosa</a> ou <a href="http://en.wikipedia.org/wiki/Manga_tommy" id="w">Tommy</a>, tem um aspecto escurecido quando muito madura, mas &eacute; das mais doces e saborosas. Al&eacute;m de ser muito apreciada <i>in natura</i>, a manga &eacute; utilizada como ingrediente em muitas receitas de doces caseiros e industrializados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, por meio do decreto n&uacute;mero 4.258, o fruto foi oficialmente declarado &#34&semi;Patrim&ocirc;nio Natural de Ub&aacute;&#34&semi; e a &#34&semi;Mangada de Manga Ub&aacute;&#34&semi;, registrada como &#34&semi;Patrim&ocirc;nio Imaterial do Munic&iacute;pio&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Ilustres_ubaenses" name="Ilustres_ubaenses"></a><h2> Ilustres ubaenses </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonio_Olinto" id="w">Antonio Olinto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ary_Barroso" id="w">Ary Barroso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Asc%C3%A2nio_Lopes" id="w">Asc&acirc;nio Lopes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Belmiro_Siqueira" id="w">Belmiro Siqueira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camilo_Soares_de_Moura" id="w">Camilo Soares de Moura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Celia_%26amp%3B_Celma" id="w">C&eacute;lia &#38&semi; Celma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;lcio_%C3%81lvares" id="w">&Eacute;lcio &Aacute;lvares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Maciel_German" id="w">Eug&ecirc;nio German</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eurico_Vieira_de_Rezende" id="w">Eurico Vieira de Rezende</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evandro_Soldati" id="w">Evandro Soldati</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ismael_Gomes_Braga" id="w">Ismael Gomes Braga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Levindo_Ozanam_Coelho" id="w">Levindo Ozanam Coelho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauro_Mendon%C3%A7a" id="w">Mauro Mendon&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nayla_Micherif" id="w">Nayla Micherif</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nelson_Ned" id="w">Nelson Ned</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raul_Soares_de_Moura" id="w">Raul Soares</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ubari" id="w">Ubari</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ub%C3%A1" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>