<html><title>Uberaba</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ubera01.JPG%7Cthumb" id="w">Vista parcial do centro.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dassault_Falcon_10_AN2337346.jpg%7Calt%3DO_Aeroporto_de_Uberaba_&shy;_M%C3%A1rio_de_Almeida_Franco_foi_inaugurado_em_maio_de_1935_e_possui_voos_regulares_para_os_principais_destinos_brasileiros.%7Cthumb" id="w">Jatinho estacionado no aeroporto Mario de Almeda Franco.</a></p>&#10;<p><b>Uberaba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, pertence &agrave; Mesorregi&atilde;o do Tri&acirc;ngulo Mineiro e Alto Parana&iacute;ba e &agrave; microrregi&atilde;o de mesmo nome. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> em julho de 2013, segundo a estimativa do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, era de 315.360 habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">oitava mais populosa do estado</a> e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">82&ordf; mais populosa do Brasil</a>, contando com mais de 175 bairros e um crescimento populacional de aproximadamente 3 000 habitantes por ano. &Eacute; considerada uma cidade&shy;polo e seu <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> &eacute; o 72&deg; maior do Brasil.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>O top&ocirc;nimo &#34&semi;Uberaba&#34&semi;, nome de um rio do munic&iacute;pio, origina&shy;se do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i> &#39&semi;Yberaba </i>, que significa &#34&semi;&aacute;gua brilhante&#34&semi;, pela jun&ccedil;&atilde;o de<i> &#39&semi;y </i> (&#34&semi;&aacute;gua, rio&#34&semi;) e <i>berab</i> (&#34&semi;brilhante&#34&semi;).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O atual territ&oacute;rio do munic&iacute;pio era habitado tradicionalmente pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Caiap%C3%B3s" id="w">caiap&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Bororos" id="w">boror&oacute;s</a>, na &eacute;poca da chegada dos primeiros exploradores de origem europeia, os <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> provenientes de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A coloniza&ccedil;&atilde;o de origem europeia teve in&iacute;cio, no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, com <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> concedidas pela <a href="http://en.wikipedia.org/wiki/Capitania_de_Goi%C3%A1s" id="w">Capitania de Goi&aacute;s</a>, entre elas, a Fazenda das Toldas concedida a Trist&atilde;o de Castro Guimar&atilde;es, e as Fazendas Santo In&aacute;cio, Ponte Alta e Bebedouro, concedidas, em <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a>, ao tenente Joaquim da Silva e Oliveira, todas ao sul da atual Uberaba.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O arraial de Uberaba foi fundado em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, pelo <a href="http://en.wikipedia.org/wiki/Sargento&shy;mor" id="w">sargento&shy;mor</a> comandante da Companhia de <a href="http://en.wikipedia.org/wiki/Ordenan%C3%A7as" id="w">Ordenan&ccedil;as</a> do Distrito do Julgado do Desemboque da Capitania de Goi&aacute;s, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Eust%C3%A1quio_da_Silva_e_Oliveira" id="w">Ant&ocirc;nio Eust&aacute;quio da Silva e Oliveira</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>  Anteriormente a Eust&aacute;quio, o cargo de comandante do Distrito do Desemboque fora ocupado por seu irm&atilde;o, o capit&atilde;o&shy;general Jos&eacute; Manuel da Silva e Oliveira. O Julgado do Desemboque correspondia ao atual <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a> menos a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a>, que foi elevada a julgado, em 1811, desmembrada do Julgado do Desemboque.</p>&#10;<p>A primeira casa da atual Uberaba, constru&iacute;da pelo sargento&shy;mor Ant&ocirc;nio Eust&aacute;quio, localizava&shy;se na atual esquina da Pra&ccedil;a <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> com a Rua Artur Machado, do lado esquerdo de quem desce a Rua Artur Machado.</p>&#10;<p>O sargento&shy;mor Ant&ocirc;nio Eust&aacute;quio era oriundo do Distrito de <a href="http://en.wikipedia.org/wiki/Glaura" id="w">Glaura</a>, pertencente &agrave; antiga <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a>, atual <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, onde seu pai, Jo&atilde;o da Silva de Oliveira, fora <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> por tr&ecirc;s mandatos na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a> e capit&atilde;o&shy;comandante de Glaura.</p>&#10;<p>O sargento&shy;mor Ant&ocirc;nio Eust&aacute;quio, buscando desbravar novas terras na regi&atilde;o, realizou duas <a href="http://en.wikipedia.org/wiki/Entradas" id="w">entradas</a> pelo Sert&atilde;o da Farinha Podre e foi tamb&eacute;m fundador, entre os anos de 1810 e 1813, do arraial denominado <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo" id="w">Nossa Senhora do Carmo</a> dos Morrinhos, atual <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata</a>.</p>&#10;<p>Da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> fundadora do Uberaba, sargento&shy;mor Ant&ocirc;nio Eust&aacute;quio, seus irm&atilde;os e primos, o descendente mais ilustre &eacute; o ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>, tetraneto do capit&atilde;o&shy;general Jos&eacute; Manuel da Silva e Oliveira.</p>&#10;<p>Uberaba surgiu pela migra&ccedil;&atilde;o de &#34&semi;geralistas&#34&semi;, como eram chamados os habitantes das Minas Gerais na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a>, os quais deixaram as j&aacute; esgotadas regi&otilde;es produtoras de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, por&eacute;m fracas para <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, da Capitania de Minas e de Goi&aacute;s (Desemboque), em busca de terras f&eacute;rteis para se estabelecerem como agricultores e pecuaristas.</p>&#10;<p>Entre estes pioneiros, al&eacute;m dos Silva e Oliveira, estavam, entre outros, os Rodrigues da Cunha origin&aacute;rios da Vila de Queluz, atual <a href="http://en.wikipedia.org/wiki/Conselheiro_Lafaiete" id="w">Conselheiro Lafaiete</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e os Bernardes da Silveira, Rodrigues Gondim e Alves Gondim vindos de <a href="http://en.wikipedia.org/wiki/Formiga_(Minas_Gerais)" id="w">Formiga (Minas Gerais)</a>.</p>&#10;<p>O local onde se instalou o Arraial de Uberaba, inicialmente denominado <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_(geografia)" id="w">Sert&atilde;o</a> da Farinha Podre, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">C&oacute;rrego</a> das Lages, foi escolhido por existirem, naquela &aacute;rea, formadas por seis colinas (Boa Vista, Estados Unidos, da Matriz, Cuiab&aacute;, Barro Preto e a colina da Miseric&oacute;rdia), grande quantidade de <a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">nascentes</a> de c&oacute;rregos no alto destas colinas. Sendo que as primeiras &#34&semi;moradas de casas&#34&semi;, como se dizia na &eacute;poca, foram constru&iacute;das pr&oacute;ximas &agrave;s nascentes destes c&oacute;rregos.</p>&#10;<p>As terras do novo arraial pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">Fazenda</a> das Toldas, ainda existente, e foram doadas, em 1812, por seu propriet&aacute;rio Trist&atilde;o de Castro Guimar&atilde;es.</p>&#10;<p>O &#34&semi;Arraial&#34&semi; de Uberaba, na &eacute;poca pertencente ao Julgado do Desemboque, Capitania de Goi&aacute;s, foi elevado &agrave; condi&ccedil;&atilde;o de &#34&semi;distrito de &iacute;ndios&#34&semi; em 13 de fevereiro de 1811.</p>&#10;<p>Em 1816, a regi&atilde;o do Tri&acirc;ngulo Mineiro, que, na &eacute;poca, compreendia o Julgado do Desemboque (onde Uberaba se encontra) e o Julgado do Arax&aacute;, deixou de pertencer &agrave; Capitania de Goi&aacute;s e foi anexada &agrave; <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>.</p>&#10;<p>Estes dois julgados (Desemboque e Arax&aacute;) ficaram pertencendo &agrave; Vila e comarca de <a href="http://en.wikipedia.org/wiki/Paracatu" id="w">Paracatu</a> do Pr&iacute;ncipe. A comarca de Paracatu foi criada em 1815.</p>&#10;<p>O sargento&shy;mor Eust&aacute;quio pediu e conseguiu, de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">dom Jo&atilde;o VI</a>, a eleva&ccedil;&atilde;o de Uberaba &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> em 2 de mar&ccedil;o de 1820 com o nome de Freguesia de Santo Ant&ocirc;nio e S&atilde;o Sebasti&atilde;o do Uberaba, desmembrada da Freguesia do Desemboque.</p>&#10;<p>Devido a este fato de import&acirc;ncia hist&oacute;rica, se instituiu oficialmente como a data que se comemora o anivers&aacute;rio de Uberaba, 2 de mar&ccedil;o<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Em 1831, foi criada a Vila de Arax&aacute;, da qual Uberaba fez parte at&eacute; sua emancipa&ccedil;&atilde;o pol&iacute;tica em 1836.</p>&#10;<p>Na d&eacute;cada de 1830, o escritor <a href="http://en.wikipedia.org/wiki/Bernardo_Guimar%C3%A3es" id="w">Bernardo Guimar&atilde;es</a> residiu em Uberaba.</p>&#10;<p>O sargento&shy;mor Ant&ocirc;nio Eust&aacute;quio foi o l&iacute;der pol&iacute;tico de Uberaba at&eacute; sua morte em 1832, quando assumiu o seu lugar, seu irm&atilde;o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Domingos_da_Silva_e_Oliveira" id="w">Domingos da Silva e Oliveira</a> que foi o l&iacute;der pol&iacute;tico de Uberaba at&eacute; sua morte em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, e, que conseguiu, em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, a emancipa&ccedil;&atilde;o pol&iacute;tica de Uberaba, ent&atilde;o pertencente &agrave; Vila de Arax&aacute;. O Capit&atilde;o Domingos havia trabalhado, tamb&eacute;m, em 1831, para a eleva&ccedil;&atilde;o de Arax&aacute; &agrave; categoria de vila.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_fevereiro" id="w">22 de fevereiro</a> de 1836, pela lei mineira n&uacute;mero 28, Uberaba foi elevada &agrave; categoria de munic&iacute;pio, a Vila de Uberaba, desmembrando&shy;se de Arax&aacute;. Em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, &eacute; instalada a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a>, tomando posse os primeiros vereadores, tendo o Capit&atilde;o Domingos como seu primeiro presidente. Esta lei n&uacute;mero 28 tamb&eacute;m extinguiu o julgado do Desemboque e o anexou ao munic&iacute;pio de Arax&aacute;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, Uberaba &eacute; elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>, a Comarca do Paran&aacute;, desmembrada da comarca de Paracatu.</p>&#10;<p>Uberaba &eacute; elevada da categoria de vila &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> em <a href="http://en.wikipedia.org/wiki/2_de_maio" id="w">2 de maio</a> de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>.</p>&#10;<p>Uberaba, na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, foi passagem das tropas federais, e recebeu o <a href="http://en.wikipedia.org/wiki/Visconde_de_Taunay" id="w">Visconde de Taunay</a>, que assim descreveu a paisagem ao redor de Uberaba:</p>&#10;<p>&ldquo;&shy;<i>In&uacute;meros regatos, c&oacute;rregos, ribeir&otilde;es e possantes rios, semeado de flores, com um sem n&uacute;mero de p&aacute;ssaros, aves e animais, todos esquivos e que mal se enxergam escondidos nas matas e cap&otilde;es, in&ccedil;ados de cobras de veneno virulent&iacute;ssimo, cascav&eacute;is, jararacu&ccedil;us, urutus, todas ariscas, fugitivas, e que s&oacute; causam dano quando se tem a infelicidade de pis&aacute;&shy;las e mago&aacute;&shy;las</i>.&rdquo;</p>&#10;<p>O Visconde de Taunay homenageou Uberaba em seu livro &#34&semi;<a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncia" id="w">Inoc&ecirc;ncia</a>&#34&semi;, colocando, como personagem do livro, o m&uacute;sico, e depois &uacute;nico deputado estadual uberabense no <a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a>, Ant&ocirc;nio Ces&aacute;rio da Silva e Oliveira.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, criadores de Uberaba introduzem o <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado</a> <a href="http://en.wikipedia.org/wiki/Zebu" id="w">zebu</a> no Brasil trazidos da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<p>A sess&atilde;o da C&acirc;mara Geral, atual <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>, na cidade do Rio de Janeiro, do dia 10 de maio de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, foi quase toda dedicada &agrave;s tumultuadas elei&ccedil;&otilde;es para deputado, ocorridas em Uberaba, em 15 de janeiro de 1886. Depois de muito debate, a C&acirc;mara Geral deliberou por anular as elei&ccedil;&otilde;es de Uberaba.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, chega a Uberaba, os trilhos da <a href="http://en.wikipedia.org/wiki/Companhia_Mogiana_de_Estradas_de_Ferro" id="w">Companhia Mogiana de Estradas de Ferro</a>. A autoriza&ccedil;&atilde;o para prolongar a Mogiana at&eacute; Uberaba foi dada pelo decreto imperial n&ordm; 8.888 de <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a> &eacute; criado o &#34&semi;<i>Clube Lavoura e Com&eacute;rcio</i>&#34&semi; com o objetivo de defender a <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavoura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, combatendo os altos impostos e as interfer&ecirc;ncias do novo governo republicano na atividade rural. &Eacute; lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> &#34&semi;<i>Lavoura e Com&eacute;rcio</i>&#34&semi; que, em seu primeiro n&uacute;mero, ocupando toda sua primeira p&aacute;gina, exp&otilde;e os ideais dos ruralistas do Tri&acirc;ngulo Mineiro.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>, iniciou sua carreira de engenheiro agrimensor e de pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/PRM" id="w">PRM</a>, em Uberaba, o depois <a href="http://en.wikipedia.org/wiki/Ministro_da_guerra" id="w">ministro da guerra</a> e historiador <a href="http://en.wikipedia.org/wiki/Pandi%C3%A1_Cal%C3%B3geras" id="w">Pandi&aacute; Cal&oacute;geras</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> &eacute; inaugurada a <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> na cidade.</p>&#10;<p>Viveu em Uberaba, uma neta de <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, nascida em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>, Carolina Augusta Cesarina, falecida, com 86 anos de idade, em <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de 1905, em Uberaba.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> tem in&iacute;cio as exposi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a>. Exposi&ccedil;&otilde;es que foram muito prestigiadas pelo Dr. <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a> a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">1950</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> &eacute; criada a <a href="http://en.wikipedia.org/wiki/Diocese_de_Uberaba" id="w">Diocese de Uberaba</a>, elevada &agrave; categoria de arquidiocese e sede metropolitana em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a> advogou em Uberaba, o depois vice&shy;presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Fernando_de_Melo_Viana" id="w">Fernando de Melo Viana</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a>, uma comiss&atilde;o de l&iacute;deres pol&iacute;ticos uberabenses encontra, em <a href="http://en.wikipedia.org/wiki/Mogi_Mirim" id="w">Mogi Mirim</a>, o l&iacute;der <a href="http://en.wikipedia.org/wiki/Tenentista" id="w">tenentista</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabanas" id="w">Jo&atilde;o Cabanas</a> e lhe oferece dinheiro, armas e tropas para que ele e a sua coluna, chamada <a href="http://en.wikipedia.org/wiki/Coluna_da_Morte" id="w">Coluna da Morte</a>, rumarem para o Uberaba, onde Cabanas proclamaria a cria&ccedil;&atilde;o do &#34&semi;<i>Estado do Tri&acirc;ngulo</i>&#34&semi;, antiga reivindica&ccedil;&atilde;o da regi&atilde;o, e partirem, em seguida, para <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, para depor o governo mineiro. O tenente Jo&atilde;o Cabanas conta em seu livro &#34&semi;<i>A Coluna da Morte</i>&#34&semi; que aceitou a proposta, mas, enquanto fazia os preparativos para a partida para Uberaba, pela <a href="http://en.wikipedia.org/wiki/Companhia_Mogiana_de_Estradas_de_Ferro" id="w">Companhia Mogiana de Estradas de Ferro</a>, chegaram ordens do comando revolucion&aacute;rio para a Coluna da Morte partir em retirada para o atual <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.</p>&#10;<p>Durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>, 1922&shy;1926, o uberabense <a href="http://en.wikipedia.org/wiki/Alaor_Prata" id="w">Alaor Prata</a> foi o prefeito da cidade do Rio de Janeiro.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1932" id="w">Revolu&ccedil;&atilde;o de 1932</a> foram travados combates entre mineiros e paulistas na fronteira com o estado <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, na <i>&#34&semi;Ponte do <a href="http://en.wikipedia.org/wiki/Delta" id="w">Delta</a>&#34&semi;</i>, que ligava Uberaba ao estado de S&atilde;o Paulo. Uberabenses, liderados por Roberto de Genari, constroem um carro blindado para enfrentar os paulistas na &#34&semi;Ponte do Delta&#34&semi;.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, come&ccedil;am a serem encontrados f&oacute;sseis de animais pr&eacute;&shy;hist&oacute;ricos na regi&atilde;o da antiga Esta&ccedil;&atilde;o de Trem de Peir&oacute;polis.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, o <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a> passou por Uberaba e fez um discurso da Campanha <a href="http://en.wikipedia.org/wiki/O_Petr%C3%B3leo_%C3%A9_Nosso" id="w">O Petr&oacute;leo &eacute; Nosso</a>. Sobre isso escreveu:</p>&#10;<p> <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Durante a elabora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a>, nos debates da Assembleia Nacional Constituinte, o deputado federal mineiro <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> prop&otilde;e a constru&ccedil;&atilde;o da nova capital do Brasil no <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_setembro" id="w">10 de setembro</a> de 1950, Get&uacute;lio Vargas, em sua campanha para presidente da rep&uacute;blica, faz um discurso em Uberaba em defesa da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>. Lembrando sua condi&ccedil;&atilde;o de pecuarista, Get&uacute;lio diz:</p>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, ocorre uma revolta em Uberaba contra os altos <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> cobrados pelo governo estadual chefiado por <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>. O <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cio</a> da Coletoria Estadual &eacute; destru&iacute;do, assim como os postos de cobran&ccedil;a de impostos nas entradas da cidade. A revolta s&oacute; terminou com a chegada de tropas do 4&ordm; Batalh&atilde;o de Ca&ccedil;adores, vindas de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, de avi&atilde;o, e que ocuparam as ruas do centro de Uberaba portando <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a>. A revolta foi <a href="http://en.wikipedia.org/wiki/Not%C3%ADcia" id="w">not&iacute;cia</a> no <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Logo em seguida, procurando se reconciliar com os uberabenses, o governador Juscelino cria a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_do_Tri%C3%A2ngulo_Mineiro" id="w">Faculdade de Medicina do Tri&acirc;ngulo Mineiro</a> e a instala no edif&iacute;cio onde funcionava a Cadeia de Uberaba, na atual Pra&ccedil;a Manuel Terra.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, acontecem em Uberaba grandes comemora&ccedil;&otilde;es em homenagem ao seu primeiro centen&aacute;rio de eleva&ccedil;&atilde;o &agrave; categoria de cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, a senhora Aparecida Concei&ccedil;&atilde;o Ferreira, a &#34&semi;Dona Cida&#34&semi;, funda o &#34&semi;Hospital do Fogo Selvagem&#34&semi;, refer&ecirc;ncia nacional no tratamento do <a href="http://en.wikipedia.org/wiki/P%C3%AAnfigo" id="w">p&ecirc;nfigo</a> foli&aacute;ceo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, fixa resid&ecirc;ncia em Uberaba, o <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">m&eacute;dium</a> <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a> que se tornaria o mais conhecido dos m&eacute;diuns brasileiros.</p>&#10;<p>A constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> deu um impulso ao desenvolvimento de Uberaba. Assim, em 1959, a lei federal n&ordm; 3.613, de <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a>, assinada pelo presidente Juscelino, ordena que seja implantada e pavimentada, uma rodovia ligando <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a> a Bras&iacute;lia, passando por Uberaba (de S&atilde;o Paulo a Limeira j&aacute; existia uma rodovia asfaltada). Em junho de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o asfalto chega &agrave; divisa S&atilde;o Paulo&shy;Minas Gerais, em <a href="http://en.wikipedia.org/wiki/Igarapava" id="w">Igarapava</a>, e, em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, a pavimenta&ccedil;&atilde;o asf&aacute;ltica da <a href="http://en.wikipedia.org/wiki/BR&shy;050" id="w">BR&shy;050</a>, entre Uberaba e <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>, &eacute; inaugurada pelo presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Humberto de Alencar Castelo Branco</a>.</p>&#10;<p>Na d&eacute;cada de 1960, chega a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> a Uberaba com a TV Uberaba.</p>&#10;<p>Na d&eacute;cada de 1970 em diante, come&ccedil;a a industrializa&ccedil;&atilde;o de Uberaba com os distritos industriais.</p>&#10;<p>O primitivo territ&oacute;rio de Uberaba, que abrangia metade do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, fora desmembrado v&aacute;rias vezes, e a &uacute;ltima vez foi, na d&eacute;cada de 1990, para se criar o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Delta" id="w">Delta</a>.</p>&#10;<p>No s&eacute;culo XXI, foi finalmente constru&iacute;da e entregue a nova ponte ligando S&atilde;o Paulo a Minas Gerais e foi duplicada a rodovia BR&shy;050 que liga Delta a Uberaba.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Abadia" id="w">Nossa Senhora da Abadia</a> passa a ser a padroeira de Uberaba. Sua devo&ccedil;&atilde;o em Uberaba, na d&eacute;cada de 1870 e 1880, foi introduzida pelo Alferes Ant&ocirc;nio Carrilho de Castro, capitalista e vereador, e pelo Capit&atilde;o Eduardo Jos&eacute; de Alvarenga Formiga, oriundos de <a href="http://en.wikipedia.org/wiki/Iguatama" id="w">Iguatama</a>, onde Nossa Senhora da Abadia &eacute; a padroeira.</p>&#10;<p>S&atilde;o Ant&ocirc;nio e S&atilde;o Sebasti&atilde;o deixaram de serem o padroeiro, em 1905, quando criou&shy;se a Catedral de Uberaba e a Par&oacute;quia da Matriz mudou de nome.</p>&#10;<a id="Documentos_da_hist%C3%B3ria_municipal_de_Uberaba" name="Documentos_da_hist%C3%B3ria_municipal_de_Uberaba"></a><h2> Documentos da hist&oacute;ria municipal de Uberaba </h2>&#10;<a id="Transfer%C3%AAncia_do_Tri%C3%A2ngulo_Mineiro_%C3%A0_Capitania_de_Minas_Gerais" name="Transfer%C3%AAncia_do_Tri%C3%A2ngulo_Mineiro_%C3%A0_Capitania_de_Minas_Gerais"></a><h4> Transfer&ecirc;ncia do Tri&acirc;ngulo Mineiro &agrave; Capitania de Minas Gerais </h4>&#10;<dl><dd><dl><dd>Alvar&aacute; de 4 de abril de 1816:</dd></dl></dd></dl>&#10;<p>&#34&semi;Eu, El Rei, fa&ccedil;o saber aos que este meu alvar&aacute; virem, que tendo creado a nova Comarca de Paracat&uacute;, assignando&shy;lhe os limites, que me parecem pr&oacute;prios, na f&oacute;rma do Alvar&aacute; de 17 de maio do anno passado de 1815, e representando&shy;me os povos da Campanha do Arax&aacute;, que comprehende os dous Julgados e Freguezias de S. Domingos e Desemboque, os grandes incommodos que supportam em viverem sujeitos &agrave; Capitania e Comarca de Goyaz, cuja Capital lhes fica em dist&acirc;ncia de mais de 150 l&eacute;guas, sendo lhes penosos os recursos, de que frequentemente necessitam&semi; ao mesmo passo que estando elles sujeitos &agrave; Capitania de Minas Geraes e &agrave; Ouvidoria de Paracat&uacute; que lhes fica pr&oacute;xima, podem ser mais facilmente ouvidos e soccorridos nas suas dependencias, sem serem obrigados a desamparar as suas casas e culturas de suas terras, ficando tamb&eacute;m mais desembara&ccedil;ados e promptos para se empregarem no meu real servi&ccedil;o: e querendo eu evitar&shy;lhes t&atilde;o penosos inconvenientes, e promover as comodidades daquelles povos, que, pela sua industria e digna aplica&ccedil;&atilde;o &agrave; lavoura, se fazem dignos da minha real comtempla&ccedil;&atilde;o&semi;........<i>Hei por bem separar e desannexar da Capitania e Comarca de Goyaz os ditos dous Julgados e Freguezias de S. Domingos do Arax&aacute; e Desemboque</i>, com todo o territ&oacute;rio que lhes pertence&semi; em mando que deste alvar&aacute; em diante fiquem pertencendo &agrave; Capitania de Minas Geraes e &agrave; Comarca de Paracat&uacute;, fazendo parte dos limites desta....Dado no Rio de Janeiro a 4 de abril de 1816&#34&semi;.</p>&#10;<a id="Cria%C3%A7%C3%A3o_da_Freguesia_de_Uberaba" name="Cria%C3%A7%C3%A3o_da_Freguesia_de_Uberaba"></a><h4> Cria&ccedil;&atilde;o da Freguesia de Uberaba </h4>&#10;<dl><dd><dl><dd>Decreto de 2 de mar&ccedil;o de 1820:</dd></dl></dd></dl>&#10;<p>Cria uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> no <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Uberaba (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> &#34&semi;&aacute;gua cristalina&#34&semi;), em Minas Gerais, com a invoca&ccedil;&atilde;o de <i>Santo Ant&ocirc;nio e S&atilde;o Sebasti&atilde;o de Uberaba</i>, e manda fundar uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> curada na mesma Freguesia.</p>&#10;<p>&#34&semi;&hellip;Sendo&shy;me presente o grande desgosto que sofrem os colonos estabelecidos no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">Sert&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Farinha_Podre" id="w">Farinha Podre</a>, por se verem privados de socorro e pasto espiritual, sem que o possa obter com facilidade da Freguesia do Julgado do <a href="http://en.wikipedia.org/wiki/Desemboque" id="w">Desemboque</a>, que dali dista mais de 60 l&eacute;guas: <i>Hei por bem que se estabele&ccedil;a uma freguesia no distrito de Uberaba at&eacute; a conflu&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">rio Parana&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Pardo" id="w">rio Pardo</a></i>, com a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> de Uberaba, dividindo&shy;se com a Capela de N. S. do Monte do Carmo, e com a Freguesia do Desemboque, por onde mais conveniente  for. E Sou outrossim servido, que nesta nova Freguesia haja tamb&eacute;m uma capela curada, no lugar que mais convier, para comodidade dos <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a> que novamente se acham por ali estabelecidos. A Mesa da Consci&ecirc;ncia e Ordens o tenha assim entendido, e fa&ccedil;a executar com os despachos necess&aacute;rios. <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">Pal&aacute;cio</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> em 2 de mar&ccedil;o de 1820.</p>&#10;<p>Com a rubrica de Sua Majestade&#34&semi;</p>&#10;<p>Nota 1: A dita &#34&semi;<i>conflu&ecirc;ncia do rio Parana&iacute;ba e rio Pardo</i>&#34&semi;, se refere &agrave; antiga divisa entre a <a href="http://en.wikipedia.org/wiki/Capitania_de_Goi%C3%A1s" id="w">Capitania de Goi&aacute;s</a> com a <a href="http://en.wikipedia.org/wiki/Capitania_do_Mato_Grosso" id="w">Capitania do Mato Grosso</a> e a <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a>, a foz do atual <a href="http://en.wikipedia.org/wiki/Rio_Pardo_(Mato_Grosso_do_Sul)" id="w">Rio Pardo (Mato Grosso do Sul)</a> com o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>.</p>&#10;<p>Nota 2: a Capela de N. S. do Monte do Carmo &eacute; a atual <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata (Minas Gerais)</a>.</p>&#10;<a id="Cria%C3%A7%C3%A3o_da_Vila_de_Uberaba" name="Cria%C3%A7%C3%A3o_da_Vila_de_Uberaba"></a><h4> Cria&ccedil;&atilde;o da Vila de Uberaba </h4>&#10;<p><i>&#34&semi;Manuel Dias de Toledo, Presidente da Prov&iacute;ncia de Minas Gerais:&#10;Faz saber a todos os seus habitantes que a Assembleia Legislativa Provincial decretou e eu sancionei a Lei seguinte:</i></p>&#10;<p>Artigo 1&shy; Fica elevado &agrave; Vila o arraial de Santo Ant&ocirc;nio e S&atilde;o Sebasti&atilde;o de Uberaba, compreendendo no seu munic&iacute;pio a freguesia do mesmo nome e o distrito de <a href="http://en.wikipedia.org/wiki/Sacramento_(Minas_Gerais)" id="w">Sacramento (Minas Gerais)</a> da Freguesia do Desemboque, servindo de divisa pelo lado desta povoa&ccedil;&atilde;o a Lagoa dos Esteios e a linha do prolongamento da mesma lagoa at&eacute; o Rio das Velhas ao Rio Grande.</p>&#10;<p>Artigo 2&shy; &Eacute; suprimido o julgado do Desemboque, e a parte dele n&atilde;o compreendida no Munic&iacute;pio de Uberaba &eacute; incorporada ao de S&atilde;o Domingos do Arax&aacute;.</p>&#10;<p>Artigo 3&shy; Os habitantes do novo munic&iacute;pio s&atilde;o obrigados a construir &agrave; sua custa Casa para sess&otilde;es da C&acirc;mara Municipal, J&uacute;ri, uma cadeia segura conforme o plano que for determinado pelo governo&semi; antes de verificar&shy;se condi&ccedil;&atilde;o n&atilde;o ter&aacute; lugar a execu&ccedil;&atilde;o desta lei&#34&semi;<i>.</i></p>&#10;<p>Dada no Pal&aacute;cio do Governo,na Imperial cidade de Ouro Preto, aos vinte e dois de fevereiro 1836.</p>&#10;<p>Nota: O Rio das Velhas citado &eacute; o atual <a href="http://en.wikipedia.org/wiki/Rio_Araguari_(Minas_Gerais)" id="w">rio Araguari (Minas Gerais)</a>.</p>&#10;<a id="Ata_da_Instala%C3%A7%C3%A3o_do_Munic%C3%ADpio_de_Uberaba" name="Ata_da_Instala%C3%A7%C3%A3o_do_Munic%C3%ADpio_de_Uberaba"></a><h4> Ata da Instala&ccedil;&atilde;o do Munic&iacute;pio de Uberaba </h4>&#10;<p><i>&#34&semi;Ano do Nascimento de Nosso Senhor Jesus Cristo de mil oitocentos e trinta e sete, d&eacute;cimo&shy;sexto da Independ&ecirc;ncia e do Imp&eacute;rio, aos sete dias do m&ecirc;s de janeiro do dito ano, neste </i>Arraial de Santo Ant&ocirc;nio e S&atilde;o Sebasti&atilde;o do Uberaba<i>, Comarca do Rio <a href="http://en.wikipedia.org/wiki/Paracatu" id="w">Paracatu</a> do Pr&iacute;ncipe, Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, em nova Casa, constru&iacute;da pelos Cidad&atilde;os do novo Termo, para servir de Pa&ccedil;o da C&acirc;mara, que vai se instalar, perante os novos vereadores, que h&atilde;o de formar, eleitos na forma da Lei. E, em presen&ccedil;a dos cidad&atilde;os que concorreram a este Ato, leu, o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Domingos_da_Silva_e_Oliveira" id="w">Domingos da Silva e Oliveira</a>, o Of&iacute;cio da C&acirc;mara Municipal da Vila do <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a>, pelo qual o convidava, como cidad&atilde;o mais votado, </i>a prestar juramento para Presidente da nova C&acirc;mara<i>&semi; E declarando que o tinha feito, leu a Certid&atilde;o do mesmo juramento prestado a 20 de dezembro de mil oitocentos e trinta e seis. Leu a Portaria da Presid&ecirc;ncia da Prov&iacute;ncia de Minas Gerais, de vinte de julho do dito ano, que ordena a execu&ccedil;&atilde;o da Lei Mineira n&uacute;mero 28, que elevou este Arraial &agrave; Vila e que lhe marcou seus limites</i>&#34&semi;.</p>&#10;<p>Nota: Esta citada casa, constru&iacute;da pelo Capit&atilde;o Domingos da Silva e Oliveira, para servir de Casa de C&acirc;mara e Cadeia de Uberaba, ainda hoje, serve como Gabinete do Prefeito e de C&acirc;mara Municipal de Uberaba.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>O atual <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> de Uberaba &eacute; <a href="http://en.wikipedia.org/wiki/Paulo_Piau" id="w">Paulo Piau</a>, <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">Elei&ccedil;&otilde;es municipais no Brasil em 2012</a>, na primeira disputa eleitoral com segundo turno na hist&oacute;ria do munic&iacute;pio, obtendo 51,36% dos votos v&aacute;lidos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O atual presidente da C&acirc;mara de Vereadores, bi&ecirc;nio 2013/2015 &eacute; Elmar Humberto Goulart do <a href="http://en.wikipedia.org/wiki/Partido_Social_Liberal" id="w">PSL</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>No dia 15 de agosto de 2012, o ent&atilde;o prefeito de Uberaba, Anderson Adauto, decide deixar o PMDB para apoiar o candidato do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, o deputado estadual <a href="http://en.wikipedia.org/wiki/Adelmo_Carneiro_Le%C3%A3o" id="w">Adelmo Carneiro Le&atilde;o</a>, &agrave; sucess&atilde;o da prefeitura.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> &eacute; exercido pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, constitu&iacute;da por 13 <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> e disposta da seguinte maneira: tr&ecirc;s assentos para o <a href="http://en.wikipedia.org/wiki/Partido_Social_Liberal" id="w">Partido Social Liberal</a> (PSL), dois para o <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB). O <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB), <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Trabalhista_Brasileiro" id="w">Partido Renovador Trabalhista Brasileiro</a> (PRTB), <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB), <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP), <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT) e o <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR) ocupam uma vaga cada um.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;<p>Faz parte do Planalto Aren&iacute;tico Bas&aacute;ltico da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>. O relevo varia de plano ligeiramente ondulado na maioria absoluta de &aacute;rea do munic&iacute;pio, at&eacute; fortemente ondulado em pequenas manchas de solos podz&oacute;licos. Seu relevo &eacute; 60% ondulado e 40% plano.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sunset_in_Uberaba_MG.jpg%7Cthumb%7Cdireita" id="w">Um [[p&ocirc;r do sol]] em Uberaba.</a></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), a menor temperatura registrada em Uberaba foi de   em 21 de julho de 1981, e a maior atingiu   em 31 de outubro de 2012, superando o recorde de   em 19 de outubro de 2005.<sup id="_ref&shy;TempM&aacute;xM&iacute;nINMET_UberabaMG_a" class="reference"><a href="#_note&shy;TempM&aacute;xM&iacute;nINMET_UberabaMG" title="">[18]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> em 24 horas foi de   em 28 de mar&ccedil;o de 1991. Outros grandes acumulados foram   em 5 de fevereiro de 2008,   em 8 de abril de 2002,   em 3 de janeiro de 1997,   em 18 de janeiro de 2003 e   em 19 de outubro de 1978.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em mar&ccedil;o de 2011 choveu  , sendo o maior volume total de chuva acumulado em um m&ecirc;s.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O pior &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> foi de   em 21 de setembro de 2007,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> ent&atilde;o o menor j&aacute; observado em todo o pa&iacute;s, sendo que <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> igualou a marca em agosto de 2000<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a> superou o recorde em agosto de 2010, observando 8%.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpading="2" cellspacing="2" class="wikitable" style="text&shy;align: left&semi;">&#10;<caption><b>Evolu&ccedil;&atilde;o do PIB</b></caption>&#10;<tr align="center">&#10;<th>Anos</th>&#10;<th>PIB<br/><small>(em <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>)</small></th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> </td>&#10;<td>2.997.928.000,00</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> </td>&#10;<td>3.850.349.000,00</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td>4.121.670.000,00</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> </td>&#10;<td>4.155.078.000,00</td></tr></table></div>&#10;&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> divulgou o ranking dos maiores <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIBs</a> agr&iacute;colas do Brasil, ficando Uberaba em quarto lugar do Brasil, subindo quatro posi&ccedil;&otilde;es e assumindo o maior PIB agr&iacute;cola de Minas Gerais.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>&#10;Uberaba &eacute; conhecida como a capital mundial do gado <a href="http://en.wikipedia.org/wiki/Zebu" id="w">Zebu</a>,  ra&ccedil;a que foi introduzida por criadores da cidade no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, ap&oacute;s a importa&ccedil;&atilde;o das primeiras matrizes da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Uberaba foi famosa, por seus boiadeiros, que faziam de cada boiada chegada do <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a> &agrave; cidade, um acontecimento social.</p>&#10;<p>&Eacute; um polo na cria&ccedil;&atilde;o, desenvolvimento gen&eacute;tico e comercializa&ccedil;&atilde;o do zebu, tendo sido escolhido como sede da principal e maior central de insemina&ccedil;&atilde;o pecu&aacute;ria do Pa&iacute;s: Alta Genetics. A Expozebu continua sendo a maior feira de gado Zebu em todo o mundo e &eacute; realizada habitualmente entre os dias 1<sup>o</sup> e 10 de maio. A cidade tamb&eacute;m &eacute; sede da maior exposi&ccedil;&atilde;o de uma s&oacute; ra&ccedil;a em todo o mundo: A Mega Leite no m&ecirc;s de Julho dedicada ao Gado Leiteiro. A Expogen&eacute;tica realizada em Agosto. A Expoinel, realizada todo m&ecirc;s de setembro e dedicada inteiramente &agrave; ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Nelore" id="w">Nelore</a>. A Expobrahman no m&ecirc;s de Outubro dedicada &agrave; ra&ccedil;a Brahman.</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p>A atra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> tem sido tentada pelas &uacute;ltimas administra&ccedil;&otilde;es, com bons resultados, atrav&eacute;s da cria&ccedil;&atilde;o de tr&ecirc;s distritos industriais e estabelecimento de um polo moveleiro, ind&uacute;strias do setor de alimenta&ccedil;&atilde;o, cal&ccedil;ados e qu&iacute;mica. Destacando&shy;se entre as v&aacute;rias multinacionais instaladas nestes distritos est&atilde;o a Black &#38&semi; Decker, Bunge, Vale Fertilizantes, Duratex, Atlantica, etc. &Eacute; uma das 100 cidades do Brasil com melhores polos industriais.</p>&#10;<p>Uberaba oferece posi&ccedil;&atilde;o estrat&eacute;gica no pa&iacute;s, situando&shy;se a cerca de 500&#160&semi;km dos principais centros econ&ocirc;micos do Brasil (S&atilde;o Paulo, Belo Horizonte e Bras&iacute;lia) conta com grandes riquezas naturais como min&eacute;rios e o Rio Grande. Em breve ir&aacute; contar com uma das primeiras Zona de processamento para exporta&ccedil;&atilde;o (ZPE) do Brasil e um ramal do gasoduto Brasil&shy;Bol&iacute;via que foi oficializado pelo governo do Estado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Centro_022.JPG%7Cthumb%7Cesquerda%7C300px" id="w"> Aspecto do centro.</a></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<dl><dt>Atra&ccedil;&atilde;o pela guerra fiscal</dt></dl>&#10;<p>Num rumo oposto, ao estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, que tem criado uma s&eacute;rie de novos <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> e <a href="http://en.wikipedia.org/wiki/Taxa" id="w">taxas</a>, a cidade de Uberaba mostra grandes atrativos para novos empreendimentos com a isen&ccedil;&atilde;o de impostos e agilidade na burocracia para sua instala&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ddm45_fca_4294_emd_34674_uberaba_060817_02.jpg%7Cthumb" id="w">Locomotiva da VLI (Vale Log&iacute;stica Integrada)</a>&#10;A Petrobras anunciou um investimento na ordem de R$ 2 bilh&otilde;es de reais para constru&ccedil;&atilde;o de uma f&aacute;brica de am&ocirc;nia em Uberaba. Para consolida&ccedil;&atilde;o deste projeto, o governo do Estado comprometeu junto &agrave; empresa, a constru&ccedil;&atilde;o de um ramal do gasoduto que ligar&aacute; a cidade de S&atilde;o Carlos SP at&eacute; Uberaba numa extens&atilde;o de 235&#160&semi;km. Este projeto &eacute; de uma grande envergadura, pois ser&atilde;o gerados 500 empregos diretos e outros 2 mil indiretos, em consequ&ecirc;ncia outras grandes ind&uacute;strias ir&atilde;o se instalar na cidade. </p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Uberaba &eacute; sede da <a href="http://en.wikipedia.org/wiki/Academia_de_Letras" id="w">Academia de Letras</a> do Tri&acirc;ngulo Mineiro e nos &uacute;ltimos anos tem recebido um n&uacute;mero expressivo e crescente de visitantes e turistas que a procuram com objetivos diversos.  Desde o turismo de neg&oacute;cios, gra&ccedil;as ao grande crescimento econ&ocirc;mico&semi; turismo religioso destacando aqui o museu de Chico Xavier e seu t&uacute;mulo al&eacute;m de v&aacute;rias igrejas hist&oacute;ricas&semi; H&aacute; tamb&eacute;m diversos parques e museus dentre os quais podemos citar o <a href="http://en.wikipedia.org/wiki/Museu_dos_dinossauros_(Uberaba)" id="w">Museu e s&iacute;tio Paleontol&oacute;gico</a> de <a href="http://en.wikipedia.org/wiki/Peir%C3%B3polis" id="w">Peir&oacute;polis</a>, onde s&atilde;o encontrados f&oacute;sseis de mais de 85 milh&otilde;es de anos&semi; o <a href="http://en.wikipedia.org/wiki/Parque_ecol%C3%B3gico_Mata_do_Ip%C3%AA" id="w">Parque ecol&oacute;gico Mata do Ip&ecirc;</a> e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Parque_Jacarand%C3%A1" id="w">Parque Jacarand&aacute;</a> (<a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico" id="w">Zool&oacute;gico</a> de Uberaba). O munic&iacute;pio integra tamb&eacute;m, o Circuito Tur&iacute;stico dos Lagos e o Circuito Tur&iacute;stico do Tri&acirc;ngulo que t&ecirc;m por miss&atilde;o fomentar o desenvolvimento do turismo sustent&aacute;vel, estabelecer e fortalecer parcerias para a gera&ccedil;&atilde;o de neg&oacute;cios, promover a melhoria da qualidade de vida da comunidade, preservando e potencializando as voca&ccedil;&otilde;es locais.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;<p>Uberaba conta com duas cidades&shy;irm&atilde;s, ambas foram associadas em 2011:</p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Reynosa" id="w">Reynosa</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li></ul>&#10;<a id="Importa%C3%A7%C3%B5es_e_exporta%C3%A7%C3%B5es_da_EADI" name="Importa%C3%A7%C3%B5es_e_exporta%C3%A7%C3%B5es_da_EADI"></a><h3> Importa&ccedil;&otilde;es e exporta&ccedil;&otilde;es da EADI </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" width="50%">&#10;<tr>&#10;<th>Importa&ccedil;&otilde;es</th>&#10;<th>Exporta&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<th>2003</th>&#10;<td align="center">117,877,238,26</td>&#10;<td align="center">7,369,533,64</td></tr>&#10;<tr>&#10;<th>2004</th>&#10;<td align="center">69,087,996,10</td>&#10;<td align="center">10,781,203,16</td></tr>&#10;<tr>&#10;<th>2005</th>&#10;<td align="center">165,871,000,00</td>&#10;<td align="center">148,226,330,00</td></tr>&#10;<tr>&#10;<th>2006</th>&#10;<td align="center">93,444,000,00</td>&#10;<td align="center">13,716,000,00</td></tr>&#10;<tr>&#10;<th>2007</th>&#10;<td align="center">123,758,000,00</td>&#10;<td align="center">13,695,000,00</td></tr></table></div>&#10;&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<dl><dd><i>Taxa de crescimento de 2,25% ao ano</i></dd></dl>&#10;<a id="Estimativas_para_os_pr%C3%B3ximos_anos" name="Estimativas_para_os_pr%C3%B3ximos_anos"></a><h4> Estimativas para os pr&oacute;ximos anos </h4>&#10;<p>Uberaba apresentou um crescimento de 17,43% entre os censos de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.  Superior ao de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> 9,69% e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> 12,48%, podendo assim ter de um a dois anos um bom crescimento em sua popula&ccedil;&atilde;o e suas estimativas para 2014 &eacute; de aproximadamente 336.000 hab. </p>&#10;<dl><dt>IDH (indicadores de desenvolvimento humano)</dt></dl>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano Municipal &shy; IDH, medido pelo <i>Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</i>, indica que Uberaba saltou da 9&ordf; para a 4&ordf; coloca&ccedil;&atilde;o em Minas Gerais, num per&iacute;odo de 10 anos. Entre os anos de 1991 e 2000, a renda per capita mensal na cidade foi elevada de R$274,75 (duzentos e setenta e quatro reais e setenta e cinco centavos)&#10;para R$400,40 (quatrocentos reais e quarenta centavos), analistas mostram que hoje a renda per capita mensal est&aacute; pr&oacute;xima de R$1.300,00.</p>&#10;<p>O PIB per capita em 2009 &eacute; de R$ 18.800,00.</p>&#10;<p>Sua mortalidade infantil &eacute; de 7,06 por mil nascidos e a expectativa de vida da popula&ccedil;&atilde;o &eacute; de 73,9 anos. A taxa de alfabetiza&ccedil;&atilde;o equivale a 95% da popula&ccedil;&atilde;o, com dados do Censo 2001.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<dl><dt>&Aacute;gua e esgoto</dt></dl>&#10;<ul>&#10;<li>99% das resid&ecirc;ncias s&atilde;o abastecidas pela rede p&uacute;blica de &aacute;gua</li>&#10;<li>98% das resid&ecirc;ncias s&atilde;o atendidas pela rede de esgoto</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vista_do_Bairro_Merc%C3%AAs.JPG%7Cthumb%7C300px" id="w"> Vista do bairro Merc&ecirc;s.</a></p>&#10;<dl><dt>Energia el&eacute;trica</dt></dl>&#10;<ul>&#10;<li>99,97% dos consumidores urbanos s&atilde;o atendidos pela CEMIG</li>&#10;<li>98,75% dos consumidores rurais s&atilde;o atendidos pela CEMIG</li></ul>&#10;<dl><dt>M&iacute;dia</dt></dl>&#10;<ul>&#10;<li>1 telefone para cada 2,5 habitantes</li></ul>&#10;<a id="Bens_e_servi%C3%A7os" name="Bens_e_servi%C3%A7os"></a><h4> Bens e servi&ccedil;os </h4>&#10;<p>Uberaba conta com grandes redes hipermercadistas como <a href="http://en.wikipedia.org/wiki/Walmart" id="w">Walmart</a> Supercenter, tr&ecirc;s supermercados e quatro hipermercados <a href="http://en.wikipedia.org/wiki/Bretas" id="w">Bretas</a>, Super atacado <a href="http://en.wikipedia.org/wiki/Makro" id="w">Makro</a> e Atacado <a href="http://en.wikipedia.org/wiki/Martminas" id="w">Martminas</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Shopping_Uberaba" id="w">Shopping Uberaba</a> det&ecirc;m mais de duzentas lojas e fast foods, das mais variadas marcas do Brasil e do Mundo.</p>&#10;<p>Al&eacute;m disso, possui tamb&eacute;m alguns shoppings como o <a href="http://en.wikipedia.org/wiki/Shopping_Manhattan" id="w">Shopping Manhattan</a>, <a href="http://en.wikipedia.org/wiki/Elvira_Shopping" id="w">Elvira Shopping</a>, <a href="http://en.wikipedia.org/wiki/Shopping_Lenza" id="w">Shopping Lenza</a>, o <a href="http://en.wikipedia.org/wiki/Shopping_Center_Urbano_Salom%C3%A3o" id="w">Shopping Center Urbano Salom&atilde;o</a>, al&eacute;m da constru&ccedil;&atilde;o do, <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Uberaba_Shopping" id="w">Pra&ccedil;a Uberaba Shopping</a>, contendo uma vasta quantidade de lojas, cinemas, ampla pra&ccedil;a de alimenta&ccedil;&atilde;o e v&aacute;rias torres sendo uma para faculdade, outra de apartamentos, outra para a instala&ccedil;&atilde;o de um hotel e outra para escrit&oacute;rios com previs&atilde;o de inaugura&ccedil;&atilde;o em Mar&ccedil;o de 2015.</p>&#10;<p>No centro da cidade h&aacute; presen&ccedil;a de grandes redes de lojas nacionais de eletrodom&eacute;sticos, confec&ccedil;&otilde;es e drogarias.</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;&#10;<ul>&#10;<li>98% das vias da cidade s&atilde;o pavimentadas&semi; </li>&#10;<li>200.000 unidades &eacute; a frota de ve&iacute;culos + aprox. 50 mil flutuantes &shy; Julho de 2014&semi; </li>&#10;<li>1 ve&iacute;culo para cada 1,42 habitantes aproximadamente (segunda maior frota <i>per capita</i> de Minas Gerais). </li></ul>&#10;<a id="Transporte_coletivo" name="Transporte_coletivo"></a><h4> Transporte coletivo </h4>&#10;<p>O sistema de transporte coletivo de Uberaba &eacute; prestado sob contrato de concess&atilde;o por duas empresas: <b>Via&ccedil;&atilde;o Piracicabana</b> e <b>L&iacute;der</b>, operando com 37 linhas, sendo 30 urbanas, 6 rurais e 1 intermunicipal (para Delta, linha que ainda opera com vale transporte, n&atilde;o entra no sistema de integra&ccedil;&atilde;o e n&atilde;o recebe o monitoramento eletr&ocirc;nico). Atualmente a frota di&aacute;ria de &ocirc;nibus na cidade &eacute; de 135 carros para atender a demanda.</p>&#10;<p>A Cidade conta com o Sistema Integrado de Transporte, que d&aacute; direito de realizar integra&ccedil;&atilde;o entre as linhas (de cores diferentes) num tempo m&aacute;ximo de 1h30m. Por exemplo: quem embarca na linha amarela tem direito de 1h30m de integra&ccedil;&atilde;o utilizando a linha verde, azul, vermelha etc. O usu&aacute;rio pode fazer integra&ccedil;&atilde;o em qualquer parte da cidade, sem a necessidade de uma estrutura f&iacute;sica (Terminal ou Esta&ccedil;&atilde;o de Transbordo), desde que use o cart&atilde;o magn&eacute;tico como forma de pagamento.</p>&#10;<p>A passagem atualmente est&aacute; em R$ 2,80, lan&ccedil;ada pelo prefeito Paulo Piau um dia antes das manifesta&ccedil;&otilde;es na cidade.</p>&#10;<p>No in&iacute;cio de 2013 ser&aacute; implantado a primeira parte do sistema de Mobilidade Urbana, cujo investimento supera R$ 40 milh&otilde;es. Ser&aacute; constru&iacute;do o Corredor Leste&#60&semi;&#62&semi;Oeste, ao longo da Avenida Leopoldino de Oliveira e ser&atilde;o constru&iacute;dos como apoio 2 terminais de &ocirc;nibus (Leste e Oeste) e 10 esta&ccedil;&otilde;es climatizadas de embarque e desembarque de passageiros ao longo da Av. Leopoldino de Oliveira que passar&aacute; a contar com corredores de &ocirc;nibus. Esse ser&aacute; o primeiro de 3 corredores exclusivos de &ocirc;nibus. Os outros corredores ser&atilde;o o Corredor Sudeste (com um terminal no bairro Gameleira e 9 nove esta&ccedil;&otilde;es, ao longo das Avenidas Bandeirantes, Ab&iacute;lio Borges, Nelson Freire e Guilherme Ferreira, at&eacute; o encontro da Avenida Leopoldino de Oliveira) e o Corredor Sudoeste (com terminal no bairro Pacaembu e 12 esta&ccedil;&otilde;es ao longo das Avenidas Jo&atilde;o Dall&aacute;cqua, Geraldino de Castro, Dona Maria Santana Borges, da Saudade e Bento Ferreira, at&eacute; o Terminal Oeste). Com o Corredor Leste&#60&semi;&#62&semi;Oeste, o usu&aacute;rio ter&aacute; f&aacute;cil acesso ao Pra&ccedil;a Uberaba Shopping Center (ainda em constru&ccedil;&atilde;o), ao Shopping Jos&eacute; Generoso Lenza, ao Centro de Uberaba, ao Mercado Municipal, &agrave;  entrada do Parque das Ac&aacute;cias (Piscin&atilde;o), &agrave; Unidade de Aten&ccedil;&atilde;o ao Idoso (UAI), ao Centro de Aten&ccedil;&atilde;o Integral &agrave; Sa&uacute;de da Mulher (CAISM), &agrave; Pol&iacute;cia Federal e &agrave; Unidade de Pronto Atendimento (UPA) 24 horas Parque do Mirante, al&eacute;m de in&uacute;meras importantes avenidas da cidade. Com o Corredor Sudeste, o usu&aacute;rio ter&aacute; f&aacute;cil acesso ao Centro Municipal de Educa&ccedil;&atilde;o Avan&ccedil;ada (CEMEA) Abadia, ao Conservat&oacute;rio Estadual Renato Frateschi, ao Parque da Mata do Ip&ecirc;, &agrave; Secretaria Municipal de Sa&uacute;de, &agrave;s proximidades do Hospital Escola, ao Shopping Urbano Salom&atilde;o, &agrave; Policl&iacute;nica da Universidade de Uberaba (UNIUBE) e ao centro da cidade, al&eacute;m de diversos bairros. Com o Corredor Sudoeste, o usu&aacute;rio ter&aacute; f&aacute;cil acesso &agrave; Central de Abastecimento (CEASA) de Uberaba, &agrave; entrada do Distrito Industrial I, ao Cemit&eacute;rio S&atilde;o Jo&atilde;o Batista, ao Hospital Regional (ainda em constru&ccedil;&atilde;o) e muitos outros servi&ccedil;os oferecidos na regi&atilde;o sudoeste e oeste de Uberaba.</p>&#10;<a id="Transporte_a%C3%A9reo" name="Transporte_a%C3%A9reo"></a><h4> Transporte a&eacute;reo </h4>&#10;<p>O <b><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Uberaba" id="w">Aeroporto de Uberaba</a> &shy; Mario de Almeida Franco</b> foi inaugurado na d&eacute;cada de 1930, foi o terceiro aeroporto mais importante do pa&iacute;s por anos ficando atr&aacute;s apenas de S&atilde;o Paulo e Rio de Janeiro. Foi ampliado recentemente  para a capacidade de 200 mil passageiros/ano. Conta com voos di&aacute;rios para S&atilde;o Paulo , Belo Horizonte, Bras&iacute;lia,  Campinas,  Arax&aacute;, Uberl&acirc;ndia, Ribeir&atilde;o Preto.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<p>Uberaba conta com vasta quantidade canais de televis&atilde;o aberta sendo algumas com emissoras na cidade (Band Tri&acirc;ngulo, TV Universit&aacute;ria, TV Alterosa e TV Integra&ccedil;&atilde;o) e a operadora de TV por assinatura a cabo NET.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; r&aacute;dios, Uberaba foi uma das pioneiras em minas a iniciar a transmiss&atilde;o de r&aacute;dio.  H&aacute; 45 anos conta com a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_7_Colinas" id="w">R&aacute;dio 7 Colinas</a> em <a href="http://en.wikipedia.org/wiki/AM" id="w">AM</a> e <a href="http://en.wikipedia.org/wiki/FM" id="w">FM</a>. Foi reinaugurada a Rede Jovem Pan FM, ap&oacute;s mais de uma d&eacute;cada sem opera&ccedil;&atilde;o na cidade.</p>&#10;<p>Emissoras em FM   </p>&#10;<p>87.5  Metropolitana ( Religiosa ), 89.1  Super Difusora ( Rede Aleluia ), 90.9  Alian&ccedil;a FM ( Igarapava/SP ), 93.3  Rede Transam&eacute;rica Pop, 93.9  Zebu FM, 95.1  Mundial FM ( Comunit&aacute;ria ), 97.1  Supersom FM, 98.1  Sete Colinas FM, 102.7 Mulher FM ( Comunit&aacute;ria ), 103.7 Rede Jovem Pan FM, 104.3 Terra FM ( Educativa ), 104.9 Universit&aacute;ria FM ( Educativa ).  </p>&#10;<p>Conta tamb&eacute;m com cinco emissoras em AM.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Uberaba &eacute; considerada um polo educacional da regi&atilde;o, contando com universidades e faculdades dotadas de infraestrutura adequada e que contam com centros de pesquisas e extens&atilde;o. A rede de ensino m&eacute;dio e fundamental se estende a:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" width="50%">&#10;<tr>&#10;<th>Federal</th>&#10;<th>Estadual</th>&#10;<th>Municipal</th>&#10;<th>Particular</th></tr>&#10;<tr>&#10;<th>Quantidade</th>&#10;<td align="center">03</td>&#10;<td align="center">39</td>&#10;<td align="center">49</td>&#10;<td align="center">27</td></tr>&#10;<tr>&#10;<th>Alunos</th>&#10;<td align="center">20648</td>&#10;<td align="center">35710</td>&#10;<td align="center">26142</td>&#10;<td align="center">6832</td></tr></table></div>&#10;&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Uberaba possui v&aacute;rios Teatros, dentre os maiores se destaca o Teatro Municipal Vera Cruz que possui linda arquitetura que remonta meados do s&eacute;culo XX.</p>&#10;<p>A Biblioteca Municipal Bernardo Guimar&atilde;es que tem mais cem anos de hist&oacute;ria e que foi recentemente reformada e constru&iacute;dos anfiteatros e salas de aula.</p>&#10;<p>Junto a Biblioteca est&aacute; a sede da Academia de Letras do Tri&acirc;ngulo Mineiro.</p>&#10;<a id="Parques" name="Parques"></a><h3> Parques </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Portaria_Mata_do_Ip%C3%AA%2C_Uberaba_MG.jpg%7Cthumb%7Cdireita%7C200px" id="w">Portaria do [[Parque ecol&oacute;gico Mata do Ip&ecirc;]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_ecol%C3%B3gico_Mata_do_Ip%C3%AA" id="w">Mata do Ip&ecirc;</a> &shy; Parque com arboriza&ccedil;&atilde;o densa e &aacute;rvores centen&aacute;rias de madeira de lei, como <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Pau&shy;ferro" id="w">pau&shy;ferro</a>, <a href="http://en.wikipedia.org/wiki/Paineira" id="w">paineira</a>, <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1" id="w">jatob&aacute;</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A1lsamo" id="w">b&aacute;lsamo</a>. Possui trilhas de pedra tapiocanga, pontes, bancos, cascatas, minas,lagos. Com gansos e peixes e uma &aacute;rea de lazer de aproximadamente 35.000 m&sup2;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Jacarand%C3%A1" id="w">Parque Jacarand&aacute;</a> (Zool&oacute;gico de Uberaba) &shy; Com uma &aacute;rea de 33.000 m&sup2; abriga esp&eacute;cies de animais e aves da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>: lobo guar&aacute;, jabuti, jaguatiricas, macacos e outros. Completa infraestrutura de lazer.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mata_do_Carrinho" id="w">Mata do Carrinho</a> &shy; Mata nativa rica. Possui uma &aacute;rea de 133.000 m&sup2;, com infraestrutura de lazer e descanso. &Eacute; sede do Pal&aacute;cio das Orqu&iacute;deas, que possui uma vasta variedade de raras orqu&iacute;deas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_Chico_Xavier" id="w">Memorial Chico Xavier</a> &shy; Ainda em constru&ccedil;&atilde;o o complexo chamado de Memorial Chico Xavier, uma preserva&ccedil;&atilde;o da mem&oacute;ria do m&eacute;dium escritor, proporcionando acesso &agrave;s obras de Chico Xavier, acervo fotogr&aacute;fico, e tamb&eacute;m ir&aacute; criar um espa&ccedil;o cultural para exposi&ccedil;&atilde;o de obras de arte em homenagem ao M&eacute;dium Uberabense. A constru&ccedil;&atilde;o do Memorial prev&ecirc; a cria&ccedil;&atilde;o de novos empregos, principalmente para a &aacute;rea tur&iacute;stica j&aacute; que pretende atrair visitantes do Brasil e do mundo. A data prevista para inaugura&ccedil;&atilde;o &eacute; para o final de 2012.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_das_Ac%C3%A1cias" id="w">Parque das Ac&aacute;cias</a> (Piscin&atilde;o) &shy; Parque com &aacute;rea de 120.000 m&sup2; e &aacute;rea verde, com uma infraestrutura para lazer com pista de caminhada, quadras de esporte, parquinho de madeira, pista de skate e quiosques e lanchonetes. O Parque recebe diariamente um n&uacute;mero expressivo de visitantes e praticantes de esportes em torno de 20.000 ao m&ecirc;s.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Univerdecidade" id="w">Univerdecidade</a> (Parque Tecnol&oacute;gico) &shy; &aacute;rea verde com uma infraestrutura para lazer com pista de caminhada, Centro Ol&iacute;mpico, pista de skate, kart&oacute;dromo, pista de motocross, pista de aeromodelismo, ciclovias e trilhas para a pr&aacute;tica de <i>mountain&shy;bike</i>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Panor%C3%A2mica_Parque_das_Ac%C3%A1cias%2C_Uberaba_MG.jpg%7Cthumb%7Ccentro%7C1024px" id="w">Panor&acirc;mica do [[Parque das Ac&aacute;cias]].</a></p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_(Uberaba)" id="w">Museu de Arte Sacra</a> (Igreja Santa Rita)&shy; O acervo &eacute; rico em pe&ccedil;as barrocas dos s&eacute;culos XVIII e XIX, destacando&shy;se as se&ccedil;&otilde;es de vestes sacras, estandartes de prociss&otilde;es tais como paramentos, alfaias, imagens e mobili&aacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_dos_dinossauros_(Uberaba)" id="w">Museu dos dinossauros</a>&shy; Conta com grandes f&oacute;sseis do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">cret&aacute;ceo</a> al&eacute;m do f&oacute;ssil do <b><i><a href="http://en.wikipedia.org/wiki/Uberabasuchus" id="w">Uberabasuchus</a> terrificus</i></b></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_do_Zebu" id="w">Museu do Zebu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_%26quot%3BWilson_Estevanovic%26quot%3B" id="w">Museu de Hist&oacute;ria Natural &#34&semi;Wilson Estevanovic&#34&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Chico_Xavier" id="w">Museu Chico Xavier</a>&shy; A cidade &eacute; visitada durante todo o ano por milhares de seguidores de <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a>, grande l&iacute;der esp&iacute;rita do Brasil, eleito no ano de 2000 &ldquo;O Mineiro do S&eacute;culo&rdquo; e falecido a 30 de junho de 2002.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/MADA_&shy;_Museu_da_Arte_Decorativa_de_Uberaba" id="w">MADA &shy; Museu da Arte Decorativa de Uberaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Doutor_Jos%C3%A9_Maria_Reis" id="w">Museu Doutor Jos&eacute; Maria Reis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_Jos%C3%A9_Maria_dos_Reis" id="w">Casa Jos&eacute; Maria dos Reis</a>&shy; Um minucioso trabalho de restaura&ccedil;&atilde;o permitiu resgatar os afrescos e pinturas do renomado artista Reis J&uacute;nior, que l&aacute; morou em sua juventude. Outras obras de sua autoria e tamb&eacute;m de diversos artistas locais integram o acervo.</li></ul>&#10;<a id="Shopping_Centers" name="Shopping_Centers"></a><h2> Shopping Centers </h2>&#10;<a id="Shopping_Center_Uberaba" name="Shopping_Center_Uberaba"></a><h3> Shopping Center Uberaba </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fachada_Shopping_Uberaba_2011.jpg%7C200px%7Cthumb" id="w">Shopping Uberaba em 2011.</a></p>&#10;<p>O  <a href="http://en.wikipedia.org/wiki/Shopping_Uberaba" id="w">Shopping Uberaba</a> &eacute; localizado na Avenida Santa Beatriz, no Bairro Santa Maria. Possui 205 lojas, totalizando 30.000 m&sup2; de &aacute;rea bruta loc&aacute;vel (ABL), possui faturamento anual superior a R$ 300 milh&otilde;es e fluxo mensal de 700 mil consumidores. Foi premiado pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Shopping_Centers" id="w">Abrasce</a> por sua arquitetura moderna que deixa o ambiente mais agrad&aacute;vel sem muita utiliza&ccedil;&atilde;o de luz e ar&shy;condicionado e recebeu em 2010 o selo Empresa Cidad&atilde;. No dia 4 de Outubro foi inaugurado a nova parte do Shopping Uberaba, a 3&ordf; expans&atilde;o, que levou a cidade as &acirc;ncoras Renner, C&#38&semi;A, Riachuelo mais 40 novas lojas de marca nacional e internacional. O seu formato foi totalmente alterado. Tamb&eacute;m foi ampliado o estacionamento subsolo, que ganhou escadas rolantes ligando o Shopping ao estacionamento. O projeto da quarta expans&atilde;o do Shopping foi anunciado oficialmente pela m&iacute;dia em Dezembro de 2013. Com investimentos previstos de R$ 180 milh&otilde;es, esta expans&atilde;o elevar&aacute; a ABL (&Aacute;rea Bruta Loc&aacute;vel) para 44.668 metros quadrados, acrescentar&aacute; 8 lojas &acirc;ncoras, 84 lojas comerciais e um novo estacionamento vertical com quatro pavimentos e acessos integrados ao Shopping, o deck parking, proporcionar&aacute; acomoda&ccedil;&atilde;o para mais 1.548 ve&iacute;culos. <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Manhattan_Center_Shopping" name="Manhattan_Center_Shopping"></a><h3> Manhattan Center Shopping </h3>&#10;<p>O Manhattan Center Shopping ou <a href="http://en.wikipedia.org/wiki/Shopping_Manhattan" id="w">Shopping Manhattan</a> foi, at&eacute; meados de 1999, o principal shopping da cidade. Ele possui 2 pavimentos interligados por escadas e um elevador panor&acirc;mico e um 3&ordm; piso onde funciona seu estacionamento. S&atilde;o 9.755m&sup2; de &aacute;rea bruta loc&aacute;vel onde funcionam 93 lojas com fluxo mensal de 20 mil consumidores. </p>&#10;<a id="Pra%C3%A7a_Uberaba_Shopping_Center" name="Pra%C3%A7a_Uberaba_Shopping_Center"></a><h3> Pra&ccedil;a Uberaba Shopping Center </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Uberaba_Shopping" id="w">Pra&ccedil;a Uberaba Shopping Center</a> ser&aacute; localizado na Avenida Leopoldino de Oliveira, 350, no Bairro <a href="http://en.wikipedia.org/wiki/Vila_Ol%C3%ADmpica" id="w">Vila Ol&iacute;mpica</a> .No in&iacute;cio ter&aacute; 147 lojas sendo 6 &acirc;ncoras, 3 semi&acirc;ncoras 108 lojas sat&eacute;lites, 5 lojas de servi&ccedil;o, 1 academia, 1 supermercado, 1 complexo de cinema com 6 salas(HD e em 3D), 1 centro de lazer, 17 opera&ccedil;&otilde;es de fast&shy;food e 4 restaurantes totalizando 31.000 m&sup2; de &aacute;rea bruta loc&aacute;vel. O shopping Ter&aacute; uma arquitetura in&eacute;dita no Pa&iacute;s, o shopping ter&aacute; destaque a cultura uberabense, sua arquitetura ser&aacute; relacionada a &aacute;gua cujo o nome de Uberaba em tupi&shy;guarani &eacute; <i>&Aacute;guas claras e brilhantes</i>. O Shopping tem previs&atilde;o para concluir suas obras em Novembro de 2014 e previs&atilde;o de inaugura&ccedil;&atilde;o para Mar&ccedil;o de 2015.</p>&#10;<a id="Outros_shoppings" name="Outros_shoppings"></a><h3> Outros shoppings </h3>&#10;<p>Al&eacute;m dos shoppings Uberaba e Manhattan, Uberaba conta, na &aacute;rea central, com o Shopping Jos&eacute; Generoso Lenza, o <a href="http://en.wikipedia.org/wiki/Shopping_Center_Urbano_Salom%C3%A3o" id="w">Shopping Center Urbano Salom&atilde;o</a> e o Elvira Shopping, que ainda prestam diversos servi&ccedil;os e t&ecirc;m variadas op&ccedil;&otilde;es em roupas, cal&ccedil;ados, acess&oacute;rios e alimenta&ccedil;&atilde;o para a popula&ccedil;&atilde;o uberabense.</p>&#10;<a id="Complexo_Manhattan" name="Complexo_Manhattan"></a><h2> Complexo Manhattan </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Complexo_Manhattan%2C_Uberaba_MG.jpg%7Cesquerda%7C100px" id="w">thumb</a>&#10;O <a href="http://en.wikipedia.org/wiki/Complexo_Manhattan" id="w">Complexo Manhattan</a> &eacute; uma torre de 28 pavimentos, e 110 metros. O edif&iacute;cio &eacute; o 146&ordm; maior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> de acordo com a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_arranha&shy;c%C3%A9us_do_Brasil" id="w">lista dos edif&iacute;cios mais altos do Brasil</a>, sendo um dos maiores de Minas Gerais. O Complexo Manhattan est&aacute; localizado em frente &agrave; Pra&ccedil;a Frei Eug&ecirc;nio, e perto da Escola Estadual Minas Gerais no centro de Uberaba. O edif&iacute;cio funciona com duas finalidades distintas. A torre que se encontra na pra&ccedil;a Frei Eug&ecirc;nio &eacute; um hotel de alto padr&atilde;o e luxo, com &aacute;rea de lazer com piscina e sauna e um restaurante no &uacute;ltimo andar, tendo vista para toda Uberaba e a parte inferior &eacute; formada pelo <a href="http://en.wikipedia.org/wiki/Shopping_Manhattan" id="w">Shopping Manhattan</a> que se encontra na rua Trist&atilde;o de Castro. Com 72 apartamentos e 52 boxes de garagem ele foi idealizado e constru&iacute;do pela contrutora RCG em dezembro de 1993.</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<a id="%5B%5BFutebol%5D%5D" name="%5B%5BFutebol%5D%5D"></a><h3> [[Futebol]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Uberabao2009.jpg%7C236px%7Cthumb%7Cesquerda" id="w">Jogo do Uberaba em final de campeonato, Est&aacute;dio Municipal Engenheiro Jo&atilde;o Guido</a></p>&#10;&#10;<ul>&#10;<li>Uberaba sagrou&shy;se campe&atilde;o da Ta&ccedil;a Minas Gerais em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> pelo segundo ano consecutivo.</li></ul>&#10;<p>Uberaba tem atuando profissionalmente as seguintes agremia&ccedil;&otilde;es no futebol: <a href="http://en.wikipedia.org/wiki/Uberaba_Sport_Club" id="w">Uberaba Sport Club</a>, <a href="http://en.wikipedia.org/wiki/Nacional_Futebol_Clube_(Uberaba)" id="w">Nacional Futebol Clube</a> e <a href="http://en.wikipedia.org/wiki/Independente_Atl%C3%A9tico_Clube_(Uberaba)" id="w">Independente Atl&eacute;tico Clube</a>. Os tr&ecirc;s maiores est&aacute;dios da cidade s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Engenheiro_Jo%C3%A3o_Guido" id="w">Est&aacute;dio Municipal Engenheiro Jo&atilde;o Guido</a> &shy; &Eacute; o maior da cidade, com capacidade m&aacute;xima para 25.000 pessoas. Pertence a cidade, jogando nele <a href="http://en.wikipedia.org/wiki/Uberaba_Sport_Club" id="w">Uberaba Sport Club</a> e <a href="http://en.wikipedia.org/wiki/Nacional_Futebol_Clube_(Uberaba)" id="w">Nacional Futebol Clube</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Boulanger_Pucci" id="w">Est&aacute;dio Boulanger Pucci</a> &shy; &Eacute; a sede do <a href="http://en.wikipedia.org/wiki/Uberaba_Sport_Club" id="w">Uberaba Sport Club</a>, e tem capacidade para 7000 pessoas aproximadamente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Juscelino_Kubitschek" id="w">Est&aacute;dio Juscelino Kubitschek</a> &shy; &Eacute; a sede do <a href="http://en.wikipedia.org/wiki/Nacional_Futebol_Clube_(Uberaba)" id="w">Nacional Futebol Clube</a>.</li></ul>&#10;<a id="%5B%5BHandebol%5D%5D" name="%5B%5BHandebol%5D%5D"></a><h3> [[Handebol]] </h3>&#10;<p>Possui uma equipe com renome nacional, o time do <a href="http://en.wikipedia.org/wiki/Anubis" id="w">Anubis</a>, hexacampe&atilde;o do Jimi e campe&atilde;o mineiro. Al&eacute;m disso a cidade disp&otilde;e de v&aacute;rios jogadores na sele&ccedil;&atilde;o mineira e brasileira de handebol. Seus principais jogadores s&atilde;o: Ygor, Leandro Presunto, Guilherme Arantes e Felipe Speltz. atualmente jogando na Europa, Guilherme Jabazim, possui um grande mestre como t&eacute;cnico, Karel Avelar, grande ex&shy;jogador de handebol no Brasil. No feminino a cidade esta entre as cinco melhores na modalidade. No masculino, destacaram&shy;se grandes atletas, como Euler Gomes J&uacute;nior, Roberto Ferreira Bin, T&uacute;lio Valente, Marcelo Lima Oliveira, Raul Jardim Filho, Quintiliano Jardim, Odo Ad&atilde;o Filho, Renato Senna e Luiz Campos Mon&oacute; dentre outros. Todos foram treinados pelos experientes treinadores Sans&atilde;o e Peralta, grandes mestres do handebol em Uberaba e regi&atilde;o.</p>&#10;<a id="%5B%5BV%C3%B4lei%5D%5D" name="%5B%5BV%C3%B4lei%5D%5D"></a><h3> [[V&ocirc;lei]] </h3>&#10;<p>A cidade possui as equipes <a href="http://en.wikipedia.org/wiki/Arena_Minas" id="w">Arena Minas</a>, <a href="http://en.wikipedia.org/wiki/Sesi" id="w">Sesi</a>, Jockei Club e Uirapuru. A equipe de maior maior renome &eacute; o Arena Minas, tricampe&atilde;o Paulista, bi Brasileiro, hexa regional em todas as categorias, campe&atilde;o do Jimi e do Nacional. A cidade tamb&eacute;m possui o ex&shy;jogador de v&ocirc;lei Rodrigo Avelar, jogador da sele&ccedil;&atilde;o. Nos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> o time do UTC ficou c&eacute;lebre, pois tinha uma equipe campe&atilde;, com destaques para L&eacute;o Mio, Negueti, Keillor, tr&ecirc;s atacantes que marcaram hist&oacute;ria. J&aacute; o feminino disp&otilde;e de duas agremia&ccedil;&otilde;es, Arena Minas e o Jockey Club, ambas de renome estadual.</p>&#10;<a id="%5B%5BBasquete%5D%5D" name="%5B%5BBasquete%5D%5D"></a><h3> [[Basquete]] </h3>&#10;<p>A equipe feminina de Uberaba &eacute; a atual vice&shy;campe&atilde; nacional. A equipe &eacute; uma das principais do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a melhor equipe de Minas Gerais, e campe&atilde; dos jogos de interior no ano de 2011 em Patos de Minas terceira faze.</p>&#10;<a id="%5B%5BKarat%C3%AA%5D%5D" name="%5B%5BKarat%C3%AA%5D%5D"></a><h3> [[Karat&ecirc;]] </h3>&#10;<p>Um dos principais p&oacute;los de atletas desse esporte, a cidade &eacute; a 3&deg; melhor na modalidade em Minas Gerais e est&aacute; entre as 10 mais competitivas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, entrou para o esporte o sr. L&uacute;cio Adamastor, que mesmo com idade avan&ccedil;ada conseguiu grandes conquistas em torneios locais.</p>&#10;<a id="%5B%5BFutsal%5D%5D" name="%5B%5BFutsal%5D%5D"></a><h3> [[Futsal]] </h3>&#10;<p>Uberaba possui algumas equipes semi&shy;profissionais, que elevam o nome de Uberaba para todo o Brasil e Am&eacute;rica Latina. A cidade tem muitos t&iacute;tulos e participa&ccedil;&otilde;es em sua hist&oacute;ria. J&aacute; foi 3&deg;lugar no Campeonato Brasileiro, venceu por 13 vezes o Jimi e &eacute; pentacampe&atilde; mineira. Participou do campeonato Sul&shy;Americano de Futsal no ano de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Hoje a equipe n&atilde;o tem a mesma for&ccedil;a do passado.</p>&#10;<a id="%5B%5BAtletismo%5D%5D" name="%5B%5BAtletismo%5D%5D"></a><h3> [[Atletismo]] </h3>&#10;<p>A for&ccedil;a do atletismo de Uberaba &eacute; nacionalmente reconhecida, com atletas participando de Olimp&iacute;adas e Panamericanos. O &uacute;ltimo grande nome da cidade foi Andr&eacute; Ramos, que participou da maratona nas Olimp&iacute;adas, mas houve sua desist&ecirc;ncia no km 29. O atleta j&aacute; ganhou maratonas no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e participou de outras provas importantes no mundo.</p>&#10;<a id="%5B%5BNata%C3%A7%C3%A3o%5D%5D" name="%5B%5BNata%C3%A7%C3%A3o%5D%5D"></a><h3> [[Nata&ccedil;&atilde;o]] </h3>&#10;<p>Uberaba possui uma equipe competitiva de nata&ccedil;&atilde;o. H&aacute; v&aacute;rios centros de treinamentos que formam atletas de n&iacute;vel nacional que atuam por clubes como <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube" id="w">Minas T&ecirc;nis Clube</a> e <a href="http://en.wikipedia.org/wiki/Pinheiros" id="w">Pinheiros</a>. A cidade tem um centro mirim de treinamento, para a descoberta de novos atletas  que um dia representar&atilde;o o Brasil em grandes competi&ccedil;&otilde;es.</p>&#10;<a id="%5B%5BRugby%5D%5D" name="%5B%5BRugby%5D%5D"></a><h3> [[Rugby]] </h3>&#10;<p>Mesmo o <a href="http://en.wikipedia.org/wiki/Rugby" id="w">Rugby</a> n&atilde;o sendo um esporte t&atilde;o cultuado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como em outros pa&iacute;ses, este &eacute; o segundo esporte mais praticado no mundo. Em Uberaba o &uacute;nico time foi criado no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o <a href="http://en.wikipedia.org/wiki/Taurus_Rugby_UFTM" id="w">Taurus Rugby UFTM</a>. Apresenta em seu elenco alunos da <a href="http://en.wikipedia.org/wiki/UFTM" id="w">UFTM</a>. Ainda que jovem, tem grandes pretens&otilde;es e objetiva o desenvolvimento de um time s&eacute;rio, dentro do patamar do rugby nacional.</p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;<dl><dt>Ax&eacute; Uberaba</dt></dl>&#10;<p>Realiza&shy;se, no segundo semestre, o Ax&eacute; Uberaba, um dos maiores eventos do g&ecirc;nero no Brasil com dois dias de festas, geralmente no m&ecirc;s de outubro.</p>&#10;<p>O Ax&eacute; Uberaba tem uma grande estrutura com camarote, &aacute;rea do bloco e espa&ccedil;o para a pipoca, tudo para os foli&otilde;es curtirem os dois dias de festa com seguran&ccedil;a e conforto.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Criadores_de_Zebu" id="w">Expozebu</a></dt></dl>&#10;<p>Foi fundada em 1934 e &eacute; uma das principais atra&ccedil;&otilde;es tur&iacute;sticas de Uberaba. A <a href="http://en.wikipedia.org/wiki/Expozebu" id="w">Expozebu</a> (maior exposi&ccedil;&atilde;o de gado zebu do mundo), se realiza anualmente no m&ecirc;s de maio, atraindo pessoas de v&aacute;rias partes do pa&iacute;s e do exterior. Al&eacute;m de atra&ccedil;&otilde;es como Rodeios, Shows musicais e a pr&oacute;pria exposi&ccedil;&atilde;o, serve como ponto de encontro da cadeia produtiva da carne e do leite. Re&uacute;ne mais de 3 mil animais das ra&ccedil;as zebu&iacute;nas &shy; nelore, nelore mocho, gir, guzer&aacute;, tabapu&atilde;, indubrasil e sindi &shy; que s&atilde;o julgados e premiados. Publica uma revista bimestral, e organiza cursos, congressos e semin&aacute;rios. O presidente da ABCZ &eacute; hoje o pecuarista Eduardo Biagi.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Centro_Park_&shy;_Samb%C3%B3dromo" id="w">Centro Park &shy; Samb&oacute;dromo</a></dt></dl>&#10;<p>Criado com o objetivo de abrigar os grandes eventos de m&uacute;sica, tirando do meio da cidade as atividades que geram grande ru&iacute;do, o local foi inaugurado em fevereiro deste ano, durante o carnaval com o <a href="http://en.wikipedia.org/wiki/Ax%C3%A9_(g%C3%AAnero_musical)" id="w">Ax&eacute;</a> Uberaba <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<dl><dt>Feirarte</dt></dl>&#10;<p>Centenas de expositores realizam esta feira, comercializando artesanato em geral, artigos de decora&ccedil;&atilde;o, vestu&aacute;rio, acess&oacute;rios e alimentos. S&atilde;o realizados ainda shows com artistas locais.</p>&#10;<dl><dt>Maktub</dt></dl>&#10;<p>Uma das maiores festas &aacute;rabes do Brasil, realizada sempre no m&ecirc;s de novembro, onde um espet&aacute;culo com cerca de 180 dan&ccedil;arinas e dan&ccedil;arinos apresenta as diversas modalidades de dan&ccedil;as &aacute;rabes de todos os tempos.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>As religi&otilde;es predominantes s&atilde;o: <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a> e <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a>. Entre as festas religiosas tradicionais em Uberaba incluem&shy;se a <a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a> e a Festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Abadia" id="w">Nossa Senhora da Abadia</a> que no dia 15 de agosto de 2007 foi reconhecida pela Igreja Cat&oacute;lica e pelo Prefeito Anderson Adauto como a Padroeira Principal de Cidade de Uberaba, esta &uacute;ltima na pra&ccedil;a e bairro com o mesmo nome.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Santa_Rita" id="w">Igreja Santa Rita</a>, constru&iacute;da no ano de 1854 e tombada pelo Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional em 1939 atrai muitos turistas. O acervo rico em pe&ccedil;as barrocas dos s&eacute;culos XVIII e XIX, re&uacute;ne pe&ccedil;as doadas pela C&uacute;ria Metropolitana, destacando&shy;se as se&ccedil;&otilde;es de vestes sacras, estandartes de prociss&otilde;es tais como paramentos, alfaias, imagens e mobili&aacute;rio.</p>&#10;<p>Existem aproximadamente 700 Testemunhas de Jeov&aacute; em Uberaba, divididas em 11 congrega&ccedil;&otilde;es sendo que uma em Libras &shy; L&iacute;ngua Brasileira de Sinais. Existe atualmente 9 Sal&otilde;es do Reino  nos quais est&atilde;o divididas todas as 11 congrega&ccedil;&otilde;es. </p>&#10;<a id="Nossa_Senhora_D'_Abadia_&shy;_''Padroeira_de_Uberaba''" name="Nossa_Senhora_D'_Abadia_&shy;_''Padroeira_de_Uberaba''"></a><h3> Nossa Senhora D&#39&semi; Abadia &shy; &#39&semi;&#39&semi;Padroeira de Uberaba&#39&semi;&#39&semi; </h3>&#10;<p>A devo&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Abadia" id="w">Nossa Senhora da Abadia</a> tem in&iacute;cio em Uberaba, em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, quando o Capit&atilde;o Eduardo Jos&eacute; de Alvarenga Formiga solicita &agrave; C&acirc;mara Municipal a doa&ccedil;&atilde;o de um terreno no Alto da Miseric&oacute;rdia para constru&ccedil;&atilde;o de uma capela em homenagem a Nossa Senhora D&#39&semi; Abadia, conhecida, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, como <a href="http://en.wikipedia.org/wiki/Santa_Maria_do_Bouro" id="w">Santa Maria do Bouro</a>.</p>&#10;<p>O Capit&atilde;o Alvarenga Formiga e o Alferes Ant&ocirc;nio Carrilho de Castro, moradores da rua Capit&atilde;o Domingos, no atual Alto da Abadia ou da Miseric&oacute;rdia, eram oriundos de <a href="http://en.wikipedia.org/wiki/Iguatama" id="w">Iguatama</a> onde o padroeiro &eacute; Nossa Senhora da Abadia, trazendo ent&atilde;o a devo&ccedil;&atilde;o a esta santa para Uberaba. Os esteios de madeira que sustentavam a primeira igreja da abadia foram trazidos pelo Alferes Carrilho de sua fazenda &#34&semi;Batista e Policardo&#34&semi;.</p>&#10;<p>131 anos depois em seu belo e majestoso Santu&aacute;rio, administrado pelos Mission&aacute;rios Estigmatinos, a Senhora D&#39&semi; Abadia &eacute; venerada e amada por milhares de fi&eacute;is e devotos que durante todo ano, especialmente na primeira quinzena de agosto, aportam rogando gra&ccedil;as e agradecendo favores.</p>&#10;<p>Houve na Abadia uma mina de &aacute;gua, com propriedades milagrosas, segundo testemunhas da &eacute;poca, a fonte de &aacute;gua secou no momento em que uma mulher lavou um c&atilde;o em suas &aacute;guas.</p>&#10;<p>Na Alvorada de <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> a pra&ccedil;a em frente ao Santu&aacute;rio fica repleta de gente para agradecer, rezar, pedir e reafirmar o seu compromisso como crist&atilde;o. &Agrave;s 5 horas da manh&atilde; aproximadamente 5 mil pessoas j&aacute; est&atilde;o no Santu&aacute;rio para louvar Nossa Senhora D&#39&semi; Abadia. Durante todo o dia mais de 150 mil pessoas passam pela igreja, havendo missas de hora em hora das 6 &agrave;s 17 horas. </p>&#10;<p>Nossa Senhora D&#39&semi; Abadia &eacute; a padroeira oficial da cidade atrav&eacute;s de ato decretado pela Lei 10.196 de <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e reconhecida pela Igreja Cat&oacute;lica Romana e tamb&eacute;m Padroeira da Arquidiocese de Uberaba.</p>&#10;<a id="Francisco_C%C3%A2ndido_Xavier%2C_Chico_Xavier" name="Francisco_C%C3%A2ndido_Xavier%2C_Chico_Xavier"></a><h3> Francisco C&acirc;ndido Xavier, Chico Xavier </h3>&#10;<p> &#10;M&eacute;dium nascido em <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> em <a href="http://en.wikipedia.org/wiki/Pedro_Leopoldo" id="w">Pedro Leopoldo</a>&shy;MG e radicado em Uberaba desde 1959. Faleceu a 30 de junho de 2002, &ldquo;em um dia de grande alegria para o povo brasileiro&rdquo;, conforme houvera prometido em vida (Dia em que o Brasil sagrou&shy;se pentacampe&atilde;o mundial de futebol em <a href="http://en.wikipedia.org/wiki/Yokohama" id="w">Yokohama</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>).</p>&#10;<p>De origem humilde, tornou&shy;se mundialmente conhecido por sua obra esp&iacute;rita e pela aten&ccedil;&atilde;o e carinho doados a todos os que o procuravam em busca de aux&iacute;lio espiritual, na Casa da Prece. Mais de quatrocentos e cinquenta livros por ele <a href="http://en.wikipedia.org/wiki/Psicografia" id="w">psicografados</a> j&aacute; foram editados, alguns em v&aacute;rios idiomas. Codinomeado pela <a href="http://en.wikipedia.org/wiki/Movimento_esp%C3%ADrita" id="w">comunidade esp&iacute;rita</a> como &ldquo;O Consolador&rdquo;.</p>&#10;<p>No ano de 2000 foi eleito &ldquo;O Mineiro do S&eacute;culo&rdquo; em vota&ccedil;&atilde;o da Globo Minas, e o <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_Minas_Gerais" id="w">Governo do Estado de Minas Gerais</a> instituiu a &ldquo;<a href="http://en.wikipedia.org/wiki/Comenda_da_Paz_Chico_Xavier" id="w">Comenda da Paz Chico Xavier</a>&rdquo;, outorgada anualmente a pessoas ou entidades que trabalham pela paz. Em 3 de Outubro de 2012 foi considerado por voto popular, na emissora de televis&atilde;o <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Maior_Brasileiro_de_Todos_os_Tempos" id="w">O Maior Brasileiro de Todos os Tempos</a>&#34&semi;.</p>&#10;<p>Seu primeiro livro, <i><a href="http://en.wikipedia.org/wiki/Parnaso_de_Al%C3%A9m&shy;T%C3%BAmulo" id="w">Parnaso de Al&eacute;m&shy;T&uacute;mulo</a></i>, com 256 <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a> atribu&iacute;dos a poetas mortos, entre eles os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Deus" id="w">Jo&atilde;o de Deus</a>, <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> e <a href="http://en.wikipedia.org/wiki/Guerra_Junqueiro" id="w">Guerra Junqueiro</a>, e os brasileiros <a href="http://en.wikipedia.org/wiki/Olavo_Bilac_(poeta)" id="w">Olavo Bilac</a>, <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a> e <a href="http://en.wikipedia.org/wiki/Augusto_dos_Anjos" id="w">Augusto dos Anjos</a>, foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>. O livro causou muita admira&ccedil;&atilde;o e pol&ecirc;mica nos c&iacute;rculos liter&aacute;rios da &eacute;poca. O de maior tiragem foi <i><a href="http://en.wikipedia.org/wiki/Nosso_Lar" id="w">Nosso Lar</a></i>  (que em 2010 j&aacute; havia vendido mais de dois milh&otilde;es de c&oacute;pias), atribu&iacute;do ao esp&iacute;rito <i><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Luiz_(esp%C3%ADrito)" id="w">Andr&eacute; Luiz</a></i>, primeiro volume de uma s&eacute;rie de 13 obras, todas psicografadas por Chico Xavier, algumas delas em parceria com o <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">m&eacute;dium</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> mineiro <a href="http://en.wikipedia.org/wiki/Waldo_Vieira" id="w">Waldo Vieira</a>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>______, <i>A Igreja em Uberaba</i>, Funda&ccedil;&atilde;o Cultural de Uberaba, 1987.</li>&#10;<li>FERREIRA, Orlando, <i>Terra Madrasta</i>, Tipografia do Brasil Central, Uberaba, 1928.</li>&#10;<li>PONTES, Hildebrando de Ara&uacute;jo, <i>A Fam&iacute;lia Silva e Oliveira</i>, Uberaba, 1944.</li>&#10;<li>PONTES, Hildebrando de Ara&uacute;jo, <i>Vida, Casos, Perfis</i>, Arquivo P&uacute;blico Mineiro, 1992.</li>&#10;<li>PONTES, Hildebrando de Ara&uacute;jo, <i>Uberaba e a civiliza&ccedil;&atilde;o do Brasil Central</i>, Uberaba, s/d.</li>&#10;<li>MACEDO, Jos&eacute; Fel&iacute;cio Buarque de Macedo, <i>A Verdade Hist&oacute;rico Jur&iacute;dica a prop&oacute;sito das alega&ccedil;&otilde;es finais sobre a F&aacute;brica da Matriz de Uberaba</i>, S&atilde;o Paulo, Escolas Profissionais Salesianianas, 1912.</li>&#10;<li>NABUT, Jorge Alberto, coordenador, <i>Desemboque Document&aacute;rio Hist&oacute;rico e Cultural</i>, Uberaba, 1986.</li>&#10;<li>SAMPAIO, Ant&ocirc;nio Borges, <i>Uberaba&semi; Hist&oacute;ria Fatos e Homens</i>, Editora A. L T Mineiro, Uberaba, 1971.</li>&#10;<li>SILVA, Antonio Jos&eacute;, <i>Uberaba &shy; historia topographica da Freguezia do Uberaba vulgo Farinha Podre</i>, Edi&ccedil;&atilde;o Imprensa Oficial de Minas Gerais, Local de Publica&ccedil;&atilde;o Ouro Preto, Revista do Arquivo P&uacute;blico Mineiro, Ano / Volume 01, Fasc&iacute;culo 2, P&aacute;ginas 339&shy;346, Data de publica&ccedil;&atilde;o 1896, M&ecirc;s abril/junho.</li>&#10;<li>SOUZA, In&aacute;, <i>Fragmentos &shy; Cr&ocirc;nicas de Uberaba</i>, Editora Imprensa Oficial de Minas Gerais, 1958.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.wdl.org/pt/item/910/zoom.html?ql=por&#38&semi;s=brasil&#38&semi;view_type=list" rel="nofollow" title="http://www.wdl.org/pt/item/910/zoom.html?ql=por&#38&semi;s=brasil&#38&semi;view_type=list">Mapa de 1800 do Centro Oeste e Norte, com o Rio Uberaba e antigas divisas de Goi&aacute;s com S&atilde;o Paulo</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.tudouberaba.com.br" rel="nofollow" title="http://www.tudouberaba.com.br">Guia de Uberaba</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://comunicacao.uniube.br/?p=2790" rel="nofollow" title="http://comunicacao.uniube.br/?p=2790">&#34&semi;As sete chaves&#34&semi; &shy; document&aacute;rio sobre hist&oacute;ria de Uberaba</a></li>&#10;<li><a class="externallink" href="http://www.revistas.ufg.br/index.php/historia/article/view/30523/16655" rel="nofollow" title="http://www.revistas.ufg.br/index.php/historia/article/view/30523/16655">Uma hist&oacute;ria social de Uberaba</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Uberaba" id="w"> </a></p></body></html>