<html><title>Tupaciguara</title><body>&#10;<p> </p>&#10;<p><b>Tupaciguara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> na regi&atilde;o norte do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Sua popula&ccedil;&atilde;o estimada em 2007 era de 23 092 habitantes.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Tupaciguara&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;terra da m&atilde;e de Deus&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>tup&atilde;</i> (&#34&semi;Deus&#34&semi;), <i>sy</i> (&#34&semi;m&atilde;e&#34&semi;) e <i>k&ucirc;ara</i> (&#34&semi;terra&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<dl><dt>Dist&acirc;ncia das principais cidades</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Araguari" id="w">Araguari</a> &shy; 69.8&#160&semi;km.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a> &shy; 70&#160&semi;km.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; 605&#160&semi;km.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> &shy; 273&#160&semi;km.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio come&ccedil;ou a ser povoado por volta de 1841, com a vinda da fam&iacute;lia da goiana Maria Teixeira, que mandou construir uma capela em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Abadia" id="w">Nossa Senhora da Abadia</a>. &#10;Em 1912, Tupaciguara se emancipa politicamente com o nome de Abadia do Bom Sucesso. Somente em 1922 o munic&iacute;pio adota seu nome atual.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Al&eacute;m da culin&aacute;ria t&iacute;pica mineira, Tupaciguara oferece v&aacute;rios atrativos ao turista. O Grande Lago, reservat&oacute;rio da Usina de Furnas de Itumbiara, &eacute; onde o <a href="http://en.wikipedia.org/wiki/Tucunar%C3%A9" id="w">tucunar&eacute;</a>, peixe da <a href="http://en.wikipedia.org/wiki/Bacia_Amaz%C3%B4nica" id="w">Bacia Amaz&ocirc;nica</a>, melhor se adaptou fora de seu <i>habitat</i>. A pesca esportiva &eacute; amplamente difundida e s&atilde;o centenas de ranchos e alguns hot&eacute;is espalhados ao longo dos 110&#160&semi;km de margem do lago que o munic&iacute;pio possui. Destaca&shy;se, ainda, uma infinidade de quedas d&#39&semi;aguas naturais, como a Cachoeira dos Costas, a mais alta do Tri&acirc;ngulo Mineiro, pr&oacute;xima ao povoado do Brilhante e a Cachoeira do Rio Bonito, a cerca de 8&#160&semi;km da sede do munic&iacute;pio, que integra o <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico do Tri&acirc;ngulo Mineiro</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A cidade realiza todos os anos um dos maiores carnavais de rua do interior de Minas Gerais, inteiramente gratuito.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>A padroeira de Tupaciguara &eacute; Nossa Senhora da Abadia. No interior da Igreja Matriz, se encontra uma virgem de cedro datada de antes de 1845, esculpida pelo artista Goiano Veiga Vale. &Eacute; forte a tradi&ccedil;&atilde;o da viola, do <a href="http://en.wikipedia.org/wiki/Catira" id="w">catira</a> e das comitivas a cavalo que levavam o gado sert&atilde;o afora.&#10;Tupaciguara possui um casario bem conservado no estilo ecl&eacute;tico e Art Deco. Destaca&shy;se ainda o modernismo dos tra&ccedil;os do arquiteto Jo&atilde;o Jorge Cury, na pra&ccedil;a da matriz e em algumas residencias da cidade. &#10;Algumas curiosidades sobre Tupaciguara s&atilde;o as &aacute;rvores plantadas no meio da rua, as sirenes anunciando a fornada quente de p&atilde;o nas panificadoras e o costume de se anunciar os falecimentos em carro de som.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tupaciguara" id="w">Categoria:Tupaciguara</a></p></body></html>