<html><title>Vargem Alegre</title><body>&#10;<p> &#10; &#10; &#10;<b>Vargem Alegre</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_Minas_Gerais" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">Mesorregi&atilde;o do Vale do Rio Doce</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Caratinga" id="w">Microrregi&atilde;o de Caratinga</a> e ao <a href="http://en.wikipedia.org/wiki/Colar_metropolitano" id="w">colar metropolitano</a> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a> e sua popula&ccedil;&atilde;o estimada em 2013 era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A &aacute;rea onde est&aacute; situado o atual munic&iacute;pio de Vargem Alegre teve como primeiros propriet&aacute;rios C&acirc;ndido Jos&eacute; Machado (a quem o nome da principal avenida da cidade homenageia) e Maria Gabriella de Jesus, que doaram 50 hectares de terras situadas na margem direita do <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Sacramento" id="w">Ribeir&atilde;o Sacramento</a>. Nessa &aacute;rea surgiu um povoamento, cujo desenvolvimento observado culminou na cria&ccedil;&atilde;o do distrito de Vargem Alegre pela lei n&ordm; 1.039, de 12 de dezembro de 1953, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/Entre_Folhas" id="w">Entre Folhas</a> e passando a pertencer a <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a>. A emancipa&ccedil;&atilde;o &eacute; decretada pela lei estadual n&ordm; 10.703, de 21 de dezembro de 1995.<sup id="_ref&shy;IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Vargem Alegre est&aacute; integrado na bacia hidrogr&aacute;fica do Rio Doce e a temperatura m&eacute;dia anual &eacute; de  , ficando os meses mais quentes com valores em torno de  , e os mais frios em torno dos  . O principal curso d&rsquo;&aacute;gua &eacute; o ribeir&atilde;o do Boi, sub&shy;bacia do Rio Doce&semi; C&oacute;rrego S&atilde;o C&acirc;ndido, o Ribeir&atilde;o Caratinga, e os c&oacute;rregos Cajuru, Rochedos, afluentes do Ribeir&atilde;o do Boi.</p>&#10;<p>A Unidade B&aacute;sica de Sa&uacute;de de Vargem Alegre &eacute;, na minoria da rede p&uacute;blica, uma unidade que da todo suporte para o munic&iacute;pio.</p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_de_Vargem_Alegre.jpg%7Cthumb%7Cesquerda" id="w">Pra&ccedil;a da cidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Festa_do_arroz.jpg%7Cthumb%7Cesquerda" id="w">Festa do Arroz edi&ccedil;&atilde;o 2009</a>&#10;Na &aacute;rea musical, destaque &eacute; a banda de rock &#34&semi;Mahais&#34&semi;, onde dois de seus integrantes, Rocky (vocal) e Mell (guitarra solo), s&atilde;o de Vargem Alegre. A &#34&semi;Mahais&#34&semi; iniciou sua jornada em 2001 a partir da reuni&atilde;o de cinco amigos parar se apresentar em um festival do qual j&aacute; saiu campe&atilde;. Esse foi o estimulo necess&aacute;rio para a banda come&ccedil;ar. Ap&oacute;s 2 anos de sucesso nas cidades mineiras, realizou a grava&ccedil;&atilde;o do primeiro CD, composto por m&uacute;sicas pr&oacute;prias que posteriormente veio a ser lan&ccedil;ado pela Universal Music. Em 2010, a banda lan&ccedil;ou o segundo disco, gravado em parceria com o t&eacute;cnico vargem&shy;alegrense <a href="http://en.wikipedia.org/wiki/Ney_Franco" id="w">Ney Franco</a>, intitulado &#34&semi;Alforria&#34&semi;, com m&uacute;sicas de autoria de Ney em parceria com os integrantes da banda e seu produtor Michael Sullivan. A banda &#34&semi;Mahais&#34&semi; j&aacute; participou de programas de televis&atilde;o como atitude.com, A Tarde &eacute; Sua, V&iacute;deo Show, Globo Esporte, Bem Amigos!, entre outros.</p>&#10;<p>Outro conjunto destaque da cidade &eacute; o &#34&semi;Trio P&eacute; de Cedro&#34&semi;, conjunto formado em 2004 e que vem alcan&ccedil;ando destaque em Vargem Alegre e cidades vizinhas com a m&uacute;sica sertaneja raiz, base e especialidade de seu repert&oacute;rio, este constitu&iacute;do de m&uacute;sicas que foram sucesso com Ti&atilde;o Carreiro e Pardinho, Tonico e Tinoco, Dino Franco e Moura&iacute;, Louren&ccedil;o e Lourival, Milion&aacute;rio e Jos&eacute; Rico e Pedro Bento e Z&eacute; da Estrada, assim como sertanejas mais modernas e dan&ccedil;antes.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O tradicional Festival do Arroz atrai multid&otilde;es e &eacute; bastante conhecida em Minas Gerais e at&eacute; em outros Estados. &Eacute; realizada pela Prefeitura Municipal, sem custos para popula&ccedil;&atilde;o. Costuma ser realizado no m&ecirc;s de de Julho, 3 dias de festa (24 h por dia). O Festival do Arroz &eacute; realizado a  mais de 20 anos, em 2010 a XXIV edi&ccedil;&atilde;o.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>Vargem Alegre tamb&eacute;m tem grande destaque a n&iacute;vel esportivo tanto na regi&atilde;o metropolitana do Vale do A&ccedil;o quanto a n&iacute;vel nacional. O time da cidade, SEVALE, tem grandes atua&ccedil;&otilde;es em campeonatos amadores da regi&atilde;o.</p>&#10;<p>A n&iacute;vel nacional, o grande destaque &eacute; o t&eacute;cnico vargem&shy;alegrense <a href="http://en.wikipedia.org/wiki/Ney_Franco" id="w">Ney Franco</a>, que al&eacute;m de diversos t&iacute;tulos nacionais e internacionais na categoria de base do Cruzeiro, como profissional foi campe&atilde;o (2005) e vice (2006) do Campeonato Mineiro com o Ipatinga, campe&atilde;o da Copa do Brasil (2006), Campe&atilde;o Carioca (2007) com o Flamengo e Campe&atilde;o Paranaense (2010) com o Coritiba. Comandou a Sele&ccedil;&atilde;o Brasileira sub&shy;20, com a qual foi Campe&atilde;o da Copa do Mundo FIFA Sub&shy;20.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Anexo:Lista de munic&iacute;pios de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Munic%C3%ADpios_da_Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Anexo:Munic&iacute;pios da Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vargem_Alegre" id="w"> </a></p></body></html>