<html><title>Varzel&acirc;ndia</title><body>&#10;<p> </p>&#10;<p><b>Varzel&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Em 2010 sua Popula&ccedil;&atilde;o cotada pelo IBGE foi de 19.116 habitantes, representando 0,1% da popula&ccedil;&atilde;o do estado, No munic&iacute;pio 51,08 % dos habitantes s&atilde;o homens  e 48,91 % dos habitantes s&atilde;o mulheres. Com &aacute;rea de 814,9&#160&semi;km&sup2;, representando 0,14% da &aacute;rea do estado, sua densidade demogr&aacute;fica &eacute; de 23,46 habitantes por km&sup2; e seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a>(IDH) &eacute; de 0,594 em 2010.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A povoa&ccedil;&atilde;o da regi&atilde;o onde hoje se encontra Varzel&acirc;ndia est&aacute; ligada a coloniza&ccedil;&atilde;o do norte de Minas e ao <a href="http://en.wikipedia.org/wiki/Ciclo_do_Boi" id="w">Ciclo do Boi</a>, quando os rebanhos vinham do norte do pa&iacute;s pelo <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a> abastecer as mineradoras.</p>&#10;<p>Com esse processo surgiram v&aacute;rias fazendas, e Varzel&acirc;ndia &shy; a cidade das v&aacute;rzeas &shy; dai se originou. Dentre os seus fundadores, Josu&eacute; Soares dos Reis, Greg&oacute;rio Gomes Ferreira, Melquiades Francisco Borges, Santos Gon&ccedil;alves de Sousa, Bernardo Vermelho (que n&atilde;o era comunista) e Jo&atilde;o Borges Rego foram os principais. &#10;A origem do munic&iacute;pio est&aacute; no distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Ponte" id="w">S&atilde;o Jo&atilde;o da Ponte</a>, do qual Varzel&acirc;ndia se emancipa em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, ap&oacute;s a guerra de secess&atilde;o de 1961.</p>&#10;<a id="Movimentos_culturais" name="Movimentos_culturais"></a><h3> Movimentos culturais </h3>&#10;<p>Tradi&ccedil;&atilde;o e caracter&iacute;stica do lugar. Se resume em tr&ecirc;s os eventos culturais da cidade: Anivers&aacute;rio da cidade, m&ecirc;s de mar&ccedil;o&semi; festa de Agosto, m&ecirc;s de Agosto&semi; e as elei&ccedil;&otilde;es municipais. Em 03 Mar&ccedil;o &eacute; comemorado o anivers&aacute;rio de emancipa&ccedil;&atilde;o da cidade. O Bom Jesus &eacute; celebrado no dia 15 de agosto. A <i>Festa do Senhor Bom Jesus de Varzel&acirc;ndia</i> ocorre nos dias 13, 14 e 15 de agosto. Durante os festejos s&atilde;o realizadas prociss&otilde;es, leil&otilde;es, missas, batizados e a grande vaquejada que conta com muitos visitantes  e corredores de todos os estados brasileiros. E o terceiro movimento, considerado o mais importante, elei&ccedil;&otilde;es municipais de 4 em 4 anos, sendo a principal fonte de emprego da cidade. Dividi&shy;se em dois blocos: Gabirus e Rei do Gado! Os votos s&atilde;o decididos por meio de compra e o meio de troca s&atilde;o as comidas t&iacute;picas da cidade, como: farofa, carne&shy;de&shy;sol, rapadura e frango caipira. Em casos mais espec&iacute;ficos usa&shy;se dinheiro ou shows com bandas famosas.</p>&#10;<a id="Quilombolas_e_assentamentos" name="Quilombolas_e_assentamentos"></a><h3> Quilombolas e assentamentos </h3>&#10;<p>Localizados nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Arapuim" id="w">rio Arapuim</a>, afluente da margem esquerda do rio Verde Grande, na divisa dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Ponte" id="w">S&atilde;o Jo&atilde;o da Ponte</a> e Varzel&acirc;ndia, no Norte de Minas Gerais, a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Brejo_dos_Crioulos" id="w">Brejo dos Crioulos</a> &eacute; uma hist&oacute;ria que ainda n&atilde;o consta da <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> dos brancos que ocuparam o Norte de Minas desde dos prim&oacute;rdios da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_portuguesa" id="w">coloniza&ccedil;&atilde;o portuguesa</a>, nos idos do s&eacute;culo XVI. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ST&shy;slaves.jpg%7Cthumb" id="w">Desenho de um Quilombo</a>&#10;Conforme relatam moradores mais velhos, desde meados do S&eacute;culo XVII, negros foragidos da justi&ccedil;a passaram a invadir as terras &agrave;s margens da Lagoa Peroba, existente na vazante do m&eacute;dio <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Araqu%C3%A9m" id="w">ribeir&atilde;o Araqu&eacute;m</a>. A invas&atilde;o dessa &aacute;rea foi possibilitada pelo uso extremo da viol&ecirc;ncia fis&iacute;ca e psicol&oacute;gica por parte dos invasores na vazante do referido ribeir&atilde;o, que a tornava dificultosa para brancos crist&atilde;o pac&iacute;ficos.Com o passar do tempo, muitos outros negros fugitivos se dirigiram para a &aacute;rea, aumentando a popula&ccedil;&atilde;o que no final do S&eacute;culo XIX era de 38 troncos familiares, afugentando assim os antigos moradores, que n&atilde;o podiam se defender. Nesse contexto, os invasores ali localizados desenvolveram um sistema tribal de organiza&ccedil;&atilde;o social, cultural e improdutivo, baseada em heran&ccedil;as africanas, como escravid&atilde;o, roubo das propriedades vizinhas, pilhagem. etc.</p>&#10;<p>A partir dos anos 1960, com a expans&atilde;o agr&iacute;cola capitalista no Norte de Minas, fazendeiros utilizando&shy;se de recursos mercadol&oacute;gicos, como a produ&ccedil;&atilde;o de lavoura em larga escala e industrial, a consequente abertura de vagas de empregos e o aumento da riqueza local, passaram a comprar de volta as terras que os negros haviam invadido e que pela falta de uso, tornaram&shy;se improdutivas.</p>&#10;<p>No caso de Brejo dos <a href="http://en.wikipedia.org/wiki/Crioulo" id="w">Crioulos</a>, com o dinheiro da venda em m&atilde;os, algumas fam&iacute;lias mudaram&shy;se para outras localidades e, outras, invadiram outra localidade em &#39&semi;terra de santo&#39&semi;, existente na localidade (Terra de Santo constitui&shy;se de uma gleba de terra doada a Bom Jesus por um dos antigos fazendeiros como pagamento de promessa. Com a sa&iacute;da de diversas fam&iacute;lias das terras recem&shy;vendidas, muitos dos membros da comunidade, recusando&shy;se afastar do territ&oacute;rio, passaram a invadir essa gleba doada ao Bom Jesus. Tal ocupa&ccedil;&atilde;o deu origem ao povoado improdutivo de Araruba, onde residem os invasores da terra.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O Varzel&acirc;ndia est&aacute; localizada entre o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a> e <a href="http://en.wikipedia.org/wiki/Rio_Verde_Grande" id="w">Rio Verde Grande</a> e ao sul pelo Rio Arapuim. O munic&iacute;pio tem a altitude m&eacute;dia de 761 m.</p>&#10;<p>A regi&atilde;o encontra&shy;se num ambiente de transi&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> e a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, fornecendo um variado padr&atilde;o de subsist&ecirc;ncia, e tem como rio mais importante o Verde Grande, afluente da margem direita do S&atilde;o Francisco. As eleva&ccedil;&otilde;es da serra do Sabonetal &#9472;divisor de &aacute;guas entre o S&atilde;o Francisco e o Verde Grande&#9472; amenizam o clima em certas zonas onde ocorre floresta latifoliada tropical.</p>&#10;<p>O relevo apresenta forma&ccedil;&atilde;o da s&eacute;rie Bambu&iacute;, cujos pared&otilde;es calc&aacute;rios caracterizam&shy;se por grande quantidade de aberturas de formas irregulares (abrigos, cavernas ou lapas, como s&atilde;o localmente conhecidas), outrora escavadas por rios de consider&aacute;vel volume d&rsquo;&aacute;gua, hoje reduzidos a c&oacute;rregos. &Eacute; nestas forma&ccedil;&otilde;es que se localiza a maioria dos s&iacute;tios arqueol&oacute;gicos, sejam eles tempor&aacute;rios ou de ocupa&ccedil;&atilde;o prolongada. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:2083765.jpg%7Cthumb" id="w">Montanha Rochosa de Varzel&acirc;ndia</a></p>&#10;<a id="S%C3%ADtios_arqueol%C3%B3gicos" name="S%C3%ADtios_arqueol%C3%B3gicos"></a><h3> S&iacute;tios arqueol&oacute;gicos </h3>&#10;<p>A regi&atilde;o se destaca pela grande quantidade de s&iacute;tios arqueol&oacute;gicos. Existem aproximadamente 50 s&iacute;tios cadastrados, at&eacute; o momento, pela equipe do Instituto de Arqueologia Brasileira &shy; <a href="http://en.wikipedia.org/wiki/IAB" id="w">IAB</a>, dentre os quais 11 foram selecionados e escavados no &acirc;mbito do Programa de Pesquisas Arqueol&oacute;gicas em Grutas do Estado de Minas Gerais.</p>&#10;<p>Nomes de alguns s&iacute;tios: Aldeia de Maca&uacute;bas, Lapa da Pintura, Lapa do Mutambal, Lapa do Piquenique, Lapa do Vicente, Maca&uacute;ba I e II, /Lapa de Maca&uacute;bas, Gruta de Carrancas I, Lapa do Urubu. S&iacute;tio Boqueir&atilde;o Soberbo apresenta os mais antigos vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Horticultura" id="w">horticultura</a> no pa&iacute;s.</p>&#10;<a id="Arte_Rupestre" name="Arte_Rupestre"></a><h3> Arte Rupestre </h3>&#10;<p>Apesar da <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a> estar em todo aquele Estado, &eacute; em Varzel&acirc;ndia que ela chama mais aten&ccedil;&atilde;o. A caverna brasileira &eacute; a conhecida Lapa da Lagoa. Ali, segundo estudos j&aacute; feitos, o homem viveu h&aacute; perto de 10000 anos e deixou pintadas nas paredes, com tinta vermelha e preta, imagens de alguns animais, do Sol, da Lua, e figuras semelhantes a discos voadores.</p>&#10;<p>A partir de 1970, com o in&iacute;cio do Programa de Pesquisas no Vale do S&atilde;o Francisco, o <a href="http://en.wikipedia.org/wiki/Instituto_de_Arqueologia_Brasileira" id="w">Instituto de Arqueologia Brasileira</a> (IAB) vem localizando ao longo do curso do rio uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tios arqueol&oacute;gicos</a>. As pesquisas terminaram por concentrar&shy;se em tr&ecirc;s diferentes regi&otilde;es do territ&oacute;rio mineiro: a <a href="http://en.wikipedia.org/wiki/Serra_do_Cabral" id="w">Serra do Cabral</a>, no centro do Estado, Varzel&acirc;ndia, ao norte, e <a href="http://en.wikipedia.org/wiki/Una%C3%AD" id="w">Una&iacute;</a>, a noroeste. A <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a> de cada uma destas regi&otilde;es apresenta diferen&ccedil;as quanto &agrave; t&eacute;cnica de execu&ccedil;&atilde;o, estilo, tratamento, tem&aacute;tica e concentra&ccedil;&atilde;o das figuras.</p>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;<p>Solo de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> arenoso, de boa fertilidade, terras profundas e de boa drenagem. S&atilde;o latossolos originados de <a href="http://en.wikipedia.org/wiki/Rocha_calc%C3%A1ria" id="w">rochas calc&aacute;rias</a>.&#10;O solo da v&aacute;rzea &eacute; muito prop&iacute;cio para o cultivo de cana&shy;de&shy;a&ccedil;&uacute;car. A regi&atilde;o norte do estado de Minas Gerais tornou&shy;se um grande produtor de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, o que propicia um novo rumo na economia da regi&atilde;o.</p>&#10;<a id="Fauna" name="Fauna"></a><h3> Fauna </h3>&#10;<p>Os animais mais comuns da regi&atilde;o s&atilde;o Pre&aacute;, soin, corrupi&atilde;o, on&ccedil;a&shy;parda, tamandu&aacute;&shy;mirim. Especies de anf&iacute;bios como sapo&shy;boi.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fence.jpg%7Cthumb" id="w">Terrenos ingrimes</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O emprego p&uacute;blico n&atilde;o concursado &eacute; o grande fomentador da economia varzelandense. Seguido pela <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, e tamb&eacute;m com a participa&ccedil;&atilde;o no com&eacute;rcio, na ind&uacute;stria e nas telecomunica&ccedil;&otilde;es.</p>&#10;<a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h3> Pecu&aacute;ria </h3>&#10;<p>Segundo IBGE em 2013 o munic&iacute;pio possuia em cabe&ccedil;as: 34.358 <a href="http://en.wikipedia.org/wiki/Bovino" id="w">Bovinos</a>, 18.869 Galos, Frangas, Frangos e Pintos, 16.395 Galinhas, 3.419 <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">Su&iacute;nos</a>, 317 <a href="http://en.wikipedia.org/wiki/Muar" id="w">Muares</a>, 271 <a href="http://en.wikipedia.org/wiki/Assino" id="w">Asininos</a>, 411 <a href="http://en.wikipedia.org/wiki/Caprino" id="w">Caprinos</a> e 206 <a href="http://en.wikipedia.org/wiki/Ovino" id="w">Ovinos</a>.  O <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> &eacute; destinado ao <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a> e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Brahman_cattle_20020320.JPG%7Cthumb" id="w">Cria&ccedil;&atilde;o de Gado</a></p>&#10;<a id="Extra%C3%A7%C3%A3o_Vegetal" name="Extra%C3%A7%C3%A3o_Vegetal"></a><h3> Extra&ccedil;&atilde;o Vegetal </h3>&#10;<p>As extra&ccedil;&otilde;es residem mais no campo do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> (654 toneladas), <a href="http://en.wikipedia.org/wiki/Lenha" id="w">lenha</a> (10.367 toneladas) e <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> em tora (51 Metros c&uacute;bicos).</p>&#10;<a id="Lavoura" name="Lavoura"></a><h3> Lavoura </h3>&#10;<p>As lavouras permanentes s&atilde;o de <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> e <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>. As tempor&aacute;rias s&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> herb&aacute;ceo, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (29.250 toneladas), <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (9.800 toneladas), <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (840 toneladas), <a href="http://en.wikipedia.org/wiki/Sorgo_gran%C3%ADfero" id="w">sorgo gran&iacute;fero</a> e <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Feld_mit_reifer_Baumwolle.jpeg%7Cthumb" id="w">Planta&ccedil;&atilde;o de algod&atilde;o</a>&#10;</p><a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;&#10;<p>Existe o alambique <i>Cacha&ccedil;a da V&aacute;rzea</i> que foi a primeira f&aacute;brica da cidade que hoje exporta <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>/<a href="http://en.wikipedia.org/wiki/Pinga" id="w">pinga</a> para outras partes do Brasil. E uma f&aacute;brica de pe&ccedil;as, componentes e acess&oacute;rios para aeronaves, pertencente a EMBRAER, situada no quintal da casa de um homem no distrito de Campo Redondo.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>Com&eacute;rcio em franco crescimento, contando com quatro supermercados, v&aacute;rios mercados, mercearias, a&ccedil;ougues, padarias, lojas de roupas, cal&ccedil;ados e m&oacute;veis, bem como dois postos de gasolina, v&iacute;deo locadoras, academias de muscula&ccedil;&atilde;o, casa de jogos, funer&aacute;rias e o com&eacute;rcio de drogas. O munic&iacute;pio possui um <a href="http://en.wikipedia.org/wiki/Mercado_Municipal" id="w">Mercado Municipal</a>, onde os produtores locais se re&uacute;nem para vender seus produtos</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;<p>Existem tr&ecirc;s <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dios</a> na cidade, a primeira foi a <i>Nova FM</i> fundada por Rubens Fagundes.&#10;Varzel&acirc;ndia Possui provedor de Acesso &agrave; Internet Banda Larga,  a INFOVARZ, al&eacute;m de algumas lan Houses (Lan House do L&eacute;o, Lan house do Russo, Lan house Net Point etc.)que segue o modelo sendo, altamente educativas e direcionadas ao p&uacute;blico estudantil e de educadores.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>A cidade recebe v&aacute;rias visitantes no per&iacute;odo de f&eacute;rias do final do ano e nas Festas de Agosto e tamb&eacute;m alguns espele&oacute;logos e uf&oacute;logos que visitam os mais de 20 s&iacute;tios arqueol&oacute;gicos da regi&atilde;o. H&aacute; registro pelo menos 39 registros oficiais de apari&ccedil;&otilde;es de Ovnis.</p>&#10;<a id="Frota_(2012)" name="Frota_(2012)"></a><h3> Frota (2012) </h3>&#10;&#10;&#10;<ul>&#10;<li>Autom&oacute;vel: 926</li>&#10;<li>Caminh&atilde;o: 47</li>&#10;<li>Caminhonete: 166</li>&#10;<li>Camioneta: 34</li>&#10;<li>Micro&shy;&ocirc;nibus: 10</li>&#10;<li>Motocicleta: 2 704</li>&#10;<li>Motoneta: 60</li>&#10;<li>&Ocirc;nibus: 39</li>&#10;<li>Avi&atilde;o: 07</li>&#10;<li>Outros: 40</li></ul>&#10;<p>Total de Ve&iacute;culos:&nbsp;4 033</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;&#10;<ul>&#10;<li>Hospitais:1</li>&#10;<li>Postos de Sa&uacute;de: 2</li>&#10;<li>Centro de Sa&uacute;de (inclusive Unidade de <a href="http://en.wikipedia.org/wiki/Programa_de_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Sa&uacute;de da Fam&iacute;lia</a>): 9</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saccharum&shy;officinarum&shy;harvest.JPG%7Cthumb" id="w">Corte de Cana&shy;de&shy;a&ccedil;ucar</a></p>&#10;<a id="Vacina_terap%C3%AAutica_para_a_leishmaniose" name="Vacina_terap%C3%AAutica_para_a_leishmaniose"></a><h3> Vacina terap&ecirc;utica para a leishmaniose </h3>&#10;<p>A vacina est&aacute; sendo testada na nos munic&iacute;pios de Caratinga e Varzel&acirc;ndia, em Minas Gerais, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e no <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, sob a coordena&ccedil;&atilde;o da OMS. Os testes est&atilde;o em fase final e, at&eacute; agora, os resultados s&atilde;o bons e  pesquisador est&aacute; otimista tamb&eacute;m com os resultados dos testes da vacina preventiva.</p>&#10;<p>A &#34&semi;Vacina Terap&ecirc;utica para <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">Leishmaniose</a>&#34&semi;, desenvolvida pelo Prof. Wilson Mayrink, pesquisador do Departamento de <a href="http://en.wikipedia.org/wiki/Parasitologia" id="w">Parasitologia</a> da <a href="http://en.wikipedia.org/wiki/UFMG" id="w">UFMG</a> (Universidade Federal de Minas Gerais), recebeu o registro do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde" id="w">Minist&eacute;rio da Sa&uacute;de</a> e, agora, pode ser comercializada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<a id="Ensino_B%C3%A1sico%2C_Fundamental_e_M%C3%A9dio" name="Ensino_B%C3%A1sico%2C_Fundamental_e_M%C3%A9dio"></a><h3> Ensino B&aacute;sico, Fundamental e M&eacute;dio </h3>&#10;&#10;&#10;<ul>&#10;<li>Pr&eacute;&shy;Escolas: 13</li>&#10;<li>Escolas de Ensino Fundamental: 10</li>&#10;<li>Escolas de Ensino M&eacute;dio: 2</li></ul>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h3> Bibliotecas </h3>&#10;<p>O munic&iacute;pio conta com uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> totalmente equipada e informatizada, funcionando na E.E. Padre Jos&eacute; Silveira.&#10;E tamb&eacute;m uma Biblioteca Publica Municipal que funciona na pra&ccedil;a C&iacute;cero Dumont n&ordm;35.</p>&#10;<a id="Esporte_e_lazer" name="Esporte_e_lazer"></a><h2> Esporte e lazer </h2>&#10;<a id="Clubes" name="Clubes"></a><h3> Clubes </h3>&#10;&#10;<p><i>Pra&ccedil;a de Esportes</i>, com piscina, tr&ecirc;s quadras: uma poliesportiva, 2 de peteca (cimento) e campo society de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> (gramado). Varzel&acirc;ndia tamb&eacute;m conta com um grande campeonato de futebol, esse esporte &eacute; o grande destaque da cidade.</p>&#10;<a id="Est%C3%A1dio" name="Est%C3%A1dio"></a><h3> Est&aacute;dio </h3>&#10;<p>A cidade possui um Est&aacute;dio de Futebol murado. Tem 3 gin&aacute;sios para pr&aacute;tica de esportes especializados como: V&ocirc;lei, Basquete, Futsal, Peteca, Handebol, etc.</p>&#10;<p>O futebol junior tamb&eacute;m cresceu muito na cidade, em 2008 foi promovido o primeiro campeonato tendo como vencedora a L.D.U Futebol clube. Para registros hist&oacute;ricos, remonta&shy;se a grande rivalidade entre Juventus versus Uni&atilde;o. Uni&atilde;o jamais venceu o Juventus, vale ressaltar.</p>&#10;<a id="Monumentos" name="Monumentos"></a><h3> Monumentos </h3>&#10;&#10;<ul>&#10;<li>Marco de Entrada/Sa&iacute;da do Munic&iacute;pio (mais conhecido como &#34&semi;Picol&eacute;z&atilde;o&#34&semi;)</li>&#10;<li>Monumento dos Rotarianos</li>&#10;<li>Monumento ao Capitalismo Old Scholl (homenagem aos fundadores).</li>&#10;<li>Monumento brutalista (em homenagem a Jefrey Tucker).</li>&#10;<li>Busto de Jo&atilde;o Cardoso (homenagem ao ex&shy;prefeito por dois mandatos em Varzel&acirc;ndia e, uma em S&atilde;o Jo&atilde;o da Ponte)localizado na entrada da cidade.</li>&#10;<li>Busto de D&ordf; Justiniana (D&ordf; Justa), na pra&ccedil;a da vila nova.</li></ul>&#10;<a id="Feriado_municipal" name="Feriado_municipal"></a><h3> Feriado municipal </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a></b> &shy; anivers&aacute;rio da cidade.</li></ul>&#10;<p>15 de agosto &shy; Feriado do Padroeiro Bom Jesus.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="Transporte_coletivo" name="Transporte_coletivo"></a><h3> Transporte coletivo </h3>&#10;&#10;<ul>&#10;<li>Varzel&acirc;ndia &shy;  Brejo do MutambaL (Municipal)</li>&#10;<li>Varzel&acirc;ndia &shy; S&atilde;o Vicente (municipal) </li>&#10;<li>Varzel&acirc;ndia &shy; Campo Redondo (municipal)</li>&#10;<li>Varzel&acirc;ndia &shy; <a href="http://en.wikipedia.org/wiki/Ibiracatu" id="w">Ibiracatu</a> (intermunicipal)</li>&#10;<li>Varzel&acirc;ndia &shy; <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a> (acesso a aeroporto e rodovi&aacute;ria para outros estados)</li>&#10;<li>Varzel&acirc;ndia &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (operam quatro empresas na cidade)</li>&#10;<li>Varzel&acirc;ndia &shy; Redondezas (moto&shy;taxi do Jair)</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, siga para <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a> e depois at&eacute; <a href="http://en.wikipedia.org/wiki/Japonvar" id="w">Japonvar</a> no percurso BR&shy;040&shy;135, depois siga pela <a href="http://en.wikipedia.org/wiki/MG&shy;202" id="w">MG&shy;202</a> de Japonvar a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Ponte" id="w">S&atilde;o Jo&atilde;o da Ponte</a>, depois pegue a MG&shy;403 at&eacute; Varzel&acirc;ndia, totalizando 584&#160&semi;km neste percurso.</p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h3> Aeroporto </h3>&#10;<p>A cidade possui uma <a href="http://en.wikipedia.org/wiki/Pista_de_pouso_e_decolagem" id="w">pista de pouso e decolagem</a>, que possibilita o pouso e decolagem de <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a> de pequeno porte.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://sites.google.com/site/varzelandiamg" rel="nofollow" title="http://sites.google.com/site/varzelandiamg">  Site oficial (Saiba tudo sobre a cidade)</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.corruptosvarzelandia.mg.gov.br" rel="nofollow" title="http://www.corruptosvarzelandia.mg.gov.br"> P&aacute;gina da c&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://www.varzelandia.mg.gov.br" rel="nofollow" title="http://www.varzelandia.mg.gov.br"> P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.der.mg.gov.br/html/municipios/varzelandia.html" rel="nofollow" title="http://www.der.mg.gov.br/html/municipios/varzelandia.html"> P&aacute;gina do DER&shy;MG</a></li>&#10;<li><a class="externallink" href="http://www.fallingrain.com/world/BR/15/Varzelandia.html" rel="nofollow" title="http://www.fallingrain.com/world/BR/15/Varzelandia.html"> Tempo e Mapa de localiza&ccedil;&atilde;o do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>