<html><title>Nobre Caminho &Oacute;ctuplo</title><body>&#10;<p>  &#10; &#10; </p>&#10;<p>O <b>Nobre Caminho &Oacute;ctuplo</b> &eacute;, nos <a href="http://en.wikipedia.org/wiki/Dharma" id="w">ensinamentos</a> do <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, um conjunto de oito pr&aacute;ticas que correspondem &agrave; quarta <a href="http://en.wikipedia.org/wiki/Quatro_Nobres_Verdades" id="w">nobre verdade</a> do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>. Tamb&eacute;m &eacute; conhecido como o &#34&semi;caminho do meio&#34&semi; porque &eacute; baseado na modera&ccedil;&atilde;o e na harmonia, sem cair em extremos.</p>&#10;<p>Essas oito pr&aacute;ticas est&atilde;o descritas nesta passagem:<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p /><blockquote><i>&#34&semi;Agora, <a href="http://en.wikipedia.org/wiki/Bhikkhu" id="w">bhikkhus</a>, esta &eacute; a nobre verdade do caminho que conduz &agrave; cessa&ccedil;&atilde;o do sofrimento: &eacute; este Nobre Caminho &Oacute;ctuplo: entendimento correto, pensamento correto, linguagem correta, a&ccedil;&atilde;o correta, modo de vida correto, esfor&ccedil;o correto, aten&ccedil;&atilde;o plena correta, concentra&ccedil;&atilde;o correta.&#34&semi; </i>&#10;&#10;&shy;&shy; SN LVI.11&#10;<p /></blockquote>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dharma_wheel.svg%7Cthumb%7C150px%7Cleft" id="w">A [[roda do Dharma]], frequentemente usada para representar o nobre caminho &oacute;ctuplo</a></p>&#10;<p>O nobre caminho &oacute;ctuplo &eacute; uma t&eacute;cnica usada para erradicar a gan&acirc;ncia, o &oacute;dio e a ilus&atilde;o. &#10;Em todos os elementos do nobre caminho &oacute;ctuplo a palavra &#34&semi;Correto&#34&semi; &eacute; uma tradu&ccedil;&atilde;o da palavra <i>samya&ntilde;c</i> (S&acirc;nscrito) ou <i>sammā</i> (Pāli), que denota plenitude, e coer&ecirc;ncia, e que possui o sentido de &#34&semi;perfeito&#34&semi; ou &#34&semi;ideal&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>No simbolismo budista, o nobre caminho &oacute;ctuplo &eacute; frequentemente representado pela <a href="http://en.wikipedia.org/wiki/Dharmachakra" id="w">roda do dharma</a>, cujos oito aros representam os oito elementos do caminho. </p>&#10;<a id="Significado" name="Significado"></a><h2> Significado </h2>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Compreens%C3%A3o" id="w">Compreens&atilde;o</a> correta:</b> Conhecer as Quatro Nobres Verdades de maneira a entender as coisas como elas realmente s&atilde;o, e com isso gerar uma motiva&ccedil;&atilde;o de querer se liberar de <a href="http://en.wikipedia.org/wiki/Dukkha" id="w">dukkha</a> e ajudar os outros seres a fazerem o mesmo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pensamento" id="w">Pensamento</a> correto:</b> Desenvolver as nobres qualidades da bondade amorosa, n&atilde;o tendo m&aacute; vontade em rela&ccedil;&atilde;o aos outros, n&atilde;o querendo causar o mal (nem em pensamento), n&atilde;o ser avarento, e em suma, n&atilde;o ser ego&iacute;sta.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Fala" id="w">Fala</a> correta:</b> Abster&shy;se de mentir, falar em v&atilde;o, usar palavras &aacute;speras ou caluniosas, e ao inv&eacute;s disso, falar a verdade, ter uma fala construtiva, harmoniosa, conciliadora.</li>&#10;<li><b>A&ccedil;&atilde;o correta:</b> Promover a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>, praticar a <a href="http://en.wikipedia.org/wiki/Generosidade" id="w">generosidade</a> e n&atilde;o causar o sofrimento atrav&eacute;s de pr&aacute;ticas moralistas.</li>&#10;<li><b>Meio de vida correto:</b> Compreender e respeitar o pr&oacute;prio corpo, olhar os outros com <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a>, compaix&atilde;o, alegria e equanimidade, que s&atilde;o as <a href="http://en.wikipedia.org/wiki/Quatro_qualidades_incomensur%C3%A1veis" id="w">quatro qualidades incomensur&aacute;veis</a>, e na pr&aacute;tica do dia&shy;a&shy;dia, praticar os seis <a href="http://en.wikipedia.org/wiki/Paramitas" id="w">paramitas</a> da generosidade, &eacute;tica, paz, esfor&ccedil;o, concentra&ccedil;&atilde;o e sabedoria. Tamb&eacute;m inclui ter uma profiss&atilde;o que n&atilde;o esteja em desacordo com os princ&iacute;pios.</li>&#10;<li><b>Esfor&ccedil;o correto:</b> Praticar <a href="http://en.wikipedia.org/wiki/Autodisciplina" id="w">autodisciplina</a> para obter a quietude e aten&ccedil;&atilde;o da mente, de maneira a evitar estados de mente mal&eacute;ficos e desenvolver estados de mente s&atilde;os.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o" id="w">Aten&ccedil;&atilde;o</a> correta:</b> Desenvolver completa consci&ecirc;ncia de todas as a&ccedil;&otilde;es do corpo, fala e mente para evitar atos insanos, atrav&eacute;s da contempla&ccedil;&atilde;o da natureza verdadeira de todas as coisas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">Concentra&ccedil;&atilde;o</a> correta:</b> A partir da concentra&ccedil;&atilde;o, a mente entra em estado contemplativo e em seguida vem o <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">nirvana</a>.</li></ul>&#10;<a id="As_tr%C3%AAs_divis%C3%B5es_do_caminho" name="As_tr%C3%AAs_divis%C3%B5es_do_caminho"></a><h3> As tr&ecirc;s divis&otilde;es do caminho </h3>&#10;&#10;<p /><blockquote>Visakha (um leigo, ex&shy;marido da Ven. Irm&atilde; Dhammadinna): <i>&#34&semi;Senhora, e os tr&ecirc;s agregados [da virtude, concentra&ccedil;&atilde;o e discernimento] est&atilde;o inclu&iacute;dos no Nobre Caminho &Oacute;ctuplo, ou est&aacute; o Nobre Caminho &Oacute;ctuplo inclu&iacute;do nesses tr&ecirc;s agregados?&#34&semi;</i> &#10;<p><br/>&#10;Ven. Irm&atilde; Dhammadinna: <i>&#34&semi;Os tr&ecirc;s agregados n&atilde;o est&atilde;o inclu&iacute;dos no Nobre Caminho &Oacute;ctuplo, amigo Visakha, mas o Nobre Caminho &Oacute;ctuplo est&aacute; inclu&iacute;do nos tr&ecirc;s agregados. Linguagem correta, a&ccedil;&atilde;o correta, e modo de vida correto &shy; esses estados est&atilde;o inclu&iacute;dos no agregado da virtude. Esfor&ccedil;o correto, aten&ccedil;&atilde;o plena correta, e concentra&ccedil;&atilde;o correta &shy; esses estados est&atilde;o inclu&iacute;dos no agregado da concentra&ccedil;&atilde;o. Entendimento correto e pensamento correto &shy; esses estados est&atilde;o inclu&iacute;dos no agregado da sabedoria.&#34&semi;</i>&#10;</p></blockquote>&#10;&#10;<p /><blockquote><i>&#34&semi;A Ilumina&ccedil;&atilde;o &eacute; alcan&ccedil;&aacute;vel somente por aqueles que seguem este caminho.&#34&semi;</i>&#10;&#10;&shy;&shy; MN 44&#10;<p /></blockquote> &#10;&#10;<p /><blockquote><i>&#34&semi;Em qualquer doutrina e disciplina em que o nobre caminho &oacute;ctuplo n&atilde;o seja encontrado, nenhum contemplativo da primeira ... segunda ... terceira ... quarta ordem [que entrou na correnteza, com um retorno, sem retorno, ou <a href="http://en.wikipedia.org/wiki/Arahant" id="w">arahant</a>] &eacute; encontrado. Agora, Subhadda, neste <a href="http://en.wikipedia.org/wiki/Dhamma" id="w">Dhamma</a> e Disciplina o nobre caminho &oacute;ctuplo &eacute; encontrado, contemplativos da primeira &hellip; segunda &hellip; terceira &hellip; quarta ordem s&atilde;o encontrados. O nobre caminho &oacute;ctuplo &eacute; encontrado nesta doutrina e disciplina e exatamente aqui existem contemplativos da primeira &hellip; segunda &hellip; terceira &hellip; quarta ordem. Essa outras seitas est&atilde;o desprovidas de verdadeiros contemplativos&semi; mas se nesta, os <a href="http://en.wikipedia.org/wiki/Bhikkhu" id="w">bhikkhus</a> viverem a vida com perfei&ccedil;&atilde;o, o mundo n&atilde;o ficar&aacute; vazio de arahants.&rdquo;</i>&#10;&#10;&shy;&shy; DN 16.5.27&#10;<p /></blockquote>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Quatro_nobres_verdades" id="w">Quatro nobres verdades</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinco_preceitos_(budismo)" id="w">Cinco preceitos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia_plena" id="w">Consci&ecirc;ncia plena</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_filos%C3%B3ficos_budistas" id="w">Categoria:Conceitos filos&oacute;ficos budistas</a></p></body></html>