<html><title>Transponder</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SART_radar_transponder.jpg%7C200px%7Cright%7Cthumb" id="w">Modelo de um &#39&semi;&#39&semi;&#39&semi;Transponder&#39&semi;&#39&semi;&#39&semi; utilizado para sinaliza&ccedil;&atilde;o de embarca&ccedil;&otilde;es.</a>&#10;O <b>transponder</b> (abrevia&ccedil;&atilde;o de Transmitter&shy;responder) &eacute; um dispositivo de comunica&ccedil;&atilde;o eletr&ocirc;nico complementar de <a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o" id="w">automa&ccedil;&atilde;o</a> e cujo objetivo &eacute; receber, amplificar e retransmitir um sinal em uma <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> diferente ou transmitir de uma fonte uma mensagem pr&eacute;&shy;determinada em resposta &agrave; outra pr&eacute;&shy;definida &ldquo;de outra fonte&rdquo;. Eles s&atilde;o usados tamb&eacute;m na codifica&ccedil;&atilde;o de TV via sat&eacute;lite. </p>&#10;<a id="Radar_diferenciado" name="Radar_diferenciado"></a><h2>Radar diferenciado</h2>&#10;<p>O sistema, semelhante a um radar diferenciado, &eacute; relativamente antigo e foi muito usado na d&eacute;cada de 60 nas estradas dos Estados Unidos (como medida de conforto e seguran&ccedil;a) na invers&atilde;o autom&aacute;tica dos far&oacute;is alto e baixo, ou m&eacute;dios e m&aacute;ximos dos <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>.</p>&#10;<a id="Avia%C3%A7%C3%A3o" name="Avia%C3%A7%C3%A3o"></a><h2>Avia&ccedil;&atilde;o</h2>&#10;<p>O transponder &eacute; um transmissor de r&aacute;dio na cabine do piloto, que se comunica atrav&eacute;s de um radar de solo com o controle de tr&aacute;fego a&eacute;reo. Recebe o transponder um sinal de radar, que envia os dados, que cont&ecirc;m, entre outras coisas, a identifica&ccedil;&atilde;o da aeronave, a sua velocidade, a altitude e posi&ccedil;&atilde;o. Se o transponder estiver desligado, o equipamento ir&aacute; desaparecer do radar secund&aacute;rio, permanecendo vis&iacute;vel no radar prim&aacute;rio.</p>&#10;<p>Instalados em aeronaves, esses dispositivos respondem a sinais interrogadores emitidos pelo transmissor do radar secund&aacute;rio, enviando em resposta  sinais que podem conter informa&ccedil;&otilde;es codificadas, como por exemplo identifica&ccedil;&atilde;o e altitude da aeronave&semi; s&atilde;o essenciais para o controle efetivo do tr&aacute;fego a&eacute;reo, al&eacute;m de possibilitar a distin&ccedil;&atilde;o de uma aeronave inimiga de uma aliada em seu emprego militar. &#10;A utiliza&ccedil;&atilde;o deste tipo de dispositivo contorna algumas limita&ccedil;&otilde;es de radares convencionais como baixa refletividade e falta de posicionamento vertical.</p>&#10;<p>Nos anos 90 surgiram transponders capazes de codificar informa&ccedil;&otilde;es de forma digital (<i>Mode S</i>), possibilitando assim a troca de informa&ccedil;&otilde;es de posi&ccedil;&atilde;o e movimento diretamente entre aeronaves. Tais modelos s&atilde;o parte fundamental dos sofisticados <a href="http://en.wikipedia.org/wiki/TCAS" id="w">sistemas de anticolis&atilde;o ou TCAS</a>, que desde os anos 90 passaram a ser obrigat&oacute;rios nas aeronaves de transporte a&eacute;reo comercial, jatos e aeronaves com mais de 5700Kg ou 19 assentos.</p>&#10;<a id="Sistema_de_posicionamento" name="Sistema_de_posicionamento"></a><h2>Sistema de posicionamento</h2>&#10;<p>Embora funcione integrado ao sistema de posicionamento global, o transponder n&atilde;o &eacute; um <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a> mas sim um sistema de posicionamento local relativo ao <a href="http://en.wikipedia.org/wiki/Azimute" id="w">azimute</a> de duas aeronaves (fontes) quando em rota de colis&atilde;o.  </p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transceiver" id="w">Transceiver</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TCAS" id="w">TCAS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Secondary_surveillance_radar" id="w">Secondary surveillance radar</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/DCC" id="w">DCC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RFID" id="w">RFID</a> </li></ul>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Componentes_do_avi%C3%A3o" id="w">Categoria:Componentes do avi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seguran%C3%A7a_a%C3%A9rea" id="w">Categoria:Seguran&ccedil;a a&eacute;rea</a></p>&#10;<p><a href="http://fi.wikipedia.org/wiki/Toisiotutka">fi:Toisiotutka</a></p></body></html>