<html><title>L&iacute;ngua ucraniana</title><body>&#10;<p> &#10; &#10;A <b>l&iacute;ngua ucraniana</b> (&#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1084;&#1086;&#1074;&#1072;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>ukrayins&#39&semi;ka mova</i>) prov&eacute;m de um ramo de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;nguas eslavas</a> que evoluiu do <a href="http://en.wikipedia.org/wiki/Eslavo_eclesi%C3%A1stico" id="w">antigo eslav&ocirc;nico</a>. <a href="http://en.wikipedia.org/wiki/Morfologia_(lingu%C3%ADstica)" id="w">Morfologicamente</a> assemelha&shy;se ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">idioma russo</a>, embora tamb&eacute;m apresente semelhan&ccedil;as fon&eacute;ticos com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_servo&shy;croata" id="w">servo&shy;croata</a> e partilhe muito do seu <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">polon&ecirc;s</a>.</p>&#10;<p>Apesar da semelhan&ccedil;a com o russo, o <a href="http://en.wikipedia.org/wiki/Alfabeto_ucraniano" id="w">alfabeto ucraniano</a>, com 32 letras e um sinal de abrandamento, possui diversas particularidades: utiliza o &#34&semi;<a href="http://en.wikipedia.org/wiki/I" id="w">I</a>&#34&semi; latino, al&eacute;m de outra letra criada para representar o som /g/ (como em &#34&semi;gato&#34&semi;), al&eacute;m de n&atilde;o apresentar algumas <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">letras russas</a>.</p>&#10;<p>Hoje, o ucraniano &eacute; a l&iacute;ngua de comunica&ccedil;&atilde;o de cerca de 30 milh&otilde;es de pessoas que vivem no seu pr&oacute;prio territ&oacute;rio geogr&aacute;fico, e de outras 10 milh&otilde;es espalhadas pelo mundo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O nome desta l&iacute;ngua eslava deriva de <i>ukraina</i>, que quer dizer &ldquo;zona fronteiri&ccedil;a&rdquo;, referindo&shy;se &agrave; regi&atilde;o  onde o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Cossaco" id="w">cossaco</a> fazia limites com os principados <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> do norte e do oeste e das hordas <a href="http://en.wikipedia.org/wiki/Otomanos" id="w">turcas</a> do sul.</p>&#10;<p>A hist&oacute;ria liter&aacute;ria da l&iacute;ngua ucraniana tem sua origem em outros pa&iacute;ses eslavos, principalmente <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B4nia" id="w">Rep&uacute;blica da Maced&ocirc;nia</a>, e foi um ve&iacute;culo de difus&atilde;o do Cristianismo. Os antigos textos ucranianos s&atilde;o apenas de linguagem coloquial, o resto &eacute; comum a todos os eslavos cristianizados de rito bizantino. Com a incorpora&ccedil;&atilde;o do pa&iacute;s ao Gr&atilde;o&shy;Ducado da Litu&acirc;nia (e parcialmente &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>) no s&eacute;culo XIV, produz&shy;se uma evolu&ccedil;&atilde;o at&eacute; uma l&iacute;ngua liter&aacute;ria que une bielorrussos e ucranianos.</p>&#10;<p>Todos estes ingredientes: <a href="http://en.wikipedia.org/wiki/Eslavo_Eclesi%C3%A1stico" id="w">eslavo eclesi&aacute;stico</a>, ucraniano, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bielorrussa" id="w">bielorrusso</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">polon&ecirc;s</a>, participaram em diversas propor&ccedil;&otilde;es na l&iacute;ngua liter&aacute;ria do s&eacute;culo XVI ao XVIII. Mas no final do s&eacute;culo XVIII e in&iacute;cio do s&eacute;culo XIX aconteceu uma revolu&ccedil;&atilde;o: muitos dos componentes n&atilde;o nativos da l&iacute;ngua foram eliminados e a l&iacute;ngua foi reestruturada sobre base dialetal ucraniana.</p>&#10;<p>Uma complica&ccedil;&atilde;o adicional se produziu entre 1863&shy;1905 quando a maioria dos ucranianos, que viviam sob a domina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, foram proibidos de usar o ucraniano na vida p&uacute;blica e, especialmente, nas escolas (at&eacute; 1917). Inclusive a denomina&ccedil;&atilde;o para o idioma (ucraniano) foi proibida e substitu&iacute;da por outra que n&atilde;o possu&iacute;sse conota&ccedil;&otilde;es pol&iacute;ticas como o termo <i>pequeno russo</i>.</p>&#10;<p>Ap&oacute;s a revolu&ccedil;&atilde;o de 1917, o desenvolvimento do ucraniano teve seus altos e baixos, &agrave;s vezes de car&aacute;ter dr&aacute;stico. O grande per&iacute;odo de divis&atilde;o do territ&oacute;rio ucraniano entre v&aacute;rios <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> ao longo da sua hist&oacute;ria, como <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>, deixaram marcas no desenvolvimento da l&iacute;ngua escrita e falada.</p>&#10;<a id="Dados" name="Dados"></a><h2> Dados </h2>&#10;<p>A l&iacute;ngua ucraniana &eacute; falada por cerca de 40 milh&otilde;es de pessoas, a maioria das quais na Ucr&acirc;nia, e as demais em zonas fronteiri&ccedil;as da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, al&eacute;m de emigrantes na Am&eacute;rica, especialmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e tamb&eacute;m na Europa, nomeadamente em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Dialetos" name="Dialetos"></a><h2> Dialetos </h2>&#10;<p>O ucraniano atual est&aacute; baseado principalmente no grupo de dialetos sul&shy;orientais, concretamente os falados nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Tcherk%C3%A1ssi" id="w">Tcherk&aacute;ssi</a>, <a href="http://en.wikipedia.org/wiki/Poltava" id="w">Poltava</a> e ao sul de <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, ainda que tamb&eacute;m tenha experimentado a influ&ecirc;ncia dos dialetos sul&shy;ocidentais de <a href="http://en.wikipedia.org/wiki/Lviv" id="w">Lviv</a>, importante centro cultural ucraniano.</p>&#10;<p>Essa influ&ecirc;ncia tem sido exercida, desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, especialmente no <a href="http://en.wikipedia.org/wiki/L%C3%A9xico" id="w">l&eacute;xico</a> mas tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a>, sendo mais forte nos tempos modernos, sobretudo nos s&eacute;culos XIX e XX. Como resultado, se pode falar de uma dupla influ&ecirc;ncia dialetal sobre o ucraniano normativo, ainda que a influ&ecirc;ncia sul&shy;oriental seja a mais significativa.</p>&#10;<p> </p>&#10;<a id="Caracteres" name="Caracteres"></a><h2> Caracteres </h2>&#10;<p><b>&#1040;&#1072; &#1041;&#1073; &#1042;&#1074; &#1043;&#1075; &#1044;&#1076; &#1045;&#1077;</b> &#1028;&#1108; <b>&#1046;&#1078; &#1047;&#1079; &#1048;&#1080;</b> &#1030;&#1110; &#1031;&#1111; <b>&#1049;&#1081; &#1050;&#1082; &#1051;&#1083; &#1052;&#1084; &#1053;&#1085; &#1054;&#1086; &#1055;&#1087; &#1056;&#1088; &#1057;&#1089; &#1058;&#1090; &#1059;&#1091; &#1060;&#1092; &#1061;&#1093; &#1062;&#1094; &#1063;&#1095; &#1064;&#1096; &#1065;&#1097; &#1100; &#1070;&#1102; &#1071;&#1103;</b></p>&#10;<p>Os caracteres em <i>negrito</i> s&atilde;o usados no <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">Alfabeto cir&iacute;lico</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">Russo</a>. As letras &#1069;&#1101;, &#1025;&#1105;, &#1099;, &#1098; do <i>Cir&iacute;lico russo</i> n&atilde;o existem em <i>Ucraniano</i>.</p>&#10;<a id="Alfabeto_latino" name="Alfabeto_latino"></a><h3> Alfabeto latino </h3>&#10;<p>A l&iacute;ngua <i>Ucraniana</i> foi escrita em <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a>, forma <i>Latinka</i>, similar &agrave;s formas usadas pelo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_checa" id="w">tcheco</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">polon&ecirc;s</a> desde os s&eacute;culos XVI &ndash; XVII.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> No s&eacute;culo XIX, o padre <i>Josyp Łozynski Ivanovyč</i>, de <a href="http://en.wikipedia.org/wiki/Lviv" id="w">Lviv</a>, na sua publica&ccedil;&atilde;o <i>Ruskoje wesile</i> (Casamento ucraniano) de 1834 tentou revitalizar esse uso.</p>&#10;<p>Durante o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;h%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;h&uacute;ngaro</a> houve nova tentativa de &#34&semi;ocidentalizar&#34&semi;&#39&semi; a l&iacute;ngua ucraniana pelo uso do <i>alfabeto latino</i>, em projeto do pol&iacute;tico <i>Checo</i> Josef Jirecek. Nova tentativa nesse sentido de usar o <i>Latinka</i> foi feita em 1927 na confer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Carc%C3%B3via" id="w">Carc&oacute;via</a> pelos lingu&iacute;stas M. Johansen, B. Tkačenko e M. Nakonečnyj. Por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> se op&ocirc;s a essa iniciativa.</p>&#10;<p>O <i>Latinka</i> apresenta o alfabeto latino sem o Q e sem o X. Muitas das demais 24 letras do <i>latino</i> tradicional apresentam diacr&iacute;ticos, o que leva a um total de 37 caracteres diversos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_ucraniana" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Ucr%C3%A2nia" id="w">Ucraniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Cazaquist%C3%A3o" id="w">Ucraniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Azerbaij%C3%A3o" id="w">Ucraniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Hungria" id="w">Ucraniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_R%C3%BAssia" id="w">Ucraniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Transn%C3%ADstria" id="w">Ucraniano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_S%C3%A9rvia" id="w">Ucraniano</a>&#10; &#10; </p></body></html>