<html><title>Pompoarismo</title><body>&#10;<p> &#10;O <b>pompoarismo</b> &eacute; uma antiga t&eacute;cnica oriental, derivada do <a href="http://en.wikipedia.org/wiki/Tantra" id="w">tantra</a>, que consiste na contra&ccedil;&atilde;o e relaxamento dos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_pubococc%C3%ADgeo" id="w">m&uacute;sculos circunvaginais</a>, buscando como resultado o prazer sexual.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Para o dom&iacute;nio da t&eacute;cnica s&atilde;o realizados com o aux&iacute;lio dos <a href="http://en.wikipedia.org/wiki/Ben&shy;wa" id="w">ben&shy;wa</a>, que consistem em pequenas bolas ligadas atrav&eacute;s de um cord&atilde;o de <a href="http://en.wikipedia.org/wiki/Nylon" id="w">nylon</a>, conhecidas tamb&eacute;m como bolinhas <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">tailandesas</a> (no caso das mulheres), e na contra&ccedil;&atilde;o na musculatura no <a href="http://en.wikipedia.org/wiki/Esf%C3%ADncter" id="w">esf&iacute;ncter</a> e dos m&uacute;sculos do per&iacute;neo (no caso dos <a href="http://en.wikipedia.org/wiki/Homem" id="w">homens</a>). Afirma&shy;se ainda que o pompoarismo pode ser ben&eacute;fico contra <a href="http://en.wikipedia.org/wiki/Incontin%C3%AAncia_urin%C3%A1ria" id="w">incontin&ecirc;ncia urin&aacute;ria</a> e na prepara&ccedil;&atilde;o do canal para partos mais f&aacute;ceis.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O pompoar, no caso dos homens, est&aacute; relacionado a levantar pequenos pesos, contraindo a musculatura do <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a> a fim de obter melhores resultados sexuais.</p>&#10;<p>O <b>Pompoarismo Masculino</b> consiste em movimentos com a musculatura do pubococc&iacute;geo do homem, al&eacute;m de movimenta&ccedil;&atilde;o volunt&aacute;ria atrav&eacute;s de diversas t&eacute;cnicas e conhecimentos para fortalecer o esf&iacute;ncter, per&iacute;neo e toda musculatura eretora do p&ecirc;nis &shy; a t&eacute;cnica desenvolve maior circula&ccedil;&atilde;o da &aacute;rea p&eacute;lvica, melhorando a performance sexual, e consequentemente a pot&ecirc;ncia e o prazer do homem, al&eacute;m de proporcionar mais prazer e satisfa&ccedil;&atilde;o a mulher.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gray408.png%7Cesquerda%7Cthumb%7C180px" id="w">Musculatura do per&iacute;neo feminino.</a>&#10;&Eacute; uma t&eacute;cnica milenar do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>. Nasceu na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e foi aperfei&ccedil;oada na <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> e no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Os primeiros exerc&iacute;cios surgiram com uma transforma&ccedil;&atilde;o dos exaustivos exerc&iacute;cios <a href="http://en.wikipedia.org/wiki/Tantra" id="w">t&acirc;ntricos</a> preparat&oacute;rios para o <a href="http://en.wikipedia.org/wiki/Maithuna" id="w">Maithuna</a> (ritual do sexo sagrado). Essa transforma&ccedil;&atilde;o foi desenvolvida inicialmente pelas <a href="http://en.wikipedia.org/wiki/Sacerdotisa" id="w">sacerdotisas</a> dos templos da <a href="http://en.wikipedia.org/wiki/Grande_M%C3%A3e" id="w">Grande M&atilde;e</a> para ser utilizada nos rituais de <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>. Com o passar do tempo a t&eacute;cnica foi se expandindo e tornando&shy;se popular. Na Tail&acirc;ndia &eacute; costume passar a t&eacute;cnica de m&atilde;e para filha, assim como &eacute; costume que o futuro esposo pague um <a href="http://en.wikipedia.org/wiki/Dote" id="w">dote</a> aos pais, e o valor depende da educa&ccedil;&atilde;o, dotes musicais e habilidades sexuais da futura esposa.</p>&#10;<p>Gin&aacute;stica semelhante foi desenvolvida na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> pelo <a href="http://en.wikipedia.org/wiki/Ginecologista" id="w">ginecologista</a> <a href="http://en.wikipedia.org/wiki/Arnold_Kegel" id="w">Arnold Kegel</a>. Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> Kegel &#34&semi;desenvolveu&#34&semi; alguns exerc&iacute;cios para mulheres que tinham problema de <a href="http://en.wikipedia.org/wiki/Incontin%C3%AAncia_urin%C3%A1ria" id="w">incontin&ecirc;ncia urin&aacute;ria</a>. Com pesquisas ele descobriu que o <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_pubococc%C3%ADgeo" id="w">m&uacute;sculo pubococc&iacute;geo</a> estava fora de forma e n&atilde;o funcionava de maneira adequada. Exercitando esses m&uacute;sculos, o problema m&eacute;dico era resolvido e o potencial para sensa&ccedil;&otilde;es genitais e orgasmo era aumentado. Em parte porque o fluxo sangu&iacute;neo aumenta em m&uacute;sculos exercitados, e o aumento do fluxo de sangue est&aacute; relacionado com a facilidade para excita&ccedil;&atilde;o e orgasmo. Quando se aumenta a for&ccedil;a de um m&uacute;sculo, aumenta&shy;se seu suprimento de sangue, o efeito colateral: o aumento do fluxo de sangue para a <a href="http://en.wikipedia.org/wiki/Pelve" id="w">pelve</a> implica n&iacute;veis mais elevados de excita&ccedil;&atilde;o e orgasmos mais intensos.</p>&#10;<p>Hoje &eacute; indispens&aacute;vel entre as comercializadoras de sexo, que utilizam essa capacidade para sua promo&ccedil;&atilde;o e espet&aacute;culos de &#34&semi;halterofilismo pompoar&iacute;stico&#34&semi;, no qual mostram que podem fumar um <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarro</a> colocado entre os <a href="http://en.wikipedia.org/wiki/L%C3%A1bios_vaginais" id="w">l&aacute;bios da genit&aacute;lia</a>&semi; sugar uma <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> com a vagina e esmag&aacute;&shy;la usando somente as contra&ccedil;&otilde;es dos an&eacute;is musculares do fundo da vagina para frente&semi; levantar objetos pesados&semi; lan&ccedil;ar objetos &agrave; distancia&semi; abrir garrafas&semi; sugar &aacute;gua, ret&ecirc;&shy;la na vagina, dan&ccedil;ar e depois liberar a &aacute;gua&semi; sugar tr&ecirc;s tipos de &aacute;gua colorida, retendo&shy;as com os tr&ecirc;s an&eacute;is da vagina e depois liber&aacute;&shy;las sem mistur&aacute;&shy;las, dentre outras demonstra&ccedil;&otilde;es.</p>&#10;<a id="Movimentos_b%C3%A1sicos%3Cref%3ELINS%2C_Regina_Navarro._BRAGA%2C_Fl%C3%A1vio._O_Livro_de_Ouro_do_Sexo._Rio_de_Janeiro:_Ediouro%2C_2005%3C/ref%3E" name="Movimentos_b%C3%A1sicos%3Cref%3ELINS%2C_Regina_Navarro._BRAGA%2C_Fl%C3%A1vio._O_Livro_de_Ouro_do_Sexo._Rio_de_Janeiro:_Ediouro%2C_2005%3C/ref%3E"></a><h2> Movimentos b&aacute;sicos&#60&semi;ref&#62&semi;LINS, Regina Navarro. BRAGA, Fl&aacute;vio. O Livro de Ouro do Sexo. Rio de Janeiro: Ediouro, 2005&#60&semi;/ref&#62&semi; </h2>&#10;<p>Muitos dos exerc&iacute;cios propostos para o pompoarismo fazem parte dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcios_Kegel" id="w">Exerc&iacute;cios de Kegel</a>&#34&semi;, sugeridos por ginecologistas a fim de prevenir flacidez p&oacute;s&shy;parto e evitar a incontin&ecirc;ncia urin&aacute;ria.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;</p>&#10;<ul>&#10;<li><b>Chupitar</b> &shy; &#34&semi;sugar&#34&semi; e &#34&semi;mamar&#34&semi; o p&ecirc;nis com a vagina.</li>&#10;<li><b>Estrangular</b> &shy; apertar o pesco&ccedil;o da <a href="http://en.wikipedia.org/wiki/Glande" id="w">glande</a> com um dos an&eacute;is vaginais.</li>&#10;<li><b>Expelir</b> &shy; for&ccedil;ar para fora o corpo do p&ecirc;nis, ficando somente a <a href="http://en.wikipedia.org/wiki/Glande" id="w">glande</a> no interior da <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vagina</a>.</li>&#10;<li><b>Ordenhar</b> &shy; massagear o p&ecirc;nis de maneira ordenada, utilizando os an&eacute;is vaginais.</li>&#10;<li><b>Sugar</b> &shy; introduzir somente a glande peniana na mulher, que tentar&aacute; ap&oacute;s isso sugar com a vagina o corpo do p&ecirc;nis.</li>&#10;<li><b>Torcer</b> &shy; apertar e torcer o p&ecirc;nis com os an&eacute;is vaginais.</li>&#10;<li><b>Travar</b> &shy; contrair a vagina de modo a impedir a sa&iacute;da do p&ecirc;nis.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Professora Regina Racco, O Livro de Ouro do Pompoarismo 10&ordm; Edi&ccedil;&atilde;o </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regina_Navarro_Lins" id="w">LINS, Regina Navarro</a>&semi; BRAGA, Fl&aacute;vio. <i>O Livro de Ouro do Sexo</i>. Rio de Janeiro: Ediouro, 2005.</li>&#10;<li>Kadosh, Carlos&semi; Imaguire, Celine. Pompoarismo &shy; O Caminho do Prazer &shy; 38&ordf; edi&ccedil;&atilde;o. Curitiba: Eden, 2014</li>&#10;<li>Kadosh, Carlos. Pot&ecirc;ncia Sexual Masculina &shy; Pompoarismo &shy; A Gin&aacute;stica do Kama Sutra &shy; 3 &ordf; edi&ccedil;&atilde;o. Curitiba: Eden, 2014</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comportamento_sexual" id="w">Categoria:Comportamento sexual</a></p></body></html>