<html><title>PPSh&shy;41</title><body>&#10;<p> &#10;A <b><i>Pistolet&shy;pulemet Shpagin 41 (PPSh&shy;41)</i></b> ( ) &eacute; uma variante da <a href="http://en.wikipedia.org/wiki/Pistolet&shy;pulemet" id="w">Pistolet&shy;pulemet</a>, concebida por Georgii Shpagin, sendo uma das <a href="http://en.wikipedia.org/wiki/Pistola&shy;metralhadora" id="w">pistola&shy;metralhadoras</a> mais produzidas em massa na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Utilizada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> durante a guerra.</p>&#10;<p>Esta variante veio substitu&iacute;r a <a href="http://en.wikipedia.org/wiki/PPD&shy;40" id="w">PPD</a>, cujo fabrica&ccedil;&atilde;o era cara e demorada. A PPSh&shy;41 foi concebida para ser uma alternativa mais barata. O seu baixo custo baseava&shy;se em n&atilde;o ter parafusos e todas as partes met&aacute;licas serem estampadas.</p>&#10;<p>A PPSh n&atilde;o era somente melhor de ponto de vista de fabri&ccedil;&atilde;o, a sua superioridade tamb&eacute;m se alargava a outras &aacute;reas. Tinha uma taxa fenomenal de tiro, por volta de 900 TPM (tiros por minuto), tal como uma reputa&ccedil;&atilde;o pela sua durabilidade e necessidade de pouca manuten&ccedil;&atilde;o. Tamb&eacute;m se pensava que era mais certeira do que muitas armas de outros pa&iacute;ses, mais caras e complexas.</p>&#10;<p>Cerca de 6 milh&otilde;es de exemplares desta arma foram produzidos at&eacute; ao fim da guerra. A sua reputa&ccedil;&atilde;o e disponibilidade fizeram com que divis&otilde;es inteiras fossem equipadas com ela.</p>&#10;<p>Os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alem&atilde;es</a> estavam bastante impressionados com a arma, e usavam&shy;na sempre que a capturavam. Devido &agrave;s dimens&otilde;es semelhantes do cartucho, 7.62 x 25&#160&semi;mm e 9&#160&semi;mm, somente  era necess&aacute;rio um bom adaptador de muni&ccedil;&otilde;es para converter a PPSh&shy;41 para disparar muni&ccedil;&atilde;o de MP38/40. A <a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a> oficialmente adaptou a PPSh&shy;41 convertida como a <b>MP717(r)</b>.</p>&#10;<p>A PPSh, sobreviveu &agrave; guerra, e quer a sua facilidade de constru&ccedil;&atilde;o quer a grande quantidade de unidades dispon&iacute;veis serviram para apoiar muitos movimentos guerrilheiros apoiados pela URSS.</p>&#10;<p>No entanto, a PPS, apresentava alguns problemas. &#10;Ela encravava bastante, especialmente na sua vers&atilde;o de tambor, e a sua alta cad&ecirc;ncia de tiro, e facilidade de disparo faziam com que rapidamente se gastassem as muni&ccedil;&otilde;es dispon&iacute;veis, o que provocava inevitavelmente problemas logisticos aos movimentos guerrilheiros.&#10;Al&eacute;m disso, em <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> densas, a sua relativa pouca pot&ecirc;ncia tornava&shy;a uma arma relativamente ineficiente.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pistolet&shy;pulemet" id="w">Pistolet&shy;pulemet</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ppsh41.com" rel="nofollow" title="http://www.ppsh41.com">http://www.ppsh41.com</a></li>&#10;<li><a class="externallink" href="http://www.rt66.com/~korteng/SmallArms/ppsh41.html" rel="nofollow" title="http://www.rt66.com/~korteng/SmallArms/ppsh41.html">http://www.rt66.com/~korteng/SmallArms/ppsh41.html</a></li>&#10;<li><a class="externallink" href="http://armasdasegundaguerramundial.blogspot.com/2009/10/ppsh&shy;41.html" rel="nofollow" title="http://armasdasegundaguerramundial.blogspot.com/2009/10/ppsh&shy;41.html">Armas da Segunda Guerra</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pistolas&shy;metralhadoras_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Categoria:Pistolas&shy;metralhadoras da Uni&atilde;o Sovi&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armas_de_infantaria_da_Segunda_Guerra_Mundial" id="w">Categoria:Armas de infantaria da Segunda Guerra Mundial</a></p></body></html>