<html><title>Terra Ch&atilde;</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Paroquial_de_Nossa_Senhora_de_Bel%C3%A9m%2C_Terra_Ch%C3%A3%2C_Angra_do_Hero%C3%ADsmo%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb%7C255px" id="w">Igreja paroquial de Nossa Senhora de Bel&eacute;m da Terra Ch&atilde;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_do_Terreiro%2C_Terra_Ch%C3%A3%2C_Angra_do_Hero%C3%ADsmo%2C_Terceira%2C_A%C3%A7ores.jpg%7Cthumb%7C255px%7C%5B%5BImp%C3%A9rio_do_Esp%C3%ADrito_Santo_da_Terra_Ch%C3%A3" id="w">Imp&eacute;rio do Esp&iacute;rito Santo do Terreiro]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ocotea_foetens.JPG%7Cthumb%7C255px" id="w">&Aacute;rvore (um &#39&semi;&#39&semi;til&#39&semi;&#39&semi;), classificada como de interesse p&uacute;blico desde 1966, existente na Canada de Bel&eacute;m.</a></p>&#10;<p><b>Terra Ch&atilde;</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> suburbana <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriana</a> do concelho de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, com 10,48&#160&semi;km&sup2; de &aacute;rea e 2&#160&semi;915 habitantes (2011), o que corresponde a uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 278,1 hab/km&sup2;. Situa&shy;se a cerca de 5&#160&semi;km a noroeste do centro da cidade de Angra do Hero&iacute;smo, na parte sul da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, sendo uma das poucas freguesias a&ccedil;orianas consideradas <i>interiores</i>, isto &eacute; cujo territ&oacute;rio n&atilde;o confina com a costa da ilha. Integrada na cintura suburbana de Angra do Hero&iacute;smo, foi <a href="http://en.wikipedia.org/wiki/Curato" id="w">curato</a> da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Angra_do_Hero%C3%ADsmo)" id="w">par&oacute;quia de S&atilde;o Pedro de Angra</a> at&eacute; ser elevada a freguesia por alvar&aacute; do rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI de Portugal</a>, datado de <a href="http://en.wikipedia.org/wiki/6_de_Setembro" id="w">6 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, embora apenas tenha sido delimitada e instalados os seus &oacute;rg&atilde;os aut&aacute;rquicos por alvar&aacute; do Governo Civil de Angra de <a href="http://en.wikipedia.org/wiki/26_de_Novembro" id="w">26 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Territ%C3%B3rio" name="Territ%C3%B3rio"></a><h3> Territ&oacute;rio </h3>&#10;<p>A freguesia da Terra Ch&atilde; ocupa um territ&oacute;rio aplanado, da&iacute; o <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimo" id="w">top&oacute;nimo</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> de forma irregular, sem limites naturais definidos, sito na base da encosta da Serra do Charc&atilde;o, designa&ccedil;&atilde;o localmente dada &agrave; vertente sudoeste do maci&ccedil;o da <a href="http://en.wikipedia.org/wiki/Caldeira_de_Guilherme_Moniz" id="w">Caldeira de Guilherme Moniz</a>. Sem atingir a costa, &eacute; limitado a sul pelas freguesias de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_da_Calheta" id="w">S&atilde;o Mateus da Calheta</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Angra_do_Hero%C3%ADsmo)" id="w">S&atilde;o Pedro de Angra</a>&semi; a oeste, noroeste e norte pela freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_dos_Regatos" id="w">S&atilde;o Bartolomeu dos Regatos</a>&semi; e a nordeste e leste pelas freguesias do <a href="http://en.wikipedia.org/wiki/Posto_Santo" id="w">Posto Santo</a> e de <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Angra_do_Hero%C3%ADsmo)" id="w">Santa Luzia de Angra</a>.</p>&#10;<p>O territ&oacute;rio da freguesia desenvolve&shy;se maioritariamente sobre escoadas bas&aacute;lticas recentes (&#60&semi;100&#160&semi;000 anos) provenientes de <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_fissural" id="w">erup&ccedil;&otilde;es fissurais</a> ocorridas na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pico_da_Bagacina" id="w">Pico da Bagacina</a>, as quais produziram <a href="http://en.wikipedia.org/wiki/Lava" id="w">lavas</a> muito fluidas que escorreram para a costa sul da ilha.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A acumula&ccedil;&atilde;o das sucessivas escoadas, algumas localmente com algumas dezenas de metros de espessura, produziu uma paisagem aplanada, com a superf&iacute;cie recoberta de <a href="http://en.wikipedia.org/wiki/Clinker_(geologia)" id="w">cl&iacute;nquer</a> a que se juntou uma camada, em geral pouco espessa, de <a href="http://en.wikipedia.org/wiki/Bagacina" id="w">bagacinas</a> e outros <a href="http://en.wikipedia.org/wiki/Piroclasto" id="w">piroclastos</a> provenientes das erup&ccedil;&otilde;es que originaram os pequenos cones existentes na freguesia e nas imedia&ccedil;&otilde;es, nomeadamente os do Pico da Urze e da Boa Hora.</p>&#10;<p>Em consequ&ecirc;ncia desta g&eacute;nese, os <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> existentes na freguesia s&atilde;o quase exclusivamente <a href="http://en.wikipedia.org/wiki/Regossolo" id="w">regossolos</a> lit&oacute;licos, com predomin&acirc;ncia de cascalheiras bas&aacute;lticas resultantes da degrada&ccedil;&atilde;o do clinker, enquadr&aacute;veis na sua maioria no conceito de <i><a href="http://en.wikipedia.org/wiki/Biscoito_(geologia)" id="w">biscoitos</a></i>.</p>&#10;<p>A excep&ccedil;&atilde;o ocorre nas encostas do Charc&atilde;o e na zona alta em torno das Veredas e Matela, territ&oacute;rio muito mais antigo (&#62&semi; 3 Ma), constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Traquibasalto" id="w">traquibasaltos</a> e <a href="http://en.wikipedia.org/wiki/Traquito" id="w">traquitos</a> pertencentes &agrave; forma&ccedil;&atilde;o da Caldeira Guilherme Moniz/Cinco Picos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Essa zona, ao longo de uma linha cujo contorno &eacute; ainda vis&iacute;vel na transi&ccedil;&atilde;o para a zona aplanada da freguesia, correspondeu por largo tempo &agrave; costa da proto&shy;ilha Terceira e est&aacute; muito marcada pela <a href="http://en.wikipedia.org/wiki/Meteoriza%C3%A7%C3%A3o" id="w">meteoriza&ccedil;&atilde;o</a>, apresentando algumas forma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Rocha_aborregada" id="w">calhaus aborregados</a> t&iacute;picas da evolu&ccedil;&atilde;o das paisagens traquibas&aacute;lticas. O recobrimento &eacute; dominado por piroclastos traqu&iacute;ticos, provenientes das grandes erup&ccedil;&otilde;es p&oacute;s&shy;caldeira da <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a> e de uma fonte local, em torno da Matela, onde a espessa camada de <a href="http://en.wikipedia.org/wiki/Pedra&shy;pomes" id="w">materiais pom&iacute;ticos</a> apresenta forte <a href="http://en.wikipedia.org/wiki/Altera%C3%A7%C3%A3o_hidrotermal" id="w">altera&ccedil;&atilde;o hidrotermal</a>. Os solos resultantes s&atilde;o mais evolu&iacute;dos, localmente profundos, em parte enquadr&aacute;veis na categoria dos <a href="http://en.wikipedia.org/wiki/Andossolo" id="w">andossolos</a>.</p>&#10;<p>A g&eacute;nese e <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">geomorfologia</a> do territ&oacute;rio da Terra Ch&atilde; leva assim ao aparecimento de dois tipos de paisagem:&#10;</p>&#10;<ul>&#10;<li>Uma regi&atilde;o aplainada, a <i>terra&shy;ch&atilde;</i>, onde est&aacute; implantado o povoado, subindo com declive suave (&#60&semi; 3 %) em direc&ccedil;&atilde;o a nor&shy;noroeste entre o extremo sul da Canada de Bel&eacute;m e a regi&atilde;o do Pico da Bagacina, de solo pobre, essencialmente de <i>biscoito</i>, muito poroso e por isso desprovido de quaisquer linhas de &aacute;gua funcionais, com valia agron&oacute;mica baixa, ocupado na sua parte mais baixa por pomares e matas (com predomin&acirc;ncia desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> para matas mistas de <i><a href="http://en.wikipedia.org/wiki/Eucalyptus_globulus" id="w">Eucalyptus globulus</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pittosporum_undulatum" id="w">Pittosporum undulatum</a></i>) e na parte mais alta por pastagens pobres, semi&shy;naturais, tradicionalmente utilizadas para a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado_bravo" id="w">gado bravo</a> para toiros de lide&semi;&#10;&#10;<ul>&#10;<li>Uma regi&atilde;o bem menor, sita no nordeste da freguesia, correspondente &agrave; encosta oeste do maci&ccedil;o de Guilherme Moniz (o Charc&atilde;o) e &agrave; <a href="http://en.wikipedia.org/wiki/Planalto" id="w">zona plan&aacute;ltica</a> em torno das Veredas/Matela, com relevo acentuado, solos de origem pom&iacute;tica facilmente mobiliz&aacute;veis e de relativa valia agron&oacute;mica. A regi&atilde;o, pela sua inclina&ccedil;&atilde;o e altitude, n&atilde;o &eacute; prop&iacute;cia &agrave; habita&ccedil;&atilde;o, mas os seus solos s&atilde;o ar&aacute;veis, ocupados hoje na sua maioria por pastagens melhoradas, embora nas zonas de maior declive ou de maior altera&ccedil;&atilde;o hidrotermal (em torno da Matela) existam manchas florestais dominadas por <i><a href="http://en.wikipedia.org/wiki/Cryptomeria_japonica" id="w">Cryptomeria japonica</a></i> e uma interessante floresta&shy;rel&iacute;quia de <a href="http://en.wikipedia.org/wiki/Laurissilva" id="w">laurissilva</a>.</li></ul>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h3> Estrutura urbana </h3>&#10;A estrutura urbana da freguesia da Terra Ch&atilde; segue um padr&atilde;o misto, com uma estrutura linear, t&iacute;pica das zonas rurais terceirenses, antiga e relativamente estabilizada em torno do antigo caminho que subindo dos Port&otilde;es de S&atilde;o Pedro de Angra pela Boa Hora ligava a cidade &agrave;s <a href="http://en.wikipedia.org/wiki/Doze_Ribeiras" id="w">Doze Ribeiras</a> e demais povoados do sudoeste e oeste da ilha (o antigo <i>Caminho de Cima</i>, hoje a EM 501), &agrave; qual se sobrep&ocirc;s uma malha urbana relativamente nucleada, constitu&iacute;da por zonas habitacionais recentes (na sua maioria posteriores ao <a href="http://en.wikipedia.org/wiki/Terramoto_de_1980" id="w">terramoto de 1980</a>) e j&aacute; de car&aacute;cter marcadamente suburbano. Dessa estrutura resultam os seguintes n&uacute;cleos:&#10;&#10;<ul>&#10;<li>Boa Hora &mdash; um povoado sito na bifurca&ccedil;&atilde;o do caminho que vindo de Angra se divide no Caminho para Bel&eacute;m, que se dirige para oeste em direc&ccedil;&atilde;o &agrave;s Doze Ribeiras, e na estrada que se dirige pelo Pedregal para norte em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Posto_Santo" id="w">Posto Santo</a>, &agrave;s Veredas e por a&iacute; ao centro e norte da ilha. &Eacute; um n&uacute;cleo antigo e estabilizado, incluindo alguns im&oacute;veis assolarados, em tempos quintas de importantes fam&iacute;lias da burguesia angrense. Tem <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Divino_Esp%C3%ADrito_Santo" id="w">imp&eacute;rio do Divino Esp&iacute;rito Santo</a> pr&oacute;prio, com as suas festas e vida comunit&aacute;ria aut&oacute;noma&semi;</li>&#10;<li>Bel&eacute;m &mdash; o n&uacute;cleo mais antigo e central da freguesia, desenvolvendo&shy;se linearmente ao longo do antigo Caminho de Cima (Estrada Municipal 501), nele se incluindo o eixo Caminho para Bel&eacute;m/Largo da Igreja/Caminho de Bel&eacute;m/Terreiro/Dois Caminhos. Este n&uacute;cleo corresponde ao centro da freguesia, incluindo a <a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_Nossa_Senhora_de_Bel%C3%A9m_(Terra_Ch%C3%A3)" id="w">Igreja paroquial de Nossa Senhora de Bel&eacute;m</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_da_Terra_Ch%C3%A3" id="w">Imp&eacute;rio do Esp&iacute;rito Santo do Terreiro</a> e a sede das principais institui&ccedil;&otilde;es da Terra Ch&atilde;, incluindo, entre outras, a Junta de Freguesia, a Casa do Povo, a escola b&aacute;sica e jardim&shy;de&shy;inf&acirc;ncia, o Campus da <a href="http://en.wikipedia.org/wiki/Universidade_dos_A%C3%A7ores" id="w">Universidade dos A&ccedil;ores</a> (antigo Hospital Militar) e a Sociedade Recreativa. V&aacute;rias quintas assolaradas pontuam o aglomerado, dando&shy;lhe um distinto car&aacute;cter de periferia urbana&semi;</li>&#10;<li>Bairro da Terra Ch&atilde; &mdash; situado a sul da igreja paroquial e a oeste da Canada de Bel&eacute;m, incluindo no agregado a Canada de Bel&eacute;m e a Canada do Rolo, &eacute; uma estrutura habitacional que se desenvolveu a partir de um bairro social constru&iacute;do para resid&ecirc;ncia dos desalojados do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1_de_Janeiro_de_1980" id="w">terramoto de 1 de Janeiro de 1980</a>, que foi sendo progressivamente alargado e melhorado. &Eacute; hoje o principal n&uacute;cleo habitacional da freguesia, com imp&eacute;rio do Divino Esp&iacute;rito Santo e centro comunit&aacute;rio pr&oacute;prios, funcionando como dormit&oacute;rio da cidade de Angra do Hero&iacute;smo. A popula&ccedil;&atilde;o, maioritariamente residentes recentes, mant&eacute;m vida comunit&aacute;ria aut&oacute;noma, pouco participando na vida da freguesia. A Canada de Bel&eacute;m &eacute; o n&uacute;cleo mais antigo deste agregado, de desenvolvimento linear ao longo da estrada que liga a igreja paroquial ao Caminho do Meio e ao Caminho de Baixo, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_da_Calheta" id="w">S&atilde;o Mateus da Calheta</a>, tendo imp&eacute;rio pr&oacute;prio desde 1959&semi;</li>&#10;<li>Fonte Faneca &mdash; um n&uacute;cleo de car&aacute;cter linear, desenvolvido ao longo da estrada que a partir da bifurca&ccedil;&atilde;o dos Dois Caminhos se dirige para o interior da ilha. &Eacute; um aglomerado antigo e consolidado, embora tenha tido grande crescimento na &uacute;ltima d&eacute;cada, fruto da melhoria da acessibilidade a Angra&semi;</li>&#10;<li>Ladeiras e Guerrilhas &mdash; um n&uacute;cleo de car&aacute;cter linear, no extremo oeste da freguesia, entre os Dois Caminhos e o limite da freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_dos_Regatos" id="w">S&atilde;o Bartolomeu dos Regatos</a>. Para al&eacute;m do n&uacute;cleo sito ao longo do Caminho de Cima, entre os Dois Caminhos e as Guerrilhas,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> inclui a parte mais alta da Canada da Francesa, onde uma urbaniza&ccedil;&atilde;o recente d&aacute; um car&aacute;cter suburbano &agrave; zona. Corresponde &agrave; parte mais alta da freguesia, envolta em matas de eucalipto e incenso, que era tradicionalmente habitada por lenhadores e pastores de gado bravo.</li></ul></li></ul>&#10;<p>A Terra Ch&atilde; &eacute; rica em quintas assolaradas, tendo sido lugar de resid&ecirc;ncia e de veraneio de parte importante da burguesia e da aristocracia de Angra do Hero&iacute;smo. As quintas dos grandes propriet&aacute;rios eram constitu&iacute;das por uma habita&ccedil;&atilde;o, grandes p&aacute;tios jardins bem cuidados, hortas, pomares, vinhas, campos de pastagem e chafarizes. Para cuidar das quintas existiam os <i>quinteiros</i>, que tinham a sua pequena casa na quinta onde trabalhavam.</p>&#10;<p>Exemplo destes im&oacute;veis s&atilde;o o <a href="http://en.wikipedia.org/wiki/Solar_dos_Corvelos" id="w">Solar dos Corvelos</a>, a <a href="http://en.wikipedia.org/wiki/Quinta_de_Nossa_Senhora_do_Ros%C3%A1rio" id="w">Quinta de Nossa Senhora do Ros&aacute;rio</a>, a <a href="http://en.wikipedia.org/wiki/Quinta_da_Boa_Hora" id="w">Quinta da Boa Hora</a>, a Quinta das Casas (ou <a href="http://en.wikipedia.org/wiki/Quinta_de_Santa_Luzia" id="w">Quinta de Santa Luzia</a>), a <a href="http://en.wikipedia.org/wiki/Quinta_dos_Sim%C3%B5es" id="w">Quinta dos Sim&otilde;es</a>, a <a href="http://en.wikipedia.org/wiki/Quinta_dos_Prazeres" id="w">Quinta dos Prazeres</a>, a <a href="http://en.wikipedia.org/wiki/Quinta_de_Nossa_Senhora_da_Guia" id="w">Quinta de Nossa Senhora da Guia</a> e a <a href="http://en.wikipedia.org/wiki/Quinta_Viana" id="w">Quinta Viana</a>. Existiram ainda outras quintas, entre as quais a da Canada do Fisher (no Pedregal), a Quinta do Loura (agora <a href="http://en.wikipedia.org/wiki/Quinta_do_Boi_Negro" id="w">Quinta do Boi Negro</a>) e da &Aacute;rvore Grande (na Canada de Bel&eacute;m).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>&Eacute; igualmente nesta freguesia que se localiza a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Crist%C3%A3_de_Mo%C3%A7os" id="w">  &mdash; Associa&ccedil;&atilde;o Crist&atilde; da Mocidade da Ilha Terceira</a>, <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_solidariedade_social" id="w">Institui&ccedil;&atilde;o de solidariedade social</a> fundada a <a href="http://en.wikipedia.org/wiki/14_de_Novembro" id="w">14 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, com sede na <a href="http://en.wikipedia.org/wiki/&Agrave;_Boca_da_Canada_(Folhadais)" id="w">Canada dos Folhadais</a>, &aacute;rea rural da freguesia da Terra Ch&atilde;.<sup id="_ref&shy;Ribeiro 1998_a" class="reference"><a href="#_note&shy;Ribeiro 1998" title="">[6]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, ano em que se realizou o primeiro <a href="http://en.wikipedia.org/wiki/Recenseamento" id="w">recenseamento</a> pelos modernos crit&eacute;rios demogr&aacute;ficos, a evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o da freguesia foi a seguinte:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="10" cellspacing="0" style="margin: 2 2 2 2&semi; background: #ffffff&semi; border: 1px #aaaaaa solid&semi; border&shy;collapse: collapse&semi; text&shy;align:left&semi; font&shy;size: 95%&semi;">&#10;<tr>&#10;<th colspan="15" style="background:#efefef&semi; text&shy;align:center"><b>Evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o da Terra Ch&atilde;</b></th></tr>&#10;<tr>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1864</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1878</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1890</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1900</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1911</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1920</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1930</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1940</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1950</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1960</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1970</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1981</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1991</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">2001</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">2011</th></tr>&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;<td>1&#160&semi;391</td>&#10;<td>1&#160&semi;339</td>&#10;<td>1&#160&semi;346</td>&#10;<td>1&#160&semi;267</td>&#10;<td>1&#160&semi;201</td>&#10;<td>1&#160&semi;137</td>&#10;<td>1&#160&semi;262</td>&#10;<td>1&#160&semi;258</td>&#10;<td>1&#160&semi;475</td>&#10;<td>1&#160&semi;575</td>&#10;<td>1&#160&semi;345</td>&#10;<td>1&#160&semi;329</td>&#10;<td>2&#160&semi;512</td>&#10;<td>2&#160&semi;783</td>&#10;<td>2&#160&semi;915</td></tr></table></div>&#10;<p><center><small>Fonte: DREPA (<i>Aspectos demogr&aacute;ficos &shy; A&ccedil;ores 1978</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>) e <a class="externallink" href="http://estatistica.azores.gov.pt/upl/%7Bf438402c&shy;de83&shy;486f&shy;ba8c&shy;c7ea3120451a%7D.pdf" rel="nofollow" title="http://estatistica.azores.gov.pt/upl/%7Bf438402c&shy;de83&shy;486f&shy;ba8c&shy;c7ea3120451a%7D.pdf">Servi&ccedil;o Regional de Estat&iacute;stica dos A&ccedil;ores (SREA)</a>.</small></center></p>&#10;<p>A evolu&ccedil;&atilde;o demogr&aacute;fica da freguesia da Terra Ch&atilde;, como ali&aacute;s foi a norma na generalidade dos povoados da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, foi marcada pela emigra&ccedil;&atilde;o, primeiro para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, depois para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e finalmente para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, e pelas consequ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1_de_Janeiro_de_1980" id="w">terramoto de 1 de Janeiro de 1980</a>, que causou grandes danos na localidade e desencadeou a concentra&ccedil;&atilde;o da popula&ccedil;&atilde;o no bairro de realojamento ent&atilde;o criado na Canada de Bel&eacute;m, pr&oacute;ximo do centro da freguesia. A influ&ecirc;ncia demogr&aacute;fica do Bairro Social da Terra Ch&atilde;, a estrutura urbana que resultou daquele realojamento, &eacute; bem vis&iacute;vel a partir do censo de 1991, quando a popula&ccedil;&atilde;o da freguesia quase duplica.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>Pr&oacute;xima da cidade e situada numa zona de terrenos pobres, na sua maioria de biscoito, a economia da Terra Ch&atilde;, sempre assentou em tr&ecirc;s vectores, os quais se foram alternando em predomin&acirc;ncia ao longo dos tempos:&#10;</p>&#10;<ul>&#10;<li>O cultivo das terras e a actividade florestal, primeiro com o fornecimento de lenhas e madeiras &agrave; cidade, depois com a cultura da vinha e com os pomares&semi;</li>&#10;<li>O pastoreio do <a href="http://en.wikipedia.org/wiki/Gado_bravo" id="w">gado bravo</a> nos terrenos de maior altitude do interior de ilha e a presta&ccedil;&atilde;o de servi&ccedil;os nas <a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a>&semi;</li>&#10;<li>Os servi&ccedil;os, primeiro como quinteiros e criadagem das fam&iacute;lias da aristocracia e burguesia angrenses, nas suas quintas na freguesia e nas suas resid&ecirc;ncias citadinas, actividades que nas &uacute;ltimas d&eacute;cadas, de forma crescente, foram substitu&iacute;das pelo emprego no <a href="http://en.wikipedia.org/wiki/Sector_terci%C3%A1rio" id="w">sector terci&aacute;rio</a> da economia, fazendo da freguesia um dos principais dormit&oacute;rios da cidade de Angra.</li></ul>&#10;<p>O fornecimento de lenhas e madeiras, a partir das matas da freguesia e dos matos das encostas da <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a>, foi uma importante actividade econ&oacute;mica na freguesia at&eacute; ao &uacute;ltimo quartel do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, fazendo da Terra Ch&atilde; a principal comunidade de lenhadores da ilha. O fabrico e fornecimento de <a href="http://en.wikipedia.org/wiki/Acha" id="w">achas</a> e a serra&ccedil;&atilde;o de madeiras, com algumas <i>serrarias</i> a atingirem apreci&aacute;vel dimens&atilde;o, ocupou parte importante da popula&ccedil;&atilde;o da freguesia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>As condi&ccedil;&otilde;es do solo, que n&atilde;o permitia lavoura f&aacute;cil, levou &agrave; instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinhedo" id="w">vinhedos</a> na parte mais baixa da freguesia e de pomares nas &aacute;reas interm&eacute;dias. Apesar da zona ser h&uacute;mida, e por isso n&atilde;o totalmente adequada &agrave; produ&ccedil;&atilde;o vin&iacute;cola, ainda assim a vinha teve grande implanta&ccedil;&atilde;o na zona mais baixa, entre a Canada do Rolo e a Boa Hora, com relevo para as quintas da Canada e do Caminho de Bel&eacute;m. Essa presen&ccedil;a de vinhedos, patente nos relatos hist&oacute;ricos, explica a estrutura fundi&aacute;ria existente, com predom&iacute;nio de pequenos campos murados, e a exist&ecirc;ncia de <i>loja</i> nas quintas, espa&ccedil;os que funcionavam como adegas.</p>&#10;<p>O decl&iacute;nio da cultura da vinha ocorreu nas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em parte devido aos problemas fitossanit&aacute;rios, com relevo para o <a href="http://en.wikipedia.org/wiki/O%C3%ADdio" id="w">o&iacute;dio</a>, mas tamb&eacute;m ao aparecimento do lucrativo neg&oacute;cio da exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Boa parte dos vinhedos, para n&atilde;o dizer a sua quase totalidade, foi transformada em quintas de produ&ccedil;&atilde;o de laranja. Essa transforma&ccedil;&atilde;o, e a consequente prosperidade, est&aacute; na origem da constru&ccedil;&atilde;o das opulentas casas assolaradas das actuais quintas. Para al&eacute;m da laranja, os pomares da Terra Ch&atilde; abasteciam de fruta variada a cidade de Angra e os navios que demandavam o seu porto.</p>&#10;<p>A perda de competitividade da laranja produzida nos A&ccedil;ores, e o concomitante aparecimento de novas doen&ccedil;as das laranjeiras, levou ao fim do neg&oacute;cio das laranjas, revertendo as quintas para outras fruteiras, novamente para vinha, agora de <a href="http://en.wikipedia.org/wiki/Vinho&shy;de&shy;cheiro" id="w">vinho&shy;de&shy;cheiro</a>, ou para mata. Por meados do s&eacute;culo XIX o neg&oacute;cio da laranja j&aacute; tinha desaparecido quase por completo. Surgiu ent&atilde;o, ou talvez tenha ressurgido, pois poder&aacute; ser muito antiga, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanhas</a>, com o plantio de extensas matas de castanheiros, com destaque para a <a href="http://en.wikipedia.org/wiki/Castanha&shy;viana" id="w">castanha&shy;viana</a>, que se transformou num produto emblem&aacute;tico da freguesia, persistindo at&eacute; hoje.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A outra importante &aacute;rea de actividade da Terra Ch&atilde;, que mereceu &agrave; freguesia o sobriquete de <i>terra dos pastores</i>, foi a cria&ccedil;&atilde;o de gado&shy;bravo. Nas zonas mais altas da freguesia, acima do Charc&atilde;o e nas imedia&ccedil;&otilde;es do Pico da Bagacina, desenvolveu&shy;se um lucrativo neg&oacute;cio de ganadaria, pertencente a algumas fam&iacute;lias terratenentes angrenses, que teve como <i>pastores</i>, isto &eacute; como trabalhadores e como manobradores da corrida nas <a href="http://en.wikipedia.org/wiki/Toiradas&shy;%C3%A0&shy;corda" id="w">toiradas&shy;&agrave;&shy;corda</a>, homens contratados na Terra Ch&atilde;. Alguns deles atingiram grande notoriedade no panorama taurino terceirense.</p>&#10;<p>O neg&oacute;cio dos touros ganhou grande &iacute;mpeto nas primeiras d&eacute;cadas do s&eacute;culo XX, principalmente com a import&acirc;ncia que a fam&iacute;lia Corvelo, com sede no <a href="http://en.wikipedia.org/wiki/Solar_dos_Corvelos" id="w">Solar dos Corvelos</a>, conquistou na cria&ccedil;&atilde;o de gado bravo para as toiradas &agrave; corda.</p>&#10;<p>Ap&oacute;s um per&iacute;odo de intensa emigra&ccedil;&atilde;o para os Estados Unidos e Canad&aacute;, que atingiu o auge na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, o terramoto de 1 de Janeiro de 1980 veio alterar profundamente a situa&ccedil;&atilde;o s&oacute;cio&shy;econ&oacute;mica da freguesia, destruindo quase por completo o tecido social pr&eacute;&shy;existente. A instala&ccedil;&atilde;o do Bairro da Terra Ch&atilde;, em terrenos que tinham sido adquiridos para a instala&ccedil;&atilde;o da Universidade dos A&ccedil;ores, como principal estrutura de realojamento de fam&iacute;lias que perderam as suas habita&ccedil;&otilde;es devido &agrave;quele terramoto, quase fez duplicar a popula&ccedil;&atilde;o residente na freguesia. Como consequ&ecirc;ncia, a localidade assumiu um car&aacute;cter de dormit&oacute;rio suburbano, com a maioria da sua popula&ccedil;&otilde;es empregada no sector dos servi&ccedil;os e na constru&ccedil;&atilde;o civil.</p>&#10;<p>Hoje a economia da Terra Ch&atilde; &eacute; dominada de forma esmagadora pelo trabalho assalariado na zona urbana de Angra do Hero&iacute;smo, estando em r&aacute;pido desaparecimentos os &uacute;ltimos tra&ccedil;os de ruralidade que ainda subsistem.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Povoamento" name="Povoamento"></a><h3> Povoamento </h3>&#10;<p>A geologia da regi&atilde;o onde se situa a freguesia da Terra Ch&atilde; cria condi&ccedil;&otilde;es para a r&aacute;pida <a href="http://en.wikipedia.org/wiki/Infiltra%C3%A7%C3%A3o" id="w">infiltra&ccedil;&atilde;o</a> das &aacute;guas, n&atilde;o permitindo a exist&ecirc;ncia de nascentes ou de cursos de &aacute;gua perenes. Assim, a coloniza&ccedil;&atilde;o daquela regi&atilde;o, &agrave; semelhan&ccedil;a do que aconteceu nas zonas vizinhas do sudoeste da Terceira, foi lenta e, no caso, dependente da constru&ccedil;&atilde;o de cisternas que permitissem o abastecimento de &aacute;gua. Assim, s&atilde;o escassas as men&ccedil;&otilde;es &agrave; localidade durante a primeira cent&uacute;ria de coloniza&ccedil;&atilde;o da ilha.</p>&#10;<p>Com toda a probabilidade a zona da actual freguesia da Terra Ch&atilde;, com os seus solos pobres de biscoito, foi inicialmente usada como fonte de lenha para a cidade, percorrida por lenhadores, mas sem habitantes permanentes. Com o tempo foram sendo instaladas vinhas e pomares, e constru&iacute;das cisternas, o que permitiu a fixa&ccedil;&atilde;o dos primeiros habitantes. O top&oacute;nimo <i>Charc&atilde;o</i> parece indiciar que nas encostas acima do lugar existiram algumas zonas h&uacute;midas, provavelmente as primeiras e &uacute;nicas origens de &aacute;guas nativas no lugar.</p>&#10;<p>No tombo de <a href="http://en.wikipedia.org/wiki/Pero_Anes_do_Canto" id="w">Pero Anes do Canto</a>, que possu&iacute;a terras naquela zona da ilha, e que cobre o per&iacute;odo que vai de 1482 a 1515, &eacute; feita refer&ecirc;ncia &agrave; <i>Terra Ch&atilde; da Silveira</i>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> uma larga zona que se estendia pelo litoral desde o Pombal, na actual freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_da_Calheta" id="w">S&atilde;o Mateus da Calheta</a>, at&eacute; ao lugar da Silveira na periferia de Angra, e para o interior at&eacute; ao sop&eacute; do Charc&atilde;o.</p>&#10;<p>A partir de 1572 o lugar passou  a integrar a par&oacute;quia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Angra_do_Hero%C3%ADsmo)" id="w">S&atilde;o Pedro de Angra</a>, criada naquele ano por desmembramento da par&oacute;quia da S&eacute;. Correspondia &agrave; parte rural daquela freguesia urbana, prolongando&shy;se para noroeste em direc&ccedil;&atilde;o ao planalto central da ilha.</p>&#10;<a id="Eleva%C3%A7%C3%A3o_a_curato" name="Eleva%C3%A7%C3%A3o_a_curato"></a><h3> Eleva&ccedil;&atilde;o a curato </h3>&#10;<p>Apenas em 1674, quando j&aacute; estava no essencial estruturado o povoamento da ilha, a Terra Ch&atilde; foi elevada a <a href="http://en.wikipedia.org/wiki/Curato" id="w">curato</a> da par&oacute;quia de S&atilde;o Pedro de Angra, com sede na Ermida de Nossa Senhora de Bel&eacute;m, em cujo local hoje se encontra a igreja paroquial da mesma invoca&ccedil;&atilde;o.</p>&#10;<p>A primitiva ermida fora constru&iacute;da quase um s&eacute;culo antes por Sebasti&atilde;o &Aacute;lvares,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> abastado negociante angrense e sua consorte Gr&aacute;cia Fernandes, em resultado de promessa votiva que formularam &agrave; Virgem de Bel&eacute;m em momento de afli&ccedil;&atilde;o: conta&shy;se que durante a perman&ecirc;ncia na Terceira das tropas francesas do <a href="http://en.wikipedia.org/wiki/Comendador_de_Chaste" id="w">Comendador de Chaste</a> em apoio a D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_I_de_Portugal" id="w">Ant&oacute;nio I de Portugal</a> ocorreram graves delitos contra a popula&ccedil;&atilde;o civil, entre os quais o assalto perpetrado um grupo de soldados franceses armados que tentaram saquear, entre outras, a casa onde vivia Sebasti&atilde;o &Aacute;lvares, j&aacute; anci&atilde;o, com sua mulher, um filho, duas filhas donzelas e tr&ecirc;s escravos. Lan&ccedil;aram&shy;se os soldados contra portas e janelas tentando arromb&aacute;&shy;las e amea&ccedil;ando os seus ocupantes de incendiarem a casa se n&atilde;o a abrissem. Enchendo&shy;se de coragem o filho de Sebasti&atilde;o &Aacute;lvares subiu ent&atilde;o ao telhado da casa e atirou sobre os salteadores uma panela de p&oacute;lvora inflamada, fazendo recuar os assaltantes, ferindo uns e matando outros. Por a fam&iacute;lia ter escapado inc&oacute;lume, Sebasti&atilde;o Alvares construiu ent&atilde;o uma ermida no local onde hoje est&aacute; implantada a <a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_Nossa_Senhora_de_Bel%C3%A9m_(Terra_Ch%C3%A3)" id="w">igreja da Terra Ch&atilde;</a>.</p>&#10;<a id="Eleva%C3%A7%C3%A3o_a_freguesia" name="Eleva%C3%A7%C3%A3o_a_freguesia"></a><h3> Eleva&ccedil;&atilde;o a freguesia </h3>&#10;<p>Apesar da popula&ccedil;&atilde;o ser pequena, a ermida era diminuta, n&atilde;o permitindo a desejada dignidade no servi&ccedil;o divino. Por essa raz&atilde;o, fez&shy;se sentir a necessidade de um templo mais espa&ccedil;oso, o que levou o morgado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moniz_Corte_Real" id="w">Jo&atilde;o Moniz Corte Real</a>, descendente dos fundadores da ermida primitiva, a ceder o terreno circundante e a apoiar o lan&ccedil;amento da obra de constru&ccedil;&atilde;o de uma nova igreja no local. O surgimento da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">guerra civil entre liberais e miguelistas</a>, na qual o morgado teve papel preponderante na Terceira, adiou o processo e s&oacute; a <a href="http://en.wikipedia.org/wiki/21_de_Novembro" id="w">21 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, j&aacute; depois da guerra, foi lan&ccedil;ada a primeira pedra. Devido ao ritmo moroso em que os trabalhos decorreram por falta de fundos, apenas em 1857 foi aberta ao culto.</p>&#10;<a id="Guerra_civil" name="Guerra_civil"></a><h3> Guerra civil </h3>&#10;<p>Sendo a Terra Ch&atilde; uma zona densamente florestada, com uma rede labir&iacute;ntica de carreiros entre os abrigos dos pomares, e para mais local de resid&ecirc;ncia do influente l&iacute;der miguelista morgado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moniz_Corte_Real" id="w">Jo&atilde;o Moniz Corte Real</a>, logo ap&oacute;s o golpe que colocou os liberais no poder na cidade de Angra, a localidade transformou&shy;se no lugar de ref&uacute;gio dos miguelista, que ali instalaram o centro da sua resist&ecirc;ncia ao novo poder.</p>&#10;<p>A resist&ecirc;ncia assumiu a forma de uma luta de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> contra as for&ccedil;as liberais que deixou marcas que ainda se reflectem na topon&iacute;mia actual da freguesia: o Lugar das Casas Queimadas e o Lugar das Guerrilhas.</p>&#10;<p>O top&oacute;nimo Casas Queimadas prov&eacute;m do inc&ecirc;ndio de uma casa de moradia situada numa quinta no Caminho dos Regatos, ent&atilde;o pertencente a Andr&eacute; Machado Lemos, que ali vivia com a sua fam&iacute;lia. Em 1828, um emiss&aacute;rio liberal que se dirigia &agrave;s <a href="http://en.wikipedia.org/wiki/Doze_Ribeiras" id="w">Doze Ribeiras</a> foi atacado por um grupo de guerrilheiros que se apoderou da mensagem que levava, vindo a refugiar&shy;se na casa de Andr&eacute; Lemos. Sabendo do acontecimento os liberais incendiaram aquela casa com todo o recheio e os pr&oacute;prios ocupantes. Mas num rebate de consci&ecirc;ncia acabaram por salvar a fam&iacute;lia Machado Lemos. A sua casa ficou ent&atilde;o conhecida por &#34&semi;Casa Queimada&#34&semi;, e da&iacute; o nome ao lugar.</p>&#10;<p>O segundo top&oacute;nimo, Guerrilhas, lembra as guerrilhas que existiram na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, com centro na Terra Ch&atilde;, durante a guerra civil. Ficaram c&eacute;lebres dois guerrilheiros naturais da Terra Ch&atilde;, o <i><a href="http://en.wikipedia.org/wiki/Boi_Negro" id="w">Boi Negro</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Rasgado" id="w">Rasgado</a></i>, sendo numerosos os relatos de ataques que tiveram origem naquela freguesia, a ponto de <a href="http://en.wikipedia.org/wiki/Francisco_Louren%C3%A7o_Valad%C3%A3o_J%C3%BAnior" id="w">Francisco Louren&ccedil;o Valad&atilde;o J&uacute;nior</a> ter chamado &agrave; Terra Ch&atilde; o <i>alfobre de guerrilhas</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Hospital_Militar_da_Terra_Ch%C3%A3" name="Hospital_Militar_da_Terra_Ch%C3%A3"></a><h3> Hospital Militar da Terra Ch&atilde; </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/6_de_Outubro" id="w">6 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> come&ccedil;ou a funcionar o <i><a href="http://en.wikipedia.org/wiki/Hospital_Militar_da_Terra_Ch%C3%A3" id="w">Hospital Militar da Terra Ch&atilde;</a></i>, estrutura constru&iacute;da frente &agrave; igreja paroquial, destinada a apoiar os militares do Corpo Expedicion&aacute;rio portugu&ecirc;s ent&atilde;o estacionados na ilha Terceira e os militares ingleses que ent&atilde;o ali desembarcaram. Esse apoio foi estendido aos militares norte&shy;americanos enquanto n&atilde;o dispuseram de instala&ccedil;&otilde;es sanit&aacute;rias pr&oacute;prias na <a href="http://en.wikipedia.org/wiki/Base_das_Lajes" id="w">Base das Lajes</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, com a partida da For&ccedil;a Expedicion&aacute;ria portuguesa e das for&ccedil;as brit&acirc;nicas estacionadas nas <a href="http://en.wikipedia.org/wiki/Vila_das_Lajes" id="w">Lajes</a>, estas substitu&iacute;das pelas for&ccedil;as norte&shy;americanas ainda hoje presentes na Base das Lajes, o Hospital Militar da Terra Ch&atilde; foi transferido para a tutela da <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_n.%C2%BA_4" id="w">Base A&eacute;rea n.&ordm; 4</a>, recebendo a <a href="http://en.wikipedia.org/wiki/9_de_Setembro" id="w">9 de Setembro</a> de 1946 a designa&ccedil;&atilde;o de <i>Hospital Militar da BA4</i> (Terra&shy;Ch&atilde;), nome que manteve at&eacute; <a href="http://en.wikipedia.org/wiki/13_de_Agosto" id="w">13 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando por for&ccedil;a do Decreto&shy;Lei n.&ordm; 296/72, de 14 de Agosto,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que reorganizou o Servi&ccedil;o de Sa&uacute;de da For&ccedil;a A&eacute;rea Portuguesa e determinou v&aacute;rias outras provid&ecirc;ncias respeitantes &agrave;quele ramo das for&ccedil;as armadas, passou a designar&#8209;se por <i>N&uacute;cleo Hospitalar Especializado da For&ccedil;a A&eacute;rea n.&ordm; 2</i> (NHEFA2).<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Foi &uacute;nico hospital da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Portuguesa" id="w">For&ccedil;a A&eacute;rea Portuguesa</a> no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, ano em que foi extinto pelo Decreto&shy;Lei n.&ordm; 525/75, de 25 de Setembro,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e desactivado na sequ&ecirc;ncia da concentra&ccedil;&atilde;o dos servi&ccedil;os de sa&uacute;de da For&ccedil;a A&eacute;rea Portuguesa no Lumiar, Lisboa, onde subsequentemente deram origem ao Hospital da For&ccedil;a A&eacute;rea. A partir de meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> o Hospital da Terra&shy;Ch&atilde; foi utilizado para os militares feridos evacuados dos teatros de opera&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Guerra_Colonial_Portuguesa" id="w">Guerra Colonial Portuguesa</a> em &Aacute;frica. Passaram pela institui&ccedil;&atilde;o largas centenas de militares, cuja presen&ccedil;a na Terra Ch&atilde; foi importante na altera&ccedil;&atilde;o da estrutura social da freguesia.</p>&#10;<p>Pelo seu quadro passaram m&eacute;dicos ilustres que colaboraram tamb&eacute;m no Hospital de Angra.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Entre esses m&eacute;dicos destacou&shy;se o m&eacute;dico militar Dr. Viriato Garrett, chegado &agrave; <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a> em 1941 como alferes miliciano do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>, trabalhou quase em perman&ecirc;ncia no Hospital desde a sua funda&ccedil;&atilde;o. A sua actividade como cirurgi&atilde;o foi particularmente intensa a partir de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, ano em que ingressou no quadro permanente da FAP, foi promovido a capit&atilde;o&shy;m&eacute;dico e colocado na <a href="http://en.wikipedia.org/wiki/BA4" id="w">BA4</a>, onde permaneceu at&eacute; ao encerramento da estrutura, da qual foi director a partir de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.</p>&#10;<p>Ap&oacute;s o fim da actividade hospitalar, o edif&iacute;cio do Hospital Militar serviu de abrigo para refugiados provenientes das col&oacute;nias portuguesas em &Aacute;frica (os <i><a href="http://en.wikipedia.org/wiki/Retornados" id="w">retornados</a></i>), sendo em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> entregue ao ent&atilde;o rec&eacute;m&shy;fundado <a href="http://en.wikipedia.org/wiki/Instituto_Universit%C3%A1rio_dos_A%C3%A7ores" id="w">Instituto Universit&aacute;rio dos A&ccedil;ores</a>, que ali instalou o seu Departamento de Ci&ecirc;ncias Agr&aacute;rias. Com a transforma&ccedil;&atilde;o do Instituto em <a href="http://en.wikipedia.org/wiki/Universidade_dos_A%C3%A7ores" id="w">Universidade dos A&ccedil;ores</a>, o im&oacute;vel passou a albergar o <i>Campus</i> de Angra do Hero&iacute;smo daquela institui&ccedil;&atilde;o, situa&ccedil;&atilde;o que se mant&eacute;m na actualidade, pese embora a mudan&ccedil;a progressiva da actividade universit&aacute;ria para o novo <i>campus</i> do Pico da Urze a partir de 2004. O im&oacute;vel parece destinado a ser transformado em parque tecnol&oacute;gico associado &agrave; Universidade.</p>&#10;<a id="Personalidades_ligadas_%C3%A0_freguesia" name="Personalidades_ligadas_%C3%A0_freguesia"></a><h2> Personalidades ligadas &agrave; freguesia </h2>&#10;<p>Entre os seus naturais e residentes mais conhecidos encontram&shy;se, ao longo dos tempos:&#10;</p>&#10;<ul>&#10;<li>Ant&oacute;nio de &Aacute;vila Sabino, p&aacute;roco da freguesia entre 1919 e o seu falecimento a 6 de Junho de 1958&semi;</li>&#10;<li>Ant&oacute;nio Rebelo, mestre de viol&atilde;o&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Ferreira_dos_Santos" id="w">Francisco Ferreira dos Santos</a>, mais conhecido por <a href="http://en.wikipedia.org/wiki/Ferreirinha_das_Bicas" id="w">Ferreirinha das Bicas</a>, improvisador e cantador popular&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_da_Rocha" id="w">Fernando da Rocha</a>, magistrado e pol&iacute;tico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_de_Barcelos_Machado_de_Bettencourt" id="w">Francisco de Paula de Barcelos Machado de Bettencourt</a>, pol&iacute;tico, ganadeiro e grande propriet&aacute;rio rural&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moniz_Corte_Real" id="w">Jo&atilde;o Moniz Corte Real</a>, militar e l&iacute;der miguelista na Terceira durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Martins_Pereira" id="w">Jos&eacute; Martins Pereira</a>, mais conhecido por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Lata" id="w">Jos&eacute; da Lata</a>, improvisador e cantador popular&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joel_Neto" id="w">Joel Neto</a>, escritor e cr&iacute;tico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Teot%C3%B3nia_de_Ornelas" id="w">Maria Teot&oacute;nia de Ornelas</a>, professora&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Lu%C3%ADs_de_Mesquita_Pimentel" id="w">Roberto Lu&iacute;s de Mesquita Pimentel</a>, pol&iacute;tico e intelectual&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teot%C3%B3nio_Machado_Pires" id="w">Teot&oacute;nio Machado Pires</a>, jurista e pol&iacute;tico.</li></ul>&#10;<a id="Bens_classificados_como_patrim%C3%B3nio_cultural" name="Bens_classificados_como_patrim%C3%B3nio_cultural"></a><h2> Bens classificados como patrim&oacute;nio cultural </h2>&#10;<p>Nos termos do <a class="externallink" href="http://dre.pt/pdf1s%5C2004%5C08%5C199A00%5C56845696.pdf" rel="nofollow" title="http://dre.pt/pdf1s%5C2004%5C08%5C199A00%5C56845696.pdf">Decreto Legislativo Regional n.&ordm; 29/2004/A, de 24 de Agosto</a>, que estabelece o regime jur&iacute;dico relativo &agrave; inventaria&ccedil;&atilde;o, classifica&ccedil;&atilde;o, protec&ccedil;&atilde;o e valoriza&ccedil;&atilde;o dos bens culturais m&oacute;veis e im&oacute;veis, incluindo os jardins hist&oacute;ricos, os exemplares arb&oacute;reos not&aacute;veis e as instala&ccedil;&otilde;es tecnol&oacute;gicas e industriais, est&atilde;o inclu&iacute;dos na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_patrim%C3%B3nio_edificado_nos_A%C3%A7ores" id="w">lista do patrim&oacute;nio classificado dos A&ccedil;ores</a> os seguintes bens:&#10;</p>&#10;<ul>&#10;<li>Exemplar de <a href="http://en.wikipedia.org/wiki/Til_(%C3%A1rvore)" id="w">til</a> (<i>Ocotea foetens</i> (Aiton) Benth. et Hook. f.), situada frente a Canada de Bel&eacute;m n.&ordm; 62, &aacute;rvore classificada como de interesse municipal por despacho publicado no <i>Di&aacute;rio do Governo</i> n.&ordm; 155, II S&eacute;rie, de 6 de Julho de 1966, conjugado com a al&iacute;nea a) do artigo 59.&ordm; do Decreto Legislativo Regional n.&ordm; 29/2004/A, de 24 de Agosto.</li>&#10;<li>Casa dos Corvelos, Caminho para Bel&eacute;m, n.&ordm; 18&shy;20, exemplar de arquitectura civil destinada a habita&ccedil;&atilde;o, classificado como im&oacute;vel de interesse municipal pela Resolu&ccedil;&atilde;o n.&ordm; 38/2002, de 14 de Fevereiro.</li></ul>&#10;<a id="Patrim%C3%B3nio_constru%C3%ADdo" name="Patrim%C3%B3nio_constru%C3%ADdo"></a><h2> Patrim&oacute;nio constru&iacute;do </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Miradouro_das_Veredas" id="w">Miradouro das Veredas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_da_Terra_Ch%C3%A3" id="w">Imp&eacute;rio do Esp&iacute;rito Santo da Terra Ch&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_da_Boa_Hora" id="w">Imp&eacute;rio do Esp&iacute;rito Santo da Boa Hora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_do_Bairro_da_Terra_Ch%C3%A3" id="w">Imp&eacute;rio do Esp&iacute;rito Santo do Bairro da Terra Ch&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_Nossa_Senhora_de_Bel%C3%A9m_(Terra_Ch%C3%A3)" id="w">Igreja Paroquial de Nossa Senhora de Bel&eacute;m</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Boa_Hora_(Terra_Ch%C3%A3)" id="w">Ermida de Nossa Senhora da Boa Hora (Terra Ch&atilde;)</a> do s&eacute;culo XVII</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_da_Concei%C3%A7%C3%A3o_(Terra_Ch%C3%A3)" id="w">Ermida da Concei&ccedil;&atilde;o (Terra Ch&atilde;)</a> do s&eacute;culo XIX</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_do_Ros%C3%A1rio_(Terra_Ch%C3%A3)" id="w">Ermida de Nossa Senhora do Ros&aacute;rio (Terra Ch&atilde;)</a> do s&eacute;culo XVIII</li></ul>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;&#10;<ul>&#10;<li>1825 &mdash; 6 de Setembro &mdash; Eleva&ccedil;&atilde;o da localidade da Terra ch&atilde; a freguesia por alvar&aacute; do rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI de Portugal</a>.</li>&#10;<li>1835 &mdash; 26 de Novembro &mdash; &Eacute; delimitada e s&atilde;o instalados os &oacute;rg&atilde;os aut&aacute;rquicos da freguesia da Terra Ch&atilde; criada a 6 de Setembro de 1825 por alvar&aacute; do rei D. Jo&atilde;o VI de Portugal.</li>&#10;<li>1846 &mdash; 21 de Novembro &mdash; Lan&ccedil;amento da primeira pedra da <a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_Nossa_Senhora_de_Bel%C3%A9m_(Terra_Ch%C3%A3)" id="w">Igreja Paroquial de Nossa Senhora de Bel&eacute;m</a>. Este templo foi conclu&iacute;do em 1857.</li>&#10;<li>1857 &mdash; Conclus&atilde;o, benzedura e abertura ao p&uacute;blico da Igreja Paroquial de Nossa Senhora de Bel&eacute;m (Terra Ch&atilde;), cujas obras se tinham iniciado em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>.</li>&#10;<li>1861 &mdash; Funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_da_Terra_Ch%C3%A3" id="w">Imp&eacute;rio do Esp&iacute;rito Santo da Terra Ch&atilde;</a> (Largo).</li>&#10;<li>1864 &mdash; &Eacute; feito o primeiro recenseamento populacional pelos modernos crit&eacute;rios demogr&aacute;ficos &agrave; popula&ccedil;&atilde;o da freguesia da Terra Ch&atilde;, que na altura contava 1&#160&semi;391 habitantes.</li>&#10;<li>1943 &mdash; 6 de Outubro &mdash; &Eacute; constru&iacute;do contexto da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> o <a href="http://en.wikipedia.org/wiki/Hospital_Militar_da_Terra_Ch%C3%A3" id="w">Hospital Militar da Terra Ch&atilde;</a> destinado a apoiar os militares do Corpo Expedicion&aacute;rio portugu&ecirc;s ent&atilde;o estacionados na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a> e os militares ingleses que ent&atilde;o ali desembarcaram. Esse apoio foi estendido aos militares norte&shy;americanos enquanto n&atilde;o dispuseram de instala&ccedil;&otilde;es sanit&aacute;rias pr&oacute;prias na <a href="http://en.wikipedia.org/wiki/Base_das_Lajes" id="w">Base das Lajes</a>.</li>&#10;<li>1958 &mdash; Funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_da_Boa_Hora" id="w">Imp&eacute;rio do Esp&iacute;rito Santo da Boa Hora</a>, Terra Ch&atilde;.</li>&#10;<li>1980 &mdash; 14 de Novembro]] &shy; Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Crist%C3%A3_de_Mo%C3%A7os" id="w">  &mdash; Associa&ccedil;&atilde;o Crist&atilde; da Mocidade da Ilha Terceira</a>, Institui&ccedil;&atilde;o de solidariedade social, com sede na <a href="http://en.wikipedia.org/wiki/&Agrave;_Boca_da_Canada_(Folhadais)" id="w">Canada dos Folhadais</a>, &aacute;rea rural da freguesia da Terra Ch&atilde;.<sup id="_ref&shy;Ribeiro 1998_b" class="reference"><a href="#_note&shy;Ribeiro 1998" title="">[6]</a></sup></li>&#10;<li>1993 &mdash; Funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_do_Bairro_da_Terra_Ch%C3%A3" id="w">Imp&eacute;rio do Esp&iacute;rito Santo do Bairro da Terra Ch&atilde;</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Angra_do_Hero%C3%ADsmo" id="w">Categoria:Freguesias de Angra do Hero&iacute;smo</a></p></body></html>