<html><title>Tecido &oacute;sseo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Osso_&shy;_esponjoso_e_compacto.gif%7Cthumb%7C400px" id="w">Corte transversal de um osso longo mostrando os dois tipos de tecido &oacute;sseo, esponjoso e compacto. Al&eacute;m disso, pode&shy;se ver muitos outros componentes citados neste artigo.</a>&#10;O <b>tecido &oacute;sseo</b> &eacute; constituinte do <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a> dos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a>&semi; serve de suporte para  as partes moles do corpo&semi; protege &oacute;rg&atilde;os vitais&semi; aloja e protege a <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a>&semi; proporciona apoio aos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculos_esquel%C3%A9ticos" id="w">m&uacute;sculos esquel&eacute;ticos</a>, transformando suas contra&ccedil;&otilde;es em movimentos  &uacute;teis,  e constitui um sistema de alavancas que amplia as for&ccedil;as  geradas pela contra&ccedil;&atilde;o muscular. Al&eacute;m dessas fun&ccedil;&otilde;es, os ossos funcionam como dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> e outros <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a>, armazenando&shy;os ou liberando&shy;os de maneira controlada, para manter  constante a concentra&ccedil;&atilde;o desses importantes &iacute;ons nos l&iacute;quidos corporais.</p>&#10;<p>O <b>tecido &oacute;sseo</b> &eacute; um tipo especializado de <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a>  formado  por <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> e uma <a href="http://en.wikipedia.org/wiki/Matriz_extracelular" id="w">matriz extracelular</a> calcificada, a <a href="http://en.wikipedia.org/wiki/Matriz_%C3%B3ssea" id="w">matriz &oacute;ssea</a>. A &uacute;nica forma de nutri&ccedil;&atilde;o dessas c&eacute;lulas &eacute; atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Canal%C3%ADculos" id="w">canal&iacute;culos</a> por onde passam <a href="http://en.wikipedia.org/wiki/Capilares" id="w">capilares</a> j&aacute; que a matriz calcificada n&atilde;o permite a <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difus&atilde;o</a> de subst&acirc;ncias at&eacute; as c&eacute;lulas.</p>&#10;<p>Todos os ossos s&atilde;o revestidos em suas superf&iacute;cies externas e internas  por membranas conjuntivas que possuem c&eacute;lulas osteog&ecirc;nicas (ou seja, c&eacute;lulas que atuam na forma&ccedil;&atilde;o &oacute;ssea), o <a href="http://en.wikipedia.org/wiki/Peri%C3%B3steo" id="w">peri&oacute;steo</a> e o <a href="http://en.wikipedia.org/wiki/End%C3%B3steo" id="w">end&oacute;steo</a>, respectivamente.</p>&#10;<a id="C%C3%A9lulas" name="C%C3%A9lulas"></a><h2>C&eacute;lulas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Osteocyte_2.jpg%7Cthumb%7C300px%7Cright" id="w">Micrografia eletr&ocirc;nica de um [[oste&oacute;cito]] dentro de uma lacuna</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Active_osteoblasts.jpg%7Cthumb%7C230px%7Cleft" id="w">[[Osteoblastos]] sintetizando ativamente [[osteoides]] com  [[oste&oacute;citos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Osteoclast.jpg%7Cthumb%7C230px%7Cleft" id="w">[[Osteoclastos]] com m&uacute;ltiplos n&uacute;cleos e um citossol &ldquo;espumoso&rdquo;.</a>&#10;</p><a id="Oste%C3%B3citos" name="Oste%C3%B3citos"></a><h3>Oste&oacute;citos</h3>&#10;<p> </p>&#10;<p><b>Oste&oacute;citos</b> s&atilde;o as c&eacute;lulas encontradas no interior da matriz &oacute;ssea , ocupando as lacunas das quais partem em pequenos espa&ccedil;os que se formam entre as c&eacute;lulas dos ossos, em outras palavras canal&iacute;culos. Cada lacuna cont&eacute;m apenas um <b>oste&oacute;cito</b>. Dentro dos canal&iacute;culos os prolongamentos dos oste&oacute;citos estabelecem contatos atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Jun%C3%A7%C3%B5es_comunicantes" id="w">jun&ccedil;&otilde;es comunicantes</a>, por onde podem passar pequenas mol&eacute;culas e &iacute;ons de um <b>oste&oacute;cito</b> para outro.</p>&#10;<a id="Osteoblastos" name="Osteoblastos"></a><h3>Osteoblastos</h3>&#10;<p> </p>&#10;<p><b>Osteoblastos</b> s&atilde;o as c&eacute;lulas que sintetizam a parte org&acirc;nica &shy; como o <a href="http://en.wikipedia.org/wiki/Col%C3%A1geno" id="w">col&aacute;geno</a> tipo I &shy; da matriz &oacute;ssea al&eacute;m de participar da mineraliza&ccedil;&atilde;o desta. Disp&otilde;em&shy;se sempre nas superf&iacute;cies &oacute;sseas, lado a lado, num arranjo que lembra um <a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio_simples" id="w">epit&eacute;lio simples</a>. Uma vez aprisionado pela matriz rec&eacute;m&shy;sintetizada o <b>osteoblasto</b> passa a se chamar oste&oacute;cito. A matriz se deposita ao redor do corpo da c&eacute;lula e de seus prolongamentos, formando assim as lacunas e os canal&iacute;culos respectivamente.</p>&#10;<a id="Osteoclastos" name="Osteoclastos"></a><h3>Osteoclastos</h3>&#10;<p> </p>&#10;<p><b>Osteoclastos</b>  s&atilde;o c&eacute;lulas m&oacute;veis, gigantes, multinucleadas e extensamente ramificadas. S&atilde;o as c&eacute;lulas respons&aacute;veis pela remodela&ccedil;&atilde;o &oacute;ssea que ocorre ao longo do crescimento de um osso ou em condi&ccedil;&otilde;es que favore&ccedil;am a reabsor&ccedil;&atilde;o &oacute;ssea, como a osteoporose ou a remodela&ccedil;&atilde;o de uma regi&atilde;o de fratura. Ficam localizados em regi&otilde;es chamadas lacunas de Howship e podem ser requisitados para outras regi&otilde;es do osso de acordo com a necessidade, guiando&shy;se atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Quimiotaxia" id="w">quimiotaxia</a>. </p>&#10;<a id="Matriz_%C3%B3ssea" name="Matriz_%C3%B3ssea"></a><h2>Matriz &oacute;ssea</h2>&#10;<p> </p>&#10;<p>A <b>Matriz &oacute;ssea</b> tem 50% de seu peso composto por mat&eacute;ria inorg&acirc;nica. Os &iacute;ons mais encontrados s&atilde;o o fosfato e o c&aacute;lcio que formam cristais com estrutura de <a href="http://en.wikipedia.org/wiki/Hidroxiapatita" id="w">hidroxiapatita</a>. H&aacute; tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Citrato" id="w">citrato</a> em menos quantidades.</p>&#10;<p>A por&ccedil;&atilde;o org&acirc;nica da <b>matriz &oacute;ssea</b> &eacute; composta por 95% de fibras col&aacute;genas, constitu&iacute;das de col&aacute;geno tipo I e por pequena quantidade de <a href="http://en.wikipedia.org/wiki/Proteoglicano" id="w">proteoglicanos</a> e <a href="http://en.wikipedia.org/wiki/Glicoprote%C3%ADna" id="w">glicoprote&iacute;nas</a>.</p>&#10;<p>A associa&ccedil;&atilde;o de hidroxiapatita com fibras col&aacute;genas &eacute; respons&aacute;vel pela dureza e resist&ecirc;ncia do <b>tecido &oacute;sseo</b>. Quando se remove o c&aacute;lcio dessa equa&ccedil;&atilde;o, o osso mant&eacute;m sua forma, mas fica t&atilde;o flex&iacute;vel quanto um <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">tend&atilde;o</a>. E quando se remove o col&aacute;geno, como depois do o osso ser incinerado, ele tamb&eacute;m mant&eacute;m a forma, mas fica t&atilde;o quebradi&ccedil;o que dificilmente pode ser manipulado sem se partir.</p>&#10;<a id="Peri%C3%B3steo_e_End%C3%B3steo" name="Peri%C3%B3steo_e_End%C3%B3steo"></a><h2>Peri&oacute;steo e End&oacute;steo</h2>&#10;<p> &#10; </p>&#10;<p>As superf&iacute;cies internas e externas dos ossos s&atilde;o recobertas por c&eacute;lulas osteog&ecirc;nicas e tecido conjuntivo, que constituem o <b>end&oacute;steo</b> e o <b>peri&oacute;steo</b>, respectivamente.</p>&#10;<p>A camada mais superficial do <b>peri&oacute;steo</b> cont&eacute;m principalmente fibras col&aacute;genas e <a href="http://en.wikipedia.org/wiki/Fibroblastos" id="w">fibroblastos</a>. Na sua por&ccedil;&atilde;o profunda, o peri&oacute;steo &eacute; mais celularizado e apresenta <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_osteoprogenitoras" id="w">c&eacute;lulas osteoprogenitoras</a>, que se multiplicam por mitose  e se diferenciam em osteoblastos, desempenhando papel importante no crescimento dos ossos e na repara&ccedil;&atilde;o das fraturas.</p>&#10;<p>O <b>end&oacute;steo</b>  &eacute; constitu&iacute;do geralmente por uma camada de c&eacute;lulas  osteog&ecirc;nicas achatadas revestindo as cavidades do <a href="http://en.wikipedia.org/wiki/Osso_esponjoso" id="w">osso esponjoso</a> , o canal medular e os canal&iacute;culos.</p>&#10;<p>As principais fun&ccedil;&otilde;es do <b>end&oacute;steo</b> e do <b>peri&oacute;steo</b> s&atilde;o a nutri&ccedil;&atilde;o do tecido &oacute;sseo e o fornecimento de novos osteoblastos para o crescimento e a recupera&ccedil;&atilde;o do osso.</p>&#10;<a id="Tipos_de_tecido_%C3%B3sseo" name="Tipos_de_tecido_%C3%B3sseo"></a><h2>Tipos de tecido &oacute;sseo</h2>&#10;&#10;<p>Histologicamente, existem dois tipos de tecido &oacute;sseo: <b>imaturo</b> ou <b>prim&aacute;rio</b>&semi; e <b>maduro</b>, <b>secund&aacute;rio</b> ou <b>lamelar</b>. Os dois tipos possuem as mesmas c&eacute;lulas e os mesmo constituintes da matriz. O tecido prim&aacute;rio &eacute; o que aparece inicialmente, tanto no desenvolvimento embrion&aacute;rio como na repara&ccedil;&atilde;o das fraturas&semi; sendo tempor&aacute;rio e substitu&iacute;do por tecido secund&aacute;rio.</p>&#10;<a id="Tecido_%C3%B3sseo_prim%C3%A1rio" name="Tecido_%C3%B3sseo_prim%C3%A1rio"></a><h3>Tecido &oacute;sseo prim&aacute;rio</h3>&#10;&#10;<p>O <b>tecido &oacute;sseo prim&aacute;rio</b> (n&atilde;o lamelar) apresenta fibras col&aacute;genas dispostas em v&aacute;rias dire&ccedil;&otilde;es sem organiza&ccedil;&atilde;o definida, tem menos quantidade de minerais e maior propor&ccedil;&atilde;o de oste&oacute;citos quando comparada ao <b>tecido &oacute;sseo secund&aacute;rio</b>. Encontra&shy;se pouco presente em adultos, persistindo apenas pr&oacute;ximo &agrave;s suturas dos <a href="http://en.wikipedia.org/wiki/Ossos_do_cr%C3%A2nio" id="w">ossos do cr&acirc;nio</a> e nos <a href="http://en.wikipedia.org/wiki/Alv%C3%A9olos_dent%C3%A1rios" id="w">alv&eacute;olos dent&aacute;rios</a>.</p>&#10;<p>O <b>tecido &oacute;sseo prim&aacute;rio</b> &eacute; formado atrav&eacute;s de ossifica&ccedil;&atilde;o intramembranosa e surge a partir da diferencia&ccedil;&atilde;o de c&eacute;lulas de <b>tecido conjuntivo</b> em osteoblastos.  A membrana de tecido conjuntivo restante se condensa e forma o peri&oacute;steo.</p>&#10;<a id="Tecido_%C3%B3sseo_secund%C3%A1rio_(lamelar)" name="Tecido_%C3%B3sseo_secund%C3%A1rio_(lamelar)"></a><h3>Tecido &oacute;sseo secund&aacute;rio (lamelar)</h3>&#10;&#10;<p>O <b>tecido &oacute;sseo secund&aacute;rio</b> &eacute; a variedade geralmente encontrada no adulto. Sua principal caracter&iacute;stica  &eacute; possuir  fibras col&aacute;genas organizadas em lamelas de 3 a 7 &mu;m (<a href="http://en.wikipedia.org/wiki/Micr%C3%B4metro" id="w">micr&ocirc;metro</a>) de espessura que, ou ficam paralelas umas &agrave;s outras, ou se disp&otilde;em em camadas conc&ecirc;ntricas em torno de canais com vasos formando os <a href="http://en.wikipedia.org/wiki/Sistemas_de_Havers" id="w">Sistemas de Havers</a> ou <a href="http://en.wikipedia.org/wiki/&Oacute;steons" id="w">&oacute;steons</a>.</p>&#10;<a id="Outra_classifica%C3%A7%C3%A3o_dos_ossos" name="Outra_classifica%C3%A7%C3%A3o_dos_ossos"></a><h3>Outra classifica&ccedil;&atilde;o dos ossos</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Osso_longo_regs.jpg%7Cthumb%7C400px%7Cleft" id="w">Estrutura de um osso longo</a>&#10;Observando&shy;se a olho nu a superf&iacute;cie de um osso serrado, verifica&shy;se que h&aacute; partes sem cavidades vis&iacute;veis &shy; o <b>osso compacto ou denso</b> &shy; e por partes com muitas cavidades intercomunicantes &shy; o <b>osso esponjoso ou reticulado</b>. Esta classifica&ccedil;&atilde;o &eacute; macrosc&oacute;pica e n&atilde;o histol&oacute;gica como visto acima, por&eacute;m, ainda assim, ela &eacute; muito utilizada no dia&shy;a&shy;dia dos <a href="http://en.wikipedia.org/wiki/Zo%C3%B3logo" id="w">zo&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/Paleont%C3%B3logo" id="w">paleont&oacute;logos</a>. Tais tipos apresentam o mesmo tipo de c&eacute;lula e de subst&acirc;ncia intracelular, mudando apenas entre si a disposi&ccedil;&atilde;o de seus elementos e a quantidade de espa&ccedil;os medulares. A subst&acirc;ncia &oacute;ssea esponjosa e a compacta  aparecem juntas na maioria dos ossos dos vertebrados.</p>&#10;<a id="Subst%C3%A2ncia_%C3%B3ssea_esponjosa" name="Subst%C3%A2ncia_%C3%B3ssea_esponjosa"></a><h4>Subst&acirc;ncia &oacute;ssea esponjosa</h4>&#10;&#10;<p>A <b>subst&acirc;ncia &oacute;ssea esponjosa</b> apresenta espa&ccedil;os medulares mais amplos, sendo formada por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Trab%C3%A9cula" id="w">trab&eacute;culas</a>, que d&atilde;o um aspecto poroso ao tecido. O <b>osso esponjoso</b> &eacute; o de menor peso, tem forma de grade, com espa&ccedil;os &oacute;sseos nos quais se encontra a medula &oacute;ssea. Existe tanto a medula &oacute;ssea vermelha &shy; que produz grande quantidade de c&eacute;lulas do sangue &shy; quanto a medula &oacute;ssea amarela &shy; que diminui a quantidade de c&eacute;lulas no sangue. Com o envelhecimento, perde&shy;se medula &oacute;ssea vermelha e esta se transforma em amarela. </p>&#10;<p>Geralmente, o osso esponjoso localiza&shy;se na parte interna da <b>di&aacute;fise</b>, ou corpo dos ossos, e na <b>ep&iacute;fise</b>, as extremidades. </p>&#10;<a id="Subst%C3%A2ncia_%C3%B3ssea_compacta" name="Subst%C3%A2ncia_%C3%B3ssea_compacta"></a><h4>Subst&acirc;ncia &oacute;ssea compacta</h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Compact_bone_&shy;_ground_cross_section.jpg%7Cthumb%7C270px" id="w">Camada externa do tecido &oacute;sseo (osso compacto)</a>&#10;Apresenta pouqu&iacute;ssimo espa&ccedil;o medular, possuindo, no entanto, um conjunto de canais que s&atilde;o percorridos por nervos e vasos sangu&iacute;neos: <b>canais de Volkmann</b> e <b>canais de Havers</b>. Por serem uma estrutura inervada e irrigada, os ossos t&ecirc;m sensibilidade, alto metabolismo e capacidade de regenera&ccedil;&atilde;o.</p>&#10;<a id="Canais_de_Volkmann" name="Canais_de_Volkmann"></a><h5>Canais de Volkmann</h5>&#10;<p> </p>&#10;<p>Os <b>canais de Volkmann</b> come&ccedil;am na superf&iacute;cie externa ou interna do osso, possuindo uma trajet&oacute;ria transversal. Esses canais se comunicam com os <b>canais de Havers</b>. Os canais de Volkmann n&atilde;o apresentam <a href="http://en.wikipedia.org/wiki/Lamela" id="w">lamelas</a> conc&ecirc;ntricas.</p>&#10;<a id="Canais_de_Havers" name="Canais_de_Havers"></a><h5>Canais de Havers</h5>&#10;<p> </p>&#10;<p>O <b>Canais de Havers</b> percorrem o osso longitudinalmente (ou no eixo axial) e podem intercomunicar&shy;se por proje&ccedil;&otilde;es laterais. Em cortes transversais, percebe&shy;se que ao redor de cada canal de Havers existem v&aacute;rias lamelas conc&ecirc;ntricas de subst&acirc;ncia intercelular e de c&eacute;lulas &oacute;sseas. Cada conjunto deste, formado pelo canal central de Havers e por lamelas conc&ecirc;ntricas, &eacute; chamado de <i>Sistema de Havers</i> ou <i>Sistema haversiano</i>.</p>&#10;<a id="Histog%C3%AAnese" name="Histog%C3%AAnese"></a><h2>Histog&ecirc;nese</h2>&#10;<a id="Ossifica%C3%A7%C3%A3o_intramembranosa" name="Ossifica%C3%A7%C3%A3o_intramembranosa"></a><h3>Ossifica&ccedil;&atilde;o intramembranosa</h3>&#10;&#10;<p>A <b>ossifica&ccedil;&atilde;o intramembranosa</b> ocorre na forma&ccedil;&atilde;o de ossos curtos, ossos do cr&acirc;nio e no crescimento em espessura de ossos longos. Esse tipo de ossifica&ccedil;&atilde;o n&atilde;o depende da presen&ccedil;a de tecido cartilaginoso e sim de uma membrana conjuntiva, na qual haver&aacute; diferencia&ccedil;&atilde;o de c&eacute;lulas mesenquimais em osteoblastos. O local de in&iacute;cio da ossifica&ccedil;&atilde;o &eacute; chamado centro de ossifica&ccedil;&atilde;o prim&aacute;ria. V&aacute;rios centros de ossifica&ccedil;&atilde;o podem ser iniciados ao mesmo tempo, como ocorre na forma&ccedil;&atilde;o do cr&acirc;nio, cujos ossos ainda n&atilde;o se encontram totalmente fundidos no momento do nascimento. </p>&#10;<a id="Ossifica%C3%A7%C3%A3o_endocondral" name="Ossifica%C3%A7%C3%A3o_endocondral"></a><h3>Ossifica&ccedil;&atilde;o endocondral</h3>&#10;&#10;<p>A <b>ossifica&ccedil;&atilde;o endocondral</b> ocorre na forma&ccedil;&atilde;o de ossos longos (como o <a href="http://en.wikipedia.org/wiki/F%C3%AAmur" id="w">f&ecirc;mur</a>) na fase embrion&aacute;ria e tamb&eacute;m nas extremidades desses ossos ao longo do crescimento do indiv&iacute;duo. As extremidades &oacute;sseas s&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/Ep%C3%ADfise" id="w">ep&iacute;fises</a>. Nestas regi&otilde;es, h&aacute; uma camada de cartilagem e para que ocorra o crescimento, os <a href="http://en.wikipedia.org/wiki/Condr%C3%B3citos" id="w">condr&oacute;citos</a> presentes nesse tecido dever&atilde;o sofrer prolifera&ccedil;&atilde;o seguida de morte, deixando uma matriz cartilaginosa que, em seguida, &eacute; vascularizada e invadida por c&eacute;lulas do tecido &oacute;sseo, como componentes da medula &oacute;ssea, osteoclastos e osteoblastos. A matriz cartilaginosa &eacute; utilizada como base para a deposi&ccedil;&atilde;o da matriz calcificada. Ap&oacute;s a forma&ccedil;&atilde;o da matriz extracelular &oacute;ssea, h&aacute; a&ccedil;&atilde;o de osteoclastos na por&ccedil;&atilde;o mais central do osso, formando (ou aumentando, no caso de um osso em crescimento) a cavidade medular. </p>&#10;<a id="Crescimento_e_remodela%C3%A7%C3%A3o_dos_ossos" name="Crescimento_e_remodela%C3%A7%C3%A3o_dos_ossos"></a><h2>Crescimento e remodela&ccedil;&atilde;o dos ossos</h2>&#10;&#10;<p>O crescimento dos ossos consiste na forma&ccedil;&atilde;o do tecido &oacute;sseo novo, associada &agrave; reabsor&ccedil;&atilde;o parcial de tecido j&aacute; formado. Deste modo, os ossos conseguem manter sua forma enquanto crescem.&#10;<a href="http://en.wikipedia.org/wiki/File:Communitive_midshaft_humeral_fracture_callus.jpg%7Cthumb%7C170px%7Cright" id="w"> Forma&ccedil;&atilde;o de [[calo &oacute;sseo]] numa fratura medial de [[&uacute;mero]].</a>&#10;Apesar de sua resist&ecirc;ncia &agrave;s press&otilde;es  e da sua dureza, o tecido &oacute;sseo &eacute; muito pl&aacute;stico, sendo capaz de responder a modifica&ccedil;&otilde;es nas for&ccedil;as a que est&aacute; submetido remodelando sua estrutura interna.</p>&#10;<a id="Fraturas" name="Fraturas"></a><h3>Fraturas</h3>&#10;&#10;<p>Nos locais de <b>fratura &oacute;ssea</b> ocorre <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a>, pela les&atilde;o dos vasos sangu&iacute;neos, destrui&ccedil;&atilde;o da matriz e morte de c&eacute;lulas &oacute;sseas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">Macr&oacute;fagos</a> removem o co&aacute;gulo sangu&iacute;neo, restos de c&eacute;lulas e restos da matriz para que se possa come&ccedil;ar o reparo da <b>fratura</b>. O peri&oacute;steo e o end&oacute;steo pr&oacute;ximos &agrave; <b>&aacute;rea de fratura</b> respondem com uma intensa prolifera&ccedil;&atilde;o, formando um tecido muito rico em c&eacute;lulas osteoprogenitoras que constitui um colar em torno da fratura e penetra entre as extremidades &oacute;sseas rompidas. Esse processo se desenvolve de modo a aparecer um <a href="http://en.wikipedia.org/wiki/Calo_%C3%B3sseo" id="w">calo &oacute;sseo</a> ap&oacute;s algum tempo.</p>&#10;<p>As tra&ccedil;&otilde;es e press&otilde;es exercidas sobre o osso durante a repara&ccedil;&atilde;o da fratura, e ap&oacute;s o retorno do paciente a suas atividades normais, causam a remodela&ccedil;&atilde;o do calo &oacute;sseo e sua completa substitui&ccedil;&atilde;o por tecido &oacute;sseo lamelar. Se essas tra&ccedil;&otilde;es e press&otilde;es forem id&ecirc;nticas &agrave;s exercidas sobre o osso antes da fratura, a estrutura do osso volta a ser a mesma que existia anteriormente&semi; &eacute; exatamente essa uma das principais fun&ccedil;&otilde;es das sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">fisioterapia</a> recomendada para pacientes que sofreram fraturas. Ao contr&aacute;rio dos outros tecidos conjuntivos, o tecido &oacute;sseo, apesar de ser duro, repara&shy;se sem a forma&ccedil;&atilde;o de cicatriz.</p>&#10;<a id="Papel_metab%C3%B3lico_do_tecido_%C3%B3sseo" name="Papel_metab%C3%B3lico_do_tecido_%C3%B3sseo"></a><h2>Papel metab&oacute;lico do tecido &oacute;sseo</h2>&#10;&#10;<p>O esqueleto &eacute; a reserva de c&aacute;lcio dos vertebrados, contendo mais de 90% desse &iacute;on em sua composi&ccedil;&atilde;o inorg&acirc;nica. A concentra&ccedil;&atilde;o deste no sangue (<a href="http://en.wikipedia.org/wiki/Calcemia" id="w">calcemia</a>) deve ser mantida constante para o funcionamento adequado do organismo. H&aacute; um interc&acirc;mbio cont&iacute;nuo entre os &iacute;ons c&aacute;lcio do sangue e dos ossos. Quando nos alimentamos, esse &iacute;on &eacute; absorvido da comida para a corrente sangu&iacute;nea e rapidamente &eacute; depositado nos ossos. De forma inversa, quando h&aacute; diminui&ccedil;&atilde;o da calcemia o c&aacute;lcio dos ossos &eacute; mobilizado para o sangue.</p>&#10;<p>Essas transfer&ecirc;ncias de &iacute;ons c&aacute;lcio entre esses dois tecidos (o sangue tamb&eacute;m &eacute; considerado um tecido) podem ocorrer de maneira espont&acirc;nea, por difus&atilde;o simples, ou podem ser mediadas por um horm&ocirc;nio das gl&acirc;ndulas <a href="http://en.wikipedia.org/wiki/Paratireoide" id="w">paratireoides</a>, o <a href="http://en.wikipedia.org/wiki/Paratorm%C3%B4nio" id="w">paratorm&ocirc;nio</a>, e um outro horm&ocirc;nio da <a href="http://en.wikipedia.org/wiki/Tireoide" id="w">tireoide</a>, a <a href="http://en.wikipedia.org/wiki/Calcitonina" id="w">calcitonina</a>.</p>&#10;<a id="Articula%C3%A7%C3%B5es" name="Articula%C3%A7%C3%B5es"></a><h2>Articula&ccedil;&otilde;es</h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gelenke_Zeichnung01.jpg%7Cthumb%7C300px%7Cright" id="w">&#39&semi;&#39&semi;&#39&semi;Diartroses&#39&semi;&#39&semi;&#39&semi;: 1&shy;Triaxial ou anertrose&semi; 2&shy;Condilar ou elipsoide&semi; 3&shy;Selar&semi; 4&shy;G&iacute;nglimo&semi; 5&shy;G&iacute;nglimo at&iacute;pica ou dobradi&ccedil;a.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Illu_Synovial_Joint_pt.png%7C300px%7Cleft" id="w">Articula&ccedil;&atilde;o Sinovial.</a>&#10;As <b>articula&ccedil;&otilde;es</b> s&atilde;o estruturas formadas por tecido conjuntivo que unem os ossos entre si, formando o <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a>. Elas podem ser classificadas em <b>diartroses</b>, que permitem grande movimento dos ossos (vide imagem), e <b>sinartroses</b>, nas quais n&atilde;o ocorrem movimentos ou estes s&atilde;o muito limitados.</p>&#10;<p>Nas diartroses existe uma c&aacute;psula que liga as extremidades &oacute;sseas, delimitando uma cavidade fechada, a <b>cavidade articular</b>. Ela cont&eacute;m um l&iacute;quido incolor, transparente e viscoso, o <b>l&iacute;quido sinovial</b>, com alta concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_hialur%C3%B4nico" id="w">&aacute;cido hialur&ocirc;nico</a>, mol&eacute;cula com efeito lubrificante que facilita o movimento articular.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Resili%C3%AAncia" id="w">resili&ecirc;ncia</a> da cartilagem &eacute; um eficiente amortecedor das pres&otilde;es mec&acirc;nicas intermitentes que s&atilde;o exercidas sobre a cartilagem articular. Mecanismos semelhantes ocorrem nos discos intervertebrais.</p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_ossos_do_esqueleto_humano" id="w">Lista de ossos do esqueleto humano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ortopedia" id="w">Ortopedia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade_%C3%B3ssea" id="w">Idade &oacute;ssea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">Osteoporose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CID&shy;10_Cap%C3%ADtulo_XIII:_Doen%C3%A7as_do_sistema_osteomuscular_e_do_tecido_conjuntivo" id="w">CID&shy;10 Cap&iacute;tulo XIII: Doen&ccedil;as do sistema osteomuscular e do tecido conjuntivo</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Junqueira, L. C. &#38&semi; Carneiro, J. <b>Histologia B&aacute;sica</b>. 11ed. Rio de Janeiro: Guanabara Koogan, 2008.</li>&#10;<li>Junqueira, L. C. &#38&semi; Carneiro, J. <b>Histologia B&aacute;sica</b>. 10ed. Rio de Janeiro: Guanabara Koogan, 2004.</li>&#10;<li>White, A. &#38&semi; Wallis, G. <b>Endochondral ossification: A delicate balance between growth and mineralisation</b>. Aug. 2001. Currenty Biology Vol. 11 No. 15.</li>&#10;<li>Mackie, E. J.,  Ahmed,Y. A., Tatarczuch, L., Chen, K.&shy;S., Mirams, M. <b>Endochondral ossi&#64257;cation: How cartilage is converted into bone in the developing skeleton</b>. The International Journal of Biochemistry &#38&semi; Cell Biology 40 (2008) 46&ndash;62.</li></ul>&#10;<a id="%7B%7BLE%7D%7D" name="%7B%7BLE%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>[<a class="externallink" href="http://www.manualmerck.net/?url=/artigos/%3Fid%3D72" rel="nofollow" title="http://www.manualmerck.net/?url=/artigos/%3Fid%3D72">http://www.manualmerck.net/?url=/artigos/%3Fid%3D72</a> Manual Merck &shy; Ossos, articula&ccedil;&otilde;es e m&uacute;sculos}</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Histologia" id="w">Categoria:Histologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia" id="w">Categoria:Anatomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esqueleto" id="w">Categoria:Esqueleto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiologia" id="w">Categoria:Fisiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Zoologia" id="w">Categoria:Zoologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vertebrados" id="w">Categoria:Vertebrados</a></p></body></html>