<html><title>Dualidade onda&shy;corp&uacute;sculo</title><body>&#10;<p> &#10; &#10;A <b>dualidade onda&shy;part&iacute;cula</b>, tamb&eacute;m denominada <b>dualidade onda&shy;corp&uacute;sculo</b> ou <b>dualidade mat&eacute;ria&shy;energia</b>, constitui uma propriedade b&aacute;sica dos entes f&iacute;sicos em dimens&otilde;es at&ocirc;micas &shy; e por tal descritos pela <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> &shy; que consiste na capacidade dos entes f&iacute;sicos subat&ocirc;micos de se comportarem ou terem propriedades tanto de part&iacute;culas como de ondas <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>A dualidade part&iacute;cula&shy;onda foi enunciada pela primeira vez, em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, pelo <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sico</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Louis&shy;Victor_de_Broglie" id="w">Louis&shy;Victor de Broglie</a>, que anunciou que os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> apresentavam caracter&iacute;sticas tanto ondulat&oacute;rias como corpusculares, comportando&shy;se de um ou outro modo dependendo do experimento espec&iacute;fico. A experi&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Thomas_Young" id="w">Young</a> (<a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_da_dupla_fenda" id="w">experi&ecirc;ncia da dupla fenda</a>) exemplifica de maneira sens&iacute;vel o comportamento ondulat&oacute;rio do el&eacute;tron&semi; e pelo que j&aacute; se conhecia do mesmo como part&iacute;cula &shy; a citarem&shy;se os experimentos realizados com o <a href="http://en.wikipedia.org/wiki/Tubo_de_Crookes" id="w">tubo de Crookes</a>, e outros &shy;  a dualidade onda part&iacute;cula deste ente: difra&ccedil;&atilde;o em fenda dupla &eacute; uma propriedade notoriamente ondulat&oacute;ria. </p>&#10;<p>De Broglie  fundou seu racioc&iacute;nio inicialmente na intui&ccedil;&atilde;o e nos conhecimentos acerca do <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9ctrico" id="w">efeito fotoel&eacute;ctrico</a> para chegar a esta conclus&atilde;o. Durante seus estudos acerca do efeito fotoel&eacute;trico &shy; estudo que lhe rendeu o pr&ecirc;mio nobel &shy; <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> havia conclu&iacute;do que os <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a> que atuavam no efeito fotoel&eacute;trico exibiam todas as propriedades esperadas de um feixe de part&iacute;culas, comportando&shy;se cada qual como uma part&iacute;culas com energia  <b>E=h&bull;f</b>,  onde <b>f</b> representa a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia de onda</a> da <a href="http://en.wikipedia.org/wiki/Onda_eletromagn%C3%A9tica" id="w">onda eletromagn&eacute;tica</a> associada aos f&oacute;tons em considera&ccedil;&atilde;o. Einstein concluiu desta forma  que, em determinados processos, as ondas se comportam como se corp&uacute;sculos fossem. De Broglie imaginou ent&atilde;o o inverso, ou seja, se ondas se comportam como part&iacute;culas, porque n&atilde;o esperar que part&iacute;cula  se comportem como ondas? Levando sua ideia a cabo e confrontando&shy;a com dados emp&iacute;ricos o f&iacute;sico franc&ecirc;s foi capaz de relacionar com sucesso o <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> associado ao comportamento ondulat&oacute;rio da &#34&semi;part&iacute;cula&#34&semi; com a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> da referida &#34&semi;part&iacute;cula&#34&semi; mediante a formula &lambda;=h/P, onde P representa o m&oacute;dulo do vetor quantidade de movimento <span class="math"> \vec P </span>, ou seja, o produto da massa pelo m&oacute;dulo da velocidade (m&bull;v) do ente&semi; <b>h</b> representa a constante de <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">Constante de Planck</a>, e &#39&semi;&lambda;&#39&semi;, o comprimento de onda associado.</p>&#10;<p>Observando&shy;se a f&oacute;rmula verifica&shy;se facilmente que, &agrave; medida que a massa ou sua velocidade aumenta, diminui consideravelmente o comprimento de onda.  Os corpos macrosc&oacute;picos t&ecirc;m associada uma onda, por&eacute;m a massa &eacute; t&atilde;o grande que se pode afirmar que apresenta um comprimento de onda desprez&iacute;vel, por&eacute;m n&atilde;o nulo. Embora no mundo macrosc&oacute;pico tais efeitos ondulat&oacute;rios sejam por tal impercept&iacute;veis, no mundo subat&ocirc;mico estes certamente n&atilde;o o s&atilde;o, e por tal, na hora de se falar sobre &#34&semi;part&iacute;culas&#34&semi; at&ocirc;micas &eacute; muito importante se considerar a dualidade &shy; j&aacute; que o comportamento ondulat&oacute;rio determinado pelo comprimento de onda que possuem &eacute; a &uacute;nica forma de se explicar muitos de seus fen&ocirc;menos. </p>&#10;<p>Alguns prop&otilde;em explorando os recursos de linguagem (<a href="http://en.wikipedia.org/wiki/Neologismo" id="w">neologismo</a>) que n&atilde;o se tem &#34&semi;part&iacute;culas&#34&semi; e &#34&semi;ondas&#34&semi; no mundo qu&acirc;ntico, e sim apenas &#34&semi;part&iacute;culas&shy;onda&#34&semi; &shy; entes f&iacute;sicos que se comportam ora como part&iacute;cula, ora como onda.</p>&#10;<p>A dualidade onda&shy;part&iacute;cula estendeu o conceito de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_dispers%C3%A3o" id="w">rela&ccedil;&atilde;o de dispers&atilde;o</a> antes presente em ondulat&oacute;ria ao &acirc;mbito da mec&acirc;nica.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica_qu%C3%A2ntica" id="w">Categoria:Mec&acirc;nica qu&acirc;ntica</a></p>&#10;<p> </p></body></html>