<html><title>Fato social</title><body>&#10;<p>O <b>fato social</b> &eacute; o objeto central da <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">teoria sociol&oacute;gica</a> de <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Durkheim" id="w">&Eacute;mile Durkheim</a>, constituindo&shy;se em qualquer forma de indu&ccedil;&atilde;o sobre os indiv&iacute;duos que s&atilde;o tidos como uma coisa exterior a eles, tendo uma exist&ecirc;ncia independente e estabelecida em toda a sociedade, que &eacute; considerada ent&atilde;o como caracterizada pelo conjunto de fatos sociais estabelecidos.</p>&#10;<p>Para Durkheim, fato social consiste em maneiras de agir, pensar e sentir exteriores ao indiv&iacute;duo, e dotados de um poder coercitivo em virtude do qual se lhe imp&otilde;em. S&oacute; h&aacute; fatos sociais onde houver organiza&ccedil;&atilde;o definida. H&aacute;, por exemplo, certas correntes de opini&atilde;o que nos levam, com intensidades desiguais segundo o tempo e os pa&iacute;ses, ao casamento, ao suic&iacute;dio ou a uma natalidade mais ou menos forte&semi; estes s&atilde;o, evidentemente, fatos sociais.</p>&#10;<p>Tamb&eacute;m se define o fato social como uma norma coletiva com independ&ecirc;ncia e poder de coer&ccedil;&atilde;o sobre o indiv&iacute;duo. Tudo esta relacionado ao meio em que se esta inserido</p>&#10;<a id="Sociologia_cl%C3%A1ssica" name="Sociologia_cl%C3%A1ssica"></a><h2> Sociologia cl&aacute;ssica </h2>&#10;<p>Segundo Emile Durkheim, os Fatos Sociais constituem o objeto de estudo da Sociologia pois decorrem da vida em sociedade.O soci&oacute;logo franc&ecirc;s defende que estes t&ecirc;m tr&ecirc;s caracter&iacute;sticas:&#10;</p>&#10;<ul>&#10;<li>Coercitividade &shy; caracter&iacute;stica relacionada com a for&ccedil;a dos padr&otilde;es culturais do <a href="http://en.wikipedia.org/wiki/Grupo" id="w">grupo</a> que os indiv&iacute;duos integram. Estes padr&otilde;es culturais s&atilde;o fortes de tal maneira que obrigam os indiv&iacute;duos a cumpri&shy;los.</li>&#10;<li>Exterioridade &shy; esta caracter&iacute;stica transmite o fato desses <a href="http://en.wikipedia.org/wiki/Padr%C3%B5es_de_cultura" id="w">padr&otilde;es de cultura</a> serem &#34&semi;exteriores aos indiv&iacute;duos&#34&semi;, ou seja ao fato de virem do exterior e de serem independentes das suas consci&ecirc;ncias.</li>&#10;<li>Generalidade &shy; os fatos sociais existem n&atilde;o para um indiv&iacute;duo espec&iacute;fico, mas para a coletividade. Podemos perceber a generalidade pela propaga&ccedil;&atilde;o das tend&ecirc;ncias dos grupos pela sociedade, por exemplo.</li></ul>&#10;<p>Para ele, fatos sociais s&atilde;o &#34&semi;coisas&#34&semi;. S&atilde;o maneiras de agir, pensar e sentir exteriores ao indiv&iacute;duo, e dotadas de um poder coercitivo. N&atilde;o podem ser confundidos com os fen&ocirc;menos org&acirc;nicos nem com os ps&iacute;quicos, constituem uma esp&eacute;cie nova de fatos. S&atilde;o fatos sociais: regras jur&iacute;dicas, <a href="http://en.wikipedia.org/wiki/Moral" id="w">morais</a>, <a href="http://en.wikipedia.org/wiki/Dogma_religioso" id="w">dogmas religiosos</a>, <a href="http://en.wikipedia.org/wiki/Sistema_financeiro" id="w">sistemas financeiros</a>, maneiras de agir, <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a>, etc.</p>&#10;<dl><dd>&ldquo;<i>&Eacute; um fato social toda a maneira de fazer, fixada ou n&atilde;o, suscet&iacute;vel de exercer sobre o indiv&iacute;duo uma coa&ccedil;&atilde;o exterior</i>.&rdquo;&semi; ou ainda, &ldquo;<i>que &eacute; geral no conjunto de uma dada sociedade tendo, ao mesmo tempo, uma exist&ecirc;ncia pr&oacute;pria, independente das suas manifesta&ccedil;&otilde;es individuais</i>.&rdquo; Ou ainda:<i>Todas as maneiras de ser, fazer, pensar, agir e sentir desde que compartilhadas coletivamente. Variam de cultura para cultura e tem como base a moral social, estabelecendo um conjunto de regras e determinando o que &eacute; certo ou errado, permitido ou proibido</i>.</dd></dl>&#10;<p>Existem tamb&eacute;m as correntes sociais, como as grandes manifesta&ccedil;&otilde;es de entusiasmos, indigna&ccedil;&atilde;o, piedade, etc. Chegam a cada um de n&oacute;s do exterior e n&atilde;o t&ecirc;m sua origem em nenhuma consci&ecirc;ncia particular. T&ecirc;m grande poder de coa&ccedil;&atilde;o e s&atilde;o suscet&iacute;veis de nos arrastar, mesmo contra a vontade. Se um indiv&iacute;duo experimentar opor&shy;se a uma destas manifesta&ccedil;&otilde;es coletivas, os sentimentos que nega voltar&shy;se&shy;&atilde;o contra ele. Estamos ent&atilde;o a ser v&iacute;timas de uma ilus&atilde;o que nos faz acreditar termos sido n&oacute;s quem elaborou aquilo que se nos imp&ocirc;s do exterior. Percebemos ent&atilde;o que fomos sua presa, mais do que seus criadores.</p>&#10;<p>Analisando os fatos sociais chega&shy;se &agrave; conclus&atilde;o de que toda a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> dada &agrave;s crian&ccedil;as consiste num esfor&ccedil;o cont&iacute;nuo para impor &agrave; crian&ccedil;a maneiras de ver, de sentir e de agir &agrave;s quais ela n&atilde;o teria chegado espontaneamente. Segundo <a href="http://en.wikipedia.org/wiki/Herbert_Spencer" id="w">Herbert Spencer</a>, uma educa&ccedil;&atilde;o racional deveria deixar a crian&ccedil;a agir com toda a liberdade. Mas essa teoria <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedag&oacute;gica</a> nunca foi praticada por nenhum povo conhecido, n&atilde;o passa ent&atilde;o de um desejo pessoal. A educa&ccedil;&atilde;o tem justamente o objetivo de criar o ser social.</p>&#10;<p>N&atilde;o &eacute; a generalidade que serve para caracterizar os fen&ocirc;menos sociol&oacute;gicos. Um pensamento comum a todos ou um movimento por todos os indiv&iacute;duos n&atilde;o s&atilde;o por isso fatos sociais. Isso s&atilde;o s&oacute; suas encarna&ccedil;&otilde;es individuais.</p>&#10;<p>H&aacute; certas correntes de opini&atilde;o que nos levam ao <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>, ao <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> ou a uma <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> mais ou menos forte&semi; estes s&atilde;o, evidentemente, fatos sociais. Somente as estat&iacute;sticas podem nos fornecer meios de isolar os fatos sociais dos casos individuais. Por exemplo, a alta taxa de suic&iacute;dio no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>&semi; n&atilde;o s&atilde;o s&oacute; fatos individuais e particulares que os levam a suicidar&shy;se. Toda cultura e a educa&ccedil;&atilde;o deste pa&iacute;s exerce grande diferen&ccedil;a no pensamento do indiv&iacute;duo na hora de se suicidar. O mesmo caso particular de frustra&ccedil;&atilde;o do indiv&iacute;duo, em outra sociedade, poderia n&atilde;o o levar ao suic&iacute;dio. Esse &eacute; um fato social, al&eacute;m de psicol&oacute;gico.</p>&#10;<p>O efeito de coa&ccedil;&atilde;o externa de um fato social &eacute; f&aacute;cil de constatar quando se traduz por uma rea&ccedil;&atilde;o direta da sociedade, como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, das <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a>, dos usos e at&eacute; das <a href="http://en.wikipedia.org/wiki/Moda" id="w">modas</a>.</p>&#10;<p>N&atilde;o podemos escolher a forma das nossas casas tal como n&atilde;o podemos escolher a forma do nosso <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a> sem sofrer algum tipo de coa&ccedil;&atilde;o externa. Os nossos gostos s&atilde;o quase obrigat&oacute;rios visto que as vias de comunica&ccedil;&atilde;o determinam de forma imperiosa os costumes, trocas, etc. Isso portanto tamb&eacute;m &eacute; um fato social, visto que &eacute; geral.</p>&#10;<p>Contrariando <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a>, n&atilde;o h&aacute; um progresso, uma evolu&ccedil;&atilde;o da humanidade, o que existe s&atilde;o sociedades particulares que nascem, desenvolvem&shy;se e morrem, independentemente umas das outras. Se, al&eacute;m disso, se considera que as sociedades mais recentes continuam as que precederam, ent&atilde;o cada tipo superior poder&aacute; ser considerado como a simples repeti&ccedil;&atilde;o do tipo imediatamente inferior. Um povo que substitui um outro n&atilde;o &eacute; apenas um prolongamento deste &uacute;ltimo com alguns caracteres novos&semi; &eacute; diferente, constitui uma individualidade nova.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Herbert_Spencer" id="w">Spencer</a> n&atilde;o aceita este conceito, como proposi&ccedil;&atilde;o afirma que &ldquo;uma sociedade s&oacute; existe a partir do momento em que &agrave; justaposi&ccedil;&atilde;o se junta uma coopera&ccedil;&atilde;o.&rdquo; &ldquo;H&aacute; uma coopera&ccedil;&atilde;o espont&acirc;nea que se efetua sem premedita&ccedil;&atilde;o quando se tenta atingir fins de interesse privado&semi; e h&aacute; uma coopera&ccedil;&atilde;o conscientemente institu&iacute;da que sup&otilde;e fins de interesse p&uacute;blico nitidamente reconhecidos.&rdquo; &Agrave;s primeiras Spencer d&aacute; o nome de sociedades industriais e, &agrave;s segundas, o de sociedades militares. Para Spencer a sociedade n&atilde;o passa de realiza&ccedil;&atilde;o de uma id&eacute;ia, neste caso a id&eacute;ia de coopera&ccedil;&otilde;es.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fato_mental" id="w">Fato mental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fato_bruto" id="w">Fato bruto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o&shy;de&shy;ajuste" id="w">Dire&ccedil;&atilde;o&shy;de&shy;ajuste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coer%C3%A7%C3%A3o" id="w">Coer&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>[brunolaze.blogspot.com.br/2012/10/fatos&shy;sociais&shy;trote&shy;na&shy;universidade&shy;de.html Exemplo de Fato Social &shy; Blog Sociologia com Pimenta]</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a></p></body></html>