<html><title>Terapia comportamental dial&eacute;tica</title><body>&#10;<p>A <b>Terapia Comportamental Dial&eacute;tica</b> &eacute; uma forma recente de <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a> desenvolvida especificamente para o tratamento de <a href="http://en.wikipedia.org/wiki/Transtornos_de_Personalidade_Lim%C3%ADtrofe" id="w">Transtornos de Personalidade Lim&iacute;trofe</a>.</p>&#10;<p>O nome vem da proposta do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_dial%C3%A9tico" id="w">M&eacute;todo dial&eacute;tico</a>, que confronta duas ou mais <a href="http://en.wikipedia.org/wiki/Tese" id="w">teses</a> (e/ou <a href="http://en.wikipedia.org/wiki/Ant%C3%ADtese" id="w">ant&iacute;teses</a>) competidoras e busca chegar a uma s&iacute;ntese.  Em linhas gerais, a TCD segue essa proposta e busca conciliar e/ou resolver conflitos de forma racional atrav&eacute;s de sua exposi&ccedil;&atilde;o direta, sem com isso deixar de priorizar a serenidade e qualidade de vida do paciente.</p>&#10;<p>Proposta por <a href="http://en.wikipedia.org/wiki/Marsha_M._Linehan" id="w">Marsha M. Linehan</a>, a TCD tem um componente de psicoterapia individual e outro de terapia em grupo.  Seu fundamento te&oacute;rico vem basicamente do <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">Behaviorismo</a> com elementos do <a href="http://en.wikipedia.org/wiki/Psicologia_cognitiva" id="w">Cognitivismo</a>.</p>&#10;<p>A terapia individual da TCD tende a ser bastante direta e confrontat&oacute;ria, e busca abordar em uma sess&atilde;o semanal os conte&uacute;dos que venham a se apresentar.  A prioridade &eacute; dada &agrave; aten&ccedil;&atilde;o a comportamentos <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicidas</a> e autodestrutivos,  e depois a comportamentos que interfiram com a pr&oacute;pria terapia.  A seguir v&ecirc;m assuntos ligados &agrave; qualidade de vida e &agrave; sua melhora.</p>&#10;<p>Durante a terapia individual frequentemente se discute como melhorar as per&iacute;cias ou <a href="http://en.wikipedia.org/wiki/Compet%C3%AAncia_(psicologia)" id="w">habilidades</a> que comp&otilde;em o modelo da TCD, ou como superar os obst&aacute;culos ao seu desenvolvimento.</p>&#10;<p>A terapia de grupo consiste geralmente em uma sess&atilde;o semanal de duas horas a duas horas e meia, orientada ao desenvolvimento de per&iacute;cias ou habilidades espec&iacute;ficas, organizadas em quatro m&oacute;dulos:</p>&#10;&#10;<ul>&#10;<li>Per&iacute;cias b&aacute;sicas de <b><a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o_plena" id="w">Aten&ccedil;&atilde;o plena</a></b></li>&#10;<li>Per&iacute;cias de <b>Regulagem de <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">Emo&ccedil;&otilde;es</a></b></li>&#10;<li>Per&iacute;cias de <b>Toler&acirc;ncia &agrave; Press&atilde;o</b></li>&#10;<li>Per&iacute;cias de <b>Efetividade de Rela&ccedil;&otilde;es Interpessoais</b></li></ul>&#10;<a id="Os_Quatro_M%C3%B3dulos" name="Os_Quatro_M%C3%B3dulos"></a><h2> Os Quatro M&oacute;dulos </h2>&#10;<a id="Aten%C3%A7%C3%A3o_Plena" name="Aten%C3%A7%C3%A3o_Plena"></a><h3> Aten&ccedil;&atilde;o Plena </h3>&#10;<p>Considerada a base de sustenta&ccedil;&atilde;o das demais per&iacute;cias, a <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o_plena" id="w">aten&ccedil;&atilde;o plena</a> (ou mente alerta) tem inspira&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> (especificamente no <a href="http://en.wikipedia.org/wiki/Zen" id="w">Zen</a>), e consiste em uma postura de aten&ccedil;&atilde;o ampla e tolerante dirigida a todos os fen&ocirc;menos que se manifestam na mente consciente &shy; ou seja todo tipo de pensamento, fantasias, recorda&ccedil;&otilde;es, sensa&ccedil;&otilde;es e emo&ccedil;&otilde;es percebidas no campo de aten&ccedil;&atilde;o s&atilde;o percebidas e aceitas como elas s&atilde;o.</p>&#10;<a id="Regulagem_de_Emo%C3%A7%C3%B5es" name="Regulagem_de_Emo%C3%A7%C3%B5es"></a><h3> Regulagem de Emo&ccedil;&otilde;es </h3>&#10;<p>Pacientes de <a href="http://en.wikipedia.org/wiki/Transtornos_de_Personalidade_Lim%C3%ADtrofe" id="w">Transtornos de Personalidade Lim&iacute;trofe</a> e suicidas tendem a vivenciar <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&otilde;es</a> intensas e um tanto oscilantes.  Por esse motivo t&ecirc;m muito a se beneficiar do aprender a regular suas emo&ccedil;&otilde;es e express&aacute;&shy;las nos momentos mais convenientes.  Entre as per&iacute;cias dial&eacute;ticas voltadas &agrave; regulagem de emo&ccedil;&otilde;es est&atilde;o inclusas:</p>&#10;&#10;<ol>&#10;<li>identificar e classificar as emo&ccedil;&otilde;es</li>&#10;<li>identificar os obst&aacute;culos &agrave; mudan&ccedil;a das emo&ccedil;&otilde;es</li>&#10;<li>reduzir a vulnerabilidade &agrave; mente emotiva (emo&ccedil;&otilde;es descontroladas)</li>&#10;<li>aumentar e melhorar os eventos emocionais positivos</li>&#10;<li>tomar consci&ecirc;ncia das emo&ccedil;&otilde;es presentes em cada momento</li>&#10;<li>adotar a&ccedil;&otilde;es contr&aacute;rias &agrave; tend&ecirc;ncia emocional indesejada</li>&#10;<li>aplicar as <b>T&eacute;cnicas de Toler&acirc;ncia &agrave; Press&atilde;o</b> (descritas no pr&oacute;ximo item)</li></ol>&#10;<a id="Toler%C3%A2ncia_%C3%A0_press%C3%A3o" name="Toler%C3%A2ncia_%C3%A0_press%C3%A3o"></a><h3> Toler&acirc;ncia &agrave; press&atilde;o </h3>&#10;<p>Muitas abordagens de sa&uacute;de mental deixam de abordar a toler&acirc;ncia a press&otilde;es externas. Em vez disso, tradicionalmente deixa&shy;se o desenvolvimento dessa capacidade por conta de movimentos religiosos e/ou espirituais. A TCD, por&eacute;m, lida explicitamente com este componente da sa&uacute;de mental.</p>&#10;<p>A toler&acirc;ncia &agrave; press&atilde;o desenvolve&shy;se a partir das per&iacute;cias de aten&ccedil;&atilde;o plena e envolve a capacidade de aceitar como s&atilde;o no presente momento tanto a situa&ccedil;&atilde;o externa que se est&aacute; vivendo quanto a situa&ccedil;&atilde;o interna do pr&oacute;prio paciente, de perceb&ecirc;&shy;la com clareza e tranquilidade sem cair em rea&ccedil;&otilde;es angustiadas ou violentas.  Note&shy;se que aceitar a realidade da situa&ccedil;&atilde;o n&atilde;o implica aprov&aacute;&shy;la ou querer mant&ecirc;&shy;la como est&aacute;.  A meta n&atilde;o &eacute; conformidade, mas serenidade diante do que efetivamente existe.</p>&#10;<p>Os comportamentos de toler&acirc;ncia &agrave; press&atilde;o envolvem a <b>toler&acirc;ncia</b> e <b>resist&ecirc;ncia</b> a crises e a <b>aceita&ccedil;&atilde;o da vida como ela &eacute; no momento presente</b>.  S&atilde;o ensinadas quatro categorias de <i>estrat&eacute;gias de sobreviv&ecirc;ncia a crises</i>:</p>&#10;&#10;<ul>&#10;<li>Distra&ccedil;&atilde;o</li>&#10;<li>Auto&shy;cuidado</li>&#10;<li>Melhorar o momento</li>&#10;<li>Considerar pr&oacute;s e contras</li></ul>&#10;<p>As <i>habilidades de aceita&ccedil;&atilde;o</i> incluem</p>&#10;&#10;<ul>&#10;<li>Aceita&ccedil;&atilde;o Radical</li>&#10;<li>Condu&ccedil;&atilde;o da mente at&eacute; a aceita&ccedil;&atilde;o</li>&#10;<li>Contraste da vontade receptiva com o desejo impulsivo</li></ul>&#10;<a id="Efetividade_Interpessoal" name="Efetividade_Interpessoal"></a><h3> Efetividade Interpessoal </h3>&#10;<p>As per&iacute;cias de Efetividade Interpessoal da TCD envolvem o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Assertividade" id="w">Assertividade</a> e de solu&ccedil;&otilde;es para problemas interpessoais.  Incluem a habilidade de se <b>pedir o que se necessita</b>, de <b>dizer &#34&semi;n&atilde;o&#34&semi;</b>, e de se <b>lidar com conflitos interpessoais</b>.</p>&#10;<p>Muitas vezes os pacientes tratados pela TCD tem boa compreens&atilde;o te&oacute;rica das per&iacute;cias interpessoais, mas precisam de treinamento para se acostumar a aplic&aacute;&shy;la em sua vida cotidiana.</p>&#10;<p>Neste m&oacute;dulo focalizam&shy;se situa&ccedil;&otilde;es em que se procura <b>causar mudan&ccedil;as</b> (geralmente pedindo que outra pessoa fa&ccedil;a algo) e/ou <b>resistir a mudan&ccedil;as</b> propostas pelo meio (&#34&semi;dizendo n&atilde;o&#34&semi;).  O objetivo geral &eacute; melhorar as chances de que as metas pessoais do paciente sejam atingidas, sem com isso comprometer sua auto&shy;estima ou a qualidade de seus relacionamentos com outras pessoas.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thich_Nhat_Hanh" id="w">Thich Nhat Hanh</a>, <a href="http://en.wikipedia.org/wiki/Para_Viver_em_Paz:_O_Milagre_da_Mente_Alerta" id="w">Para Viver em Paz: O Milagre da Mente Alerta</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8532600972" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8532600972">ISBN 8532600972</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicoterapia" id="w">Categoria:Psicoterapia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Behaviorismo" id="w">Categoria:Behaviorismo</a></p></body></html>