<html><title>Reinaldo Rayol</title><body>&#10;<p> &#10; &#10;<b>Reynaldo Rayol</b> &eacute; um m&uacute;sico <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, ex&shy;integrante do movimento <a href="http://en.wikipedia.org/wiki/Jovem_Guarda" id="w">Jovem Guarda</a>. &Eacute; irm&atilde;o dos tamb&eacute;m cantores <a href="http://en.wikipedia.org/wiki/Agnaldo_Rayol" id="w">Agnaldo Rayol</a> e <a href="http://en.wikipedia.org/wiki/Ronaldo_Rayol" id="w">Ronaldo Rayol</a>.<sup id="_ref&shy;Cravo Albin_a" class="reference"><a href="#_note&shy;Cravo Albin" title="">[1]</a></sup>  </p>&#10;<p>Iniciou sua carreira em finais da d&eacute;cada de 50 e, em 1961,  dividiu com a cantora Cleide Alves e o conjunto <a href="http://en.wikipedia.org/wiki/Renato_e_Seus_Blue_Caps" id="w">Renato e Seus Blue Caps</a>, o LP &ldquo;Twist&rdquo;, interpretando can&ccedil;&otilde;es como &ldquo;Cuide Certinho do Meu Bem&rdquo; cujo backing vocal foi feito pelo grupo Os Cariocas e &ldquo;The Reppermint Twist&rdquo; que, segundo o pr&oacute;prio Reynaldo, teve <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a> e <a href="http://en.wikipedia.org/wiki/Wilson_Simonal" id="w">Wilson Simonal</a> como coristas. </p>&#10;<p>Em 1962, grava, em 78 rpm, a can&ccedil;&atilde;o &ldquo;Multiplica&ccedil;&atilde;o&rdquo;, novamente acompanhado pelo conjunto Renato e Seus Blue Caps. Posteriormente, participa do primeiro programa &ldquo;Jovem Guarda&rdquo; apresentado com este nome, que foi ao ar em setembro de 1965, pela <a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a>, ao lado de Roberto, <a href="http://en.wikipedia.org/wiki/Erasmo_Carlos" id="w">Erasmo Carlos</a>, Wanderlea, seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Agnaldo_Rayol" id="w">Agnaldo Rayol</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Ara%C3%BAjo" id="w">Eduardo Ara&uacute;jo</a> e tantos outros nomes pertencentes ao movimento. </p>&#10;<p>Recentemente , foi lan&ccedil;ada pela Emi&shy;Odeon, a cole&ccedil;&atilde;o BIS Jovem Guarda, onde &eacute; poss&iacute;vel encontrar em dois cds, a obra completa gravada por Reynaldo Rayol nesse per&iacute;odo. Atualmente o cantor se dedica &agrave; produ&ccedil;&atilde;o art&iacute;stica.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cantores_do_Brasil" id="w">Categoria:Cantores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jovem_Guarda" id="w">Categoria:Jovem Guarda</a></p></body></html>