<html><title>Eufemismo</title><body>&#10;<p> &#10;<b>Eufemismo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Figura_de_linguagem" id="w">figura de linguagem</a> que emprega termos mais agrad&aacute;veis para suavizar uma express&atilde;o. Consiste na visualiza&ccedil;&atilde;o de uma express&atilde;o.</p>&#10;<p>Express&otilde;es populares t&ecirc;m um car&aacute;ter c&ocirc;mico, o que pode atender em parte a inten&ccedil;&atilde;o do eufemismo. Entretanto, seu uso em situa&ccedil;&otilde;es de grande impacto, como a morte, beira o grotesco e a fun&ccedil;&atilde;o dessa figura de linguagem se perde. Um exemplo mais adequado &eacute; dizer que o indiv&iacute;duo &#34&semi;partiu&#34&semi;, ou que &#34&semi;deixou esse mundo&#34&semi;. </p>&#10;<a id="Exemplos:" name="Exemplos:"></a><h2> Exemplos: </h2>&#10;&#10;<ul>&#10;<li>Ele &eacute; desprovido de beleza. (Em lugar de <b>feio</b>)</li>&#10;<li>Voc&ecirc; faltou com a verdade. (Em lugar de <b>mentiu</b>)</li>&#10;<li>Ele entregou a alma a Deus. (Em vez de: <b>Ele morreu</b>)</li>&#10;<li>Nos fizeram varrer cal&ccedil;adas, limpar o que faz todo c&atilde;o... (Em lugar de <b>fezes</b>)</li>&#10;<li>Ela &eacute; minha ajudante (Em lugar de <b>empregada dom&eacute;stica</b>)</li>&#10;<li>&#34&semi;...Trata&shy;se de um usurpador do bem alheio...&#34&semi; (Em lugar de <b>ladr&atilde;o</b>)</li>&#10;<li>Filho do desgramado! (Ao inv&eacute;s de <b>desgra&ccedil;ado</b>)</li>&#10;<li>&#34&semi;Era uma estrela divina que <i>ao firmamento voou!</i>&#34&semi; (Em lugar de <b>morreu</b>) (<a href="http://en.wikipedia.org/wiki/&Aacute;lvares_de_Azevedo" id="w">&Aacute;lvares de Azevedo</a>)</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Quando <i>a indesejada da gente</i> chegar&#34&semi; (Em lugar de <b>a morte</b>) (<a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a>)                                       </li>&#10;<li>Ele subtraiu os bens de tal pessoa. (Em vez de <b>furtou</b>)</li>&#10;<li>&#34&semi;...Para o <i>porto de L&uacute;cifer</i>.&#34&semi; (Em vez de <b>inferno</b>) (<a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">Gil Vicente</a>)</li>&#10;<li>&#34&semi;Verdades que esqueceram de acontecer&#34&semi; (em lugar de <b>mentira</b>) (<a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Quintana" id="w">M&aacute;rio Quintana</a>) </li>&#10;<li><i>Passar os cinco [dedos]</i> &shy;&shy; express&atilde;o popular (Em vez de <i>roubar</i>)</li>&#10;<li>&#34&semi;Ele vivia de caridade p&uacute;blica&#34&semi; (em vez de &#34&semi;esmolas&#34&semi;) (<a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>)</li>&#10;<li>Ele foi morar junto com Deus. (Em lugar de <b>morreu</b>) (Gabriela Prizo)</li>&#10;<li>Ele foi convidado a <i>sair da escola.</i> (Em lugar de <b>expulso da escola</b>)</li>&#10;<li>Ele se apropriou do dinheiro do colega. (Em lugar de <b>roubou</b>) (Marcelo Fileti)</li>&#10;<li>Ele n&atilde;o foi feliz nos exames. (Em vez de: ele foi <b>reprovado</b>)</li>&#10;<li>Enriqueceu por meios il&iacute;citos. (Em vez de: ele <b>roubou</b>)</li>&#10;<li>Querida, ao p&eacute; do leito derradeiro (Em vez de <b>t&uacute;mulo</b>) </li>&#10;<li>Em que descansas dessa longa vida, (Em vez de <b>morres</b>)</li>&#10;<li>Ele virou estrelinha... (Em vez de <b>morreu</b>)   </li>&#10;<li>Ela frequentemente falta com a verdade (Em vez de <b>mentir constantemente</b>)</li>&#10;<li>Ele desviou (Em vez de &#34&semi;<b>roubou</b>&#34&semi;)</li></ul>&#10;<p>Resumo de Eufemismo: Eufemismo &eacute; uma figura de linguagem que procura &#34&semi;impactar menos&#34&semi;&semi; Por exemplo:&#10;</p>&#10;<ul>&#10;<li>&Eacute;, Alana, seu av&ocirc; foi morar com Deus (Em vez de <b>morreu</b> ). </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Figuras_de_linguagem" id="w">Categoria:Figuras de linguagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Politicamente_correto" id="w">Categoria:Politicamente correto</a></p></body></html>