<html><title>Ap&oacute;strofe</title><body>&#10;<p> </p>&#10;<p><b>Ap&oacute;strofe</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Figura_de_estilo" id="w">figura de linguagem</a> caracterizada pela evoca&ccedil;&atilde;o de determinadas entidades, consoante o objetivo do discurso. Caracteriza&shy;se pelo chamamento do receptor, imagin&aacute;rio ou n&atilde;o, da mensagem. Nas ora&ccedil;&otilde;es religiosas &eacute; muito frequente (&#34&semi;Pai Nosso, que estais no c&eacute;u&#34&semi;, &#34&semi;Av&eacute; Maria&#34&semi; ou mesmo &#34&semi;&Oacute; meu querido Santo Ant&oacute;nio&#34&semi; s&atilde;o exemplos de ap&oacute;strofes). Em s&iacute;ntese, &eacute; a coloca&ccedil;&atilde;o de um vocativo numa ora&ccedil;&atilde;o. Ex.:&#34&semi;<b>&Oacute; Leonor</b>, n&atilde;o tombes!&#34&semi;. &Eacute; uma caracter&iacute;stica do discurso direto, pois no discurso indireto toma a posi&ccedil;&atilde;o de complemento indireto: &#34&semi;Ele disse <b>&agrave; Leonor</b> que n&atilde;o ca&iacute;sse&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>No discurso pol&iacute;tico &eacute; tamb&eacute;m muito utilizado (&#34&semi;Povo de Araguari!!!&#34&semi;), j&aacute; que cria a impress&atilde;o, entre o p&uacute;blico, de que o orador est&aacute; a dirigir&shy;se directamente a si, o que aumenta a receptividade. Um professor ao dizer &#34&semi;Meninos!&#34&semi; est&aacute; tamb&eacute;m a utilizar a ap&oacute;strofe. A ap&oacute;strofe &eacute; tamb&eacute;m utilizada frequentemente, tanto na poesia &eacute;pica quanto na poesia l&iacute;rica. No primeiro caso, podemos citar <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a> (&#34&semi;E v&oacute;s, <a href="http://en.wikipedia.org/wiki/T%C3%A1gides" id="w">T&aacute;gides</a> minhas...&#34&semi;)&semi; na poesia l&iacute;rica podemos citar <a href="http://en.wikipedia.org/wiki/Bocage" id="w">Bocage</a> (&#34&semi;Olha, Mar&iacute;lia, as flautas dos pastores...&#34&semi;)... Existe, gra&ccedil;as a esta figura de estilo, uma aproxima&ccedil;&atilde;o entre o emissor e o receptor da <a href="http://en.wikipedia.org/wiki/Mensagem" id="w">mensagem</a>, mesmo que o receptor n&atilde;o se identifique com o receptor ideal explicitado pela mensagem<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Figuras_de_linguagem" id="w">Categoria:Figuras de linguagem</a></p>&#10;<p> </p></body></html>