<html><title>Cartas a Nelson Algreen</title><body>&#10;<p><b>Cartas a Nelson Algreen &shy; Um Amor Transatl&acirc;ntico</b>, como o t&iacute;tulo do <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> j&aacute; diz, &eacute; formado pelas <a href="http://en.wikipedia.org/wiki/Baralho" id="w">cartas</a> escritas por <a href="http://en.wikipedia.org/wiki/Simone_de_Beauvoir" id="w">Simone de Beauvoir</a> a <a href="http://en.wikipedia.org/wiki/Nelson_Algreen" id="w">Nelson Algreen</a> entre <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, tendo sido organizado e <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">traduzido</a> para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> por sua sobrinha, Sylvie Le Bon de Beauvoir (Simone escreveu as cartas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, pois Algreen era <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> e n&atilde;o compreendia a l&iacute;ngua francesa). As cartas escritas por Algreen n&atilde;o aparecem porque os respons&aacute;veis pelos direitos autorais dele n&atilde;o o permitiram.</p>&#10;<p>As cartas demonstram a intensidade da <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o" id="w">paix&atilde;o</a> que a autora de <a href="http://en.wikipedia.org/wiki/Le_Deuxi%C3%A8me_Sexe" id="w">O Segundo Sexo</a> nutria pelo escritor norte&shy;americano Nelson Algreen. Nelas se podem ler tamb&eacute;m coment&aacute;rios de Simone sobre a cria&ccedil;&atilde;o do livro <i>O Segundo Sexo</i> (na &eacute;poca da correspond&ecirc;ncia, alguns cap&iacute;tulos do livro foram publicados em um renomado <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> franc&ecirc;s da &eacute;poca), e os coment&aacute;rios da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofa</a> sobre suas viagens (entre elas, uma em visita ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), entre outros coment&aacute;rios sobre outros assuntos.</p>&#10;<p>Nelson Algreen rompeu rela&ccedil;&otilde;es com a fil&oacute;sofa depois de ser citado no livro <a href="http://en.wikipedia.org/wiki/A_For%C3%A7a_das_Coisas" id="w">A For&ccedil;a das Coisas</a> (terceira parte da trilogia de mem&oacute;rias de Simone de Beauvoir), sem dar maiores explica&ccedil;&otilde;es de seus motivos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Simone_de_Beauvoir" id="w">Categoria:Livros de Simone de Beauvoir</a></p></body></html>