<html><title>Admir&aacute;vel Mundo Novo</title><body>&#10;<p> &#10; &#10;<b><i>Admir&aacute;vel Mundo Novo</i></b> (<b><i>Brave New World</i></b> na vers&atilde;o original em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> escrito por <a href="http://en.wikipedia.org/wiki/Aldous_Huxley" id="w">Aldous Huxley</a> e publicado em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> que narra um hipot&eacute;tico <a href="http://en.wikipedia.org/wiki/Futuro" id="w">futuro</a> onde as pessoas s&atilde;o pr&eacute;&shy;condicionadas <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologicamente</a> e condicionadas <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologicamente</a> a viverem em harmonia com as leis e regras sociais, dentro de uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> organizada por <a href="http://en.wikipedia.org/wiki/Casta" id="w">castas</a>. A sociedade desse &#34&semi;futuro&#34&semi; criado por Huxley n&atilde;o possui a &eacute;tica religiosa e valores morais que regem a sociedade atual. Qualquer d&uacute;vida e inseguran&ccedil;a dos cidad&atilde;os era dissipada com o consumo da droga sem efeitos colaterais aparentes chamada &#34&semi;soma&#34&semi;. As crian&ccedil;as t&ecirc;m educa&ccedil;&atilde;o sexual desde os mais tenros anos da vida. O conceito de <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> tamb&eacute;m n&atilde;o existe.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p> </p>&#10;<a id="Por_ordem_de_apari%C3%A7%C3%A3o" name="Por_ordem_de_apari%C3%A7%C3%A3o"></a><h3> Por ordem de apari&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li><b>Thomas &#34&semi;Tomakin&#34&semi;</b>, Alfa, Diretor de Incuba&ccedil;&atilde;o e Condicionamento (D.I.C.) de Londres.</li>&#10;<li><b>Henry Foster</b>, Alfa, Administrador de Incuba&ccedil;&atilde;o e atual companheiro de Lenina.</li>&#10;<li><b>Lenina Crowne</b>, Beta&shy;Mais, Vacinadora no Centro Incuba&ccedil;&atilde;o e Condicionamento. Ela usa verde, por&eacute;m sempre diz que est&aacute; feliz por n&atilde;o ser uma Gama. (Betas usam Amora, Gamas usam Verde). Amada por John, o Selvagem, e Bernard Marx.</li>&#10;<li><b>Polly Trotsky</b>, (Casta indefinida), uma menina que brinca de jogos er&oacute;ticos no jardim do Centro Incuba&ccedil;&atilde;o e Condicionamento.</li>&#10;<li><b>Mustapha Mond</b> Alfa&shy;Mais&shy;Mais, Administrador Residente da Europa Ocidental. Um dos dez Administradores Mundiais (os outros nove, presumidamente, devem atuar em diferentes localidades do mundo.)</li>&#10;<li><b>Diretor&shy;Adjunto de Predestina&ccedil;&atilde;o</b>, (Casta indefinida), amigo de Henry Foster. Conversa com Henry sobre ter rela&ccedil;&otilde;es com Lenina.</li>&#10;<li><b>Bernard Marx</b>, Alfa&shy;Mais, Psic&oacute;logo (especializado em hipnopedia).</li>&#10;<li><b>Fanny Crowne</b>, Beta, embriologista. </li>&#10;<li><b>George Edzel</b>, (Casta indefinida), amigo de Lenina, viajou com ela para o P&oacute;lo Norte.</li>&#10;<li><b>Benito Hoover</b>, Alfa, amigo de Lenina. Convidou&shy;a para viajar para o P&oacute;lo Norte com ele (mas ela preferiu o convite de Bernard para o Novo M&eacute;xico). Desafeto de Bernard.</li>&#10;<li><b>Helmholtz Watson</b>, Alfa&shy;Mais, Professor do Col&eacute;gio de Engenharia Emocional (Se&ccedil;&atilde;o de Reda&ccedil;&atilde;o), melhor amigo e confidente de Bernard Marx e John, O Selvagem.</li>&#10;<li><b>Miss Keate</b>, Diretora do Col&eacute;gio Eton.</li>&#10;<li><b>Primo Mellon</b>, um rep&oacute;rter do jornal para castas superiores R&aacute;dio Hor&aacute;rio que tenta entrevistar John, O Selvagem.</li>&#10;<li><b>Darwin Bonaparte</b>, um paparazzo que traz a aten&ccedil;&atilde;o do mundo para o eremita John.</li></ul>&#10;<a id="Da_Cerim%C3%B4nia_da_Solidariedade" name="Da_Cerim%C3%B4nia_da_Solidariedade"></a><h3> Da Cerim&ocirc;nia da Solidariedade </h3>&#10;<dl><dt>Morgana Rothschild</dt></dl><dl><dt>Herbert Bakunin</dt></dl>&#10;<dl><dt>Fifi Bradlaugh</dt></dl><dl><dt>Jim Bokanovsky</dt></dl>&#10;<dl><dt>Clara Deterding</dt></dl><dl><dt>Joanna Diesel</dt></dl>&#10;<dl><dt>Sarojini Engels</dt></dl><dl><dt>Tom Kawaguchi</dt></dl>&#10;<a id="De_Malpais" name="De_Malpais"></a><h3> De Malpais </h3>&#10;<p><b>John, O Selvagem (&#34&semi;Sr. Selvagem&#34&semi;)</b>, filho de Linda e Thomas (Tomakin/D.I.C.). Rejeitado tanto na civiliza&ccedil;&atilde;o primitiva como na moderna.</p>&#10;<p><b>Linda</b>, uma Beta&shy;Menos. M&atilde;e de John, O Selvagem e antigo amor perdido de Thomas. Ela &eacute; da Inglaterra e ficou gr&aacute;vida de John quando se perdeu de Thomas em uma viagem para o Novo M&eacute;xico. Ela &eacute; desprezada tanto pelo povo selvagem, por causa de seu comportamento &#34&semi;civilizado&#34&semi;, quanto pelo povo &#34&semi;civilizado&#34&semi; por sua apar&ecirc;ncia antissocial. Seu sobrenome &eacute; uma refer&ecirc;ncia ao mago e escritor ingl&ecirc;s Aleister Crowley (12 de Outubro de 1875 &ndash; 1 de Dezembro de 1947). Crowley tamb&eacute;m escrevera muitos artigos m&aacute;gicos sobre uma ut&oacute;pica sociedade perfeita chamada Cidade das Estrelas.</p>&#10;<p><b>Pop&eacute;</b>, um nativo de Malpa&iacute;s. Embora ele seja o causador dos sentimentos de &oacute;dio por Linda em Malpais por dormir com ela e trazer&shy;lhe &#34&semi;Mescal&#34&semi; e &#34&semi;Peyotl&#34&semi; (drogas nativas que segundo Linda deixam&shy;na indisposta e com n&aacute;useas), ele ainda mant&eacute;m as cren&ccedil;as tradicionais de sua tribo. John tenta mat&aacute;&shy;lo, quando ainda era pequeno.</p>&#10;<a id="Personagens_Complementares" name="Personagens_Complementares"></a><h2> Personagens Complementares </h2>&#10;<p>Esses s&atilde;o os personagens reais ou fict&iacute;cios que morreram antes dos eventos do livro, mas s&atilde;o citados no romance:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Henry_Ford" id="w">&#39&semi;&#39&semi;&#39&semi;Henry Ford&#39&semi;&#39&semi;&#39&semi;</a>, que se transformou numa figura messi&acirc;nica para o Estado Mundial. &#34&semi;Oh Ford&#34&semi; ou &#34&semi;Nosso Ford&#34&semi; (<i>our Ford</i>), &eacute; usado no lugar de &#34&semi;Oh Senhor&#34&semi; ou &#34&semi;Nosso Senhor&#34&semi; (<i>our Lord</i>), como cr&eacute;dito por sua inven&ccedil;&atilde;o da Linha de Montagem. Ford &eacute; o idealizador do modelo industrial focado na mecaniza&ccedil;&atilde;o, padroniza&ccedil;&atilde;o da produ&ccedil;&atilde;o e divis&atilde;o do trabalho em etapas, com separa&ccedil;&atilde;o entre trabalho manual e intelectual. O papel do estado neste modelo seria o de agente regulador.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">&#39&semi;&#39&semi;&#39&semi;Sigmund Freud&#39&semi;&#39&semi;&#39&semi;</a>, &#34&semi;Nosso Freud&#34&semi; (<i>our Freud</i>) &eacute; algumas vezes citado no lugar de &#34&semi;Nosso Ford&#34&semi;. A jun&ccedil;&atilde;o de Ford e Freud no mesmo personagem pode dever&shy;se &agrave; tentativa de Freud de organizar o aparelho ps&iacute;quico, sugerindo que cada sistema teria sua fun&ccedil;&atilde;o, o que remete ao modelo de Ford. O conflito entre a satisfa&ccedil;&atilde;o da sexualidade e a repress&atilde;o &eacute;tica e moral toma forma com a &ldquo;segunda teoria t&oacute;pica&rdquo;, na qual o SUPEREGO julga, critica, censura e pro&iacute;be, baseado nas regras aprendidas com os pais e educadores. </p>&#10;<p /><blockquote>Cap. 3 Mustapha Mond: <i>&#34&semi;Our Ford&shy;or Our Freud, as, for some inscrutable reason, he chose to call himself whenever he spoke of psychological matters&hellip;&#34&semi;</i>. Traduzindo &#34&semi;Nosso Ford &ndash; ou nosso Freud, como, por alguma raz&atilde;o inescrut&aacute;vel, preferia ser chamado sempre que tratava de assuntos psicol&oacute;gicos&hellip;&#34&semi;</blockquote>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">&#39&semi;&#39&semi;&#39&semi;H. G. Wells&#39&semi;&#39&semi;&#39&semi;</a>, &#34&semi;Dr. Wells&#34&semi;, Escritor brit&acirc;nico e socialista ut&oacute;pico, cujo livro Men Like Gods foi um incentivo para Admir&aacute;vel Mundo Novo. Huxley escreveu em suas cartas: <i>&#34&semi;All&#39&semi;s well that ends Wells&#34&semi;</i> (claro jogo de palavras utilizando o conhecido prov&eacute;rbio &#34&semi;Tudo bem quando termina bem&#34&semi; utilizado tamb&eacute;m por Shakespeare como t&iacute;tulo de uma de suas pe&ccedil;as) para criticar Wells por seus pressupostos antropol&oacute;gicos ao qual Huxley achava irrealista.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ivan_Petrovich_Pavlov" id="w">&#39&semi;&#39&semi;&#39&semi;Ivan Petrovich Pavlov&#39&semi;&#39&semi;&#39&semi;</a>, um dos teorizadores do condicionamento cl&aacute;ssico (outro teorizador foi o psic&oacute;logo estadunidense <a href="http://en.wikipedia.org/wiki/John_B._Watson" id="w">&#39&semi;&#39&semi;&#39&semi;John B. Watson&#39&semi;&#39&semi;&#39&semi;</a>, possivelmente o personagem Helmholtz Watson serve de alus&atilde;o para John B. Watson). No romance o condicionamento cl&aacute;ssico &eacute; utilizado em beb&ecirc;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">&#39&semi;&#39&semi;&#39&semi;William Shakespeare&#39&semi;&#39&semi;&#39&semi;</a>, cujas pe&ccedil;as banidas s&atilde;o citadas em v&aacute;rias partes do romance por John, O Selvagem. As pe&ccedil;as citadas incluem <a href="http://en.wikipedia.org/wiki/Macbeth" id="w">&#39&semi;&#39&semi;&#39&semi;Macbeth&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/A_Tempestade" id="w">&#39&semi;&#39&semi;&#39&semi;A Tempestade&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Romeu_e_Julieta" id="w">&#39&semi;&#39&semi;&#39&semi;Romeu e Julieta&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Hamlet" id="w">&#39&semi;&#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Rei_Lear" id="w">&#39&semi;&#39&semi;&#39&semi;Rei Lear&#39&semi;&#39&semi;&#39&semi;</a>, Sonho de uma Noite de Ver&atilde;o, <a href="http://en.wikipedia.org/wiki/Medida_por_Medida" id="w">&#39&semi;&#39&semi;&#39&semi;Medida por Medida&#39&semi;&#39&semi;&#39&semi;</a> e <a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">&#39&semi;&#39&semi;&#39&semi;Otelo&#39&semi;&#39&semi;&#39&semi;</a>. (Veja Lista de cita&ccedil;&otilde;es de Shakespeare em Admir&aacute;vel Mundo Novo.) Mustapha Mond tamb&eacute;m as conhece porque ele, como um Administrador Mundial, tem acesso a uma sele&ccedil;&atilde;o de livros de toda a hist&oacute;ria da humanidade, t&atilde;o como a B&iacute;blia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">&#39&semi;&#39&semi;&#39&semi;Karl Marx&#39&semi;&#39&semi;&#39&semi;</a>, fil&oacute;sofo alem&atilde;o que escreveu, entre outros, O Manifesto Comunista, no qual aborda temas sociais como a aliena&ccedil;&atilde;o do trabalho humano e a luta de classes. O personagem Bernard Marx, questionador da sociedade em que vive, recebeu o sobrenome adequadamente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">&#39&semi;&#39&semi;&#39&semi;Charles Darwin&#39&semi;&#39&semi;&#39&semi;</a>,  naturalista brit&acirc;nico, publicou &ldquo;A Origem das Esp&eacute;cies&rdquo;, onde prop&ocirc;s a teoria da sele&ccedil;&atilde;o natural. Desta forma ele evidenciou, assim como fez Darwin Bonaparte, nossa origem selvagem e primitiva. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">&#39&semi;&#39&semi;&#39&semi;Napole&atilde;o Bonaparte&#39&semi;&#39&semi;&#39&semi;</a>, comandante de ex&eacute;rcito, fil&oacute;sofo e pol&iacute;tico. Teve seu nome citado talvez por ter apoiado o movimento revolucion&aacute;rio, contrariando a imensa maioria dos oficiais formados nas academias francesas, acess&iacute;veis somente &agrave; elite aristocrata.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Thomas_Malthus" id="w">&#39&semi;&#39&semi;&#39&semi;Thomas Malthus&#39&semi;&#39&semi;&#39&semi;</a>, cujo nome &eacute; usado para descrever a t&eacute;cnica anticonceptiva (cinto malthusiano) praticado pelas mulheres do Estado Mundial. Darwin, na concep&ccedil;&atilde;o de sua teoria da sele&ccedil;&atilde;o natural, considerou o racioc&iacute;nio de Malthus, de que a popula&ccedil;&atilde;o humana aumenta mais rapidamente que a produ&ccedil;&atilde;o de alimentos. Darwin concluiu que isso levaria a uma competi&ccedil;&atilde;o na qual o mais apto sobreviveria.</p>&#10;<a id="Castas" name="Castas"></a><h2> Castas </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="2" class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th>Castas</th>&#10;<th>Cores</th>&#10;<th>Jornais </th>&#10;<th>Processo Bokanovsky</th></tr>&#10;<tr>&#10;<td>Alfa</td>&#10;<td>Cinza (Grey)</td>&#10;<td>R&aacute;dio Hor&aacute;rio (Hourly Radio)</td>&#10;<td>N&atilde;o</td></tr>&#10;<tr>&#10;<td>Beta</td>&#10;<td>Amora (Mulberry)</td>&#10;<td>R&aacute;dio Hor&aacute;rio (Hourly Radio)</td>&#10;<td>N&atilde;o</td></tr>&#10;<tr>&#10;<td>Gama</td>&#10;<td>Verde (Green)</td>&#10;<td>Gazeta dos Gamas (Gamma Gazette)</td>&#10;<td>Sim</td></tr>&#10;<tr>&#10;<td>Delta</td>&#10;<td>C&aacute;qui (Khaki)</td>&#10;<td>Espelho dos Deltas (Delta Mirror)</td>&#10;<td>Sim</td></tr>&#10;<tr>&#10;<td>&Iacute;psilon</td>&#10;<td>Preto (Black)</td>&#10;<td />&#10;<td>Sim</td></tr></table></div>&#10;&#10;<a id="Cada_um_pertence_a_todos" name="Cada_um_pertence_a_todos"></a><h2> Cada um pertence a todos </h2>&#10;&#10;<p>Na sociedade imaginada por Huxley, n&atilde;o existem casais nem a gera&ccedil;&atilde;o atrav&eacute;s de gravidez. Os beb&ecirc;s s&atilde;o gerados e alimentados em incubadoras, e separados por castas. Ent&atilde;o, o conceito de Amor como um sentimento restrito e monog&acirc;mico tamb&eacute;m n&atilde;o existe, pois como a sociedade retratada no livro representa o extremo do capitalismo, qualquer coisa que desestabilize o individuo, assim atrapalhando a produ&ccedil;&atilde;o, &eacute; abolida. As pessoas praticam rela&ccedil;&otilde;es sexuais entre si como uma mera forma de lazer, vivendo sob o lema: &#34&semi;Cada um pertence a todos&#34&semi;.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> Bernard Marx sente&shy;se insatisfeito com o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> onde vive, em parte porque &eacute; fisicamente diferente dos integrantes da sua casta. Num reduto onde vivem pessoas dentro dos moldes do passado uma esp&eacute;cie de &#34&semi;reserva hist&oacute;rica&#34&semi; &shy; semelhante &agrave;s atuais <a href="http://en.wikipedia.org/wiki/Reserva_ind%C3%ADgena" id="w">reservas ind&iacute;genas</a> &shy; onde preservam&shy;se os costumes &#34&semi;selvagens&#34&semi; do <a href="http://en.wikipedia.org/wiki/Passado" id="w">passado</a> (que corresponde &agrave; <a href="http://en.wikipedia.org/wiki/1932" id="w">&eacute;poca</a> em que o livro foi escrito), Bernard encontra uma mulher oriunda da civiliza&ccedil;&atilde;o, Linda, e o filho dela, John. Bernard v&ecirc; uma possibilidade de conquista de respeito social pela apresenta&ccedil;&atilde;o de John como um exemplar dos selvagens &agrave; sociedade civilizada.</p>&#10;<p>Para a sociedade civilizada, ter um filho era um ato obsceno e impens&aacute;vel, ter uma cren&ccedil;a religiosa era um ato de ignor&acirc;ncia e de desrespeito &agrave; sociedade. Linda, quando chegada &agrave; civiliza&ccedil;&atilde;o foi rejeitada pela sociedade.</p>&#10;<p>O livro desenvolve&shy;se a partir do contraponto entre esta hipot&eacute;tica civiliza&ccedil;&atilde;o ultra&shy;estruturada (com o fim de obter a felicidade de todos os seus membros, qualquer que seja a sua posi&ccedil;&atilde;o social) e as impress&otilde;es humanas e sens&iacute;veis do &#34&semi;selvagem&#34&semi; John que, visto como algo aberrante, cria um fasc&iacute;nio estranho entre os habitantes do &#34&semi;Admir&aacute;vel Mundo Novo&#34&semi;.</p>&#10;<p>Aldous Huxley escreveu, mais tarde, outro livro, chamado <i>Retorno ao Admir&aacute;vel Mundo Novo</i>, sobre o assunto: um ensaio onde demonstrava que muitas das &#34&semi;profecias&#34&semi; do seu romance estavam a ser realizadas gra&ccedil;as ao &#34&semi;progresso&#34&semi; cient&iacute;fico, no que diz respeito &agrave; manipula&ccedil;&atilde;o da vontade de seres humanos.&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Os_100_livros_do_s%C3%A9culo_do_Le_Monde" id="w">Anexo:Os 100 livros do s&eacute;culo do &#39&semi;&#39&semi;Le Monde&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.omundoeumpalco.zip.net/ARTIGOSPDF/admiravelmundonovohuxley.pdf" rel="nofollow" title="http://www.omundoeumpalco.zip.net/ARTIGOSPDF/admiravelmundonovohuxley.pdf">Artigo do Dr. Ronaldo M Marinsky que elenca as refer&ecirc;ncias que Huxley faz em Admir&aacute;vel Mundo Novo &agrave;s diversas obras de William Shakespeare</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.idph.com.br/conteudos/ebooks/BraveNewWorld.pdf" rel="nofollow" title="http://www.idph.com.br/conteudos/ebooks/BraveNewWorld.pdf">Obra Integral em Ingl&ecirc;s</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /></body></html>