<html><title>World Wide Web</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WWW_logo_by_Robert_Cailliau.svg%7Cthumb" id="w">O hist&oacute;rico logo de WWW, feito por [[Robert Cailliau]]</a>&#10;A <b><i>World Wide Web</i></b> (termo da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> que, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, se traduz literalmente por &#34&semi;teia mundial&#34&semi;), tamb&eacute;m conhecida como <b><i>Web</i></b> e <b>WWW</b>, &eacute; um sistema de documentos em <a href="http://en.wikipedia.org/wiki/Hiperm%C3%ADdia" id="w">hiperm&iacute;dia</a> (hiperm&eacute;dia) que s&atilde;o interligados e executados na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<p>Os documentos podem estar na forma de v&iacute;deos, sons, <a href="http://en.wikipedia.org/wiki/Hipertexto" id="w">hipertextos</a> e figuras. Para visualizar a informa&ccedil;&atilde;o, pode&shy;se usar um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a> chamado <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> para descarregar informa&ccedil;&otilde;es (chamadas &#34&semi;documentos&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/P%C3%A1gina_web" id="w">p&aacute;ginas</a>&#34&semi;) de <a href="http://en.wikipedia.org/wiki/Servidor_web" id="w">servidores &#39&semi;&#39&semi;web&#39&semi;&#39&semi;</a> (ou &#34&semi;s&iacute;tios&#34&semi;) e mostr&aacute;&shy;los na tela do usu&aacute;rio (no ecr&atilde; do utilizador, em portugu&ecirc;s de Portugal). O usu&aacute;rio (utilizador) pode ent&atilde;o seguir as <a href="http://en.wikipedia.org/wiki/Hiperliga%C3%A7%C3%A3o" id="w">hiperliga&ccedil;&otilde;es</a> na p&aacute;gina para outros documentos ou mesmo enviar informa&ccedil;&otilde;es de volta para o servidor para interagir com ele. O ato de seguir hiperliga&ccedil;&otilde;es &eacute;, comumente, chamado &#34&semi;navegar&#34&semi; ou &#34&semi;surfar&#34&semi; na <i>Web</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>As ideias por tr&aacute;s da <i>Web</i> podem ser identificadas ainda em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, no <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN&shy; Organiza&ccedil;&atilde;o Europeia para a Investiga&ccedil;&atilde;o Nuclear</a> (<a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), quando <a href="http://en.wikipedia.org/wiki/Tim_Berners&shy;Lee" id="w">Tim Berners&shy;Lee</a><sup id="_ref&shy;SPIEGEL ONLINE_a" class="reference"><a href="#_note&shy;SPIEGEL ONLINE" title="">[2]</a></sup> construiu o <a href="http://en.wikipedia.org/wiki/ENQUIRE" id="w">ENQUIRE</a>. Ainda que diferente da Web atualmente, o projeto continha algumas das mesmas ideias primordiais, e tamb&eacute;m algumas ideias da <a href="http://en.wikipedia.org/wiki/Web_sem%C3%A2ntica" id="w">web sem&acirc;ntica</a>. Seu intento original do sistema foi tornar mais f&aacute;cil o compartilhamento de documentos de pesquisas entre os colegas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/21_de_mar%C3%A7o" id="w">21 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, Tim Berners&shy;Lee escreveu uma proposta de gerenciamento de informa&ccedil;&atilde;o <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, que referenciava o <a href="http://en.wikipedia.org/wiki/ENQUIRE" id="w">ENQUIRE</a> e descrevia um sistema de informa&ccedil;&atilde;o mais elaborado. Com a ajuda de <a href="http://en.wikipedia.org/wiki/Robert_Cailliau" id="w">Robert Cailliau</a>, ele publicou uma proposta<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> mais formal para a <i>World Wide Web</i> no final de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:First_Web_Server.jpg%7Cthumb%7Cright%7C250px%7CO_primeiro_%5B%5Bservidor_web%7Cservidor_%26%2339%3B%26%2339%3Bweb%26%2339%3B%26%2339%3B%5D%5D%2C_um_%5B%5BNeXTcube%5D%5D_usado_por_%5B%5BTim_Berners&shy;Lee" id="w">Berners&shy;Lee]] no [[CERN]]</a>&#10;Um computador <a href="http://en.wikipedia.org/wiki/NeXTcube" id="w">NeXTcube</a> foi usado por Berners&shy;Lee como primeiro <a href="http://en.wikipedia.org/wiki/Servidor_web" id="w">servidor &#39&semi;&#39&semi;web&#39&semi;&#39&semi;</a> e tamb&eacute;m para escrever o primeiro <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a>, o <a href="http://en.wikipedia.org/wiki/WorldWideWeb" id="w">WorldWideWeb</a>, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. No final do mesmo ano, Berners&shy;Lee j&aacute; havia constru&iacute;do todas as ferramentas necess&aacute;rias para o sistema<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>: o navegador, o servidor e as primeiras p&aacute;ginas web<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, que descreviam o pr&oacute;prio projeto. Em <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, ele postou um resumo<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> no <a href="http://en.wikipedia.org/wiki/Grupo_de_not%C3%ADcias" id="w">grupo de not&iacute;cias</a> <tt>alt.hypertext</tt>. Essa data marca a estreia da <i>Web</i> como um servi&ccedil;o publicado na Internet.</p>&#10;<p>O conceito crucial do <a href="http://en.wikipedia.org/wiki/Hipertexto" id="w">hipertexto</a> originou&shy;se em projetos da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, como o <a href="http://en.wikipedia.org/wiki/Projeto_Xanadu" id="w">projeto Xanadu</a> e o <a href="http://en.wikipedia.org/wiki/NLS" id="w">NLS</a>. A ideia revolucion&aacute;ria de Tim foi unir o hipertexto e a Internet. Em seu livro <i>Weaving The Web</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, ele explica que sugeriu repetidamente o casamento das tecnologias para membros de ambas as comunidades de desenvolvedores. Como ningu&eacute;m implementou sua ideia, ele decidiu implementar o projeto por conta pr&oacute;pria. No processo, ele desenvolveu um sistema de identifica&ccedil;&atilde;o global e &uacute;nico de recursos, o <i><a href="http://en.wikipedia.org/wiki/Uniform_Resource_Identifier" id="w">Uniform Resource Identifier</a></i> (<a href="http://en.wikipedia.org/wiki/URI" id="w">URI</a>).</p>&#10;<p>Sistemas anteriores se diferenciavam da <i>Web</i> em alguns aspectos. Na <i>Web</i>, uma hiperliga&ccedil;&atilde;o &eacute; unidirecional, enquanto que trabalhos anteriores somente tratavam de liga&ccedil;&otilde;es bidirecionais. Isso tornou poss&iacute;vel criar uma hiperliga&ccedil;&atilde;o sem qualquer a&ccedil;&atilde;o do autor do documento sendo ligado, reduzindo significativamente a dificuldade em implementar um servidor <i>Web</i> e um navegador. Por outro lado, o sistema unidirecional &eacute; respons&aacute;vel por o que atualmente chama&shy;se hiperliga&ccedil;&atilde;o quebrada, isto &eacute;, uma hiperliga&ccedil;&atilde;o que aponta para uma p&aacute;gina n&atilde;o dispon&iacute;vel devido &agrave; evolu&ccedil;&atilde;o cont&iacute;nua dos recursos da Internet com o tempo.</p>&#10;<p>Diferente de sistemas anteriores como o <a href="http://en.wikipedia.org/wiki/HyperCard" id="w">HyperCard</a>, a <i>World Wide Web</i> n&atilde;o era <a href="http://en.wikipedia.org/wiki/Software_propriet%C3%A1rio" id="w">&#39&semi;&#39&semi;software&#39&semi;&#39&semi; propriet&aacute;rio</a>, tornando poss&iacute;vel a cria&ccedil;&atilde;o de outros sistemas e extens&otilde;es sem a preocupa&ccedil;&atilde;o de licenciamento. Em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, a <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a> anunciou<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> que a <i>World Wide Web</i> seria livre para todos, sem custo. Nos dois meses ap&oacute;s o an&uacute;ncio de que o <a href="http://en.wikipedia.org/wiki/Gopher" id="w">gopher</a> j&aacute; n&atilde;o era mais livre, produziu&shy;se uma mudan&ccedil;a para a <i>Web</i>. Um antigo navegador popular era o <a href="http://en.wikipedia.org/wiki/ViolaWWW" id="w">ViolaWWW</a>, que era baseado no <a href="http://en.wikipedia.org/wiki/HyperCard" id="w">HyperCard</a>.</p>&#10;<p>Considera&shy;se que a grande virada (viragem) da WWW come&ccedil;ou com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mosaic" id="w">Mosaic</a> em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, um navegador gr&aacute;fico desenvolvido por um time (uma equipa) de desenvolvedores (investigadores) universit&aacute;rios. Antes de seu lan&ccedil;amento, os gr&aacute;ficos n&atilde;o eram frequentemente misturados com texto em p&aacute;ginas <i>web</i>.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WorldWideWebAroundWikipedia.png%7Cthumb%7C250px" id="w">Representa&ccedil;&atilde;o gr&aacute;fica da WWW em torno da [[Wikip&eacute;dia]]</a>&#10;Visualizar uma <a href="http://en.wikipedia.org/wiki/P%C3%A1gina_web" id="w">p&aacute;gina &#39&semi;&#39&semi;web&#39&semi;&#39&semi;</a> ou outro recurso disponibilizado normalmente inicia ou ao digitar uma <a href="http://en.wikipedia.org/wiki/URL" id="w">URL</a> no navegador ou seguindo (acessando) uma hiperliga&ccedil;&atilde;o. Primeiramente, a parte da URL referente ao <a href="http://en.wikipedia.org/wiki/Servidor_web" id="w">servidor web</a> &eacute; separada e transformada em um <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_IP" id="w">endere&ccedil;o IP</a>, por um <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a> da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> chamado <a href="http://en.wikipedia.org/wiki/Domain_name_system" id="w">Domain name system</a> (DNS). O navegador estabelece, ent&atilde;o, uma conex&atilde;o <a href="http://en.wikipedia.org/wiki/Transmission_Control_Protocol" id="w">TCP</a>&shy;IP com o servidor web localizado no endere&ccedil;o IP retornado.</p>&#10;<p>O pr&oacute;ximo passo &eacute; o navegador enviar uma requisi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/HTTP" id="w">HTTP</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> ao servidor para obter o recurso indicado pela parte restante da URL (retirando&shy;se a parte do servidor). No caso de uma p&aacute;gina web t&iacute;pica, o texto <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a> &eacute; recebido e <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_sint%C3%A1tica_(computa%C3%A7%C3%A3o)" id="w">interpretado</a> pelo navegador, que realiza ent&atilde;o requisi&ccedil;&otilde;es adicionais para figuras, arquivos de formata&ccedil;&atilde;o, arquivos de <i><a href="http://en.wikipedia.org/wiki/Script" id="w">script</a></i> e outros recursos que fazem parte da p&aacute;gina.</p>&#10;<p>O navegador, ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Renderiza%C3%A7%C3%A3o" id="w">renderiza</a> (reconstitui) a p&aacute;gina na <a href="http://en.wikipedia.org/wiki/Ecr%C3%A3" id="w">tela</a> do usu&aacute;rio (utilizador), assim como descrita pelos arquivos que a comp&otilde;e.</p>&#10;<a id="Padr%C3%B5es" name="Padr%C3%B5es"></a><h2> Padr&otilde;es </h2>&#10;<p>A funcionalidade da <i>Web</i> &eacute; baseada em tr&ecirc;s padr&otilde;es:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/URI" id="w">URI</a>, um sistema que especifica como cada p&aacute;gina de informa&ccedil;&atilde;o recebe um &#34&semi;endere&ccedil;o&#34&semi; &uacute;nico onde pode ser encontrada. Esse padr&atilde;o &eacute; definido em RFC 1738 (<a href="http://en.wikipedia.org/wiki/URL" id="w">URL</a>, em dezembro de 1994) e RFC 3986 (<a href="http://en.wikipedia.org/wiki/URI" id="w">URI</a>, em janeiro de 2005).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HTTP" id="w">HTTP</a>, um <a href="http://en.wikipedia.org/wiki/Protocolo" id="w">protocolo</a> que especifica como o <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> e <a href="http://en.wikipedia.org/wiki/Servidor_web" id="w">servidor web</a> comunicam entre si. Esse padr&atilde;o &eacute; definido em RFC 1945 (HTTP/1.0, maio de 1996), RFC 2616 (HTTP/1.1, junho de 1999) e RFC 2617 (autentica&ccedil;&atilde;o HTTP).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a>, uma <a href="http://en.wikipedia.org/wiki/Linguagem_de_marca%C3%A7%C3%A3o" id="w">linguagem de marca&ccedil;&atilde;o</a> para codificar a informa&ccedil;&atilde;o de modo que possa ser exibida em uma grande quantidade de dispositivos. Esse padr&atilde;o &eacute; definido em HTML 1<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, RFC 1866 (HTML 2.0), HTML 3.2<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, HTML 4.01<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, HTML 5 e <a href="http://en.wikipedia.org/wiki/XHTML" id="w">XHTML</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</li></ul>&#10;<a id="Evolu%C3%A7%C3%A3o_do_c%C3%B3digo" name="Evolu%C3%A7%C3%A3o_do_c%C3%B3digo"></a><h2>Evolu&ccedil;&atilde;o do c&oacute;digo</h2>&#10;&#10;<p><i>Web</i> &eacute; todo o conte&uacute;do que o usu&aacute;rio final pode acessar na rede. Sendo que, a web j&aacute; passou por transforma&ccedil;&otilde;es evolutivas &shy; evolu&ccedil;&atilde;o do c&oacute;digo e  dentre elas existem a: <a href="http://en.wikipedia.org/wiki/Web_1.0" id="w">WEB 1.0</a>, <a href="http://en.wikipedia.org/wiki/Web_2.0" id="w">WEB 2.0</a> E <a href="http://en.wikipedia.org/wiki/Web_3.0" id="w">WEB 3.0</a>.</p>&#10;<a id="''Web''_1.0" name="''Web''_1.0"></a><h3>&#39&semi;&#39&semi;Web&#39&semi;&#39&semi; 1.0</h3>&#10;<p>A <i>web</i> 1.0 &eacute; considerada como est&aacute;tica, sendo que seus conte&uacute;dos n&atilde;o podem ser alterados pelos usu&aacute;rios (utilizadores) finais. Todo o conte&uacute;do da p&aacute;gina &eacute; somente leitura, por isso o termo est&aacute;tico. Na <i>web</i> 1.0, n&atilde;o existia a interatividade do usu&aacute;rio com a p&aacute;gina, onde somente o <i>webmaster</i> ou o programador pode realizar altera&ccedil;&otilde;es ou atualiza&ccedil;&otilde;es da p&aacute;gina.</p>&#10;<a id="''Web''_2.0" name="''Web''_2.0"></a><h3>&#39&semi;&#39&semi;Web&#39&semi;&#39&semi; 2.0</h3>&#10;<p>A <i>web</i> 2.0 &eacute; o que usamos atualmente, destaca&shy;se por ser din&acirc;mica, ao contr&aacute;rio da web 1.0 que &eacute; est&aacute;tica. Referindo&shy;se &agrave; web 2.0, din&acirc;mico indica a interatividade e participa&ccedil;&atilde;o do usu&aacute;rio final com a estrutura e conte&uacute;do da p&aacute;gina. Nela, o usu&aacute;rio final pode postar coment&aacute;rios, enviar imagens, compartilhar arquivos e fazer milhares de outras coisas que a web 1.0 n&atilde;o permitia. Outra grande mudan&ccedil;a entre a <i>web</i> 1.0 e a <i>web</i> 2.0 foi que o usu&aacute;rio diminuiu a taxa de <i>download</i> e aumentou a de <i>upload</i>, o que indica que o usu&aacute;rio est&aacute; interagindo mais com a web e trocando mais informa&ccedil;&otilde;es por compartilhamento.</p>&#10;<p>A <i>Web</i> 2 &eacute; chamada de <i>Web</i> participativa ou colaborativa <sup id="_ref&shy;web123_a" class="reference"><a href="#_note&shy;web123" title="">[15]</a></sup>.</p>&#10;<a id="''Web''_3.0" name="''Web''_3.0"></a><h3>&#39&semi;&#39&semi;Web&#39&semi;&#39&semi; 3.0</h3>&#10;<p>A <i>web</i> 3.0 &eacute; uma evolu&ccedil;&atilde;o da 2.0, pois tem o intuito de mudar as formas de pesquisas para facilitar a vida do usu&aacute;rio da <i>web</i> 2.0, a fim de que possa suprir as necessidades de hoje que s&atilde;o consideradas extravasamento de dados, ou seja, o usu&aacute;rio est&aacute; postando muitos dados aleatoriamente e isso dificulta a localiza&ccedil;&atilde;o. A <i>web</i> 3.0 tamb&eacute;m vem incrementar a interatividade entre homem e m&aacute;quina, melhorando as linguagens de programa&ccedil;&atilde;o para que o homem e a m&aacute;quina falem a mesma l&iacute;ngua. Como exemplo, podemos utilizar o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> que inovou seu site com uma nova forma de pesquisa interativa: o usu&aacute;rio pode encontrar informa&ccedil;&otilde;es sobre o arquivo que ele adicionou na barra de pesquisa do site do Google. Essa &eacute; uma das formas que podemos apresentar a <i>web</i> 3.0 que ainda &eacute; s&oacute; um conceito que est&aacute; chegando a sua fase final e entrando em aplica&ccedil;&atilde;o.</p>&#10;<p>A <i>Web</i> 3 &eacute; chamada de <i>Web</i> sem&acirc;ntica ou <i>marketing</i><sup id="_ref&shy;web123_b" class="reference"><a href="#_note&shy;web123" title="">[15]</a></sup>.</p>&#10;<a id="''Webwriting''" name="''Webwriting''"></a><h2> &#39&semi;&#39&semi;Webwriting&#39&semi;&#39&semi; </h2>&#10;<p>Pode&shy;se pensar que <b>webwriting</b> &eacute; apenas uma t&eacute;cnica para escrever conte&uacute;dos digitais, mas o conceito &eacute; bem mais amplo, diretamente relacionado ao mundo WWW. As t&eacute;cnicas que facilitam a interpreta&ccedil;&atilde;o de um conte&uacute;do em ambientes digitais engloba o conceito de <i>webwriting</i>.</p>&#10;<p>A reprodu&ccedil;&atilde;o de uma foto, um texto mais sintetizado e mais objetivo, as cores a serem usadas nas p&aacute;ginas web, o posicionamento dos <i>links</i> e os formatos de navega&ccedil;&atilde;o s&atilde;o algumas das preocupa&ccedil;&otilde;es trabalhadas dentro do <i>webwriting</i>.</p>&#10;<a id="Tecnologias_relacionadas" name="Tecnologias_relacionadas"></a><h2> Tecnologias relacionadas </h2>&#10;<a id="Navegador" name="Navegador"></a><h3> Navegador </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a> usado para visualizar recursos da WWW, como p&aacute;ginas web, imagens e v&iacute;deos. Com ele tamb&eacute;m &eacute; poss&iacute;vel por comunicar&shy;se com o <a href="http://en.wikipedia.org/wiki/Servidor_web" id="w">servidor &#39&semi;&#39&semi;web&#39&semi;&#39&semi;</a> a fim de receber ou enviar informa&ccedil;&otilde;es. O primeiro navegador desenvolvido no <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a> foi o <a href="http://en.wikipedia.org/wiki/WorldWideWeb" id="w">WorldWideWeb</a>, pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Tim_Berners&shy;Lee" id="w">Tim Berners&shy;Lee</a>, para plataforma <a href="http://en.wikipedia.org/wiki/NeXTSTEP" id="w">NeXTSTEP</a> em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Mas, mais adiante, surgiram outros navegadores, como o <a href="http://en.wikipedia.org/wiki/ViolaWWW" id="w">Viola</a>, da <a href="http://en.wikipedia.org/wiki/Pei_Wei" id="w">Pei Wei</a> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>). <a href="http://en.wikipedia.org/wiki/Marc_Andreessen" id="w">Marc Andreessen</a>, da <a href="http://en.wikipedia.org/wiki/NCSA" id="w">NCSA</a> lan&ccedil;ou um navegador chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Mosaic" id="w">Mosaic</a> para X&#34&semi; em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> que causou um tremendo aumento na popularidade da Web entre usu&aacute;rios novos. Andreesen fundou a Mosaic Communication Corporation (hoje <a href="http://en.wikipedia.org/wiki/Netscape_Communications_Corp" id="w">Netscape</a> Communications). Caracter&iacute;sticas adicionais como conte&uacute;do din&acirc;mico, m&uacute;sica e anima&ccedil;&atilde;o podem ser encontrados em navegadores modernos. Frequentemente, as capacidades t&eacute;cnicas de navegadores e servidores avan&ccedil;am muito mais r&aacute;pido que os padr&otilde;es conseguem se ajustar, por isso n&atilde;o &eacute; incomum que essas caracter&iacute;sticas n&atilde;o funcionem propriamente em todos os computadores.</p>&#10;<p>A necessidade de encontrar exatamente a informa&ccedil;&atilde;o desejada surgiu com a WWW: desta constata&ccedil;&atilde;o, vieram os primeiros <a href="http://en.wikipedia.org/wiki/Motor_de_busca" id="w">motores de busca</a>.</p>&#10;<a id="Plataforma_Java" name="Plataforma_Java"></a><h3> Plataforma Java </h3>&#10;<p> &#10;Um avan&ccedil;o significativo da <i>Web</i> foi a <a href="http://en.wikipedia.org/wiki/Plataforma_Java" id="w">plataforma Java</a>, desenvolvida pela <a href="http://en.wikipedia.org/wiki/Sun_Microsystems" id="w">Sun Microsystems</a>. Ela permite que p&aacute;ginas <i>web</i> incrustem pequenos <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programas</a> (chamados <i><a href="http://en.wikipedia.org/wiki/Applet" id="w">applets</a></i>) diretamente dentro da informa&ccedil;&atilde;o enviada que ser&aacute; rodada no computador do usu&aacute;rio. Esses <i>applets</i> s&atilde;o executados na pr&oacute;pria m&aacute;quina cliente, fornecendo uma experi&ecirc;ncia mais rica para o usu&aacute;rio. Essa tecnologia nunca ganhou a popularidade que a Sun esperava, por uma variedade de raz&otilde;es, incluindo falta de integra&ccedil;&atilde;o com outros conte&uacute;dos e o fato de que a <a href="http://en.wikipedia.org/wiki/JVM" id="w">JVM</a> (<a href="http://en.wikipedia.org/wiki/M%C3%A1quina_virtual" id="w">m&aacute;quina virtual</a> necess&aacute;ria para a execu&ccedil;&atilde;o do conte&uacute;do) ter que ser instalada antes do uso. Atualmente, o <a href="http://en.wikipedia.org/wiki/Adobe_Flash" id="w">Adobe Flash</a> realiza v&aacute;rias das fun&ccedil;&otilde;es originalmente visadas aos <i>applets</i> Java, como apresenta&ccedil;&atilde;o de v&iacute;deo, anima&ccedil;&atilde;o e interfaces gr&aacute;ficas ricas.</p>&#10;<a id="JavaScript" name="JavaScript"></a><h3> JavaScript </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/JavaScript" id="w">JavaScript</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem_de_computador_interpretada" id="w">linguagem de computador interpretada</a> desenvolvida originalmente para uso em p&aacute;ginas web, cuja vers&atilde;o padronizada &eacute; <a href="http://en.wikipedia.org/wiki/ECMAScript" id="w">ECMAScript</a>. Ainda que seu nome seja similar ao da linguagem Java, o JavaScript foi desenvolvido pela <a href="http://en.wikipedia.org/wiki/Netscape_Communications_Corporation" id="w">Netscape</a> e n&atilde;o possui semelhan&ccedil;as com o Java. Em conjunto com a tecnologia de <a href="http://en.wikipedia.org/wiki/Document_Object_Model" id="w">Document Object Model</a>, o JavaScript tornou&shy;se um m&eacute;todo bastante poderoso de manipula&ccedil;&atilde;o de p&aacute;ginas web.</p>&#10;<a id="AJAX" name="AJAX"></a><h3> AJAX </h3>&#10;<p> &#10;Em sua forma mais simples, todas as informa&ccedil;&otilde;es opcionais e a&ccedil;&otilde;es em uma p&aacute;gina <i>web</i> com JavaScript s&atilde;o carregadas do servidor <i>web</i> ao navegador quando a p&aacute;gina &eacute; carregada. O <a href="http://en.wikipedia.org/wiki/AJAX_(programa%C3%A7%C3%A3o)" id="w">AJAX</a> &eacute; uma tecnologia baseada em JavaScript que fornece um m&eacute;todo no qual pequenas partes de uma p&aacute;gina <i>web</i> podem ser atualizados sem a necessidade de atualiza&ccedil;&atilde;o de toda a p&aacute;gina. O AJAX &eacute; visto como um importante aspecto do que chama&shy;se <a href="http://en.wikipedia.org/wiki/Web_2.0" id="w">&#39&semi;&#39&semi;Web&#39&semi;&#39&semi; 2.0</a>.</p>&#10;<a id="Plataforma_Flash" name="Plataforma_Flash"></a><h3> Plataforma Flash </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cern_datacenter.jpg%7Cthumb%7C250px" id="w">O [[datacenter]] [[CERN]] em [[2010]] abrigando alguns servidores W W W</a>&#10;Adobe Flash (antes: Macromedia Flash), ou simplesmente Flash, &eacute; um <i>software</i> primariamente de <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fico_vetorial" id="w">gr&aacute;fico vetorial</a> &shy; apesar de suportar imagens bitmap e v&iacute;deos &shy; utilizado geralmente para a cria&ccedil;&atilde;o de anima&ccedil;&otilde;es interativas que funcionam embutidas num navegador <i>web</i>. O produto era desenvolvido e comercializado pela Macromedia, empresa especializada em desenvolver programas que auxiliam o processo de cria&ccedil;&atilde;o de p&aacute;ginas <i>web</i>.</p>&#10;<a id="CGI" name="CGI"></a><h3> CGI </h3>&#10;<p> &#10;Consiste em uma tecnologia que permite que <a href="http://en.wikipedia.org/wiki/Linguagem_de_computador_interpretada" id="w">programas interpretados</a> gerem p&aacute;ginas web din&acirc;micas, permitindo a um navegador passar par&acirc;metros para o servidor <i>web</i> para, ent&atilde;o, receber o resultado do processamento. &Eacute; uma especifica&ccedil;&atilde;o independente de <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a>.30</p>&#10;<a id="Aspecto_profissional" name="Aspecto_profissional"></a><h2> Aspecto profissional </h2>&#10;<p>O surgimento da <i>Web</i> representou uma nova fronteira profissional para diversos setores. &Agrave; &eacute;poca do seu &#34&semi;estouro&#34&semi; comercial, <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalistas</a>, <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicit&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Design" id="w">designers</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritores</a>, redatores, <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fot&oacute;grafos</a>, al&eacute;m &eacute; claro de <a href="http://en.wikipedia.org/wiki/Programador" id="w">programadores</a>, e <a href="http://en.wikipedia.org/wiki/Webmaster" id="w">webmasters</a> e demais especialistas aflu&iacute;ram ao mercado, criando e desenvolvendo empresas com os mais variados objetivos.</p>&#10;<p>Com o tempo, o capital de risco, utilizado para fundar e fazer operar as primeiras empresas afastou&shy;se, levando&shy;as &agrave; fal&ecirc;ncia. Foi a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Bolha_da_internet" id="w">bolha</a>&#34&semi;.</p>&#10;<p>Hoje, o cen&aacute;rio mostra&shy;se diverso, com investidores cautelosos, grandes corpora&ccedil;&otilde;es investindo com bastante cuidado e uma imensa legi&atilde;o de profissionais <i><a href="http://en.wikipedia.org/wiki/Freelancer" id="w">freelancers</a></i> atendendo a seus clientes diretamente.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Deep_web" id="w">Deep web</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diret%C3%B3rios_de_sites" id="w">Diret&oacute;rios de &#39&semi;&#39&semi;sites&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Motor_de_busca" id="w">Motor de busca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Navegador" id="w">Navegador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Site" id="w">S&iacute;tio &#39&semi;&#39&semi;web&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Web_2.0" id="w">&#39&semi;&#39&semi;Web&#39&semi;&#39&semi; 2.0</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Web_sem%C3%A2ntica" id="w">&#39&semi;&#39&semi;Web&#39&semi;&#39&semi; sem&acirc;ntica</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Web_service" id="w">Web service</a>&#39&semi;</i></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Web" id="w">*</a></p>&#10;<p> </p></body></html>