<html><title>Forno de micro&shy;ondas</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:microwave.750pix.jpg%7Cthumb%7Cright" id="w">Forno micro&shy;ondas combinado com ventoinha.</a></p>&#10;<p>O <b>forno micro&shy;ondas</b> ou <b>forno <i>de</i> micro&shy;ondas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Equipamento" id="w">aparelho</a> <a href="http://en.wikipedia.org/wiki/Eletrodom%C3%A9stico" id="w">eletrodom&eacute;stico</a> que permite prepara&ccedil;&atilde;o r&aacute;pida de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> para o consumo <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a> ou de <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a>, al&eacute;m do aquecimento de <a href="http://en.wikipedia.org/wiki/Toalha" id="w">toalhas</a>. N&atilde;o se devem colocar <a href="http://en.wikipedia.org/wiki/Lista_de_utens%C3%ADlios_culin%C3%A1rios" id="w">utens&iacute;lios de cozinha</a> de <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">metal</a>, nem <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> vivos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aquecimento" id="w">aquecimento</a> ocorre por causa da excita&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>.&#10;</p><a id="Origem_e_hist%C3%B3ria" name="Origem_e_hist%C3%B3ria"></a><h2> Origem e hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NS_Savannah_microwave_oven_MD8.jpg%7Cthumb%7Cleft" id="w">Forno de micro&shy;ondas do navio [[NS Savannah]] de [[1961]].</a>&#10;A ideia de usar micro&shy;ondas para cozinhar alimentos foi descoberta por <a href="http://en.wikipedia.org/wiki/Percy_Spencer" id="w">Percy Spencer</a> que trabalhava na empresa <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a>, fabricando magnetrons para aparelhos de <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a>. Um dia estava trabalhando num aparelho de radar ativo quando observou uma sensa&ccedil;&atilde;o repentina e estranha, e viu que uma barra de chocolate que tinha no seu bolso tinha derretido. <a href="http://en.wikipedia.org/wiki/Percy_Spencer" id="w">Percy</a> n&atilde;o era nenhum estranho &agrave;s  descobertas e experi&ecirc;ncias, devido ao seu suporte a 120 <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a> e entendeu perfeitamente o que tinha acontecido. O primeiro alimento a ser cozido deliberadamente com micro&shy;ondas foi a pipoca e o segundo um ovo, que cozinhou de dentro para fora e explodiu devido &agrave; press&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> a empresa <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a> patenteou o processo de cozinhar por micro&shy;ondas e em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, constru&iacute;ram o primeiro forno de micro&shy;ondas comercial, o <i>Radarange</i>. Tinha 1,70 m de altura e pesava 340&#160&semi;kg. Era arrefecido a &aacute;gua e produzia 3000 watts, aproximadamente tr&ecirc;s vezes a quantidade de radia&ccedil;&atilde;o produzida por fornos de micro&shy;ondas atuais.</p>&#10;<a id="Funcionamento_geral" name="Funcionamento_geral"></a><h2> Funcionamento geral </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Microwave_oven_flashon.jpg%7Cthumb" id="w">Vis&atilde;o frontal de um forno de micro&shy;ondas moderno.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, na forma de uma <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a> (alta e baixa tens&atilde;o) &eacute; transformada em <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">corrente cont&iacute;nua</a> por interm&eacute;dio de um circuito formado por um <a href="http://en.wikipedia.org/wiki/Transformador" id="w">transformador</a>, <a href="http://en.wikipedia.org/wiki/Diodo" id="w">diodos</a> e <a href="http://en.wikipedia.org/wiki/Capacitor" id="w">capacitores</a>.</p>&#10;<p>A corrente que chega do transformador atrav&eacute;s do triplicador serve para alimentar o <a href="http://en.wikipedia.org/wiki/Magnetron" id="w">magnetron</a>.</p>&#10;<a id="O_magnetron" name="O_magnetron"></a><h2> O magnetron </h2>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h3> Composi&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Magnetron2.jpg%7Cthumb" id="w">Um [[Magnetron]] (com a caixa removida).</a>&#10;O <a href="http://en.wikipedia.org/wiki/Magnetron" id="w">magnetron</a> &eacute; constitu&iacute;do por um &acirc;nodo cil&iacute;ndrico, composto de cavidades, podem ter formas diferentes de acordo com o magnetron considerado. &#10;</p><a id="Funcionamento" name="Funcionamento"></a><h3> Funcionamento </h3>&#10;<p>Um campo el&eacute;trico cont&iacute;nuo &eacute; aplicado entre o &acirc;nodo e o c&aacute;todo. Este campo tem uma tens&atilde;o de ordem de v&aacute;rios kV (cerca de 4000 V), para um espa&ccedil;o de a&ccedil;&atilde;o de alguns mil&iacute;metros. Os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> liberados pelo c&aacute;todo s&atilde;o acelerados pelo campo el&eacute;trico cont&iacute;nuo. Na aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/&Iacute;man" id="w">&iacute;mans</a>, os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> iriam diretamente ao &acirc;nodo. Gra&ccedil;as ao  criado pelos dois <a href="http://en.wikipedia.org/wiki/&Iacute;man" id="w">&iacute;mans</a> perpendiculares ao eixo &acirc;nodo/c&aacute;todo, obt&eacute;m&shy;se um movimento circular em torno do c&aacute;todo, com trajet&oacute;rias semelhantes a <a href="http://en.wikipedia.org/wiki/Cicl%C3%B3ide" id="w">cicl&oacute;ides</a>.</p>&#10;<p>Considera&shy;se que cada <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> &eacute; animado por uma velocidade v. O <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> cria, com a nuvem eletr&ocirc;nica, uma for&ccedil;a de <a href="http://en.wikipedia.org/wiki/Pierre_Simon_Laplace" id="w">Laplace</a> que serve para acelerar as ondas. Estas cargas que fluem entre o &acirc;nodo e o c&aacute;todo v&atilde;o entrar em intera&ccedil;&atilde;o com as cavidades ressonantes do bloco an&oacute;dico que se torna o apoio das oscila&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">eletromagn&eacute;ticas</a>.</p>&#10;<p>Como podemos ver, tendo em conta o exposto acima, a radia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Electromagnetismo" id="w">eletromagn&eacute;tica</a> deve&shy;se &agrave; vibra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> nas cavidades ressonantes. <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">Maxwell</a>, em 1865, fez um estudo sobre os fen&ocirc;menos el&eacute;tricos e magn&eacute;ticos chegando &agrave;s &#34&semi;equa&ccedil;&otilde;es de Maxwell&#34&semi;, chegando gra&ccedil;as a estas a mostrar que um campo el&eacute;trico vari&aacute;vel produz um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> vari&aacute;vel inverso. As dimens&otilde;es destas cavidades s&atilde;o calculadas para que as ondas tenham uma freq&uuml;&ecirc;ncia de 2450&#160&semi;MHz. Uma parte destas ondas &eacute; encaminhada para o guia de ondas ou antena, gra&ccedil;as a diversos meios de acoplamento. O guia de onda transmite estas pela cavidade do forno, onde v&atilde;o permitir cozer os alimentos.</p>&#10;<a id="A%C3%A7%C3%A3o_das_micro&shy;ondas_sobre_as_mol%C3%A9culas_de_%C3%A1gua" name="A%C3%A7%C3%A3o_das_micro&shy;ondas_sobre_as_mol%C3%A9culas_de_%C3%A1gua"></a><h2> A&ccedil;&atilde;o das micro&shy;ondas sobre as mol&eacute;culas de &aacute;gua </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Microwave_oven.jpg%7Cthumb" id="w">Forno de micro&shy;ondas de cor prateada.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, H<sub>2</sub>O, &eacute; formada por um <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> e dois de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>. Ela &eacute; bipolar, o que significa que o baricentro das cargas negativas e o das cargas positivas n&atilde;o coincidem. Isto se deve ao fato do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&ecirc;nio</a> ter maior eletronegatividade que o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&ecirc;nio</a>.</p>&#10;<p>Quando sujeita a uma radia&ccedil;&atilde;o, a mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> absorve a energia das ondas eletromagn&eacute;ticas se estas t&ecirc;m uma freq&uuml;&ecirc;ncia que limita as das micro&shy;ondas (2450&#160&semi;MHz). Esta absor&ccedil;&atilde;o traduz&shy;se numa rota&ccedil;&atilde;o da mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>.</p>&#10;<p>As mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> de um alimento em estado normal est&atilde;o em desordem: n&atilde;o respeitam nenhuma ordem de orienta&ccedil;&atilde;o espec&iacute;fica. Mas quando sujeitas a um campo el&eacute;trico cont&iacute;nuo os p&oacute;los negativos das mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> t&ecirc;m tend&ecirc;ncia a orientar&shy;se em dire&ccedil;&atilde;o a este &uacute;ltimo.</p>&#10;<p>Quando sujeitas &agrave;s micro&shy;ondas, as mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> do alimento orientam&shy;se em dire&ccedil;&atilde;o do campo el&eacute;trico que comp&otilde;e estas ondas. Este campo, ao ser alternado, faz com que os p&oacute;los orientem&shy;se sucessivamente num sentido e seguidamente no outro, o que resulta em v&aacute;rias mudan&ccedil;as de orienta&ccedil;&atilde;o (cerca de 2&#160&semi;450&#160&semi;000&#160&semi;000 vezes num segundo) ao mesmo ritmo que a onda que oscila 2&#160&semi;450&#160&semi;000&#160&semi;000 vezes por segundo.</p>&#10;<p>As fric&ccedil;&otilde;es entre as mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> criadas por este grande n&uacute;mero de rota&ccedil;&otilde;es libertam calor. Ap&oacute;s esta libera&ccedil;&atilde;o de calor, este se transmite &agrave;s diferentes camadas do alimento por indu&ccedil;&atilde;o e reaquecimento assim a uma parte do alimento. A quantidade de &aacute;gua n&atilde;o repartida da mesma maneira no alimento faz com que certas partes do alimento fiquem mais ou menos quentes que outras. Mas quando h&aacute; libera&ccedil;&atilde;o de calor das mol&eacute;culas de &aacute;gua, t&ecirc;m tend&ecirc;ncia a passar do estado l&iacute;quido ao estado gasoso, o volume de vapor assim produzido n&atilde;o pode necessariamente ser contido no alimento e &eacute; por isso que certos alimentos explodem.</p>&#10;<p>A mol&eacute;cula de &aacute;gua n&atilde;o &eacute; a &uacute;nica a vibrar na presen&ccedil;a de micro&shy;ondas, h&aacute; tamb&eacute;m os a&ccedil;&uacute;cares e as gorduras. Mas o que faz com que a mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> seja a &uacute;nica a desempenhar um papel na libera&ccedil;&atilde;o de calor &eacute; a sua dimens&atilde;o: &eacute; a &uacute;nica que &eacute; bipolar e que pode girar gra&ccedil;as &agrave; sua pequena dimens&atilde;o.</p>&#10;<a id="Penetra%C3%A7%C3%A3o_das_ondas_no_interior_do_alimento" name="Penetra%C3%A7%C3%A3o_das_ondas_no_interior_do_alimento"></a><h2> Penetra&ccedil;&atilde;o das ondas no interior do alimento </h2>&#10;<p>A penetra&ccedil;&atilde;o das ondas nos alimentos difere em fun&ccedil;&atilde;o deste, da sua concentra&ccedil;&atilde;o e composi&ccedil;&atilde;o. Quando um alimento &eacute; sujeito a uma radia&ccedil;&atilde;o de micro&shy;ondas, ele tem tend&ecirc;ncia a rejeitar uma parte das ondas e armazenar outra parte delas. A parte absorvida &eacute; chamada de <i>energia calor&iacute;fica</i> e &eacute; gra&ccedil;as a ela que o alimento aquece. A parte rejeitada &eacute; chamada de <i>onda refletida</i>. Para evitar que certas partes do alimento sejam queimadas ou outras fiquem frias &eacute; necess&aacute;rio que a distribui&ccedil;&atilde;o das ondas seja a mesma em todas as zonas do alimento. Para este efeito as paredes da cavidade fazem refletir as ondas e o prato em rota&ccedil;&atilde;o permite a distribui&ccedil;&atilde;o homog&ecirc;nea das ondas ao alimento.</p>&#10;<a id="O_cozimento_do_alimento_em_rela%C3%A7%C3%A3o_ao_magnetron" name="O_cozimento_do_alimento_em_rela%C3%A7%C3%A3o_ao_magnetron"></a><h2> O cozimento do alimento em rela&ccedil;&atilde;o ao magnetron </h2>&#10;<p>Quando h&aacute; radia&ccedil;&atilde;o, as mol&eacute;culas de &aacute;gua movem&shy;se e ocorre uma liberta&ccedil;&atilde;o de calor, mas esta liberta&ccedil;&atilde;o de calor &eacute; sentida apenas no final da radia&ccedil;&atilde;o. Ou seja, durante a radia&ccedil;&atilde;o, o calor &eacute; gerado gra&ccedil;as &agrave;s fric&ccedil;&otilde;es, mas esta liberta&ccedil;&atilde;o nunca &eacute; dispersada no alimento. Em contrapartida se a radia&ccedil;&atilde;o for interrompida alguns momentos e retomada, constata&shy;se uma libera&ccedil;&atilde;o de calor durante a interrup&ccedil;&atilde;o, que dura ainda alguns momentos ap&oacute;s a retomada. &Eacute; por isso que num forno micro&shy;ondas o magnetron funciona apenas por ciclos. Resumidamente, produz&shy;se bastante micro&shy;ondas para agitar as mol&eacute;culas durante certo tempo, durante o qual o alimento &eacute; aquecido, e em seguida continua at&eacute; ao final do tempo programado. Em geral numa dura&ccedil;&atilde;o de um minuto o magnetron trabalha durante quatro ciclos de 7,5 segundos.</p>&#10;<a id="Perigos" name="Perigos"></a><h2>Perigos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RainbowCD.jpg%7Cthumb" id="w">[[DVD&shy;R]] colocado no micro&shy;ondas.</a>&#10;L&iacute;quidos quando colocados no forno micro&shy;ondas podem <a href="http://en.wikipedia.org/wiki/Superaquecimento" id="w">superaquecer</a>, causando queimaduras graves no usu&aacute;rio quando retirado do forno.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Recipientes fechados e <a href="http://en.wikipedia.org/wiki/Ovos" id="w">ovos</a> podem explodir dentro do forno devido &agrave; press&atilde;o do <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>. Produtos aquecidos por muito tempo tamb&eacute;m podem pegar fogo dentro do forno. Objetos met&aacute;licos ou condutores quando aquecidos atuam como antenas, resultando em uma corrente el&eacute;trica.</p>&#10;<p>Qualquer objeto de metal pode criar <a href="http://en.wikipedia.org/wiki/Arco_el%C3%A9trico" id="w">arco el&eacute;trico</a> (fa&iacute;sca) dentro do forno de micro&shy;ondas&semi; isso inclui pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Faqueiro" id="w">faqueiro</a> e <a href="http://en.wikipedia.org/wiki/Papel&shy;alum%C3%ADnio" id="w">papel&shy;alum&iacute;nio</a>.</p>&#10;<p>Fornos de micro&shy;ondas possuem radia&ccedil;&atilde;o, mas essa s&oacute; produz risco se o forno for mal&shy;utilizado.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forno" id="w">Forno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forno_de_convec%C3%A7%C3%A3o" id="w">Forno de convec&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forno_de_Bier" id="w">Forno de Bier</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forno_cadinho" id="w">Forno cadinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forno_cremat%C3%B3rio" id="w">Forno cremat&oacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forno_solar" id="w">Forno solar</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletrodom%C3%A9sticos" id="w">Categoria:Eletrodom&eacute;sticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Utens%C3%ADlios_culin%C3%A1rios" id="w">Categoria:Utens&iacute;lios culin&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lar" id="w">Categoria:Lar</a></p></body></html>