<html><title>Universo Marvel</title><body><dl><dd><b><i>Nota</i></b>: <i>Se procura pela revista mensal publicada pela <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a>, pesquise <a href="http://en.wikipedia.org/wiki/Universo_Marvel_(t%C3%ADtulo_mensal)" id="w">Universo Marvel (t&iacute;tulo mensal)</a></i></dd></dl>&#10;<p> &#10;O <b>Universo Marvel</b> &eacute; um mundo fict&iacute;cio onde s&atilde;o narradas as <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> publicadas pela <a href="http://en.wikipedia.org/wiki/Editora" id="w">editora</a> <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> que atualmente pertence &agrave; <a href="http://en.wikipedia.org/wiki/The_Walt_Disney_Company" id="w">The Walt Disney Company</a>.</p>&#10;<p>Trata&shy;se de um mundo baseado no mundo real, utilizado como pano de fundo em comum para hist&oacute;rias de diferentes s&eacute;ries em <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a>, e de cen&aacute;rio para encontros entre os personagens.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Embora o conceito de um universo partilhado n&atilde;o fosse novo ou &uacute;nico na <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">Banda Desenhada</a> em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a>, <a href="http://en.wikipedia.org/wiki/Jack_Kirby" id="w">Jack Kirby</a> e <a href="http://en.wikipedia.org/wiki/Steve_Ditko" id="w">Steve Ditko</a>, entre outros, criaram diversos t&iacute;tulos em que o que acontecia num deles tinha repercuss&otilde;es nos restantes. Por outro lado, as s&eacute;ries continuadas permitiam que os personagens crescessem e mudassem. Era frequente o her&oacute;i principal de um t&iacute;tulo aparecer noutro, fosse com um pequeno ou grande papel na hist&oacute;ria que era narrada. A certa altura, alguns destes her&oacute;is tamb&eacute;m integraram t&iacute;tulos de equipas, &agrave;s quais passavam a pertencer, como os <a href="http://en.wikipedia.org/wiki/Vingadores" id="w">Vingadores</a>. N&atilde;o se tratava da primeira vez que os personagens da Marvel interagiam &shy; <a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a> e o <a href="http://en.wikipedia.org/wiki/Tocha_Humana" id="w">Tocha Humana</a> original tinham sido rivais durante a <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_da_Banda_Desenhada" id="w">Era de Ouro</a> da Marvel &shy; mas era a primeira vez que os personagens da mesma editora de banda desenhada pareciam partilhar o mesmo mundo.</p>&#10;<p>Ao longo dos tempos, alguns escritores da Marvel convenceram os seus editores a incorporar a id&eacute;ia de um <a href="http://en.wikipedia.org/wiki/Multiverso" id="w">multiverso</a>. Tal permitia criar v&aacute;rios universos fict&iacute;cios que, de um modo geral, n&atilde;o se sobrepunham. O que acontecia na Terra do principal universo Marvel (<a href="http://en.wikipedia.org/wiki/Terra&shy;616" id="w">Terra&shy;616</a>) n&atilde;o influenciava os acontecimentos numa outra Terra de outro universo. No entanto, alguns argumentistas escreveram hist&oacute;rias em que personagens de um universo visitavam outro universo e interagiam com os personagens desse, o que era encarado editorialmente como um <i><a href="http://en.wikipedia.org/wiki/Crossover" id="w">crossover</a></i>.</p>&#10;<p>Alguns argumentistas da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> desejavam um crossover com a <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a> da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, uma equipe composta por <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, <a href="http://en.wikipedia.org/wiki/Superman" id="w">Super&shy;Homem</a>, <a href="http://en.wikipedia.org/wiki/Mulher&shy;Maravilha" id="w">Mulher&shy;Maravilha</a>, <a href="http://en.wikipedia.org/wiki/Aquaman" id="w">Aquaman</a> e <a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanterna Verde</a>, entre outros. No entanto, naqueles tempos, os <i>crossovers</i> inter&shy;editoriais n&atilde;o se realizavam. Como tal, foram escritas uma s&eacute;rie de hist&oacute;rias sobre o <a href="http://en.wikipedia.org/wiki/Esquadr%C3%A3o_Supremo" id="w">Esquadr&atilde;o Supremo</a>, um grupo de super&shy;her&oacute;is de uma terra alternativa &shy; n&atilde;o pertencendo ao Universo Marvel principal &shy; que muito se assemelhavam &agrave; Liga quanto aos seus poderes e passado, apesar de terem nomes e fatos diferentes dos originais, o que permitia &agrave; Marvel invocar uma nega&ccedil;&atilde;o plaus&iacute;vel de pl&aacute;gio. O facto dos argumentistas destas hist&oacute;rias terem tratado este acontecimento, n&atilde;o como uma partida, mas com grande respeito, permitiu os desejados <i>crossovers</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, a Marvel publicou a mini&shy;s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Contest_of_Champions" id="w">Contest of Champions</a></i> (no Brasil &shy; Torneio dos Campe&otilde;es), na qual a maioria dos principais her&oacute;is da editora na altura foi reunida para lidar com uma amea&ccedil;a.</p>&#10;<p>Os t&iacute;tulos principais do universo Marvel ocorriam em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, tentando retratar a cidade e o mundo realisticamente com a presen&ccedil;a de super&shy;humanos a afetar a vida dos cidad&atilde;os comuns das mais variadas formas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, por altura do 25&ordm; anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>, o ent&atilde;o director <a href="http://en.wikipedia.org/wiki/Jim_Shooter" id="w">Jim Shooter</a> lan&ccedil;ou uma nova linha editorial, intitulada o <a href="http://en.wikipedia.org/wiki/Novo_Universo_(Marvel)" id="w">Novo Universo</a>, a qual pretendia ser ainda mais realista quanto &agrave; presen&ccedil;a de indiv&iacute;duos com super&shy;poderes no nosso planeta. No entanto, n&atilde;o teve muito sucesso e nenhum dos seus t&iacute;tulos alcan&ccedil;ou os 3 anos de exist&ecirc;ncia.</p>&#10;<p>Ao longo dos anos, &agrave; medida que o n&uacute;mero de t&iacute;tulos publicados aumenta e o volume de hist&oacute;rias passadas se acumula, &eacute; cada vez mais dif&iacute;cil manter a consist&ecirc;ncia interna, sem que ocorram erros de continuidade. Ao contr&aacute;rio da sua principal rival <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, a Marvel nunca recome&ccedil;ou de um modo dr&aacute;stico toda a sua continuidade. Existiram algumas tentativas menores nos &uacute;ltimos anos, tendo como preocupa&ccedil;&atilde;o chegar aos leitores ne&oacute;fitos que desconhecem as d&eacute;cadas constantes do passado dos personagens. O exemplo mais vis&iacute;vel foram os t&iacute;tulos <i><a href="http://en.wikipedia.org/wiki/Her%C3%B3is_Renascem" id="w">Her&oacute;is Renascem</a></i>, nos quais alguns dos maiores her&oacute;is da Marvel estiveram exilados durante cerca de um ano.</p>&#10;<p>Uma tentativa maior foi feita com as revistas da linha <a href="http://en.wikipedia.org/wiki/Ultimate_Marvel" id="w">Ultimate Marvel</a>. Estas s&eacute;ries de t&iacute;tulos numa continuidade n&atilde;o relacionada com a principal, essencialmente recome&ccedil;aram o universo Marvel desde o seu in&iacute;cio, com novas abordagens. Esta tentativa &eacute; considerada um sucesso e as suas revistas s&atilde;o das mais vendidas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>.</p>&#10;<a id="Locais" name="Locais"></a><h2> Locais </h2>&#10;&#10;<p>Existem alguns locais que figuram permanentemente como cen&aacute;rio das aventuras do Universo Marvel. Alguns s&atilde;o locais reais e outros ficcionais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Locatie_Symkaria.PNG%7Cthumb" id="w">Mapa da [[Europa]] do Universo Marvel, em destaque, a Symkaria e a Latv&eacute;ria.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> &shy; cidade onde se passa a maioria das hist&oacute;rias da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>.</li>&#10;<li>Asgard &shy; um dos nove reinos, &eacute; a morada dos Deuses, onde vivem Thor, Odin e Loki.</li>&#10;<li>Edif&iacute;cio Baxter &shy; edif&iacute;cio ficcional, primeira sede e resid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a>, j&aacute; destru&iacute;do.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Columbia" id="w">Universidade de Columbia</a> &shy; onde Matt Murdock (<a href="http://en.wikipedia.org/wiki/Demolidor" id="w">Demolidor</a>) e <a href="http://en.wikipedia.org/wiki/Elektra_Natchios" id="w">Elektra Natchios</a> frequentaram a faculdade.</li>&#10;<li>Universidade do <i>Empire State</i> &shy; universidade ficcional onde Peter Parker (<a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>) frequentou a faculdade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torre_Stark" id="w">Torre Stark</a> &shy; sede das Ind&uacute;strias Stark. L&aacute; est&aacute; instalado o Reator Ark.</li>&#10;<li>Sanctum Sanctorum &shy; casa ficcional do <a href="http://en.wikipedia.org/wiki/Doutor_Estranho" id="w">Doutor Estranho</a>, localizada em <a href="http://en.wikipedia.org/wiki/Greenwich_Village" id="w">Greenwich Village</a>.</li>&#10;<li>A Gruta &shy; pris&atilde;o ficcional de alta&shy;seguran&ccedil;a para prisioneiros com super&shy;poderes.</li>&#10;<li><b>Instituto Xavier para Jovens Superdotados</b>  e, depois, <b>Instituto Xavier para Estudos Avan&ccedil;ados</b> &shy; Tamb&eacute;m chamada de Mans&atilde;o X, era a antiga base dos X&shy;Men. Localizada em Salem Center (Condado de Westchester, Estado de Nova Iorque)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madripoor" id="w">Madripoor</a> &shy; cidade ficcional, baseada em <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, onde <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a> tem os seus contactos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntida" id="w">Atl&acirc;ntida</a> &shy; Reino Submarino h&aacute; muito tempo perdido, onde <a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a> &eacute; o governante.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Genosha" id="w">Genosha</a> &shy; uma na&ccedil;&atilde;o localizada numa ilha ficcional a norte de <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a>, na costa leste de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>&semi; j&aacute; foi um estado com um regime de <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a>,a  onde os mutantes foram outrora escravos.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Latveria2.jpg%7Cthumb%7Cright" id="w">Mapa onde se localizaria a Latv&eacute;ria (em verde) e sua capital, Doomstadt.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Latveria_flag.JPG%7Cthumb%7C50_px%7Cleft" id="w">Bandeira da Latv&eacute;ria</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Latv%C3%A9ria" id="w">Latv&eacute;ria</a> &shy; Um pa&iacute;s ficcional governado pelo <a href="http://en.wikipedia.org/wiki/Doutor_Destino" id="w">Doutor Destino</a>. Situa&shy;se entre a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>. Sua popula&ccedil;&atilde;o seria de 500 000 pessoas (segundo censo de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>).&Eacute; um pa&iacute;s montanhoso cercado pelas Montes <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos" id="w">C&aacute;rpatos</a>, governado pelo vil&atilde;o <a href="http://en.wikipedia.org/wiki/Doutor_Destino" id="w">Doutor Destino</a> desde que dep&ocirc;s a antiga realeza.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>Seus principais Grupos &eacute;tnicos s&atilde;o alem&atilde;es, h&uacute;ngaros, romenos e <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul>&#10;<p><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Wakanda" id="w">Wakanda</a> &shy; Uma na&ccedil;&atilde;o ficcional africana governada por T&#39&semi;Challa (<a href="http://en.wikipedia.org/wiki/Pantera_Negra" id="w">Pantera Negra</a>). Notabiliza&shy;se por ser uma na&ccedil;&atilde;o de costumes ancestrais, mas repleta de tecnologia avan&ccedil;ad&iacute;ssima. Foi em Wakanda que o <a href="http://en.wikipedia.org/wiki/Alto_Evolucion%C3%A1rio" id="w">Alto Evolucion&aacute;rio</a> fez uma de suas bases, durante a saga conhecida como &#34&semi;A Guerra do Alto Evolucion&aacute;rio&#34&semi;. Tamb&eacute;m &eacute; onde se encontram as maiores jazidas de <a href="http://en.wikipedia.org/wiki/Vibranium" id="w">vibranium</a>, o metal capaz de absorver energia e som.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terra_Selvagem" id="w">Terra Selvagem</a> &shy; Uma regi&atilde;o de temperatura alta na <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">Ant&aacute;rtica</a> onde vivem animais dados como extintos, como <a href="http://en.wikipedia.org/wiki/Dinossauros" id="w">dinossauros</a>. &Eacute; mais conhecida, por&eacute;m, como o lar de <a href="http://en.wikipedia.org/wiki/Ka&shy;Zar" id="w">Ka&shy;Zar</a>, o Senhor da Terra Selvagem (<a href="http://en.wikipedia.org/wiki/Tarzanide" id="w">uma esp&eacute;cie de Tarzan</a> da Marvel). Tamb&eacute;m l&aacute; se encontram jazidas de vibranium, de um tipo especial, que derrete todo metal. &Eacute; o &uacute;nico lugar do mundo onde este tipo de vibranium existe.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atillan" id="w">Atillan</a> Antigo lar dos <a href="http://en.wikipedia.org/wiki/Inumanos" id="w">Inumanos</a> localizado no <a href="http://en.wikipedia.org/wiki/Himalaia" id="w">Himalaia</a>.</li>&#10;<li>Zona Azul da Lua, localizada na parte escura da Lua, &eacute; um lugar onde existe oxig&ecirc;nio e atual lar dos <a href="http://en.wikipedia.org/wiki/Inumanos" id="w">Inumanos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montanha_Wundagore" id="w">Montanha Wundagore</a>, na <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsia" id="w">Tr&acirc;nsia</a> (pa&iacute;s fict&iacute;cio da Europa Central), lar do <a href="http://en.wikipedia.org/wiki/Alto_Evolucion%C3%A1rio" id="w">Alto Evolucion&aacute;rio</a> e local de nascimento da <a href="http://en.wikipedia.org/wiki/Feiticeira_Escarlate" id="w">Feiticeira Escarlate</a> e irm&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Subterr%C3%A2neo" id="w">Subterr&acirc;neo</a>, local abaixo da superf&iacute;cie terrestre, interligado por imensos t&uacute;neis e cavidades. Lar do <a href="http://en.wikipedia.org/wiki/Homem&shy;Toupeira" id="w">Homem&shy;Toupeira</a>, <a href="http://en.wikipedia.org/wiki/Tyrannus" id="w">Tyrannus</a> e dos seus in&uacute;meros servos, Homens&shy;Lava e outros.</li>&#10;<li>Recanto do Anjo &shy; Base  da <a href="http://en.wikipedia.org/wiki/X&shy;Force" id="w">X&shy;Force</a> de <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a> localizada na Montanhas Rochosas no Colorado.</li>&#10;<li>Subterr&acirc;neo do Po&ccedil;o de Piche do Museu <a href="http://en.wikipedia.org/wiki/La_Brea" id="w">La Brea</a> localizada em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> &shy; Base dos <a href="http://en.wikipedia.org/wiki/Fugitivos" id="w">Fugitivos</a></li>&#10;<li><b>Mans&atilde;o X</b> &shy; nome abreviado para Mans&atilde;o Xavier, &eacute; a Base de Opera&ccedil;&otilde;es local de treinamento dos X&shy;Men. Tamb&eacute;m usado como uma escola para adolescentes mutantes, o Instituto Xavier para Estudos Avan&ccedil;ados, antigamente chamada de Escola Xavier para Jovens Superdotados (Xavier&#39&semi;s School for Gifted Youngsters, no original). &Eacute; tamb&eacute;m o quartel&shy;general da Corpora&ccedil;&atilde;o X. Seu endere&ccedil;o &eacute; Avenida Graymalkin Lane, n&deg; 1407, na cidade de Salem Center, no Condado de Westchester, Nova York. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Knowhere" id="w">Knowhere</a> &shy; uma cabe&ccedil;a decepada de um Celestial flutuante que serve de esta&ccedil;&atilde;o espacial e base para os <a href="http://en.wikipedia.org/wiki/Guardi%C3%B5es_da_Gal%C3%A1xia" id="w">Guardi&otilde;es da Gal&aacute;xia</a> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> .</li>&#10;<li>Ilha Muir &eacute; uma pequena ilha fict&iacute;cia localizada no norte da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, onde a Doutora Moira MacTaggert construiu seu Centro de Pesquisa Mutante. Sempre que necess&aacute;rio os X&shy;Men v&atilde;o at&eacute; ela para solucionar algum impasse gen&eacute;tico.</li>&#10;<li>Las Vegas &shy; local da Base Gamma, onde o Hulk busca ref&uacute;gio.</li>&#10;<li>Symkaria &shy; pa&iacute;s vizinho da Latv&eacute;ria.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<a id="Super&shy;Grupos" name="Super&shy;Grupos"></a><h2> Super&shy;Grupos </h2>&#10;<p>O Universo Marvel &eacute; composto por v&aacute;rios grupos de <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">Super&shy;her&oacute;is</a> dentre eles encontram&shy;se:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Defensores" id="w"> Os Defensores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/X&shy;Force" id="w">X&shy;Force</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/X&shy;Factor" id="w">X&shy;Factor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inumanos" id="w">Inumanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vingadores" id="w">Vingadores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jovens_Vingadores" id="w">Jovens Vingadores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tropa_Alfa" id="w">Tropa Alfa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thunderbolts" id="w">Thunderbolts</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Her%C3%B3is_de_Aluguel" id="w">Her&oacute;is de Aluguel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guardi%C3%B5es_da_Gal%C3%A1xia" id="w">Guardi&otilde;es da Gal&aacute;xia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guarda_do_Infinito" id="w">Guarda do Infinito</a></li></ul>&#10;<a id="Her%C3%B3is_Marvel" name="Her%C3%B3is_Marvel"></a><h2> Her&oacute;is Marvel </h2>&#10;&#10;<p>Essa &eacute; uma lista com os Her&oacute;is <a href="http://en.wikipedia.org/wiki/Marvel" id="w">Marvel</a> mais conhecidos e suas identidades:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pantera_Negra_(Marvel_Comics)" id="w">Pantera Negra</a>, <a href="http://en.wikipedia.org/wiki/Tchalla" id="w">Tchalla</a></li></ul>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.marvelbrasil.com/personagens/drdestino" rel="nofollow" title="http://www.marvelbrasil.com/personagens/drdestino">http://www.marvelbrasil.com/personagens/drdestino</a> Doutor Desino]</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a class="externallink" href="http://xrpg.rpcommunity.com/mansion.html" rel="nofollow" title="http://xrpg.rpcommunity.com/mansion.html">http://xrpg.rpcommunity.com/mansion.html</a></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> <a class="externallink" href="http://tv.ign.com/articles/709/709943p1.html" rel="nofollow" title="http://tv.ign.com/articles/709/709943p1.html">http://tv.ign.com/articles/709/709943p1.html</a></li></ol>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fogo&shy;Frio" id="w">Fogo&shy;Frio</a>, <a href="http://en.wikipedia.org/wiki/Nivti_Dree" id="w">Niti Dre</a>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>, <a href="http://en.wikipedia.org/wiki/Peter_Benjamin_Parker" id="w">Peter Benjamin Parker</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luke_Cage" id="w">Luke Cage</a>, <a href="http://en.wikipedia.org/wiki/Carl_Lucas" id="w">Carl Lucas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homem_de_Ferro" id="w">Homem de Ferro</a>, <a href="http://en.wikipedia.org/wiki/Tony_Stark" id="w">Tony Stark</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher_Aranha" id="w">Mulher Aranha</a>, <a href="http://en.wikipedia.org/wiki/Jessica_Drewn" id="w">Jessica Drewn</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Steve_Rogers" id="w">Steve Rogers</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclope" id="w">Ciclope</a>, <a href="http://en.wikipedia.org/wiki/Scott_Summers" id="w">Scott Summers</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sentinela_(Marvel_Comics)" id="w">Sentinela</a>, <a href="http://en.wikipedia.org/wiki/Robert_Reynolds" id="w">Robert Reynolds</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Demolidor" id="w">Demolidor</a>, <a href="http://en.wikipedia.org/wiki/Matt_Murdock" id="w">Matt Murdock</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elektra" id="w">Elektra</a> <a href="http://en.wikipedia.org/wiki/Elektra_Natchios" id="w">Elektra Natchios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Surfista_Prateado" id="w">Surfista Prateado</a>, <a href="http://en.wikipedia.org/wiki/Norrin_Radd" id="w">Norrin Radd</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Motoqueiro_Fantasma" id="w">Motoqueiro Fantasma</a>, <a href="http://en.wikipedia.org/wiki/Johnny_Blaze" id="w">Johnny Blaze</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Justiceiro_(Marvel_Comics)" id="w">Justiceiro</a>, <a href="http://en.wikipedia.org/wiki/Frank_Castle" id="w">Frank Castle</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Grey" id="w">Jean Grey</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7a_F%C3%AAnix_(Marvel_Comics)" id="w">For&ccedil;a F&ecirc;nix (Marvel Comics)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>, <a href="http://en.wikipedia.org/wiki/Bruce_Banner" id="w">Bruce Banner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Punhos_de_A%C3%A7o" id="w">Punhos de A&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Randy" id="w">Daniel Randy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feiticeira_Escarlate" id="w">Feiticeira Escarlate</a>, <a href="http://en.wikipedia.org/wiki/Wanda_Maximoff" id="w">Wanda Maximoff</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_(Marvel_Comics)" id="w">Vis&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thor_(Marvel_Comics)" id="w">Thor Odinson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_(Marvel_Comics)" id="w">H&eacute;rcules</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Blade" id="w">Blade</a>, <a href="http://en.wikipedia.org/wiki/Erik_Brooks" id="w">Erik Brooks</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manto_(Marvel_Comics)" id="w">Manto</a>, <a href="http://en.wikipedia.org/wiki/Tyrone_Johnson" id="w">Tyrone Johnson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adaga_(Marvel_Comics)" id="w">Adaga</a>, <a href="http://en.wikipedia.org/wiki/Tandy_Bowen" id="w">Tandy Bowen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ka&shy;zar" id="w">Ka&shy;zar</a></li>&#10;<li>Vampira, Anna Marie</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dr._Estranho" id="w">Dr. Estranho</a>, <a href="http://en.wikipedia.org/wiki/Stephen_Strange" id="w">Stephen Strange</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavaleiro_da_Lua" id="w">Cavaleiro da Lua</a>, <a href="http://en.wikipedia.org/wiki/Marc_Spector" id="w">Marc Spector</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss_Marvel" id="w">Miss Marvel</a>, <a href="http://en.wikipedia.org/wiki/Carol_Danvers" id="w">Carol Danvers</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psylocke" id="w">Psylocke</a>, <a href="http://en.wikipedia.org/wiki/Elisabeth_Braddock" id="w">Elisabeth Braddock</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raio_Negro_(Marvel_Comics)" id="w">Raio Negro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tempestade" id="w">Tempestade</a>, <a href="http://en.wikipedia.org/wiki/Ororo_Munroe" id="w">Ororo Munroe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a>, <a href="http://en.wikipedia.org/wiki/James_Howlett" id="w">James Howlett</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senhor_Fant%C3%A1stico" id="w">Senhor Fant&aacute;stico</a>, <a href="http://en.wikipedia.org/wiki/Reed_Richards" id="w">Reed Richards</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Star&shy;Lord" id="w">Star&shy;Lord</a>, <a href="http://en.wikipedia.org/wiki/Peter_Quill" id="w">Peter Quill</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deadpool" id="w">Deadpool</a>, <a href="http://en.wikipedia.org/wiki/Wade_Wilson" id="w">Wade Wilson</a></li></ul>&#10;<a id="Vil%C3%B5es_marvel" name="Vil%C3%B5es_marvel"></a><h2> Vil&otilde;es marvel </h2>&#10;<p>Nesta lista est&atilde;o presentes alguns dos vil&otilde;es mais conhecidos da marvel.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dr._Destino" id="w">Dr. Destino</a>, <a href="http://en.wikipedia.org/wiki/Victor_von_Doom" id="w">Victor von Doom</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ultron" id="w">Ultron</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galactus" id="w">Galactus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magneto" id="w">Magneto</a>, <a href="http://en.wikipedia.org/wiki/Erik_Lensherr" id="w">Erik Lensherr</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thanos" id="w">Thanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Loki_(Marvel_Comics)" id="w">Loki (Marvel Comics)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mestre_Mental" id="w">Mestre Mental</a>, <a href="http://en.wikipedia.org/wiki/Jason_Wyngarde)" id="w">Jason Wyngarde)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%ADstica" id="w">M&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Raven_Darkholme" id="w">Raven Darkholme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dentes&shy;de&shy;Sabre" id="w">Dentes&shy;de&shy;Sabre</a>, <a href="http://en.wikipedia.org/wiki/Victor_Creed" id="w">Victor Creed</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avalanche" id="w">Avalanche</a>, <a href="http://en.wikipedia.org/wiki/Dominic_Petros" id="w">Dominic Petros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(Marvel_Comics)" id="w">Merc&uacute;rio </a>, <a href="http://en.wikipedia.org/wiki/Pietro_Maximoff" id="w">Pietro Maximoff</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fan%C3%A1tico" id="w">Fan&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Cain_Marko" id="w">Cain Marko</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madelyne_Pryor" id="w">Madelyne Pryor</a>, <a href="http://en.wikipedia.org/wiki/Madelyne_Jennifer_Pryor&shy;Summers" id="w">Madelyne Jennifer Pryor&shy;Summers</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cable" id="w">Cable</a>, <a href="http://en.wikipedia.org/wiki/Nathan_Christopher_Charles_Summers" id="w">Nathan Christopher Charles Summers</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Selene" id="w">Selene</a>, <a href="http://en.wikipedia.org/wiki/Rainha_Negra" id="w">Rainha Negra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emma_frost" id="w">Emma frost</a>, <a href="http://en.wikipedia.org/wiki/Rainha_branca" id="w">Rainha branca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_grey" id="w">Jean grey</a>, <a href="http://en.wikipedia.org/wiki/F%C3%AAnix_negra" id="w">f&ecirc;nix negra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>, <a href="http://en.wikipedia.org/wiki/En_Sabah_Nur" id="w">En Sabah Nur</a></li></ul>&#10;<a id="Continuidade" name="Continuidade"></a><h2> Continuidade </h2>&#10;<p>Os acontecimentos da maioria das revistas da Marvel Comics passam&shy;se numa <a href="http://en.wikipedia.org/wiki/Continuidade" id="w">continuidade</a> conhecida como <a href="http://en.wikipedia.org/wiki/Terra&shy;616" id="w">Terra&shy;616</a>. Este conceito de continuidade na Marvel Comics n&atilde;o &eacute; sin&oacute;nimo de dimens&atilde;o ou universo. Por exemplo, personagens como <a href="http://en.wikipedia.org/wiki/Mephisto" id="w">Mephisto</a> e <a href="http://en.wikipedia.org/wiki/Dormammu" id="w">Dormammu</a> s&atilde;o de dimens&otilde;es alternativas e os <a href="http://en.wikipedia.org/wiki/Celestiais" id="w">Celestiais</a> de um outro universo, mas todos pertencem &agrave; continuidade da Terra&shy;616. Uma continuidade tamb&eacute;m n&atilde;o deve ser confundida com uma <a href="http://en.wikipedia.org/wiki/Marvel_Comics#Linhas_editoriais_da_Marvel_Comics" id="w">linha editorial</a>. Por exemplo, se &eacute; verdade que as revistas da linha <a href="http://en.wikipedia.org/wiki/Marvel_UK" id="w">Marvel UK</a> se passam numa continuidade diferente, a maioria dos t&iacute;tulos da linha <a href="http://en.wikipedia.org/wiki/MAX_(Marvel)" id="w">MAX</a> tamb&eacute;m se passam na continuidade da Terra&shy;616. Outras continuidades al&eacute;m da Terra&shy;616 incluem:</p>&#10;&#10;<ul>&#10;<li><i>Alterniverse</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amalgam_Comics" id="w">Amalgam Comics</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dias_do_Futuro_Passado" id="w">Dias do Futuro Passado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Era_do_Apocalipse" id="w">Era do Apocalipse</a></li>&#10;<li>Esquadr&atilde;o Supremo</li>&#10;<li>Exilados</li>&#10;<li>Guardi&otilde;es da Gal&aacute;xia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Her%C3%B3is_Renascem" id="w">Her&oacute;is Renascem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marvel_2099" id="w">Marvel 2099</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marvel_Age_(linha_editorial)" id="w">Marvel Age</a></li>&#10;<li>Marvel Mangaverse</li>&#10;<li>Marvel UK</li>&#10;<li><a href="http://en.wikipedia.org/wiki/MC2" id="w">MC2</a> (Marvel Comics 2)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Novo_Universo_(Marvel)" id="w">Novo Universo</a></li>&#10;<li>E se?</li>&#10;<li>Poder Supremo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terra_X_(Marvel_Comics)" id="w">Terra X</a> (*) n&atilde;o confundir com a <a href="http://en.wikipedia.org/wiki/Terra_X" id="w">Terra X</a> do Universo DC!</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ultimate_Marvel" id="w">Ultimate Marvel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ultraverso" id="w">Ultraverso</a></li>&#10;<li><i>What The&shy;&shy;?!</i> (inicialmente, Star)</li>&#10;<li><i>Guerra Infinita</i></li>&#10;<li><i>X&shy;Men Adventures</i> (baseado nos <a href="http://en.wikipedia.org/wiki/X&shy;Men:_Animated_Series" id="w">X&shy;Men: A S&eacute;rie Animada</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/X&shy;Men:_Evolution" id="w">X&shy;Men: Evolution</a></i> (baseado nos desenhos animados <i>X&shy;Men Evolution</i>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/X&shy;Men:_O_Filme" id="w">X&shy;Men: O Filme</a></i> (adapta&ccedil;&atilde;o dos filmes dos X&shy;Men)</li>&#10;<li>Zumbiverso (Terra onde todos os Her&oacute;is foram transformados em Zumbis)</li>&#10;<li>Marvel Apes: Realidade onde existem as vers&otilde;es s&iacute;mias (macacos) dos her&oacute;is da realidade 616, o universo Marvel principal.</li></ul>&#10;<a id="Rela%C3%A7%C3%A3o_com_o_Mundo_Real" name="Rela%C3%A7%C3%A3o_com_o_Mundo_Real"></a><h2> Rela&ccedil;&atilde;o com o Mundo Real </h2>&#10;<p>Como principais semelhan&ccedil;as entre este universo e a vida real, podemos apontar:</p>&#10;&#10;<ul>&#10;<li>Possui as mesmas cidade, pa&iacute;ses e continentes no planeta <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> do homem e da civiliza&ccedil;&atilde;o e a cultura s&atilde;o similares.</li>&#10;<li>&Eacute; habitado por <a href="http://en.wikipedia.org/wiki/Celebridades" id="w">celebridades</a> do mundo real como atores, pol&iacute;ticos e escritores.</li></ul>&#10;<p>Como principais diferen&ccedil;as podemos apontar:</p>&#10;&#10;<ul>&#10;<li>Presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Super&shy;seres" id="w">super&shy;seres</a>, que s&atilde;o os personagens da editora.</li>&#10;<li>Leis naturais n&atilde;o exatamente iguais &agrave;s reais, podendo variar de acordo com as necessidades das hist&oacute;ria sendo escrita.</li>&#10;<li>M&uacute;ltiplos <a href="http://en.wikipedia.org/wiki/Universo_paralelo" id="w">universos paralelos</a>, com vers&otilde;es alternativas dos personagens e suas hist&oacute;rias.</li>&#10;<li>Universo completamente povoado por <a href="http://en.wikipedia.org/wiki/Alien%C3%ADgenas" id="w">alien&iacute;genas</a> que visitam a Terra frequentemente.</li>&#10;<li>Tecnologias avan&ccedil;ad&iacute;ssimas nas m&atilde;os dos terrestres do tempo presente, que, aparentemente, n&atilde;o provocam nenhuma mudan&ccedil;a profunda na economia e rela&ccedil;&otilde;es mundiais.</li>&#10;<li>Exist&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a> de todas as <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es" id="w">religi&otilde;es</a> do mundo antigo <i>ao mesmo tempo</i>.</li>&#10;<li>Presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">seres mitol&oacute;gicos</a> de diversas culturas de todas as &eacute;pocas, como <a href="http://en.wikipedia.org/wiki/Ogro" id="w">ogros</a>, <a href="http://en.wikipedia.org/wiki/Valqu%C3%ADria" id="w">valqu&iacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiros</a>, <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomens</a>, <a href="http://en.wikipedia.org/wiki/Duende" id="w">duendes</a>, <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&otilde;es</a>, e <a href="http://en.wikipedia.org/wiki/Monstro" id="w">monstros</a> de todo tipo.</li></ul>&#10;<p>Em maio de 1970 (revista <i>Fantastic Four#98</i>, publicada no Brasil na revista da <a href="http://en.wikipedia.org/wiki/RGE" id="w">RGE</a> Os Quatro Fant&aacute;sticos #14), Stan Lee escreveu uma hist&oacute;ria em que o Quarteto Fant&aacute;stico assistia pela <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> com entusiasmo o pouso na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>. Uma vez que todos sabiam que o Quarteto j&aacute; havia estado no sat&eacute;lite, descobriu a &Aacute;rea Azul e encontrou o <a href="http://en.wikipedia.org/wiki/Vigia" id="w">Vigia</a>, n&atilde;o se entendia tal atitude. Afora o patriotismo, talvez a hist&oacute;ria tenha demonstrado que Lee pretendia at&eacute; mesmo de forma ing&ecirc;nua, deixar o Universo Marvel sempre o mais parecido poss&iacute;vel com o mundo real. Ap&oacute;s Lee, todavia, haveria algumas mudan&ccedil;as.</p>&#10;<p>Podemos citar como a mais dram&aacute;tica a mostrada na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a> contra o Imp&eacute;rio Secreto (revista <i>Captain America</i> # 175, 1974<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>), quando o her&oacute;i descobre a identidade do l&iacute;der da organiza&ccedil;&atilde;o criminosa, que logo em seguida se suicida. Embora n&atilde;o apare&ccedil;a o rosto do vil&atilde;o, fica claro pelo que diz e por todo o contexto, tratar&shy;se de <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>. Assim, no Universo Marvel Nixon se suicidou logo ap&oacute;s <a href="http://en.wikipedia.org/wiki/Watergate" id="w">Watergate</a>, ao contr&aacute;rio do mundo real.</p>&#10;<p>Se supusermos que essa mudan&ccedil;a n&atilde;o teve implica&ccedil;&otilde;es vis&iacute;veis com os paralelos da vida real, pois Nixon saiu de cena (como se realmente tivesse &#34&semi;morrido&#34&semi;), o fato &eacute; que o princ&iacute;pio de Lee havia sido alterado. N&atilde;o por acaso, nos anos 1980 seria criado o conceito da <a href="http://en.wikipedia.org/wiki/Terra_616" id="w">Terra 616</a>. Quem a prop&ocirc;s foi <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a>, um conhecido adepto da <a href="http://en.wikipedia.org/wiki/Teoria_do_Caos" id="w">Teoria do Caos</a>. Para esse autor, n&atilde;o existe mudan&ccedil;as sem consequ&ecirc;ncias (<a href="http://en.wikipedia.org/wiki/Efeito_Borboleta" id="w">Efeito Borboleta</a>, como &eacute; conhecido atualmente). Em sua mini&shy;s&eacute;rie <a href="http://en.wikipedia.org/wiki/Watchmen" id="w">Watchmen</a>, por exemplo, o advento dos super&shy;her&oacute;is americanos nos anos 1940 levaria a que os Estados Unidos vencessem a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a> e lan&ccedil;assem o mundo &agrave;s portas de uma Guerra Nuclear.</p>&#10;<a id="Utilidade_Editorial" name="Utilidade_Editorial"></a><h2> Utilidade Editorial </h2>&#10;&#10;<ul>&#10;<li>Reutiliza&ccedil;&atilde;o de personagens, como por exemplo, inimigos populares de um personagem serem postos para enfrentar outro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crossover" id="w">Crossovers</a>, tanto simples, entre dois personagens em uma edi&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Mini&shy;s%C3%A9rie" id="w">mini&shy;s&eacute;rie</a>, quanto mega&shy;crossovers, envolvendo quase todos os t&iacute;tulos e durando meses.</li>&#10;<li>Refer&ecirc;ncia para novas s&eacute;ries, como <a href="http://en.wikipedia.org/wiki/Spin&shy;off" id="w">spin&shy;offs</a>, <a href="http://en.wikipedia.org/wiki/Prequelas" id="w">prequelas</a> ou <a href="http://en.wikipedia.org/wiki/Releitura" id="w">releituras</a> de v&aacute;rios tipos.</li></ul>&#10;<a id="Inconvenientes" name="Inconvenientes"></a><h2> Inconvenientes </h2>&#10;<p>Apesar da utilidade e das vantagens de um universo ficional comum a v&aacute;rias publica&ccedil;&otilde;es, existem tamb&eacute;m desvantagens. Alguns dos que afectam o Universo Marvel s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b>Redu&ccedil;&atilde;o de surpresas</b>: N&atilde;o teria sido poss&iacute;vel, por exemplo, desenvolver uma hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a> em que ele investigasse uma suposta exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Extraterrestre" id="w">extraterrestres</a>, pois j&aacute; existem v&aacute;rios alien&iacute;genas no Universo Marvel, tendo o pr&oacute;prio Aranha j&aacute; defrontado alguns e viajado no espa&ccedil;o. Uma s&eacute;rie como <a href="http://en.wikipedia.org/wiki/Arquivo_X" id="w">Arquivo X</a> (Brasil) ou <a href="http://en.wikipedia.org/wiki/The_X&shy;Files" id="w">Ficheiros Secretos</a> (Portugal) n&atilde;o seria poss&iacute;vel neste universo.</li>&#10;<li><b>Encaixe cronol&oacute;gico</b>: Cada nova s&eacute;rie que &eacute; lan&ccedil;ada tem que ser encaixada na cada vez mais complexa cronologia. Como exemplo, ao referir&shy;se que o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Apocalipse_(Marvel_Comics)" id="w">Apocalipse</a> existia desde o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito Antigo</a>, foi necess&aacute;rio explicar sua aus&ecirc;ncia nas hist&oacute;rias mais antigas.</li>&#10;<li><b>Problemas com a magnitude dos eventos</b>: &Eacute; comum em filmes e livros de fic&ccedil;&atilde;o a ocorr&ecirc;ncia de algum evento em escala global ou mesmo c&oacute;smica, como o apagamento do Sol ou um v&iacute;rus que afete todos os pa&iacute;ses. Ao criar uma situa&ccedil;&atilde;o assim num universo com muitos t&iacute;tulos mensais, o escritor precisa garantir perante a equipa editorial que os demais personagens da editora ir&atilde;o passar por aquilo de alguma forma. &Eacute; muito f&aacute;cil cometer erros de continuidade e v&aacute;rios t&ecirc;m acontecido.</li>&#10;<li><b>O mundo superprotegido</b>: Como h&aacute; v&aacute;rios her&oacute;is e criaturas c&oacute;smicas que protegem a Terra ou o Universo, fica dif&iacute;cil criar determinados efeitos dram&aacute;ticos. Num filme como <a href="http://en.wikipedia.org/wiki/Superman_II" id="w">Superman II: A Aventura Continua</a>, por exemplo, a derrota do protagonista significa a derrota da Terra, por se tratar do &uacute;nico super ser a defend&ecirc;&shy;la. No Universo Marvel, um &uacute;nico vil&atilde;o ou grupo pequeno n&atilde;o &eacute; capaz de amea&ccedil;ar a todos com essa magnitude.</li>&#10;<li><dl><dd>Ainda assim, &eacute; interessante notar como muitos escritores ignoram esse detalhe, talvez deliberadamente. Numa hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Doutor_Estranho" id="w">Doutor Estranho</a> escrita por <a href="http://en.wikipedia.org/wiki/Steve_Englehart" id="w">Steve Englehart</a> nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>, um de seus inimigos declara que assim que o derrotar ir&aacute; controlar a Terra. Ao leitor, no entanto, pode&shy;lhe ocorrer que, caso o vil&atilde;o o derrote, ter&aacute; ainda de se defrontar com outros her&oacute;is, como o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a> ou os <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>.</dd></dl></li>&#10;<li><dl><dd>Num exemplo mais recente, a morte do <a href="http://en.wikipedia.org/wiki/Professor_Xavier" id="w">Professor Xavier</a> permitiu a <a href="http://en.wikipedia.org/wiki/Apocalipse_(Marvel_Comics)" id="w">Apocalipse</a> dominar o mundo, e a editora chegou a lan&ccedil;ar uma hist&oacute;ria em duas partes, tentando explicar o que aconteceu com os demais her&oacute;is, como os <a href="http://en.wikipedia.org/wiki/Vingadores" id="w">Vingadores</a>, o <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a> ou o <a href="http://en.wikipedia.org/wiki/Demolidor" id="w">Demolidor</a>.</dd></dl></li></ul>&#10;<a id="Universos_Paralelos" name="Universos_Paralelos"></a><h2> Universos Paralelos </h2>&#10;<a id="Terra&shy;616" name="Terra&shy;616"></a><h3> Terra&shy;616 </h3>&#10;<p>Tamb&eacute;m chamada <b>Terra 616</b> &eacute; a denomina&ccedil;&atilde;o utilizada para identificar a <a href="http://en.wikipedia.org/wiki/Continuidade" id="w">continuidade</a> principal onde ocorre a maioria das revistas da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>.</p>&#10;<p>O termo foi inventado por <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a>, quando escrevia o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Brit%C3%A2nia" id="w">Capit&atilde;o Brit&acirc;nia</a> para a <a href="http://en.wikipedia.org/wiki/Marvel_Comics_UK" id="w">Marvel Comics UK</a> nos anos 80. A principal linha temporal &eacute; denominada de <i>616</i> por <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a>, o protetor do <a href="http://en.wikipedia.org/wiki/Multiverso" id="w">multiverso</a>.</p>&#10;<p>No entanto, havia quem argumentasse que, uma vez que as hist&oacute;rias produzidas na Marvel UK n&atilde;o influenciavam oficialmente o que acontecia na linha editorial principal publicada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, este facto n&atilde;o era de ter em conta. No entanto, esta designa&ccedil;&atilde;o foi posteriormente confirmada no universo principal na revista <i><a href="http://en.wikipedia.org/wiki/Excalibur_(Marvel_Comics)" id="w">Excalibur</a></i>, a qual referenciava frequentemente as aventuras do Capit&atilde;o Brit&acirc;nia publicadas anteriormente pela Marvel UK.</p>&#10;<p>A raz&atilde;o que levou Alan Moore a escolher <i>616</i> como nome para a principal Terra da Marvel &eacute; desconhecida.</p>&#10;<p>Alguns autores sugerem que se trata de uma refer&ecirc;ncia ao Sector 2814, a divis&atilde;o juridicional da <a href="http://en.wikipedia.org/wiki/Tropa_dos_Lanternas_Verdes" id="w">Tropa dos Lanternas Verdes</a> da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, a qual inclu&iacute;a a Terra. O que sustenta tal teoria 2814, pegue os &uacute;ltimos 3 d&iacute;gitos 814, o digito que sobro some ao &uacute;ltimo e subtraia do primeiro e ter&aacute; 616</p>&#10;<p>A teoria mais generalizada &eacute; a de que Moore simplesmente escolheu um n&uacute;mero ao acaso para demonstrar que a Terra <i>principal</i> n&atilde;o era mais importante do que qualquer outra (ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, cuja Terra era conhecida na altura por Terra&shy;1).</p>&#10;<p>&Eacute; poss&iacute;vel que a escolha de Moore tenha sido inspirada por 1961, a data do primeiro n&uacute;mero do <a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a>, considerada por muitos a data do lan&ccedil;amento do Universo Marvel moderno.</p>&#10;<p>&Eacute; tamb&eacute;m poss&iacute;vel que <i>616</i> seja uma refer&ecirc;ncia ao n&uacute;mero da besta citado na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> em <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a> 13, 15&shy;18. Enquanto que a maioria dos antigos manuscritos refere&shy;o como <b>666</b>, o fragmento de texto <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a> mais antigo apresenta&shy;o como <i>616</i>. <a href="http://en.wikipedia.org/wiki/Ireneu_de_Li%C3%A3o" id="w">Ireneu de Li&atilde;o</a> (c. <a href="http://en.wikipedia.org/wiki/130" id="w">130</a>&shy;<a href="http://en.wikipedia.org/wiki/202" id="w">202</a>) argumentou contra o n&uacute;mero <i>616</i> na sua intermin&aacute;vel batalha contra as heresias. &Eacute; poss&iacute;vel que Moore, um estudante da <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> e <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esoterismo</a>, conhecesse esta leitura alternativa.</p>&#10;<a id="Principais_acontecimentos" name="Principais_acontecimentos"></a><h4>Principais acontecimentos</h4>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_Secretas" id="w">Guerras Secretas</a> (1984)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_Secretas_II" id="w">Guerras Secretas II</a> (1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massacre_de_Mutantes" id="w">Massacre de Mutantes</a> (1986)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Queda_dos_Mutantes" id="w">Queda dos Mutantes</a> (1987)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inferno_(Marvel_Comics)" id="w">Inferno</a> (1988)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_ao_Alto_Evolucion%C3%A1rio" id="w">Guerra ao Alto Evolucion&aacute;rio</a> (1988 &shy; anuais)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atos_de_Vingan%C3%A7a" id="w">Atos de Vingan&ccedil;a</a> (1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ataques_Atlantes" id="w">Ataques Atlantes</a> (1989 &shy; anuais)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_de_Exterm%C3%ADnio" id="w">Programa de Exterm&iacute;nio</a> (1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desafio_Infinito" id="w">Desafio Infinito</a> (1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_do_Rei" id="w">Heran&ccedil;a do Rei</a> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filhos_da_Meia&shy;noite" id="w">Filhos da Meia&shy;noite</a> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o:_Tempestade_Gal%C3%A1ctica" id="w">Opera&ccedil;&atilde;o: Tempestade Gal&aacute;ctica</a> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_Carrasco" id="w">Can&ccedil;&atilde;o do Carrasco</a> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Infinita" id="w">Guerra Infinita</a> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnificina_Total" id="w">Carnificina Total</a> (1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atra%C3%A7%C3%B5es_Fatais" id="w">Atra&ccedil;&otilde;es Fatais</a> (1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzada_Infinita" id="w">Cruzada Infinita</a> (1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Falange" id="w">Alian&ccedil;a Falange</a> (1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Era_do_Apocalipse" id="w">A Era do Apocalipse</a> (1995)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massacre" id="w">Massacre</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Her%C3%B3is_Renascem" id="w">Her&oacute;is Renascem</a> (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o:_Toler%C3%A2ncia_Zero" id="w">Opera&ccedil;&atilde;o: Toler&acirc;ncia Zero</a> (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oitavo_Dia" id="w">Oitavo Dia</a> (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saga_dos_Doze" id="w">Saga dos Doze</a> (1999)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_M%C3%A1xima" id="w">Seguran&ccedil;a M&aacute;xima</a> (2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Secreta" id="w">Guerra Secreta</a> (2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinastia_M" id="w">Dinastia M</a> (2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Civil_(Marvel_Comics)" id="w">Guerra Civil</a> (2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aniquila%C3%A7%C3%A3o" id="w">Aniquila&ccedil;&atilde;o</a> (2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hulk_Contra_o_Mundo" id="w">Hulk Contra o Mundo</a> (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aniquila%C3%A7%C3%A3o:_a_Conquista" id="w">Aniquila&ccedil;&atilde;o: a Conquista</a> (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Secreta" id="w">Invas&atilde;o Secreta</a> (2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_de_Messias" id="w">Complexo de Messias</a> (2010)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reinado_Sombrio" id="w">Reinado Sombrio</a> (2010)</li>&#10;<li>Infinito (2013)</li></ul>&#10;<a id="Concorrentes" name="Concorrentes"></a><h2> Concorrentes </h2>&#10;<p>Outras editoras de quadrinhos possuem universos semelhantes. O que mais se aproxima do Universo Marvel &eacute; o <a href="http://en.wikipedia.org/wiki/Universo_DC" id="w">Universo DC</a>, da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>. Este pode se enquadrar perfeitamente na descri&ccedil;&atilde;o acima, com exce&ccedil;&atilde;o de que, gra&ccedil;as a uma <a href="http://en.wikipedia.org/wiki/Decis%C3%A3o_editorial" id="w">decis&atilde;o editorial</a> relativamente recente, n&atilde;o est&aacute; mais preocupado em manter uma similaridade muito grande com o mundo real. Como exemplo dessa despreocupa&ccedil;&atilde;o pode&shy;se mencionar a chegada de <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor</a> &agrave; <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia" id="w">presid&ecirc;ncia</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="''Crossovers''_e_principais_eventos" name="''Crossovers''_e_principais_eventos"></a><h2> &#39&semi;&#39&semi;Crossovers&#39&semi;&#39&semi; e principais eventos </h2>&#10;<p> </p>&#10;<dl><dt>Era de Ouro</dt></dl>&#10;<ul>&#10;<li>Namor vs Original Tocha Humana (1940)</li>&#10;<li>All&shy;Winners Squad (1946)</li></ul>&#10;<dl><dt>D&eacute;cada de 1960</dt></dl>&#10;<ul>&#10;<li>Emergence of the Avengers (1963)</li>&#10;<li>Casamento de Reed Richards e Susan Storm (1965)</li></ul>&#10;<dl><dt>D&eacute;cada de 1970</dt></dl>&#10;<ul>&#10;<li>Emergence of The Defenders (1971)</li>&#10;<li>A Saga de Korvac (1978)</li></ul>&#10;<dl><dt>D&eacute;cada de 1980</dt></dl>&#10;<ul>&#10;<li>Torneio dos Campe&otilde;es (1982)</li>&#10;<li>Guerra Secreta (1984&shy;1985)</li>&#10;<li>Guerra Secreta II(1985&shy;1986)</li>&#10;<li>Guerra do Alto Evolucion&aacute;rio (1988)</li>&#10;<li>Inferno (1989)</li>&#10;<li>Ataques Atlantes (1989)</li>&#10;<li>Atos de vingan&ccedil;a (1989&shy;1990)</li></ul>&#10;<dl><dt>D&eacute;cada de 1990</dt></dl>&#10;<ul>&#10;<li>Desafio Infinito (1991)</li>&#10;<li>Opera&ccedil;&atilde;o: Tempestade Gal&aacute;ctica (1992)</li>&#10;<li>Guerra Infinita (1992)</li>&#10;<li>Cruzada Infinita (1993)</li>&#10;<li>Saga do Clone (1994&shy;1996)</li>&#10;<li>Era do Apocalipse(1995)</li>&#10;<li>Massacre (1996&shy;1997)</li>&#10;<li>Her&oacute;is Renascem (1997)</li></ul>&#10;<dl><dt>D&eacute;cada de 2000</dt></dl>&#10;<ul>&#10;<li>Seguran&ccedil;a M&aacute;xima (2000)</li>&#10;<li>Abismo Infinito (2002)</li>&#10;<li>Vingadores: A Queda (2004)</li>&#10;<li>Guerra Secreta (2004&shy;2005)</li>&#10;<li>Dinastia M (2005)</li>&#10;<li>Dizima&ccedil;&atilde;o M (2006)</li>&#10;<li>G&ecirc;nese Mortal (2006)</li>&#10;<li>Aniquila&ccedil;&atilde;o (2006&shy;2007)</li>&#10;<li>Guerra Civil (2006&shy;2007)</li>&#10;<li>Planeta Hulk (2006&shy;2007)</li>&#10;<li>Morte do Capit&atilde;o Am&eacute;rica (2007)</li>&#10;<li>Esp&eacute;cie em Extin&ccedil;&atilde;o (2007)</li>&#10;<li>Hulk Contra o Mundo (2007)</li>&#10;<li>Aniquila&ccedil;&atilde;o: Conquista (2007&shy;2008)</li>&#10;<li>X&shy;Men: Imperador Vulcano (2007)</li>&#10;<li>Complexo de Messias (2007&shy;2008)</li>&#10;<li>Um dia a mais (2007&shy;2008)</li>&#10;<li>Divididos Venceremos (2008)</li>&#10;<li>Invas&atilde;o Secreta (2008)</li>&#10;<li>X&shy;Men: Destronador (2008&shy;2009)</li>&#10;<li>Destino Manifesto (2008&shy;2009)</li>&#10;<li>Guerra Messi&acirc;nica (2009)</li>&#10;<li>Reinado Sombrio (2009)</li>&#10;<li>Utopia (2009)</li>&#10;<li>Na&ccedil;&atilde;o X (2009)</li>&#10;<li>Guerra de Reis (2009)</li>&#10;<li>Necrosha (2009&shy;2010)</li>&#10;<li>Dom&iacute;nio de Reis (2009&shy;2010)</li>&#10;<li>Cerco (2009&shy;2010)</li>&#10;<li>Queda dos Hulks (2009&shy;2010)</li></ul>&#10;<dl><dt>D&eacute;cada de 2010</dt></dl>&#10;<ul>&#10;<li>Segundo Advento (2010)</li>&#10;<li>Era Her&oacute;ica (2010)</li>&#10;<li>Guerra Contra Destino (2010)</li>&#10;<li>O Imperativo Thanos (2010)</li>&#10;<li>A Guerra dos Hulks (2010)</li>&#10;<li>Maldi&ccedil;&atilde;o dos Mutantes (2010)</li>&#10;<li>Terra das Sombras (2010)</li>&#10;<li>Vingadores: A Cruzada da Inoc&ecirc;ncia (2010&shy;2011) </li>&#10;<li>Wolverine vai pro inferno (2010&shy;2011)</li>&#10;<li>Guerra do Caos (2011)</li>&#10;<li>Morte de Johnny Storm (2011)</li>&#10;<li>Era do X (2011)</li>&#10;<li>Massacre Renasce (2011)</li>&#10;<li>A Ess&ecirc;ncia do Medo (2011)</li>&#10;<li>Ilha Aranha (2011)</li>&#10;<li>Cisma (2011)</li>&#10;<li>X&shy;Men: Reg&ecirc;nese (2011)</li>&#10;<li>Vingadores VS X&shy;Men (2012)</li>&#10;<li>Exilado (2012)</li>&#10;<li>Confins da Terra (2012)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universo_DC" id="w">Universo DC</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dimens%C3%B5es_da_Marvel_Comics" id="w">Categoria:Dimens&otilde;es da Marvel Comics</a></p></body></html>