<html><title>Ecdysozoa</title><body>&#10;<p> &#10; </p>&#10;<p><b>Ecdysozoa</b> &eacute; um clado de <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a> <a href="http://en.wikipedia.org/wiki/Protost%C3%B4mio" id="w">protost&ocirc;mios</a> que reune os <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>, <a href="http://en.wikipedia.org/wiki/Nem%C3%A1tode" id="w">nem&aacute;todes</a> e outros sete filos. Inclui <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> que t&ecirc;m de se desfazer do <a href="http://en.wikipedia.org/wiki/Exosqueleto" id="w">exosqueleto</a> &#34&semi;apertado&#34&semi; e formar um novo para poderem <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescer</a>, um <a href="http://en.wikipedia.org/wiki/Processo" id="w">processo</a> designado muda ou <a href="http://en.wikipedia.org/wiki/Ecdise" id="w">ecdise</a>. O grupo foi definido por Aguinaldo e colaboradores em 1997, baseado em an&aacute;lise molecular principalmente de genes 18S <a href="http://en.wikipedia.org/wiki/RNA_ribossomal" id="w">RNA ribossomal</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Dunn e colaboradores em 2008, confirmaram a monofilia do clado.<sup id="_ref&shy;nature phylo_a" class="reference"><a href="#_note&shy;nature phylo" title="">[2]</a></sup></p>&#10;<p>O grupo Ecdysozoa &eacute; uma das duas grandes divis&otilde;es dos <a href="http://en.wikipedia.org/wiki/Protostomia" id="w">Protostomia</a>, os animais em que a <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> se forma primeiro que o <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">&acirc;nus</a> no desenvolvimento <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embrion&aacute;rio</a>. Por sua vez, os Protostomia pertencem ao grupo dos <a href="http://en.wikipedia.org/wiki/Bilateria" id="w">Bilateria</a>, os animais com <a href="http://en.wikipedia.org/wiki/Simetria_bilateral" id="w">simetria bilateral</a>.</p>&#10;<p>O grupo tem sido contestado por uma significante minoria de bi&oacute;logos. Alguns t&ecirc;m se mantido fi&eacute;is ao agrupamento taxon&ocirc;mico tradicional,<sup id="_ref&shy;animal evolution_a" class="reference"><a href="#_note&shy;animal evolution" title="">[3]</a></sup> enquanto outros t&ecirc;m contestado a interpreta&ccedil;&atilde;o dos dados moleculares.<sup id="_ref&shy;Blair_a" class="reference"><a href="#_note&shy;Blair" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>A mais not&aacute;vel caracter&iacute;stica compartilhada pelos ecdisozo&aacute;rios &eacute; a <a href="http://en.wikipedia.org/wiki/Cut%C3%ADcula" id="w">cut&iacute;cula</a> de tr&ecirc;s camadas composta por material org&acirc;nico, que &eacute; periodicamente trocada a medida que o animal cresce. Este processo de muda &eacute; denominado <a href="http://en.wikipedia.org/wiki/Ecdise" id="w">ecdise</a> e deu origem ao nome do grupo. Os Ecdysozoa n&atilde;o possuem c&iacute;lio locomotor, produzem esperma ameb&oacute;ide, e seus embri&otilde;es n&atilde;o sofrem <a href="http://en.wikipedia.org/wiki/Clivagem_(embriologia)" id="w">clivagem</a> como em muitos outros protost&ocirc;mios.</p>&#10;<p>O grupo reune os seguintes filos: <a href="http://en.wikipedia.org/wiki/Arthropoda" id="w">Arthropoda</a>, <a href="http://en.wikipedia.org/wiki/Onychophora" id="w">Onychophora</a>, <a href="http://en.wikipedia.org/wiki/Tardigrada" id="w">Tardigrada</a>, <a href="http://en.wikipedia.org/wiki/Kinorhyncha" id="w">Kinorhyncha</a>, <a href="http://en.wikipedia.org/wiki/Priapulida" id="w">Priapulida</a>, <a href="http://en.wikipedia.org/wiki/Loricifera" id="w">Loricifera</a>, <a href="http://en.wikipedia.org/wiki/Nematoda" id="w">Nematoda</a> e <a href="http://en.wikipedia.org/wiki/Nematomorpha" id="w">Nematomorpha</a>. Outros grupos, como o <a href="http://en.wikipedia.org/wiki/Gastrotricha" id="w">Gastrotricha</a>, foram considerados como poss&iacute;veis membros, entretanto, tais grupos n&atilde;o compartilham a principal caracter&iacute;stica do clado, e s&atilde;o agrupados em outras categorias. Os filos Arthropoda, Onychophora e Tardigrada t&ecirc;m sido agrupados juntos no <a href="http://en.wikipedia.org/wiki/Panarthropoda" id="w">Panarthropoda</a> por causa de sua distingu&iacute;vel segmenta&ccedil;&atilde;o corporal.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Dunn <i>et al.</i> em 2008 sugeriram que os tard&iacute;grados podem ser agrupados com os nem&aacute;todes, deixando o Onychophora como grupo&shy;irm&atilde;o dos artr&oacute;podes.<sup id="_ref&shy;nature phylo_b" class="reference"><a href="#_note&shy;nature phylo" title="">[2]</a></sup></p>&#10;<p>Os demais filos do grupo foram agrupados no <a href="http://en.wikipedia.org/wiki/Cycloneuralia" id="w">Cycloneuralia</a>, mas este agrupamento &eacute; <a href="http://en.wikipedia.org/wiki/Parafil%C3%A9tico" id="w">parafil&eacute;tico</a>.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>O grupo proposto por Aguinaldo e colaboradores n&atilde;o &eacute; universalmente aceito. Alguns zo&oacute;logos ainda mant&eacute;m a vis&atilde;o tradicional de agrupar o <a href="http://en.wikipedia.org/wiki/Panarthropoda" id="w">Panarthropoda</a> e o <a href="http://en.wikipedia.org/wiki/Annelida" id="w">Annelida</a> no grupo denominado Articulata  , e que o Ecdysozoa &eacute; <a href="http://en.wikipedia.org/wiki/Polifil%C3%A9tico" id="w">polifil&eacute;tico</a>. Os nem&aacute;todes, com seus muitos t&aacute;xons parasitas e com um considerado n&uacute;mero de autapomorfias constitui o principal ponto de contesta&ccedil;&atilde;o do agrupamento filogen&eacute;tico.</p>&#10;<p> &#10; &#10;<center><small>&Aacute;rvore filogen&eacute;tica do clado Ecdysozoa proposto por Dunn <i>et al.</i> (2008)</small>&#10; &#10;&#10;<ol>&#10;<li>O epit&eacute;lio cuticular est&aacute; amplamente distribu&iacute;do em outros filos de invertebrados (incluindo alguns anel&iacute;deos e moluscos) e mostra um consider&aacute;vel grau de varia&ccedil;&atilde;o. Acredita&shy;se que ele evolui independentemente, ao menos em alguns grupos. No Nematoda e Panarthropoda, a cut&iacute;cula &eacute; diferente tanto na composi&ccedil;&atilde;o qu&iacute;mica quanto na ultra&shy;estrutura. Enquanto a cut&iacute;cula dos artr&oacute;podes cont&ecirc;m <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a>, ou pode ser uma combina&ccedil;&atilde;o de quitina e <a href="http://en.wikipedia.org/wiki/Queratina" id="w">queratina</a> nos crust&aacute;ceos&semi; a quitina nunca foi encontrada no complexo cuticular dos nem&aacute;todes, que possui uma cut&iacute;cula fibrosa e multi&shy;laminar feita de <a href="http://en.wikipedia.org/wiki/Col%C3%A1geno" id="w">col&aacute;geno</a> e tipos de queratinas &uacute;nicas na Nematoda.</li>&#10;<li>A evid&ecirc;ncia molecular da monofilia do Ecdysozoa &eacute; amb&iacute;gua.<sup id="_ref&shy;Blair_b" class="reference"><a href="#_note&shy;Blair" title="">[4]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li></ol>&#10;Uma das propostas &eacute; considerar o Ecdysozoa como grupo&shy;irm&atilde;o do <a href="http://en.wikipedia.org/wiki/Annelida" id="w">Annelida</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> entretanto a controv&eacute;rsia est&aacute; longe de terminar.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Invertebrados" id="w">Categoria:Invertebrados</a></center></p></body></html>