<html><title>Renault</title><body>&#10;<p> &#10; &#10;A <b>Renault S.A.</b> (pronuncia&shy;se <i>Ren&ocirc;</i>)   &eacute; um fabricante <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> de ve&iacute;culos fundada em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> por <a href="http://en.wikipedia.org/wiki/Louis_Renault_(industrial)" id="w">Louis Renault</a>. Produz desde autom&oacute;veis pequenos e m&eacute;dios, vans (furg&otilde;es), &ocirc;nibus (autocarros) e caminh&otilde;es (cami&otilde;es). &Eacute; conhecida pelos prot&oacute;tipos que desenvolve, como o <i>Renault 16</i> ou os monovolumes <i>Twingo</i>, <i>Sc&eacute;nic</i> e <i>Espace</i>.</p>&#10;<p>No Brasil a Renault inaugurou sua f&aacute;brica em 1998, na cidade de S&atilde;o Jos&eacute; dos Pinhais (PR) onde atualmente s&atilde;o produzidos 380.000 mil unidades anualmente, sendo ve&iacute;culos, utilit&aacute;rios, motores e plataformas, os modelos de maior sucesso de vendas no Brasil onde ficaram por mais de 10 anos no mercado, foram o M&eacute;gane e a Sc&eacute;nic, sendo esses, os primeiros modelos nacionais desde a inaugura&ccedil;&atilde;o em 1998 at&eacute; o ano de 2011 no mercado, a Renault &eacute; a 5&deg; marca mais vendida no Brasil.</p>&#10;<a id="Plataformas" name="Plataformas"></a><h2> Plataformas </h2>&#10;<p>Em parceria com a Nissan, a Renault se utiliza das seguintes plataformas</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Plataformas_Renault" id="w">Plataformas Renault</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<dl><dt>1898&shy;1918</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Renault_Fr%C3%A8res_BW.jpg%7Cthumb%7C150px%7Cleft" id="w">A primeira f&aacute;brica da Renault.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_Renault_with_his_first_car.jpg%7Cthumb" id="w">Louis Renault dirigindo um Renault Voiturette, 1903.</a>&#10;O grupo Renault foi fundado em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> pelo industrial franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Louis_Renault_(industrial)" id="w">Louis Renault</a>, seus irm&atilde;os Marcel e Fernand e seus amigos Thomas Evert e Julian Wyer, pioneiros da ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">automobil&iacute;stica</a><sup id="_ref&shy;renaultbr_a" class="reference"><a href="#_note&shy;renaultbr" title="">[1]</a></sup>  e introdutores do <a href="http://en.wikipedia.org/wiki/Taylorismo" id="w">taylorismo</a> como forma de organiza&ccedil;&atilde;o do trabalho na Fran&ccedil;a. Os irm&atilde;os rapidamente perceberam a publicidade que poderiam atrair pela participa&ccedil;&atilde;o dos seus ve&iacute;culos em competi&ccedil;&otilde;es automobil&iacute;sticas, e alcan&ccedil;aram r&aacute;pido sucesso e reconhecimento nas primeiras corridas de cidade a cidade na Fran&ccedil;a. Tanto Louis quanto Marcel Renault competiram com modelos de sua f&aacute;brica, por&eacute;m Marcel morreu em um acidente de carro durante uma corrida de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> a <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>. Al&eacute;m dele, outros 15 competidores foram v&iacute;timas de acidentes, obrigando os organizadores a cancelarem a corrida. Apesar de Louis Renault n&atilde;o ter mais competido ap&oacute;s isso, sua empresa continuou envolvida em competi&ccedil;&otilde;es. A Renault venceu corridas com o modelo AK 90 CV e foi ganhadora do primeiro Grand Prix da hist&oacute;ria em 1906. Em 1909, Louis toma o controle total da empresa ap&oacute;s a morte de seu outro irm&atilde;o, Fernand.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FT&shy;17&shy;argonne&shy;1918.gif%7Cthumb%7Cleft%7C150px" id="w">Setembro de [[1918]], tanques FT&shy;17 do [[ex&eacute;rcito americano]].</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (1914&shy;1918), a Renault fabricou <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&atilde;o</a>, avi&otilde;es militares<sup id="_ref&shy;renaultbr_b" class="reference"><a href="#_note&shy;renaultbr" title="">[1]</a></sup> e ve&iacute;culos como o  tanque de guerra <a href="http://en.wikipedia.org/wiki/Renault_FT&shy;17" id="w">Renault FT&shy;17</a>. Louis Renault chegou a ser homenageado pelas for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Entente" id="w">Tr&iacute;plice Entente</a> pela sua contribui&ccedil;&atilde;o para a guerra com os seus ve&iacute;culos militares. Nesta &eacute;poca, a Renault passou a fabricar tamb&eacute;m ve&iacute;culos especiais para <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xi</a>. Ap&oacute;s a guerra, a Renault tornou&shy;se l&iacute;der de mercado na Fran&ccedil;a. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, inicia&shy;se a constru&ccedil;&atilde;o de uma nova f&aacute;brica na cidade de <a href="http://en.wikipedia.org/wiki/Boulogne&shy;Billancourt" id="w">Billancourt</a>, deixando Louis com 85% das a&ccedil;&otilde;es da empresa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<dl><dt>1919&shy;1938</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gaston_Doumergue_(juni_1924)_in_een_Renault_40_CV.jpg%7Cthumb%7Cright%7C150px" id="w">Renault 40CV de [[1923]].</a>&#10;No per&iacute;odo entre guerras, Louis Renault ampliou o escopo de sua empresa, produzindo m&aacute;quinas agr&iacute;colas e industriais. Mas com a enorme demanda de encomendas de ve&iacute;culos, a Renault teve problemas de falta de estoque e de empregados, al&eacute;m de problemas na distribui&ccedil;&atilde;o dos ve&iacute;culos.<sup id="_ref&shy;mtuning_a" class="reference"><a href="#_note&shy;mtuning" title="">[3]</a></sup> Todos esses fatores levaram Louis, em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a firmar um acordo entre a Renault e Louis Gustave Gueudet, um rico empres&aacute;rio franc&ecirc;s que ajudou a empresa na distribui&ccedil;&atilde;o pelo pa&iacute;s. A empresa avan&ccedil;ou muito em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, e chegou a produzir 45.809 unidades de sete modelos de carros, eram eles: 6cv, 10cv, Monasix, 15cv, Vivasix, 18/22cv e 40cv. Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> a Renault come&ccedil;a a exportar para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, mas diminui as exporta&ccedil;&otilde;es para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> por conta do alto custo de exporta&ccedil;&atilde;o e baixo volume de vendas em rela&ccedil;&atilde;o as marcas nacionais do pa&iacute;s.<sup id="_ref&shy;mtuning_b" class="reference"><a href="#_note&shy;mtuning" title="">[3]</a></sup></p>&#10;<dl><dt>1939&shy;1971</dt></dl>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> as for&ccedil;as armadas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> invadiram a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, tomaram posse das f&aacute;bricas de Louis Renault e utilizaram com a ajuda de <a href="http://en.wikipedia.org/wiki/Daimler&shy;Benz" id="w">Daimler&shy;Benz</a> para a produ&ccedil;&atilde;o de ve&iacute;culos militares para a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazista</a>. Por esse motivo, as for&ccedil;as inglesas bombardearam a f&aacute;brica da Renault em <a href="http://en.wikipedia.org/wiki/Boulogne&shy;Billancourt" id="w">Billancourt</a> em resposta a ocupa&ccedil;&atilde;o das tropas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Ap&oacute;s a derrota alem&atilde;, Louis Renault foi preso durante a liberta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> por &#34&semi;manter rela&ccedil;&otilde;es comerciais com inimigos&#34&semi; e acabou morrendo na pris&atilde;o antes de preparar sua defesa. Seus ativos industriais foram confiscados pelo governo e as f&aacute;bricas da Renault tornaram&shy;se estatais, passando a chamar&shy;se <i>R&eacute;gie Nationale des Usines Renault</i>. Logo ap&oacute;s a nacionaliza&ccedil;&atilde;o, a montadora lan&ccedil;ou o modelo 4 CV com motor na traseiro que competiu com os modelos de maior sucesso na &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Morris_Minor" id="w">Morris Minor</a> e <a href="http://en.wikipedia.org/wiki/Volkswagen_Fusca" id="w">Volkswagen Fusca</a>. Foram vendidas meio milh&atilde;o de unidades, at&eacute; a sua descontinua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. O modelo 4 CV usado em competi&ccedil;&otilde;es venceu duas vezes a corrida <a href="http://en.wikipedia.org/wiki/24_horas_de_Le_Mans" id="w">24 horas de Le Mans</a>.<sup id="_ref&shy;mtuning_c" class="reference"><a href="#_note&shy;mtuning" title="">[3]</a></sup></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Renault_Dauphine" id="w">Renault Dauphine</a></i> foi um trabalho da montadora Renault ap&oacute;s o fim da produ&ccedil;&atilde;o de carros dos 4 CV. O modelo acabou tendo um grande desempenho na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o que resultou na expans&atilde;o da &aacute;rea de importa&ccedil;&atilde;o, aumentando as vendas na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.<sup id="_ref&shy;quatrorodas_a" class="reference"><a href="#_note&shy;quatrorodas" title="">[4]</a></sup> Nessa mesma &eacute;poca a Renault come&ccedil;ou a produzir dois outros modelos de sucesso da ind&uacute;stria, o <a href="http://en.wikipedia.org/wiki/Renault_4" id="w">Renault 4</a><sup id="_ref&shy;bestcars_a" class="reference"><a href="#_note&shy;bestcars" title="">[5]</a></sup> e <a href="http://en.wikipedia.org/wiki/Renault_8" id="w">Renault 8</a>.</p>&#10;<dl><dt>1972&shy;2001</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Renault_logo_1972&shy;1992.svg%7Cthumb%7C100px" id="w">Logo corporativo da Renault adotado em 1972.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> a Renault lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Renault_5" id="w">Renault 5</a>, um <a href="http://en.wikipedia.org/wiki/Carro_popular" id="w">carro popular</a> que era um tentativa de conseguir sobreviver a crise do petr&oacute;leo. Com este carro, a Renault ganhou um s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Rally" id="w">Rallys</a>. Entre <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, a Renault teve maioria acion&aacute;ria na empresa American Motors Corporation (AMC), &agrave; qual foi vendida &agrave; <a href="http://en.wikipedia.org/wiki/Chrysler" id="w">Chrysler</a> em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>  Em abril de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> o governo da fran&ccedil;a op&ocirc;s&shy;se &agrave; privatiza&ccedil;&atilde;o da Renault. Por&eacute;m, 10 anos depois, em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a><sup id="_ref&shy;bestcars_b" class="reference"><a href="#_note&shy;bestcars" title="">[5]</a></sup> a empresa foi parcialmente <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatizada</a>. Em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a montadora vendeu sua subdivis&atilde;o de ve&iacute;culos industriais (<i>Renault V&eacute;hicules Industriels</i>) para a <a href="http://en.wikipedia.org/wiki/Volvo" id="w">Volvo</a>, que a rebatizou de Renault Caminh&otilde;es em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<a id="Situa%C3%A7%C3%A3o_actual" name="Situa%C3%A7%C3%A3o_actual"></a><h2> Situa&ccedil;&atilde;o actual </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:World_locations_of_Renault_factories.PNG%7Cthumb%7Cleft" id="w">Pa&iacute;ses em que a Renault tem f&aacute;bricas(em amarelo).</a>&#10;O governo da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> det&eacute;m 15,7 % da empresa, por&eacute;m a Renault &eacute; uma empresa privada. <a href="http://en.wikipedia.org/wiki/Louis_Schweitzer_(CEO)" id="w">Louis Schweitzer</a> foi o executivo&shy;chefe da Renault de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> a <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, quando foi substitu&iacute;do pelo brasileiro <a href="http://en.wikipedia.org/wiki/Carlos_Ghosn" id="w">Carlos Ghosn</a>, que era at&eacute; ent&atilde;o o CEO da <i><a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a></i>. A Renault participa em 64,4% do capital da fabricante <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> de autom&oacute;veis <i>Nissan</i>. Juntas, elas formam a Alian&ccedil;a Renault&shy;Nissan (<i>Renault&shy;Nissan Alliance</i>). Outras participa&ccedil;&otilde;es da Renault s&atilde;o na <i>Samsung Motors</i> da <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueca</a> <i>Volvo Trucks</i> e na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romena</a> Dacia.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, a Renault possui f&aacute;brica na  <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> desde <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, por&eacute;m seus modelos foram montados naquele pa&iacute;s desde 1960. No Brasil, esteve presente na d&eacute;cada de 1960 com Renault Gordini , fabricado em parceria com a norte&shy;americana Willys Overland, que produziu sob licen&ccedil;a os modelos Dauphine e Gordini  que era  uma vers&atilde;o mais aprimorada do Dauphine, at&eacute; 1968, ano em que a Willys Overland vendeu suas opera&ccedil;&otilde;es para a Ford , a qual herdou o &#34&semi;projeto M&#34&semi;. Esse projeto, desenvolvido em parceria entre a Renault e a Willys, resultou no lan&ccedil;amento pela Ford em 1968 do Corcel, um autom&oacute;vel cujo estilo pode ser considerado,a grosso modo, uma vers&atilde;o americanizada do Renault 12 e com motores Renault CHT que equiparam v&aacute;rios carros da Renault, Ford e Volkswagen no Brasil. Por causa do fechamento do mercado brasileiro na d&eacute;cada de 1970 em que importados n&atilde;o podiam ser comercializados no  pa&iacute;s, e j&aacute; que a Renault n&atilde;o tinha  fabrica instalada em territ&oacute;rio nacional, a empresa teve que sair do pa&iacute;s, no qual ficou por duas d&eacute;cadas sem entrar no pa&iacute;s, J&aacute; na d&eacute;cada de 90 quando o mercado abriu as portas para o exterior gra&ccedil;as ao governo de Fernando Collor, a Renault foi a primeira a retornar ao pa&iacute;s em 1992, entrando inicialmente como importadora, e, posteriormente, como montadora sendo hoje uma marca nacionalizada, e a 5&deg; marca mais vendida no pa&iacute;s por 10 anos consecutivo, estando entre as 5 marcas mais importantes do Brasil, a marca &eacute; reconhecida pela forte e robusta mec&acirc;nica e na qualidade de seus materiais. Em 1998 foi inaugurada a moderna planta fabril na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Pinhais" id="w">S&atilde;o Jos&eacute; dos Pinhais</a> no  Estado do Paran&aacute;. Sua f&aacute;brica que hoje foi ampliada  passando a produ&ccedil;&atilde;o de 280 mil para 380 mil ve&iacute;culos anualmente. A Renault possui atualmente 275 concessionarias em todo o Brasil.</p>&#10;<a id="Carros_de_competi%C3%A7%C3%A3o" name="Carros_de_competi%C3%A7%C3%A3o"></a><h2> Carros de competi&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alonso_(Renault)_qualifying_at_USGP_2005.jpg%7Cleft%7Cthumb%7C190px%7C%5B%5BFernando_Alonso%5D%5D%2C_pilotando_modelo_Renault_em_%5B%5BIndianapolis_Motor_Speedway%7CIndianapolis%5D%5D_no_ano_de_%5B%5BGrande_Pr%C3%AAmio_dos_Estados_Unidos_de_2005_(F%C3%B3rmula_1)%7C2005%5D%5D._Nesse_mesmo_ano%2C_Alonso_venceu_o_%5B%5BFormula_1" id="w">campeonato de F1]] com a equipe.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TC2000_Renault_TC2000_Team_2006_Renault_Megane.jpg%7Cright%7C150px%7Cthumb" id="w">Modelo [[Renault M&eacute;gane]] da [[TC 2000]] de 2006.</a>&#10;</p><dl><dt>Formula 1</dt></dl>&#10;<p> &#10;A Renault  competiu como equipe na <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">Formula 1</a> entre <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> e <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. De <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> a <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a Renault se ausentou da F1 como equipe, por&eacute;m continuou participando ativamente, como fornecedora de motores, sendo fornecedora de motores das vitoriosas equipes <a href="http://en.wikipedia.org/wiki/Williams" id="w">Williams</a> e <a href="http://en.wikipedia.org/wiki/Benetton" id="w">Benetton</a>. Novamente do ano de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, com aquisi&ccedil;&atilde;o da Benetton, a equipe Renault retornou a F1 como equipe, sendo bicampe&atilde; do mundial de construtores em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e fazendo do piloto <a href="http://en.wikipedia.org/wiki/Fernando_Alonso" id="w">Fernando Alonso</a> o bicampe&atilde;o do mundial de pilotos desse mesmo ano. Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> a equipe passou a contratar os pilotos <a href="http://en.wikipedia.org/wiki/Robert_Kubica" id="w">Robert Kubica</a> e <a href="http://en.wikipedia.org/wiki/Vitaly_Petrov" id="w">Vitaly Petrov</a>, n&atilde;o obtendo contudo resultados significativos. Mais tarde em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> a equipe passou a se chamar Lotus Renault ap&oacute;s o grupo Genii Capital vender sua parcela de participa&ccedil;&atilde;o na equipe para o grupo Lotus. A equipe contou nesse ano com os pilotos <a href="http://en.wikipedia.org/wiki/Nick_Heidfeld" id="w">Nick Heidfeld</a> e <a href="http://en.wikipedia.org/wiki/Vitaly_Petrov" id="w">Vitaly Petrov</a>. Contudo Heidfeld foi mais tarde substituido por <a href="http://en.wikipedia.org/wiki/Bruno_Senna" id="w">Bruno Senna</a> por ter seu rendimento considerado insatisfat&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> a equipe passa a se chamar somente Lotus firmando um acerto com o piloto franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Romain_Grosjean" id="w">Romain Grosjean</a> e o retorno do piloto finl&acirc;ndes campe&atilde;o <a href="http://en.wikipedia.org/wiki/Kimi_Raikkonen" id="w">Kimi Raikkonen</a>&#10;</p><dl><dt>Renault Sport</dt></dl>&#10;<p> &#10;A Renault possui desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> uma divis&atilde;o respons&aacute;vel pelas competi&ccedil;&otilde;es dos carros da marca.</p>&#10;<a id="Participa%C3%A7%C3%A3o_na_Avto_VAZ" name="Participa%C3%A7%C3%A3o_na_Avto_VAZ"></a><h2> Participa&ccedil;&atilde;o na Avto VAZ </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi anunciada uma parceria entre empresas estatais russas e a Renault para revitalizar a AvtoVAZ e a marca Lada. O estado russo, via empresas estatais, e a Renault ser&atilde;o s&oacute;cios na propor&ccedil;&atilde;o de 50% para cada em uma <a href="http://en.wikipedia.org/wiki/Sociedade_de_prop%C3%B3sito_espec%C3%ADfico" id="w">sociedade de prop&oacute;sito espec&iacute;fico</a> que, por sua vez, deter&aacute; pelo menos 50% de participa&ccedil;&atilde;o no capital da AvtoVAZ<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Veiculos_el%C3%A9tricos" name="Veiculos_el%C3%A9tricos"></a><h2> Veiculos el&eacute;tricos </h2>&#10;<p>O consorcio Renault&shy;Nissan vem colaborando com o <a href="http://en.wikipedia.org/wiki/Project_Better_Place" id="w">Project Better Place</a> para a produ&ccedil;&atilde;o de redes de veh&iacute;culos totalmente el&eacute;ctricos e milhares de esta&ccedil;&otilde;es de recarregamento em <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Silicon_Valley" id="w">Silicon Valley</a> (na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) e em outros pa&iacute;ses. J&aacute; em 2011 oferecer&aacute; a parceria de Renault&shy;Nissan e Better Place a infraestrutura e os autom&oacute;veis.</p>&#10;<a id="Modelos_e_Motores_fabricados_no_Brasil" name="Modelos_e_Motores_fabricados_no_Brasil"></a><h2> Modelos e Motores fabricados no Brasil </h2>&#10;<p>Renault M&eacute;gane (1998&shy;2011) &shy; (1.6 8v K7M), (1.6 16v K4M), (2.0 8v F3R), (2.0 16v M4R).</p>&#10;<p>Renault Sc&eacute;nic (1998&shy;2011) &shy; (1.6 8v K7M), (1.6 16v K4M), (2.0 8v F3R), (2.0 16v M4R).</p>&#10;<p>Renault Clio (2000&shy;2014) &shy; (1.0 8v D7D), (1.0 16v D4D), (1.6 8v K7M), (1.6 16v K4M).</p>&#10;<p>Renault Kangoo (2000&shy;2014) &shy; (1.0 8v D7D), (1.0 16v D4D), (1.6 8v K7M), (1.6 16v K4M).</p>&#10;<p>Renault Master (2003&shy;2014) &shy; (2.3 16v DCi), (2.5 16v DCi), (2.8 16v DTi Turbo).</p>&#10;<p>Renault M&eacute;gane Grand Tour (2007&shy;2013) &shy; (1.6 16v K4M), (2.0 16v F4R).</p>&#10;<p>Renault Sandero (2007&shy;2014) &shy; (1.0 16v D4D), (1.6 8v K7M), (1.6 16v K4M).</p>&#10;<p>Renault Logan (2007&shy;2014) &shy; (1.0 16v D4D), (1.6 8v K7M), (1.6 16v K4M).</p>&#10;<p>Renault Fluence (2010&shy;2014) &shy; (2.0 16v M4R), (2.0 16v F4R Turbo).</p>&#10;<p>Renault Duster (2011&shy;2014) &shy; (1.6 16v K4M), (2.0 16v F4R).</p>&#10;<a id="Modelos_Importados_no_Brasil" name="Modelos_Importados_no_Brasil"></a><h2> Modelos Importados no Brasil </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Renault_21" id="w">Renault 21</a> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&ndash;<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renault_Twingo" id="w">Renault Twingo</a> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>&ndash;<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renault_19" id="w">Renault 19</a> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>&ndash;<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renault_Laguna" id="w">Renault Laguna</a> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>&ndash;<a href="http://en.wikipedia.org/wiki/2001" id="w">2004</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renault_Trafic" id="w">Renault Trafic</a> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>&shy;<a href="http://en.wikipedia.org/wiki/2001" id="w">2002</a>)</li>&#10;<li>Renault Clio (1996&shy;1999)</li></ul>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize  = width:450 height:450&#10;PlotArea   = left:50 right:0 bottom:10 top:10</p>&#10;<p>DateFormat = yyyy&#10;Period     = from:1898 till:2010&#10;TimeAxis   = orientation:vertical&#10;ScaleMajor = unit:year increment:5 start:1898&#10;ScaleMinor = unit:year increment:1 start:1903</p>&#10;<p>PlotData =&#10; color:green mark:(line,black) align:left fontsize:S&#10; shift:(25,0) # shift text to right side of bar</p>&#10;&#10;<ol>&#10;<li>there is no automatic collision detection, fontsize:XS</li>&#10;<li>so shift texts up or down manually to avoid overlap shift:(25,&shy;10)</li></ol>&#10;<pre> at:1898             text:Louis, Fernand e Marcel Renault fundam a Renault.&#10; at:1903             text:Marcel Renault morre em acidente durante  a competi&ccedil;&atilde;o Paris&shy;Madrid.&#10; at:1909             text:Fernand Renault morre, deixando Louis com o controle total da empresa.&#10; at:1919             text:A Renault come&ccedil;a a produzir ve&iacute;culos agr&iacute;colas&#10; at:1928             text:A Renault come&ccedil;a a exportar para a Gr&atilde;&shy;Bretanha&#10; at:1942             text:As for&ccedil;as nazistas tomam o controle das ind&uacute;strias Renault.&#10; at:1944             text:Louis Renault morre na pris&atilde;o por motivos at&eacute; hoje desconhecidos.&#10; at:1945 shift:(25,13)             text:A Renault transforma&shy;se em empresa p&uacute;blica de propriedade do Governo.&#10; at:1986 shift:(25,13)             text:O Governo n&atilde;o aceita o pedido de privatiza&ccedil;&atilde;o da Renault.&#10; at:1987             text:A Renault tem maioria aci&oacute;naria na AMC e vende para a Chrysler Corporation.&#10; at:1992             text:Louis Schweitzer torna&shy;se presidente do Grupo Renault.&#10; at:1996             text: A empresa &eacute; privatizada e torna&shy;se Renault SA.&#10; at:1999             text: A Renault adquiri 36,8% de participa&ccedil;&atilde;o na Nissan&#10; at:1999 shift:(25,15)             text:A Renault compra a Dacia S.A.&#10; at:2001             text: A Renault vende sua subdivis&atilde;o de caminh&otilde;es para a Volvo.&#10; at:2004 shift:(25,13)              text:A f&aacute;brica da Renault em Billancourt &eacute; demolida.&#10; at:2005 shift:(25,17)              text:Carlos Ghosn torna&shy;se CEO da Renault.&#10;</pre>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Marcel Renault 1903.jpg|Marcel Renault em competi&ccedil;&atilde;o em 1903.&#10;Ficheiro:4cvfront.JPG|Renault 4CV <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.&#10;Ficheiro:R1093tdc62.jpg|<a href="http://en.wikipedia.org/wiki/Renault_Dauphine" id="w">Renault Dauphine</a> (1956&shy;1968).&#10;Ficheiro:Renault8.jpg|<a href="http://en.wikipedia.org/wiki/Renault_8" id="w">Renault 8</a>. (1962&shy;1976)&#10;Ficheiro:Renault Ares tractor.jpg|Trator fabricado pela Renault.&#10;Ficheiro:Renault 5 Maxi Turbo &shy; Race Retro 2008 02.jpg|O <a href="http://en.wikipedia.org/wiki/Renault_5" id="w">Renault 5</a> &eacute; at&eacute; hoje utilizado em competi&ccedil;&otilde;es.&#10;Ficheiro:Renault9beige.jpg|Renault 9/11 de 1985&#10;Ficheiro:Renault M&eacute;gane RS (III) &ndash; Frontansicht, 12. M&auml;rz 2011, D&uuml;sseldorf.jpg&#10;Ficheiro:Renault_&shy;_Clio_&shy;_Mondial_de_l&#39&semi;Automobile_de_Paris_2012_&shy;_202.jpg&#10;Ficheiro:Renault Sc&eacute;nic Dynamique ENERGY dCi 130 Start &#38&semi; Stop (III, Facelift) &ndash; Frontansicht, 21. Juli 2012, D&uuml;sseldorf.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Louis_Renault_(industrial)" id="w">Louis Renault.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_fabricantes_de_autom%C3%B3veis" id="w">Lista de fabricantes de autom&oacute;veis</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  &shy;   &shy; <a class="externallink" href="http://www.renault.com/" rel="nofollow" title="http://www.renault.com/">Renault.com &shy; p&aacute;gina oficial</a></li>&#10;<li>  &shy; <a class="externallink" href="http://www.renault.com.br" rel="nofollow" title="http://www.renault.com.br">Renault no Brasil</a></li>&#10;<li>  &shy; <a class="externallink" href="http://www.renault.pt" rel="nofollow" title="http://www.renault.pt">Renault em Portugal</a></li>&#10;<li>  &shy; <a class="externallink" href="http://www.4clubeportugal.net" rel="nofollow" title="http://www.4clubeportugal.net">4.clube.portugal</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_automobil%C3%ADsticas_da_Fran%C3%A7a" id="w">Categoria:Empresas automobil&iacute;sticas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Renault" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais" id="w">Categoria:Multinacionais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais_da_Fran%C3%A7a" id="w">Categoria:Multinacionais da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1898" id="w">Categoria:Empresas fundadas em 1898</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fabricantes_de_caminh%C3%B5es" id="w">Categoria:Fabricantes de caminh&otilde;es</a>&#10; </p></body></html>