<html><title>Tarpeia</title><body>&#10;<p><b>Tarpeia</b> foi uma romana que traiu a cidadela aos sabinos e recebeu a morte como pr&ecirc;mio pela trai&ccedil;&atilde;o. Os eventos ocorreram entre o <a href="http://en.wikipedia.org/wiki/Rapto_das_Sabinas" id="w">Rapto das Sabinas</a> e a paz entre os romanos e os sabinos. </p>&#10;<p>Ap&oacute;s os romanos haverem derrotado, primeiro, os <a href="http://en.wikipedia.org/wiki/Cenirenses" id="w">cenirenses</a>, e depois, uma alian&ccedil;a de <i>Fidenae</i>, <a href="http://en.wikipedia.org/wiki/Crustum%C3%A9rio" id="w">Crustum&eacute;rio</a> e <i>Antemnae</i>,<sup id="_ref&shy;plutarco.romulo.17.1_a" class="reference"><a href="#_note&shy;plutarco.romulo.17.1" title="">[1]</a></sup> os <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">sabinos</a> escolheram como seu comandante <a href="http://en.wikipedia.org/wiki/Tito_T%C3%A1cio" id="w">Tito T&aacute;cio</a>, e marcharam contra <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;plutarco.romulo.17.2_a" class="reference"><a href="#_note&shy;plutarco.romulo.17.2" title="">[2]</a></sup></p>&#10;<p>A cidade era de acesso dif&iacute;cil, e eles precisavam conquistar uma fortaleza no local onde, na &eacute;poca de Plutarco, estava o <a href="http://en.wikipedia.org/wiki/Monte_Capitolino" id="w">Capit&oacute;lio</a>, e que tinha uma guarda, com <a href="http://en.wikipedia.org/wiki/Spurius_Tarpeius" id="w">Spurius Tarpeius</a> (Tarpeio) como seu capit&atilde;o.<sup id="_ref&shy;plutarco.romulo.17.2_b" class="reference"><a href="#_note&shy;plutarco.romulo.17.2" title="">[2]</a></sup></p>&#10;<p>Tarpeia, filha de Terpeio, vendo que os sabinos levavam bra&ccedil;adeiras de ouro no bra&ccedil;o esquerdo, prop&ocirc;s a T&aacute;cio trair a cidadela, caso recebesse dos sabinos o que eles levavam neste bra&ccedil;o.<sup id="_ref&shy;plutarco.romulo.17.2_c" class="reference"><a href="#_note&shy;plutarco.romulo.17.2" title="">[2]</a></sup></p>&#10;<p>T&aacute;cio aceitou a proposta, e entrou &agrave; noite, quando ela abriu os port&otilde;es.<sup id="_ref&shy;plutarco.romulo.17.3_a" class="reference"><a href="#_note&shy;plutarco.romulo.17.3" title="">[3]</a></sup> T&aacute;cio, fiel &agrave; sua promessa, mas mostrando seu desprezo pela trai&ccedil;&atilde;o <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> cumpriu literalmente sua promessa, jogando sobre Tarpeia n&atilde;o s&oacute; o bracelete como o escudo&semi; os demais sabinos fizeram o mesmo, e mataram Tarpeia sob o impacto dos braceletes de ouro e enterrada pelos escudos.<sup id="_ref&shy;plutarco.romulo.17.4_a" class="reference"><a href="#_note&shy;plutarco.romulo.17.4" title="">[5]</a></sup> </p>&#10;<p>Posteriormente, Tarpeio foi processo por trai&ccedil;&atilde;o, por <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo" id="w">R&ocirc;mulo</a>.<sup id="_ref&shy;plutarco.romulo.17.5_a" class="reference"><a href="#_note&shy;plutarco.romulo.17.5" title="">[6]</a></sup> </p>&#10;<p>Plutarco menciona uma vers&atilde;o alternativa, pela qual Tarpeia seria filha de T&aacute;cio, e que vivia &agrave; for&ccedil;a com R&ocirc;mulo, tendo tra&iacute;do os romanos por ordem do pai.<sup id="_ref&shy;plutarco.romulo.17.5_b" class="reference"><a href="#_note&shy;plutarco.romulo.17.5" title="">[6]</a></sup> Em outra vers&atilde;o, Tarpeia teria tra&iacute;do o Capit&oacute;lio aos <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gauleses</a>.<sup id="_ref&shy;plutarco.romulo.17.5_c" class="reference"><a href="#_note&shy;plutarco.romulo.17.5" title="">[6]</a></sup>  </p>&#10;<p>O monte onde Tarpeia foi sepultada foi chamado com o seu nome, at&eacute; que o rei <a href="http://en.wikipedia.org/wiki/Tarqu%C3%ADnio%2C_o_Soberbo" id="w">Tarqu&iacute;nio, o Soberbo</a> dedicou o lugar a <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>&semi; a &uacute;nica lembran&ccedil;a do nome de Tarpeia na &eacute;poca de Plutarco era uma rocha Tarpeia, a partir da qual eram jogados os malfeitores.<sup id="_ref&shy;plutarco.romulo.18.1_a" class="reference"><a href="#_note&shy;plutarco.romulo.18.1" title="">[7]</a></sup> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_trai%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por trai&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_da_Antiga_Roma" id="w">Categoria:Mulheres da Antiga Roma</a></p></body></html>