<html><title>Monteiro Lobato</title><body>&#10;<p> &#10; &#10;<b>Jos&eacute; Bento Renato Monteiro Lobato</b> (<a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a> &ndash; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi um dos mais influentes <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritores</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> de todos os tempos. </p>&#10;<p>Foi um importante editor de livros in&eacute;ditos e autor de importantes tradu&ccedil;&otilde;es. Seguido a seu precursor <a href="http://en.wikipedia.org/wiki/Figueiredo_Pimentel" id="w">Figueiredo Pimentel</a> (&#34&semi;Contos da Carochinha&#34&semi;) da literatura infantil brasileira, ficou popularmente conhecido pelo <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> educativo de sua obra de livros infantis, que constitui aproximadamente a metade da sua produ&ccedil;&atilde;o liter&aacute;ria. A outra metade, consistindo de contos (geralmente sobre temas brasileiros), artigos, cr&iacute;ticas, cr&ocirc;nicas, pref&aacute;cios, cartas, um livro sobre a import&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, e um &uacute;nico romance, <i><a href="http://en.wikipedia.org/wiki/O_Presidente_Negro" id="w">O Presidente Negro</a></i>, o qual n&atilde;o alcan&ccedil;ou a mesma popularidade que suas obras para crian&ccedil;as, que entre as mais famosas destaca&shy;se <i><a href="http://en.wikipedia.org/wiki/Reina%C3%A7%C3%B5es_de_Narizinho" id="w">Reina&ccedil;&otilde;es de Narizinho</a></i> (1931), <i><a href="http://en.wikipedia.org/wiki/Ca%C3%A7adas_de_Pedrinho" id="w">Ca&ccedil;adas de Pedrinho</a></i> (1933) e <i><a href="http://en.wikipedia.org/wiki/O_Picapau_Amarelo" id="w">O Picapau Amarelo</a></i> (1939).</p>&#10;<p>Contista, ensa&iacute;sta e tradutor, este grande nome da <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a> nasceu na cidade de Taubat&eacute;, interior de S&atilde;o Paulo, no ano de 1882. Formado em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, atuou como promotor p&uacute;blico at&eacute; se tornar fazendeiro, ap&oacute;s receber heran&ccedil;a deixada pelo av&ocirc;. Diante de um novo estilo de vida, Lobato passou a publicar seus primeiros contos em jornais e revistas, sendo que, posteriormente, reuniu uma s&eacute;rie deles no livro <a href="http://en.wikipedia.org/wiki/Urup%C3%AAs" id="w">Urup&ecirc;s</a>,obra prima deste famoso escritor.</p>&#10;<p>Em uma &eacute;poca em que os livros brasileiros eram editados em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> ou <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, Monteiro Lobato tornou&shy;se tamb&eacute;m editor, passando a editar livros tamb&eacute;m no Brasil. Com isso, ele implantou uma s&eacute;rie de renova&ccedil;&otilde;es nos livros did&aacute;ticos e infantis.</p>&#10;<p>Este not&aacute;vel escritor &eacute; bastante conhecido entre as crian&ccedil;as, pois se dedicou a um estilo de escrita com linguagem simples onde realidade e fantasia est&atilde;o lado a lado. Pode&shy;se dizer que ele foi o precursor da <a href="http://en.wikipedia.org/wiki/Literatura_infantil" id="w">literatura infantil</a> no Brasil.</p>&#10;<p>Suas personagens mais conhecidas s&atilde;o: Em&iacute;lia, uma boneca de pano com sentimento e ideias independentes&semi; Pedrinho, personagem que o autor se identifica quando crian&ccedil;a&semi; Visconde de Sabugosa, a sabia espiga de milho que tem atitudes de adulto, Cuca, vil&atilde; que aterroriza a todos do s&iacute;tio, <a href="http://en.wikipedia.org/wiki/Saci_Perer%C3%AA" id="w">Saci Perer&ecirc;</a> e outras personagens que fazem parte da inesquec&iacute;vel obra: O <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Pica&shy;Pau_Amarelo" id="w">S&iacute;tio do Pica&shy;Pau Amarelo</a>, que at&eacute; hoje encanta muitas crian&ccedil;as e adultos.</p>&#10;<p>Escreveu ainda outras incr&iacute;veis obras infantis, como: A Menina do Nariz Arrebitado, O Saci, F&aacute;bulas do Marqu&ecirc;s de Rabic&oacute;, Aventuras do Pr&iacute;ncipe, Noivado de Narizinho, O P&oacute; de Pirlimpimpim, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia_no_Pa%C3%ADs_da_Gram%C3%A1tica" id="w">Em&iacute;lia no Pa&iacute;s da Gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_da_Em%C3%ADlia" id="w">Mem&oacute;rias da Em&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/O_Po%C3%A7o_do_Visconde" id="w">O Po&ccedil;o do Visconde</a>, e <a href="http://en.wikipedia.org/wiki/A_Chave_do_Tamanho" id="w">A Chave do Tamanho</a>.</p>&#10;<p>Fora os livros infantis, este escritor brasileiro escreveu outras obras liter&aacute;rias, tais como: <a href="http://en.wikipedia.org/wiki/O_Choque_das_Ra%C3%A7as" id="w">O Choque das Ra&ccedil;as</a>, Urup&ecirc;s, A Barca de Gleyre e O Esc&acirc;ndalo do Petr&oacute;leo. Neste &uacute;ltimo livro, demonstra todo seu nacionalismo, posicionando&shy;se totalmente favor&aacute;vel a explora&ccedil;&atilde;o do petr&oacute;leo, no Brasil, apenas por empresas brasileiras.</p>&#10;<a id="A_carreira" name="A_carreira"></a><h2> A carreira </h2>&#10;<a id="Os_primeiros_anos" name="Os_primeiros_anos"></a><h3> Os primeiros anos </h3>&#10;<p>Criado em um s&iacute;tio, Monteiro Lobato foi alfabetizado pela m&atilde;e Ol&iacute;mpia Augusta Lobato e depois por um professor particular. Aos sete anos, entrou em um col&eacute;gio. Nessa idade descobrira os livros de seu av&ocirc; materno, o <a href="http://en.wikipedia.org/wiki/Visconde_de_Trememb%C3%A9" id="w">Visconde de Trememb&eacute;</a>, dono de uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> imensa no interior da casa. Leu tudo o que havia para crian&ccedil;as em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>. Nos primeiros anos de estudante j&aacute; escrevia pequenos <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> para os jornaizinhos das escolas que frequentou.</p>&#10;<p>Aos onze anos, em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, foi transferido para o Col&eacute;gio S&atilde;o Jo&atilde;o Evangelista. Ao receber como <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a" id="w">heran&ccedil;a</a> antecipada uma <a href="http://en.wikipedia.org/wiki/Bengala" id="w">bengala</a> do pai, que trazia gravada no cast&atilde;o as iniciais J.B.M.L., mudou seu nome de Jos&eacute; Renato para Jos&eacute; Bento, a fim de utiliz&aacute;&shy;la. No ano seguinte, os pais o presentearam com uma cal&ccedil;a comprida, que usou bastante envergonhado. Em dezembro de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> foi para S&atilde;o Paulo e, em janeiro de 1897, prestou exames das mat&eacute;rias estudadas na cidade natal, mas foi reprovado no curso preparat&oacute;rio e retornou a Taubat&eacute;.</p>&#10;<p>Quando retornou ao Col&eacute;gio Paulista, fez as suas primeiras incurs&otilde;es liter&aacute;rias como colaborador dos jornaizinhos &#34&semi;P&aacute;tria&#34&semi;, &#34&semi;H2S&#34&semi; e &#34&semi;O Guarany&#34&semi;, sob o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> de Josben e Nh&ocirc; Dito. Passou a colecionar avidamente textos e recortes que o interessavam, e lia bastante. Em dezembro prestou novamente os exames para o curso preparat&oacute;rio e foi aprovado. Escreveu minuciosas cartas &agrave; fam&iacute;lia, descrevendo a cidade de S&atilde;o Paulo. Colaborou com &#34&semi;O Patriota&#34&semi; e &#34&semi;A P&aacute;tria&#34&semi;. Ent&atilde;o, se mudou de vez para S&atilde;o Paulo, e tornou&shy;se estudante interno do Instituto Ci&ecirc;ncias e Letras.</p>&#10;<p>No ano seguinte, a <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, perdeu o pai, Jos&eacute; Bento Marcondes Lobato, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Edema_pulmonar" id="w">congest&atilde;o pulmonar</a>. Decidiu, pela primeira vez, participar das sess&otilde;es do Gr&ecirc;mio Liter&aacute;rio <a href="http://en.wikipedia.org/wiki/&Aacute;lvares_de_Azevedo" id="w">&Aacute;lvares de Azevedo</a> do Instituto Ci&ecirc;ncias e Letras. Sua m&atilde;e, v&iacute;tima de uma <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a> profunda, veio a falecer no dia <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>.</p>&#10;<p>Tendo forte talento para o <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>, pois desde menino retrata a Fazenda Buquira, tornou&shy;se desenhista e <a href="http://en.wikipedia.org/wiki/Caricatura" id="w">caricaturista</a> nessa &eacute;poca. Em busca de aproveitar as suas duas maiores paix&otilde;es, decidiu ir para S&atilde;o Paulo ap&oacute;s completar 17 anos.</p>&#10;<p>Seu sonho era a <a href="http://en.wikipedia.org/wiki/Escola_de_Belas&shy;Artes" id="w">Escola de Belas&shy;Artes</a>, mas, por imposi&ccedil;&atilde;o do av&ocirc;, que o tinha como um sucessor na administra&ccedil;&atilde;o de seus neg&oacute;cios, acabou ingressando na <a href="http://en.wikipedia.org/wiki/Faculdade_do_Largo_de_S%C3%A3o_Francisco" id="w">Faculdade do Largo de S&atilde;o Francisco</a> para cursar <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>. Mesmo assim seguiu colaborando em diversas publica&ccedil;&otilde;es estudantis e fundou, com os colegas de sua turma, a &#34&semi;Arc&aacute;dia Acad&ecirc;mica&#34&semi;, em cuja sess&atilde;o inaugural fez um discurso intitulado: <i>Ontem e Hoje</i>. Lobato, a essas alturas, j&aacute; era elogiado por todos como um comentarista original e dono de um senso fino e sutil, de um &#34&semi;esp&iacute;rito &agrave; francesa&#34&semi; e de um &#34&semi;humor ingl&ecirc;s&#34&semi; imbat&iacute;vel, que carregou pela vida afora. Dois anos depois, foi eleito presidente da Arc&aacute;dia Acad&ecirc;mica, e colaborou com o <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> &#34&semi;Onze de Agosto&#34&semi;, onde escreveu artigos sobre <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>. De tais estudos surgiu, em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, o grupo O Cen&aacute;culo, fundado junto com <a href="http://en.wikipedia.org/wiki/Ricardo_Gon%C3%A7alves" id="w">Ricardo Gon&ccedil;alves</a>, C&acirc;ndido Negreiros, Godofredo Rangel, Raul de Freitas, Tito L&iacute;vio Brasil, Lino Moreira e Jos&eacute; Ant&ocirc;nio Nogueira.</p>&#10;<p>Era anticonvencional por excel&ecirc;ncia, dizendo sempre o que pensava, agradasse ou n&atilde;o. Defendia a sua verdade com unhas e dentes, contra tudo e todos, quaisquer que fossem as consequ&ecirc;ncias. Venceu um concurso de contos, sendo que o texto <i>Gens Ennuyeux</i> foi publicado no jornal &#34&semi;Onze de Agosto&#34&semi;. (11/08).</p>&#10;<a id="O_advogado" name="O_advogado"></a><h3> O advogado </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> diplomou&shy;se <a href="http://en.wikipedia.org/wiki/Bacharel" id="w">bacharel</a> em Direito e regressou a Taubat&eacute;. No ano seguinte fez planos de fundar uma f&aacute;brica de geleias, em sociedade com um amigo, mas passou a ocupar interinamente a promotoria de Taubat&eacute; e conheceu Maria Pureza da Natividade de Souza e Castro (&#34&semi;Purezinha&#34&semi;). Em maio de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> foi nomeado <a href="http://en.wikipedia.org/wiki/Promotor_p%C3%BAblico" id="w">promotor p&uacute;blico</a> em <a href="http://en.wikipedia.org/wiki/Areias_(S%C3%A3o_Paulo)" id="w">Areias</a>, e casou&shy;se com Purezinha, a <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>. Exatamente um ano depois nasceu Marta, a primog&ecirc;nita do casal. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> associou&shy;se a um neg&oacute;cio de <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estradas de ferro</a> e nasceu o seu segundo filho, Edgar. Viveu no interior e nas cidades pequenas da regi&atilde;o, escrevendo paralelamente para jornais e revistas, como <i><a href="http://en.wikipedia.org/wiki/A_Tribuna" id="w">A Tribuna</a></i> de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, <i><a href="http://en.wikipedia.org/wiki/Gazeta_de_Not%C3%ADcias" id="w">Gazeta de Not&iacute;cias</a></i> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e a revista <i><a href="http://en.wikipedia.org/wiki/Fon&shy;Fon" id="w">Fon&shy;Fon</a></i>, para onde tamb&eacute;m mandava caricaturas e desenhos. Passou a traduzir artigos do <i>Weekly Times</i> para o jornal <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S%C3%A3o_Paulo" id="w">O Estado de S&atilde;o Paulo</a></i>, e obras da literatura universal, tamb&eacute;m enviando artigos para um jornal de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>. Contudo, era vis&iacute;vel a sua insatisfa&ccedil;&atilde;o com a vida que levava e com os neg&oacute;cios que n&atilde;o prosperavam.</p>&#10;<p>No ano seguinte, aos 29 anos, Lobato recebeu a not&iacute;cia do falecimento de seu av&ocirc;, o Visconde de Trememb&eacute;, tornando&shy;se ent&atilde;o herdeiro da Fazenda Buquira, para onde se mudou com toda a fam&iacute;lia. De promotor a fazendeiro, dedicou&shy;se &agrave; moderniza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavoura</a> e &agrave; cria&ccedil;&atilde;o. Com o lucro dos neg&oacute;cios, abriu um externato em Taubat&eacute;, que confiou aos cuidados de seu cunhado. Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> nasceu Guilherme, o seu terceiro filho. Ainda insatisfeito, mas desta vez com a vida na fazenda, planejou explorar comercialmente o <a href="http://en.wikipedia.org/wiki/Viaduto_do_Ch%C3%A1" id="w">Viaduto do Ch&aacute;</a>, na cidade de S&atilde;o Paulo, em parceria com Ricardo Gon&ccedil;alves.</p>&#10;<a id="A_fama" name="A_fama"></a><h3> A fama </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, o jornal O Estado de S&atilde;o Paulo, na sua edi&ccedil;&atilde;o vespertina (O Estadinho), publicou o seu artigo <i>Velha Praga</i>. Era v&eacute;spera de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> quando o mesmo jornal publicou um conto daquele que mais tarde seria o seu primeiro livro, <i>Urup&ecirc;s</i>. Na Vila de Buquira, hoje munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato_(S%C3%A3o_Paulo)" id="w"> Monteiro Lobato</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>), nessa mesma &eacute;poca, envolveu&shy;se com a pol&iacute;tica e logo a deixou de lado. Sua quarta e &uacute;ltima filha, Rute, nasceu em fevereiro de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, quando iniciava colabora&ccedil;&atilde;o na rec&eacute;m fundada Revista do Brasil. Era uma publica&ccedil;&atilde;o nacionalista que agradou em cheio o gosto de Lobato.</p>&#10;<p>Somente em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, como fazendeiro em Buquira, um fato definiria de vez a sua carreira liter&aacute;ria: durante o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> seco daquele ano, cansado de enfrentar as constantes <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio_florestal" id="w">queimadas</a> praticadas pelos <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>, o fazendeiro escreveu uma &#34&semi;indigna&ccedil;&atilde;o&#34&semi; intitulada <i>Velha Praga</i>, e a enviou para a se&ccedil;&atilde;o Queixas e Reclama&ccedil;&otilde;es do jornal <a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a>, edi&ccedil;&atilde;o da tarde, o &#34&semi;<i>Estadinho</i>&#34&semi;. O jornal, percebendo o valor daquela carta, publicou&shy;a fora da se&ccedil;&atilde;o que era destinada aos leitores, no que acertou, pois a carta provocou pol&ecirc;mica e fez com que Lobato escrevesse outros artigos como, por exemplo, <i>Urup&ecirc;s</i>, dando vida a um de seus mais famosos personagens, o <a href="http://en.wikipedia.org/wiki/Jeca_Tatu" id="w">Jeca Tatu</a>.</p>&#10;<p>Jeca era um grande pregui&ccedil;oso, totalmente diferente dos <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipiras</a> e <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w"> &iacute;ndios</a> idealizados pela literatura rom&acirc;ntica de ent&atilde;o. Seu aparecimento gerou uma enorme <a href="http://en.wikipedia.org/wiki/Pol%C3%AAmica" id="w">pol&ecirc;mica</a>, em todo o pa&iacute;s, pois o personagem era s&iacute;mbolo do atraso e da <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a> que representava o campo no Brasil.</p>&#10;<p>Tendo assim caracterizado o caipira caboclo, &#34&semi;<i>um piraquara do Para&iacute;ba</i>&#34&semi; (morador ribeirinho ao <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>), no conto &#34&semi;Urup&ecirc;s&#34&semi;:&#10; </p>&#10;<p>O piraquara do rio Para&iacute;ba do Sul ainda existe. Foi estudado e retratado, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, por Camila Hayashi, Karina M&uuml;ller e No&ecirc;mia Alves, no livro &#34&semi;<i>Nas Margens do Para&iacute;ba, Vida, hist&oacute;rias e cren&ccedil;as dos habitantes da beira do rio Para&iacute;ba do Sul</i>&#34&semi;. Mant&eacute;m ainda a prefer&ecirc;ncia pela mandioca: &#34&semi;<i>Hoje d&aacute; at&eacute; pra se plantar aqui. Milho, mandioca</i>&#34&semi;, diz o piraquara Benedito Grabriel.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Monteiro Lobato conheceu apenas o caipira <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclo</a>, e generalizou o comportamento destes para todos os caipiras, causando ent&atilde;o muita pol&ecirc;mica. Foi apoiado por <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> e contraditado pelo especialista em caipiras, o folclorista <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_Pires" id="w">Corn&eacute;lio Pires</a>, que explicou que Lobato s&oacute; conheceu o caipira caboclo:</p>&#10;<p> </p>&#10;<p>Rui Barbosa, em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, em uma confer&ecirc;ncia sobre a <i>Quest&atilde;o Social e Pol&iacute;tica no Brasil</i>, durante a &uacute;ltima elei&ccedil;&atilde;o presidencial que disputou, disse sobre Monteiro Lobato:&#10; </p>&#10;<p>A partir da&iacute;, os fatos se sucederam: a <a href="http://en.wikipedia.org/wiki/Geada" id="w">geada</a>, sobre a qual deixou uma cr&ocirc;nica, e as dificuldades financeiras levaram&shy;no a vender a fazenda Buquira, em 1916, e a partir com a fam&iacute;lia para S&atilde;o Paulo, com o intuito de tornar&shy;se um &#34&semi;escritor&shy;jornalista&#34&semi;. Fundou, em <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>, a revista &#34&semi;Para&iacute;ba&#34&semi;, e organizou, para o jornal &#34&semi;O Estado de S&atilde;o Paulo&#34&semi;, uma imensa e acalentada pesquisa sobre o <a href="http://en.wikipedia.org/wiki/Saci" id="w">saci</a>. Lobato percorreu o interior de S&atilde;o Paulo, durante a <i>Grande Geada de 1918</i>, escrevendo um importante cr&ocirc;nica a respeito, impressionado que ficou com a queima dos cafezais paulistas. Ainda em 1918, ano dos 4 G (Geada, Greve, <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a> e <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">Gripe espanhola</a>), Lobato, escrevia no jornal &#34&semi;O Estado de S. Paulo&#34&semi;, o mais importante jornal da capital, e, como todos os editorialistas acabaram pegando a gripe espanhola, v&aacute;rios editoriais do jornal &#34&semi;O Estado&#34&semi;, daqueles dias, foram escritos unicamente por Lobato.</p>&#10;<p>A Fazenda Buquira, a qual Lobato visitava na inf&acirc;ncia quando pertencia a seu av&ocirc;, o Visconde de Trememb&eacute;, e onde Lobato viu a geada, conheceu o caipira caboclo, e teve inspira&ccedil;&atilde;o para seus personagens e paisagens de seus livros (como a pequena cachoeira que inspirou o Reino das &Aacute;guas Claras), &eacute; atualmente centro de visita&ccedil;&atilde;o, sendo que a casa&shy;sede da fazenda ainda se encontra em seu estado original, situada &agrave; margem da rodovia atualmente denominada &#34&semi;<i>Estrada do Livro</i>&#34&semi;, que liga a cidade de Monteiro Lobato &agrave; Ca&ccedil;apava.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> publicou <i>Paranoia ou Mistifica&ccedil;&atilde;o</i>, a famosa <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a> desfavor&aacute;vel &agrave; exposi&ccedil;&atilde;o de pintura de <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a>, que culminaria como o estopim para a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. Muitos passaram a ver Lobato como <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rio</a>, inclusive os <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernistas</a>, mas hoje, ap&oacute;s tantos anos, percebe&shy;se que o que Lobato criticava eram os &#34&semi;ismos&#34&semi; que vinham da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>: <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubismo</a>, <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>, <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">dada&iacute;smo</a>, <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealismo</a>, que ele achava que eram &#34&semi;colonialismos&#34&semi;, &#34&semi;europeiza&ccedil;&otilde;es&#34&semi;, assim como ocorrera com os acad&ecirc;micos das gera&ccedil;&otilde;es anteriores.</p>&#10;<p>Lobato era a favor de uma arte devidamente brasileira, aut&oacute;ctone, criada aqui. Por isso criticou Anita Malfatti, embora admitisse que ela fosse talentosa. Isso tudo gerou o estranhamento entre ele e os modernistas mas, no fundo, todos eles tinham raz&atilde;o, apenas viam as coisas de &acirc;ngulos diferentes. Mesmo assim <a href="http://en.wikipedia.org/wiki/Oswald_de_Andrade" id="w">Oswald de Andrade</a> continuou a ser um profundo admirador de Lobato: quando ocorrera a Semana de Arte Moderna, as provas de <i>Urup&ecirc;s</i> ficaram dois dias em cima do sof&aacute; da <i>gar&ccedil;oni&egrave;re</i> onde Oswald de Andrade se encontrava com os amigos.</p>&#10;<p>Monteiro Lobato defendia a <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> por acreditar que a <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> era um fator prejudicial na forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Povo_brasileiro" id="w">povo brasileiro</a> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> (<i>ver: <a href="http://en.wikipedia.org/wiki/Movimento_eug%C3%AAnico_brasileiro" id="w">Movimento eug&ecirc;nico brasileiro</a></i>). Seu livro, <i><a href="http://en.wikipedia.org/wiki/O_Presidente_Negro" id="w">O Presidente Negro</a></i>, descreve um conflito racial no futuro, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_presidenciais" id="w">elei&ccedil;&atilde;o</a> de um negro para a <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presid&ecirc;ncia dos EUA</a>.</p>&#10;<p>Em carta a Renato Kehl,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> ele afirma:&#10; </p>&#10;<a id="O_editor_e_o_escritor" name="O_editor_e_o_escritor"></a><h2> O editor e o escritor </h2>&#10;<a id="O_editor" name="O_editor"></a><h3> O editor </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lobato_arte.jpg%7Cthumb" id="w">[[Caricatura]] de Monteiro Lobato.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, Monteiro Lobato comprou a Revista do Brasil e passou a dar espa&ccedil;o para novos talentos, ao lado de pessoas famosas. Tornou&shy;se, dessa forma, um intelectual engajado na causa do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>, a qual dedicou uma preocupa&ccedil;&atilde;o fundamental, tanto na <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a> quanto no <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a> e no panfleto. Cr&iacute;tico de costumes, no qual n&atilde;o faltava a nota do <a href="http://en.wikipedia.org/wiki/Sarcasmo" id="w">sarcasmo</a> e da caricatura, de sua obra elevou&shy;se largo sopro de humanidade e brasileirismo. Nas m&atilde;os de Monteiro Lobato, a Revista do Brasil prosperou e ele pode montar uma empresa editorial, sempre dando espa&ccedil;o para os novatos e divulgando obras de artistas modernistas.</p>&#10;<p>Lobato tamb&eacute;m foi precursor de algumas ideias muito interessantes no campo editorial. Ele dizia que <i>&#34&semi;livro &eacute; sobremesa: tem que ser posto debaixo do nariz do fregu&ecirc;s&#34&semi;</i>. Com isso em mente, passou a tratar os livros como produtos de consumo, com capas coloridas e atraentes, e uma produ&ccedil;&atilde;o gr&aacute;fica impec&aacute;vel. Criou tamb&eacute;m uma pol&iacute;tica de distribui&ccedil;&atilde;o, novidade na &eacute;poca: vendedores aut&ocirc;nomos e distribuidores espalhados por todo o pa&iacute;s.</p>&#10;<p>Primeiro seus livros foram publicados pela Editora da Revista do Brasil. Assim, o livro Urup&ecirc;s, em sua sexta edi&ccedil;&atilde;o em 1920, est&aacute; registrado &#34&semi;Ed. da Revista do Brasil, S&atilde;o Paulo, 1920&#34&semi;. Na &uacute;ltima capa consta: &#34&semi;Director Monteiro Lobato, Secretario Alarico Caiuby&#34&semi;, &#34&semi;A venda em todas as livrarias e no escriptorio da Revista do Brasil&#34&semi;.</p>&#10;<p>Logo fundou a editora Monteiro Lobato &#38&semi; Cia., depois chamada <a href="http://en.wikipedia.org/wiki/Companhia_Editora_Nacional" id="w">Companhia Editora Nacional</a>, com a obra <i>O Problema Vital</i>, um conjunto de artigos sobre a sa&uacute;de p&uacute;blica, seguido pela <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a> <i>O Saci Perer&ecirc;: Resultado de um Inqu&eacute;rito</i>. Privilegiava a edi&ccedil;&atilde;o de autores estreantes como a senhora Leandro Dupr&eacute;, com o sucesso &#34&semi;&Eacute;ramos Seis&#34&semi;. Traduziu tamb&eacute;m muitos livros e editou obras importantes e pol&ecirc;micas como &#34&semi;A Luta pelo Petr&oacute;leo&#34&semi;, de Essad Bey, para o qual fez uma introdu&ccedil;&atilde;o tratando da quest&atilde;o do petr&oacute;leo no Brasil.</p>&#10;<p>Em julho de 1918, dois meses depois da compra, publicou em forma de livro <i>Urup&ecirc;s</i>, com retumbante sucesso e alcan&ccedil;ando grande repercuss&atilde;o ao dividir o pa&iacute;s sobre a veracidade da figura do caipira, fiel para alguns, exagerada para outros. O livro chamou a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> que, num discurso, em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, durante a sua <a href="http://en.wikipedia.org/wiki/Campanha_eleitoral" id="w">campanha eleitoral</a>, reacendeu a pol&ecirc;mica ao citar Jeca Tatu como um &#34&semi;prot&oacute;tipo do campon&ecirc;s brasileiro, abandonado &agrave; mis&eacute;ria pelos poderes p&uacute;blicos&#34&semi;. A popularidade fez com que Lobato publicasse, nesse mesmo ano, <i>Cidades Mortas</i> e <i>Ideias de Jeca Tatu</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o conto <i>Os Faroleiros</i> serviu de argumento para um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> dirigido pelos cineastas Ant&ocirc;nio Leite e Miguel Milani. Meses depois, publicou <i>Negrinha</i> e <i>A Menina do Narizinho Arrebitado</i>, sua primeira <a href="http://en.wikipedia.org/wiki/Literatura_infantil" id="w">obra infantil</a>, e que deu origem a L&uacute;cia, mais conhecida como a <a href="http://en.wikipedia.org/wiki/Narizinho" id="w">Narizinho</a> do <i>S&iacute;tio do Picapau Amarelo</i>. O livro foi lan&ccedil;ado em dezembro de 1920 visando aproveitar a &eacute;poca de Natal. A capa e os desenhos eram de <a href="http://en.wikipedia.org/wiki/Lemmo_Lemmi" id="w">Lemmo Lemmi</a>, um famoso <a href="http://en.wikipedia.org/wiki/Ilustra%C3%A7%C3%A3o" id="w">ilustrador</a> da &eacute;poca.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, os an&uacute;ncios na imprensa noticiaram a distribui&ccedil;&atilde;o de exemplares gratuitos de <i>A Menina do Narizinho Arrebitado</i> nas escolas, num total de 500 doa&ccedil;&otilde;es, tornando&shy;se um fato in&eacute;dito na ind&uacute;stria editorial. Fora atendendo um pedido do presidente de S&atilde;o Paulo, Dr. <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, de quem Lobato era admirador, que fizera o livro. O sucesso entre as crian&ccedil;as gerou continua&ccedil;&otilde;es: <i>F&aacute;bulas de Narizinho</i> (1921), <i>O Saci</i> (1921), <i>O Marqu&ecirc;s de Rabic&oacute;</i> (1922), <i>A Ca&ccedil;ada da On&ccedil;a</i> (1924), <i>O Noivado de Narizinho</i> (1924), <i>Jeca Tatuzinho</i> (1924) e <i>O Garimpeiro do Rio das Gar&ccedil;as</i> (1924), entre outros.</p>&#10;<p>Tais novidades repercutiram em altas tiragens dos livros que editava, a ponto de dedicar&shy;se &agrave; editora em tempo integral, entregando a dire&ccedil;&atilde;o da Revista do Brasil a <a href="http://en.wikipedia.org/wiki/Paulo_Prado" id="w">Paulo Prado</a> e S&eacute;rgio Millet. A demanda pelos livros era t&atilde;o grande que ele importou mais m&aacute;quinas dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> para aumentar seu parque gr&aacute;fico. Por&eacute;m, uma grave <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> cortou o fornecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, e a <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fica" id="w">gr&aacute;fica</a> s&oacute; podia funcionar dois dias por semana. Por fim, o presidente <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a> desvalorizou a moeda e suspendeu o redesconto de t&iacute;tulos pelo <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, gerando um enorme rombo financeiro e muitas d&iacute;vidas ao escritor.</p>&#10;<p>Lobato s&oacute; teve uma escolha: entrou com pedido de <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a> em julho de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Mesmo assim n&atilde;o significou o fim de seu projeto editorial. Ele j&aacute; se preparava para abrir outra empresa, a Companhia Editora Nacional, em sociedade com Octalles Marcondes e, em vista disso, transferiu&shy;se para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>Os &#34&semi;produtos&#34&semi; dessa nova editora abrangiam uma variedade de t&iacute;tulos, inclusive <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Hans_Staden" id="w">Hans Staden</a> e <a href="http://en.wikipedia.org/wiki/Jean_de_L%C3%A9ry" id="w">Jean de L&eacute;ry</a>. Al&eacute;m disso, os livros garantiam o &#34&semi;selo de qualidade&#34&semi; de Monteiro Lobato, tendo projetos gr&aacute;ficos muito bons e com enorme sucesso de p&uacute;blico.</p>&#10;<p>A partir da&iacute;, Lobato continuou escrevendo livros infantis de sucesso, especialmente com Narizinho e outros personagens, como <a href="http://en.wikipedia.org/wiki/Dona_Benta" id="w">Dona Benta</a>, <a href="http://en.wikipedia.org/wiki/Pedrinho" id="w">Pedrinho</a>, <a href="http://en.wikipedia.org/wiki/Tia_Nast%C3%A1cia" id="w">Tia Nast&aacute;cia</a>, o boneco de sabugo de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> <a href="http://en.wikipedia.org/wiki/Visconde_de_Sabugosa" id="w">Visconde de Sabugosa</a> e <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia" id="w">Em&iacute;lia</a>, a <a href="http://en.wikipedia.org/wiki/Boneca_de_pano" id="w">boneca de pano</a>.</p>&#10;<p>Al&eacute;m disso, por n&atilde;o gostar muito das tradu&ccedil;&otilde;es dos livros europeus para crian&ccedil;as, e sendo um nacionalista convicto, criou aventuras com personagens bem ligados &agrave; <a href="http://en.wikipedia.org/wiki/Cultura_brasileira" id="w">cultura brasileira</a>, recuperando inclusive costumes da ro&ccedil;a e <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>.</p>&#10;<p>Mas n&atilde;o parou por a&iacute;. Monteiro Lobato pegou essa mistura de personagens brasileiros e os enriqueceu, &#39&semi;&#34&semi;misturando&shy;os&#34&semi; a personagens da literatura universal, da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, dos <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> e do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>. Tamb&eacute;m foi pioneiro na literatura para<a href="http://en.wikipedia.org/wiki/Did%C3%A1tica" id="w">did&aacute;tica</a>, ensinando <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, de forma divertida.</p>&#10;<a id="Em_Nova_Iorque" name="Em_Nova_Iorque"></a><h3> Em Nova Iorque </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, Lobato concorreu a uma vaga na <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>, mas acabou derrotado. Era a segunda vez que isso acontecia. Na primeira vez, em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, iria concorrer &agrave; vaga de <a href="http://en.wikipedia.org/wiki/Pedro_Lessa" id="w">Pedro Lessa</a>, mas desistiu antes da elei&ccedil;&atilde;o, por n&atilde;o querer fazer as visitas de praxe aos acad&ecirc;micos para pedir seus votos. Desta vez, estava concorrendo &agrave; vaga do renomado jurista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lu%C3%ADs_Alves" id="w">Jo&atilde;o Lu&iacute;s Alves</a>. Na primeira, recebera um voto no terceiro escrut&iacute;nio, e, na segunda, dois votos no quarto. Em artigo &agrave; imprensa, <a href="http://en.wikipedia.org/wiki/M%C3%BAcio_Le%C3%A3o" id="w">M&uacute;cio Le&atilde;o</a> chegou a afirmar que esse <i>&#34&semi;escritor de talento fora duas vezes repelido&#34&semi;</i>. No mesmo ano sa&iacute;ram em folhetim os livros <i>O Presidente Negro</i> (1926) e <i>&#34&semi;How Henry Ford is Regarded in Brazil</i> (1926).</p>&#10;<p>Depois, enviou uma carta ao rec&eacute;m empossado <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, onde defendeu os interesses da ind&uacute;stria editorial. O presidente, reconhecendo nele um representante promissor dos interesses culturais do pa&iacute;s, nomeou&shy;o adido comercial nos Estados Unidos, em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>.  Lobato escreve confirmando a tese de Washington Lu&iacute;s de que &#34&semi;<i>Governar &eacute; abrir Estradas</i>&#34&semi;, as quais Lobato atribui o progresso dos Estados Unidos. Lobato ficara impressionado com a quantidade e qualidade das estradas norte&shy;americanas. Monteiro Lobato mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> e deixou a Companhia sob a dire&ccedil;&atilde;o de seu s&oacute;cio, Octalles Marcondes Ferreira. Entusiasmado com o progresso material que viu nos Estados Unidos, passou a acompanhar todas as inova&ccedil;&otilde;es tecnol&oacute;gicas estadunidenses e fez de tudo para convencer o governo brasileiro a propiciar a cria&ccedil;&atilde;o de atividades semelhantes no Brasil. Com interesses voltados no que diz respeito &agrave;s quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, planejou a funda&ccedil;&atilde;o da <i>Tupy Publishing Company</i>.</p>&#10;<p>Em Nova York escreveu <i>Mr. Slang e o Brasil</i> (1927), <i>As Aventuras de Hans Staden</i> (1927), <i>Aventuras do Pr&iacute;ncipe</i> (1928), <i>O Gato F&eacute;lix</i> (1928), <i>A Cara de Coruja</i> (1928), <i>O Circo de Escavalinho</i> (1929) e <i>A Pena de Papagaio</i> (1930). As obras infantis que datam dessa &eacute;poca foram publicadas no Brasil e reunidas num &uacute;nico volume, intitulado <i>Reina&ccedil;&otilde;es de Narizinho</i> (1931).</p>&#10;<p>Foi para <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a> no ano seguinte e, em visita &agrave; <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a> e a <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a>, organizou uma empresa brasileira para produzir <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> pelo processo Smith. Com isso, jogou na <a href="http://en.wikipedia.org/wiki/New_York_Stock_Exchange" id="w">Bolsa de Valores de Nova Iorque</a> e perdeu tudo o que tinha com a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">crise de 1929</a>. Para cobrir suas perdas com a quebra da Bolsa, Lobato vendeu suas a&ccedil;&otilde;es da Companhia Editora Nacional em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Voltou para S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e passou a defender que o &#34&semi;trip&eacute;&#34&semi; para o progresso brasileiro seria o ferro, o petr&oacute;leo e as <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> para escoar os produtos.</p>&#10;<p>Entusiasmado com Washington Lu&iacute;s e com seu candidato a presidente, em 1930, o Dr. <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, que, como presidente de S&atilde;o Paulo, realizara explora&ccedil;&otilde;es de petr&oacute;leo em territ&oacute;rio paulista, Lobato d&aacute; apoio irrestrito ao candidato J&uacute;lio Prestes nas elei&ccedil;&otilde;es de 1930.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de 1929, em carta ao dr. J&uacute;lio Prestes, Monteiro Lobato transmite&shy;lhe votos pela &#34&semi;vit&oacute;ria na campanha em perspectiva&#34&semi;, afirmando que:&#10; </p>&#10;<p>Com a deposi&ccedil;&atilde;o de Washington Lu&iacute;s e o impedimento da posse de J&uacute;lio Prestes, come&ccedil;a a antipatia de Lobato por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e seu infort&uacute;nio.</p>&#10;<a id="O_petr%C3%B3leo" name="O_petr%C3%B3leo"></a><h3> O petr&oacute;leo </h3>&#10;<p>Ap&oacute;s implantar a <a href="http://en.wikipedia.org/wiki/Companhia_Petr%C3%B3leos_do_Brasil" id="w">Companhia Petr&oacute;leos do Brasil</a>, e gra&ccedil;as &agrave; grande facilidade com que foram subscritas suas a&ccedil;&otilde;es, Monteiro Lobato fundou v&aacute;rias empresas para fazer perfura&ccedil;&atilde;o de petr&oacute;leo, como a Companhia Petr&oacute;leo Nacional, a Companhia Petrol&iacute;fera Brasileira e a Companhia de Petr&oacute;leo Cruzeiro do Sul, e a maior de todas (fundada em julho de 1938) a Companhia Mato&shy;grossense de Petr&oacute;leo, que visava perfurar pr&oacute;ximo da fronteira com a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, pa&iacute;s vizinho que j&aacute; encontrara petr&oacute;leo.<sup id="_ref&shy;CIAS_a" class="reference"><a href="#_note&shy;CIAS" title="">[6]</a></sup>. Com isso Lobato prejudicou os interesses de gente muito importante na pol&iacute;tica brasileira, e de grandes empresas estrangeiras. Come&ccedil;ava a luta que o deixou pobre, doente e desgostoso. Havia interesse oficial em se dizer que no Brasil n&atilde;o havia petr&oacute;leo. Tendo&shy;os como advers&aacute;rios, passou a enfrent&aacute;&shy;los publicamente.</p>&#10;<p>Por alguns anos, seu tempo foi dedicado integralmente &agrave; campanha do petr&oacute;leo, e a sua sobreviv&ecirc;ncia garantiu&shy;se pela publica&ccedil;&atilde;o de hist&oacute;rias infantis e da tradu&ccedil;&atilde;o magistral de livros estrangeiros, como <i><a href="http://en.wikipedia.org/wiki/O_Livro_da_Selva_(literatura)" id="w">O Livro da Selva</a></i>, de <a href="http://en.wikipedia.org/wiki/Rudyard_Kipling" id="w">Rudyard Kipling</a> (1933), <i><a href="http://en.wikipedia.org/wiki/O_Doutor_Negro" id="w">O Doutor Negro</a></i>, de <i><a href="http://en.wikipedia.org/wiki/Arthur_Conan_Doyle" id="w">Arthur Conan Doyle</a></i> (1934), <i><a href="http://en.wikipedia.org/wiki/Caninos_Brancos" id="w">Caninos Brancos</a></i> (1933) e <i><a href="http://en.wikipedia.org/wiki/A_Filha_da_Neve" id="w">A Filha da Neve</a></i> (1934), ambos de <a href="http://en.wikipedia.org/wiki/Jack_London" id="w">Jack London</a>, entre outros. Teimava em dizer que era preciso explorar o petr&oacute;leo nacional para dar ao povo um padr&atilde;o de vida &agrave; altura de suas necessidades. Tentou, sem &ecirc;xito, organizar uma companhia petrol&iacute;fera mediante subscri&ccedil;&otilde;es populares.</p>&#10;<p>Muitas dificuldades apareceram e, mesmo assim, sua produ&ccedil;&atilde;o liter&aacute;ria manteve&shy;se e chegou ao &aacute;pice. Em <i>Am&eacute;rica</i> (1932) publicou as suas primeiras impress&otilde;es sobre a luta na qual se engajara. Em seguida vieram <i>Hist&oacute;ria do Mundo para Crian&ccedil;as</i> (1933), <i>Na Antev&eacute;spera</i> e <i>Em&iacute;lia no Pa&iacute;s da Gram&aacute;tica</i> (1934), na qual defendia uma <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> normativa revisada. Meses depois, seu livro <i>Hist&oacute;ria do Mundo Para Crian&ccedil;as</i> sofreu cr&iacute;tica, <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> e persegui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. O padre Sales Brasil escreveu um libelo contra Lobato chamado &#34&semi;<i>A literatura infantil de Monteiro Lobato ou comunismo para crian&ccedil;as</i>&#34&semi;.</p>&#10;<p>Aceitou o convite para ingressar na <a href="http://en.wikipedia.org/wiki/Academia_Paulista_de_Letras" id="w">Academia Paulista de Letras</a> e, com isso, apresentou um <a href="http://en.wikipedia.org/wiki/Dossi%C3%AA" id="w">dossi&ecirc;</a> de sua campanha em prol do petr&oacute;leo, <i>O Esc&acirc;ndalo do Petr&oacute;leo</i> (1936)<sup id="_ref&shy;ESCANDALO_a" class="reference"><a href="#_note&shy;ESCANDALO" title="">[7]</a></sup>, no qual acusava o governo de <i>&#34&semi;n&atilde;o perfurar e n&atilde;o deixar que se perfure&#34&semi;</i>. O livro esgotou v&aacute;rias edi&ccedil;&otilde;es em menos de um m&ecirc;s. Aturdido, o governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> proibiu e mandou recolher todas as edi&ccedil;&otilde;es.  Em seguida, morreu Heitor de Moraes, seu correspondente e grande amigo.</p>&#10;<p>Com isso, criou a Uni&atilde;o Jornal&iacute;stica Brasileira, uma empresa destinada a redigir e distribuir not&iacute;cias pelos jornais. Em fevereiro de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> morreu Guilherme, seu terceiro filho. Abalado, Monteiro Lobato enviou uma carta ao ministro de Agricultura, que precipitara a abertura de um inqu&eacute;rito sobre o petr&oacute;leo. Recebeu convite de Get&uacute;lio Vargas para dirigir um minist&eacute;rio de Propaganda, mas Lobato recusou. Numa outra carta ao presidente, fez severas cr&iacute;ticas &agrave; pol&iacute;tica brasileira de min&eacute;rios<sup id="_ref&shy;CARTA_a" class="reference"><a href="#_note&shy;CARTA" title="">[8]</a></sup>. O teor da carta foi tido como subversivo e desrespeitoso e isso fez com que fosse detido pelo <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, acusado de tentar desmoralizar o <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_do_Petr%C3%B3leo" id="w">Conselho Nacional do Petr&oacute;leo</a>, ironicamente presidido &agrave; &eacute;poca pelo <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Caetano_Horta_Barbosa" id="w">general Horta Barbosa</a>, o respons&aacute;vel por colocar Lobato atr&aacute;s das grades do <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio_Tiradentes" id="w">Pres&iacute;dio Tiradentes</a><sup id="_ref&shy;RESPONS&Aacute;VEL_a" class="reference"><a href="#_note&shy;RESPONS&Aacute;VEL" title="">[9]</a></sup> e que, abra&ccedil;ando as ideias de Lobato, se tornaria em 1947 um dos maiores l&iacute;deres da nacionalista <a href="http://en.wikipedia.org/wiki/O_petr%C3%B3leo_%C3%A9_nosso" id="w">Campanha do Petr&oacute;leo</a>. Lobato foi condenado a seis meses de pris&atilde;o, e permaneceu encarcerado de mar&ccedil;o a junho de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>.</p>&#10;<p>Uma campanha promovida por intelectuais e amigos conseguiu fazer com que Get&uacute;lio Vargas concedesse o <a href="http://en.wikipedia.org/wiki/Indulto" id="w">indulto</a> que o libertaria, reduzindo a pena de seis para tr&ecirc;s meses na <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a>. Apesar disso, Lobato continuou sendo perseguido e o governo fazia de tudo para abafar suas ideias. Foi ent&atilde;o que passou a denunciar as <a href="http://en.wikipedia.org/wiki/Tortura" id="w">torturas</a> e maus tratos praticados pela pol&iacute;cia do Estado Novo.&#10; </p>&#10;<p>Curiosamente o petr&oacute;leo no Brasil seria encontrado, por uma ironia da hist&oacute;ria, em um local chamado <a href="http://en.wikipedia.org/wiki/Lobato_(Salvador)" id="w">Lobato (Salvador)</a>, em 1939, e, justamente pelo ent&atilde;o ministro da agricultura Dr. <a href="http://en.wikipedia.org/wiki/Fernando_de_Souza_Costa" id="w">Fernando de Souza Costa</a>, que fora justamente o secret&aacute;rio da agricultura do Dr. J&uacute;lio Prestes, que, na d&eacute;cada de 1920, procurara petr&oacute;leo em S&atilde;o Paulo.</p>&#10;<a id="O_fim" name="O_fim"></a><h3> O fim </h3>&#10;<p>Mesmo em liberdade, Monteiro Lobato n&atilde;o teve mais tranquilidade, e seu filho mais velho, Edgar, morreu em fevereiro de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, exatamente tr&ecirc;s anos depois do falecimento de Guilherme.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> foi fundada a <a href="http://en.wikipedia.org/wiki/Editora_Brasiliense" id="w">Editora Brasiliense</a> por <a href="http://en.wikipedia.org/wiki/Caio_Prado_J%C3%BAnior" id="w">Caio Prado J&uacute;nior</a>, que negociou com Lobato a publica&ccedil;&atilde;o de suas obras completas. Logo em seguida, por ironia do destino, recusou a indica&ccedil;&atilde;o para a Academia Brasileira de Letras.  Entretanto integrou a delega&ccedil;&atilde;o paulista do I Congresso Brasileiro de Escritores reunidos em S&atilde;o Paulo, que divulgou, no encerramento, uma declara&ccedil;&atilde;o de princ&iacute;pios exigindo legalidade democr&aacute;tica como garantia da completa liberdade de express&atilde;o do pensamento e redemocratiza&ccedil;&atilde;o plena do pa&iacute;s.</p>&#10;<p>Suas companhias foram liquidadas e a censura da <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> faz com que Lobato se aproximasse dos <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>, chegando a receber convite do Partido Comunista para integrar a bancada de candidatos. Foi na pris&atilde;o, no <a href="http://en.wikipedia.org/wiki/Estado_Novo" id="w">Estado Novo</a>, que Lobato fez seus primeiros contatos com os comunistas. Lobato recusou o convite para entrar na vida p&uacute;blica, mas enviou uma nota de sauda&ccedil;&atilde;o que foi lida por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a> num grande com&iacute;cio realizado em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">est&aacute;dio do Pacaembu</a>. Meses depois foi publicado <i>Nasino</i>, edi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> de <i>Narizinho</i>, ilustrada por Vincenzo Nicoletti. Em maio <i>A Menina do Narizinho Arrebitado</i> foi transformada em radionovela para crian&ccedil;as pela <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo" id="w">R&aacute;dio Globo</a> no Rio de Janeiro.</p>&#10;<p>Tornou&shy;se diretor do Instituto Cultural Brasil&shy;URSS, mas foi obrigado a se afastar do cargo em setembro de 1945, quando foi levado para ser operado &agrave;s pressas de um <a href="http://en.wikipedia.org/wiki/Cisto" id="w">cisto</a> no <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a>.  A entrevista que concedeu ao <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_S%C3%A3o_Paulo_(Di%C3%A1rios_Associados)" id="w"> Di&aacute;rio de S&atilde;o Paulo</a> causou grande repercuss&atilde;o e, em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, muda&shy;se para <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <i>&#34&semi;atra&iacute;do pelos belos e gordos bifes, pelo magn&iacute;fico p&atilde;o branco e fugindo da escassez que assolava o Brasil&#34&semi;</i>, conforme declarou &agrave; imprensa. Antes de partir, tornou&shy;se s&oacute;cio da Editora Brasiliense a convite de Caio Prado J&uacute;nior que, na sua editora, preparava as <i>Obras Completas</i> j&aacute; traduzidas para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> e editadas na Argentina. Em outubro fundou a Editorial Acteon, com Manuel Barreiro, Miguel Pilato e Ram&oacute;n Prieto. </p>&#10;<p>Voltou em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> por n&atilde;o se ambientar ao clima local e, em entrevista aos rep&oacute;rteres que o aguardavam no <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a>, classificou o governo de <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a> de <i>&#34&semi;Estado Nov&iacute;ssimo, no qual a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> seria pendurada (suspensa) num ganchinho no quarto dos badulaques&#34&semi;</i>. Dessa indigna&ccedil;&atilde;o surgiu o seu &uacute;ltimo livro <i><a href="http://en.wikipedia.org/wiki/Z%C3%A9_Brasil" id="w">Z&eacute; Brasil</a></i>, publicado pela Editorial Vit&oacute;ria, em que Lobato mais uma vez reelaborava o seu personagem Jeca Tatu, transformando&shy;o em trabalhador sem&shy;terra e esmagado pelo <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndio</a>. Diante da proibi&ccedil;&atilde;o das atividades do Partido Comunista em todo o pa&iacute;s, determinada pelo ministro da Justi&ccedil;a, escreveu <i>A Par&aacute;bola do Rei Vesgo</i> para um com&iacute;cio de protesto, lido e aclamado pela multid&atilde;o reunida no <a href="http://en.wikipedia.org/wiki/Vale_do_Anhangaba%C3%BA" id="w">Vale do Anhangaba&uacute;</a>, na noite de <a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a>. O texto refletia o desencanto de Lobato com a democracia restritiva do general Dutra. Em dezembro foi a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w"> Salvador</a> assistir a <a href="http://en.wikipedia.org/wiki/Opereta" id="w">opereta</a> <i>Narizinho Arrebitado</i>. Lobato escreveria novo <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> para o espet&aacute;culo, considerado a sua &uacute;ltima cria&ccedil;&atilde;o infantil. Publicou <i>O Problema Econ&ocirc;mico de Cuba</i>, tamb&eacute;m a sua &uacute;ltima tradu&ccedil;&atilde;o.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> sofreu um primeiro espasmo vascular que afetou a sua motricidade. Mesmo assim, afiliou&shy;se &agrave; revista Fundamentos e publicou os folhetos <i>De Quem &Eacute; o Petr&oacute;leo na Bahia</i> e <i>Georgismo e Comunismo</i>.</p>&#10;<p>Dois dias ap&oacute;s conceder a <a href="http://en.wikipedia.org/wiki/Murilo_Antunes_Alves" id="w">Murilo Antunes Alves</a>, da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Record" id="w">R&aacute;dio Record</a>, a sua &uacute;ltima entrevista,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> na qual defendeu a Campanha de <a href="http://en.wikipedia.org/wiki/O_Petr%C3%B3leo_%C3%A9_Nosso" id="w">O Petr&oacute;leo &eacute; Nosso</a>, Monteiro Lobato sofreu um segundo espasmo cerebral e faleceu &agrave;s 4 horas da madrugada, no dia 4 de julho de 1948, aos 66 anos de idade. Sob forte como&ccedil;&atilde;o nacional, seu corpo foi velado na <a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal_de_S%C3%A3o_Paulo" id="w">Biblioteca Municipal de S&atilde;o Paulo</a> e o sepultamento realizado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Consola%C3%A7%C3%A3o" id="w">Cemit&eacute;rio da Consola&ccedil;&atilde;o</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter_Esso" id="w">Rep&oacute;rter Esso</a>, na voz de <a href="http://en.wikipedia.org/wiki/Heron_Domingues" id="w">Heron Domingues</a>, assim anunciou sua morte, depois de um pequeno sil&ecirc;ncio:&#10; </p>&#10;<p>Sua vida e sua obra ainda hoje servem de inspira&ccedil;&atilde;o e exemplo para milhares de crian&ccedil;as, jovens e adultos do Brasil.</p>&#10;<a id="Disputa" name="Disputa"></a><h3> Disputa </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, os herdeiros de Monteiro Lobato tomaram a iniciativa de sugerir &agrave; Editora Brasiliense, at&eacute; ent&atilde;o detentora &uacute;nica das obras (conforme acordo assinado entre Lobato e Caio Prado J&uacute;nior em 1945) a reformula&ccedil;&atilde;o dos livros e da cole&ccedil;&atilde;o infantil, a fim de que apresentassem um aspecto moderno com rela&ccedil;&atilde;o a ilustra&ccedil;&otilde;es coloridas e nova pagina&ccedil;&atilde;o.</p>&#10;<p>Essas tentativas continuaram em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e fracassaram, simplesmente porque a editora n&atilde;o efetuou o investimento necess&aacute;rio, continuando a publicar os livros com ilustra&ccedil;&otilde;es em branco e preto como fazia h&aacute; d&eacute;cadas e continuou a fazer. Com isso, desde <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a obra de Monteiro Lobato virou centro de uma pol&ecirc;mica entre a Brasiliense e os herdeiros, que a acusam de negligenciar a obra. H&aacute; o desejo de uma divulga&ccedil;&atilde;o maior e edi&ccedil;&otilde;es melhores. Entre os editores h&aacute; o desejo de reciclar o texto dos livros.</p>&#10;<p>S&atilde;o v&aacute;rias as a&ccedil;&otilde;es movidas pelos herdeiros contra a Brasiliense, como contrato de cess&atilde;o a terceiros (no caso &agrave; <a href="http://en.wikipedia.org/wiki/Editora_Saraiva" id="w">Editora Saraiva</a>) e a publica&ccedil;&atilde;o de um livro falsamente atribu&iacute;do a Monteiro Lobato, que a editora intitulou <i>Contos Escolhidos</i>, sem autoriza&ccedil;&atilde;o da fam&iacute;lia. Por outro lado, a Brasiliense alega ter um contrato <i>ad infinitum</i> assinado por Monteiro Lobato quando vivo.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, por meio de acordo com os herdeiros, o <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">STJ</a> estabeleceu a rescis&atilde;o contratual definitiva e concedeu &agrave; <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Editora Globo</a> os direitos exclusivos sobre a obra de Monteiro Lobato, at&eacute; 2018, ano em que o legado do autor dever&aacute; entrar em <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>, pois se passar&atilde;o 70 anos de sua morte.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<a id="Livros_infantis" name="Livros_infantis"></a><h3> Livros infantis </h3>&#10;<p>O livro que lan&ccedil;ou Lobato foi &#34&semi;A menina do narizinho arrebitado&#34&semi;, em 1920, nunca reeditado, exceto em uma pequena edi&ccedil;&atilde;o <i>fac simile</i> em 1981, e hoje considerada uma obra rara tanto a primeira edi&ccedil;&atilde;o quanto a edi&ccedil;&atilde;o <i>fac simile</i>.  A maioria das hist&oacute;rias de seus livros infantis se passavam no <i><a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Picapau_Amarelo" id="w">S&iacute;tio do Picapau Amarelo</a></i>, um <a href="http://en.wikipedia.org/wiki/S%C3%ADtio" id="w">s&iacute;tio</a> no interior do Brasil, tendo como uma das personagens a senhora dona da fazenda <a href="http://en.wikipedia.org/wiki/Dona_Benta" id="w">Dona Benta</a>, seus netos <a href="http://en.wikipedia.org/wiki/Narizinho" id="w">Narizinho</a> e <a href="http://en.wikipedia.org/wiki/Pedrinho_(personagem)" id="w">Pedrinho</a> e a empregada <a href="http://en.wikipedia.org/wiki/Tia_Nast%C3%A1cia" id="w">Tia Nast&aacute;cia</a>. Esses personagens foram complementados por entidades criadas ou animadas pela imagina&ccedil;&atilde;o das crian&ccedil;as na hist&oacute;ria: a <a href="http://en.wikipedia.org/wiki/Boneca" id="w">boneca</a> irreverente <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia" id="w">Em&iacute;lia</a> e o aristocr&aacute;tico boneco de sabugo de milho <a href="http://en.wikipedia.org/wiki/Visconde_de_Sabugosa" id="w">Visconde de Sabugosa</a>, a <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vaca</a> Mocha, o <a href="http://en.wikipedia.org/wiki/Burro" id="w">burro</a> <a href="http://en.wikipedia.org/wiki/Conselheiro" id="w">Conselheiro</a>, o <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a> <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Rabic%C3%B3" id="w">Rabic&oacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rinoceronte" id="w">rinoceronte</a> <a href="http://en.wikipedia.org/wiki/Quindim_(personagem)" id="w">Quindim</a>.</p>&#10;<p>No entanto, as aventuras na maioria se passam em outros lugares: ou num mundo de fantasia inventados pelas crian&ccedil;as, ou em hist&oacute;rias contadas por Dona Benta no come&ccedil;o da noite. Esses tr&ecirc;s universos s&atilde;o interligados para a hist&oacute;rias e lendas contadas pela av&oacute; naturalmente se tornarem cen&aacute;rio para o faz&shy;de&shy;conta, incrementado pelo dia&shy;a&shy;dia dos acontecimentos no s&iacute;tio.</p>&#10;<a id="Frases_de_Monteiro_Lobato" name="Frases_de_Monteiro_Lobato"></a><h4> Frases de Monteiro Lobato </h4>&#10;<p>&#8213; &#34&semi;De escrever para marmanjos j&aacute; estou enjoado. Bichos sem gra&ccedil;a. Mas para crian&ccedil;as um livro &eacute; todo um mundo.&#34&semi;</p>&#10;<p>&#8213; &#34&semi;&Eacute; errado pensar que &eacute; a ci&ecirc;ncia que mata uma religi&atilde;o. S&oacute; pode com ela outra religi&atilde;o.&#34&semi;</p>&#10;<p>&#8213; &#34&semi;O livro &eacute; uma mercadoria como qualquer outra&semi; n&atilde;o h&aacute; diferen&ccedil;a entre o livro e um artigo de alimenta&ccedil;&atilde;o. (...) Se o livro n&atilde;o vende &eacute; porque ele n&atilde;o presta&#34&semi;.</p>&#10;<p>&#8213; &#34&semi;Tudo tem origem nos sonhos. Primeiro sonhamos, depois fazemos.&#34&semi;</p>&#10;<a id="Cole%C3%A7%C3%A3o_S%C3%ADtio_do_Picapau_Amarelo" name="Cole%C3%A7%C3%A3o_S%C3%ADtio_do_Picapau_Amarelo"></a><h4> Cole&ccedil;&atilde;o S&iacute;tio do Picapau Amarelo </h4>&#10;&#10;<ul>&#10;<li>1921 &shy; <i><a href="http://en.wikipedia.org/wiki/O_Saci" id="w">O Saci</a></i></li>&#10;<li>1922 &shy; <i><a href="http://en.wikipedia.org/wiki/F%C3%A1bulas_(livro)" id="w">F&aacute;bulas</a></i></li>&#10;<li>1927 &shy; <i><a href="http://en.wikipedia.org/wiki/As_Aventuras_de_Hans_Staden" id="w">As aventuras de Hans Staden</a></i></li>&#10;<li>1930 &shy; <i><a href="http://en.wikipedia.org/wiki/Peter_Pan_(Monteiro_Lobato)" id="w">Peter Pan</a></i></li>&#10;<li>1931 &shy; <i><a href="http://en.wikipedia.org/wiki/Reina%C3%A7%C3%B5es_de_Narizinho" id="w">Reina&ccedil;&otilde;es de Narizinho</a></i></li>&#10;<li>1932 &shy; <i><a href="http://en.wikipedia.org/wiki/Viagem_ao_C%C3%A9u" id="w">Viagem ao c&eacute;u</a></i></li>&#10;<li>1933 &shy; <i><a href="http://en.wikipedia.org/wiki/Ca%C3%A7adas_de_Pedrinho" id="w">Ca&ccedil;adas de Pedrinho</a></i></li>&#10;<li>1933 &shy; <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Mundo_para_as_Crian%C3%A7as" id="w">Hist&oacute;ria do mundo para as crian&ccedil;as</a></i></li>&#10;<li>1934 &shy; <i><a href="http://en.wikipedia.org/wiki/Em%C3%ADlia_no_Pa%C3%ADs_da_Gram%C3%A1tica" id="w">Em&iacute;lia no pa&iacute;s da gram&aacute;tica</a></i></li>&#10;<li>1935 &shy; <i><a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica_da_Em%C3%ADlia" id="w">Aritm&eacute;tica da Em&iacute;lia</a></i></li>&#10;<li>1935 &shy; <i><a href="http://en.wikipedia.org/wiki/Geografia_de_Dona_Benta" id="w">Geografia de Dona Benta</a></i></li>&#10;<li>1935 &shy; <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_das_Inven%C3%A7%C3%B5es" id="w">Hist&oacute;ria das inven&ccedil;&otilde;es</a></i></li>&#10;<li>1936 &shy; <i><a href="http://en.wikipedia.org/wiki/Dom_Quixote_das_crian%C3%A7as" id="w">Dom Quixote das crian&ccedil;as</a></i></li>&#10;<li>1936 &shy; <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_da_Em%C3%ADlia" id="w">Mem&oacute;rias da Em&iacute;lia</a></i></li>&#10;<li>1937 &shy; <i><a href="http://en.wikipedia.org/wiki/Ser%C3%B5es_de_Dona_Benta" id="w">Ser&otilde;es de Dona Benta</a></i></li>&#10;<li>1937 &shy; <i><a href="http://en.wikipedia.org/wiki/O_Po%C3%A7o_do_Visconde" id="w">O po&ccedil;o do Visconde</a></i></li>&#10;<li>1937 &shy; <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_de_Tia_Nast%C3%A1cia" id="w">Hist&oacute;rias de Tia Nast&aacute;cia</a></i></li>&#10;<li>1939 &shy; <i><a href="http://en.wikipedia.org/wiki/O_Picapau_Amarelo" id="w">O Picapau Amarelo</a></i></li>&#10;<li>1939 &shy; <i><a href="http://en.wikipedia.org/wiki/O_Minotauro" id="w">O minotauro</a></i></li>&#10;<li>1941 &shy; <i><a href="http://en.wikipedia.org/wiki/A_Reforma_da_Natureza" id="w">A reforma da natureza</a></i></li>&#10;<li>1942 &shy; <i><a href="http://en.wikipedia.org/wiki/A_Chave_do_Tamanho" id="w">A chave do tamanho</a></i></li>&#10;<li>1944 &shy; <i><a href="http://en.wikipedia.org/wiki/Os_Doze_Trabalhos_de_H%C3%A9rcules_(Monteiro_Lobato)" id="w">Os doze trabalhos de H&eacute;rcules</a></i> (dois volumes)</li>&#10;<li>1947 &shy; <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_Diversas" id="w">Hist&oacute;rias diversas</a></i></li></ul>&#10;<a id="Outros_livros_infantis" name="Outros_livros_infantis"></a><h4> Outros livros infantis </h4>&#10;<p>Alguns foram inclu&iacute;dos, posteriormente, nos livros da s&eacute;rie <i>O S&iacute;tio do Picapau Amarelo</i>. Os primeiros foram compilados no volume <i>Reina&ccedil;&otilde;es de Narizinho</i>, de 1931, em cat&aacute;logo apenas como tal at&eacute; os dias atuais.&#10;</p>&#10;<ul>&#10;<li>1920 &shy; <i>A menina do narizinho arrebitado</i></li>&#10;<li>1921 &shy; <i>F&aacute;bulas de Narizinho</i></li>&#10;<li>1921 &shy; <i>Narizinho arrebitado</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1922 &shy; <i>O marqu&ecirc;s de Rabic&oacute;</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1924 &shy; <i>A ca&ccedil;ada da on&ccedil;a</i></li>&#10;<li>1924 &shy; <i>Jeca Tatuzinho</i></li>&#10;<li>1924 &shy; <i>O noivado de Narizinho</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>, com o nome de <i>O casamento de Narizinho</i>)</li>&#10;<li>1928 &shy; <i>Aventuras do pr&iacute;ncipe</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1928 &shy; <i>O Gato F&eacute;lix</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1928 &shy; <i>A cara de coruja</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1929 &shy; <i>O irm&atilde;o de Pin&oacute;quio</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1929 &shy; <i>O circo de escavalinho</i> (inclu&iacute;do em &#34&semi;Reina&ccedil;&otilde;es de Narizinho, com o nome <i>O circo de cavalinhos</i>)</li>&#10;<li>1930 &shy; <i>A pena de papagaio</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1931 &shy; <i>O p&oacute; de pirlimpimpim</i> (inclu&iacute;do em <i>Reina&ccedil;&otilde;es de Narizinho</i>)</li>&#10;<li>1933 &shy; <i>Novas reina&ccedil;&otilde;es de Narizinho</i></li>&#10;<li>1938 &shy; <i>O museu da Em&iacute;lia</i> (pe&ccedil;a de teatro, inclu&iacute;da no livro <i>Hist&oacute;rias diversas</i>)</li></ul>&#10;<dl><dt>Tradu&ccedil;&atilde;o e adapta&ccedil;&atilde;o de livros infantis&semi;</dt></dl>&#10;<p>Lobato tamb&eacute;m traduziu e adaptou os livros infantis:&#10;</p>&#10;<ul>&#10;<li>Contos de Grimm,</li>&#10;<li>Novos Contos de Grimm,</li>&#10;<li>Contos de Anderson,</li>&#10;<li>Novos Contos de Anderson,</li>&#10;<li>Alice no Pa&iacute;s das Maravilhas,</li>&#10;<li>Alice no Pa&iacute;s dos Espelhos,</li>&#10;<li>Robinson Cruso&eacute;,</li>&#10;<li>Contos de Fadas e</li>&#10;<li>Robin Hood.</li></ul>&#10;<a id="Livros_para_adultos" name="Livros_para_adultos"></a><h3> Livros para adultos </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Saci&shy;Perer%C3%AA:_resultado_de_um_inqu%C3%A9rito" id="w">O Saci&shy;Perer&ecirc;: resultado de um inqu&eacute;rito</a></i> (1918)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Urup%C3%AAs_(livro)" id="w">Urup&ecirc;s</a></i> (1918)</li>&#10;<li><i>Problema vital</i> (1918)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cidades_Mortas" id="w">Cidades mortas</a></i> (1919)</li>&#10;<li><i>Ideias de Jeca Tatu</i> (1919)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Negrinha" id="w">Negrinha</a></i> (1920)</li>&#10;<li><i>A onda verde</i> (1921)</li>&#10;<li><i>O macaco que se fez homem</i> (1923)</li>&#10;<li><i>Mundo da lua</i> (1923)</li>&#10;<li><i>Contos escolhidos</i> (1923)</li>&#10;<li><i>O garimpeiro do Rio das Gar&ccedil;as</i> (1924)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Presidente_Negro" id="w">O Presidente Negro/O choque das Ra&ccedil;as</a></i> (1926)</li>&#10;<li><i>Mr. Slang e o Brasil</i> (1927)</li>&#10;<li><i>Ferro</i> (1931)</li>&#10;<li><i>Am&eacute;rica</i> (1932)</li>&#10;<li><i>Na antev&eacute;spera</i> (1933)</li>&#10;<li><i>Contos leves</i> (1935)</li>&#10;<li><i>O esc&acirc;ndalo do petr&oacute;leo</i> (1936)</li>&#10;<li><i>Contos pesados</i> (1940)</li>&#10;<li><i>O espanto das gentes</i> (1941)</li>&#10;<li><i>Urup&ecirc;s, outros contos e coisas</i> (1943)</li>&#10;<li><i>A barca de Gleyre</i> (1944)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Z%C3%A9_Brasil" id="w">Z&eacute; Brasil</a></i> (1947)</li>&#10;<li><i>Pref&aacute;cios e entrevistas</i> (1947)</li>&#10;<li><i>Literatura do minarete</i> (1948)</li>&#10;<li><i>Confer&ecirc;ncias, artigos e cr&ocirc;nicas</i> (1948)</li>&#10;<li><i>Cartas escolhidas</i> (1948)</li>&#10;<li><i>Cr&iacute;ticas e outras notas</i> (1948)</li>&#10;<li><i>Cartas de amor</i> (1948)</li></ul>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h2> Influ&ecirc;ncias </h2>&#10;<p> &#10;Lobato ostensivamente revelava, em seus livros, as influ&ecirc;ncias que recebeu diretamente dos autores de obras infantis, desde os <a href="http://en.wikipedia.org/wiki/F%C3%A1bula" id="w">fabulistas</a> cl&aacute;ssicos, como <a href="http://en.wikipedia.org/wiki/Esopo" id="w">Esopo</a> e <a href="http://en.wikipedia.org/wiki/La_Fontaine" id="w">La Fontaine</a>, aos personagens dos <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">desenhos animados</a> que ent&atilde;o surgiam nas telas do cinema, como <a href="http://en.wikipedia.org/wiki/Popeye" id="w">Popeye</a> e sua trupe, o <a href="http://en.wikipedia.org/wiki/Gato_F%C3%A9lix" id="w">Gato F&eacute;lix</a> e outros.</p>&#10;<p>As crian&ccedil;as do S&iacute;tio visitavam e eram visitados por todas personagens do imagin&aacute;rio liter&aacute;rio, e <a href="http://en.wikipedia.org/wiki/Peter_Pan" id="w">Peter Pan</a> convivia ao lado de figuras folcl&oacute;ricas, como o <a href="http://en.wikipedia.org/wiki/Saci" id="w">Saci</a>, tudo isto permeado pela forte presen&ccedil;a de uma caracter&iacute;stica ent&atilde;o comum no meio rural: a tradi&ccedil;&atilde;o oral de &#34&semi;contar hist&oacute;rias&#34&semi; &shy; e quase sempre &eacute; assim que <a href="http://en.wikipedia.org/wiki/Tia_Nast%C3%A1cia" id="w">Tia Nast&aacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Dona_Benta" id="w">Dona Benta</a> introduzem aos leitores, os novos assuntos que d&atilde;o mote aos livros do autor.</p>&#10;<p>Dentre os cl&aacute;ssicos explicitamente citados por Lobato, encontram&shy;se <a href="http://en.wikipedia.org/wiki/Lewis_Carroll" id="w">Lewis Carroll</a>, <a href="http://en.wikipedia.org/wiki/Carlo_Collodi" id="w">Carlo Collodi</a> (criador do <i><a href="http://en.wikipedia.org/wiki/Pin%C3%B3quio" id="w">Pin&oacute;quio</a></i>) e <a href="http://en.wikipedia.org/wiki/J._M._Barrie" id="w">J. M. Barrie</a>, al&eacute;m de outros que, presume&shy;se, tenham&shy;no influenciado diretamente, dadas as semelhan&ccedil;as, como <a href="http://en.wikipedia.org/wiki/L._Frank_Baum" id="w">L. Frank Baum</a> (de <i><a href="http://en.wikipedia.org/wiki/O_M%C3%A1gico_de_Oz" id="w">O M&aacute;gico de Oz</a></i>) e <a href="http://en.wikipedia.org/wiki/Wilhelm_Busch" id="w">Wilhelm Busch</a>.</p>&#10;<a id="O_S%C3%ADtio_na_televis%C3%A3o" name="O_S%C3%ADtio_na_televis%C3%A3o"></a><h2> O S&iacute;tio na televis&atilde;o </h2>&#10;<p>Os livros infantis de Monteiro Lobato foram transformados em cinco <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_televis%C3%A3o" id="w">s&eacute;ries de televis&atilde;o</a> de bastante sucesso. A primeira delas, na <a href="http://en.wikipedia.org/wiki/TV_Tupi_S%C3%A3o_Paulo" id="w">TV Tupi</a> de S&atilde;o Paulo, foi exibida de <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> a <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, ao vivo, pois n&atilde;o havia ainda o <a href="http://en.wikipedia.org/wiki/Videotape" id="w">videotape</a>. Foi adaptada pela escritora <a href="http://en.wikipedia.org/wiki/Tatiana_Belinky" id="w">Tatiana Belinky</a>, sendo a mais fiel ao original de todas as adapta&ccedil;&otilde;es para a televis&atilde;o. Nada restando desse programa, exceto algumas fotos, pois seus epis&oacute;dios n&atilde;o eram gravados. Em 1957, a TV Tupi do Rio de Janeiro tamb&eacute;m transmitiu um Programa S&iacute;tio do Pica&shy;Pau Amarelo, diferente do programa paulista, pois n&atilde;o havia, na &eacute;poca, transmiss&atilde;o em rede nacional, nem transmiss&atilde;o de imagens via tronco de micro&shy;ondas da <a href="http://en.wikipedia.org/wiki/Embratel" id="w">Embratel</a>. Participaram do S&iacute;tio no Rio de Janeiro: <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Cavalcanti" id="w">Cl&aacute;udio Cavalcanti</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Filho" id="w">Daniel Filho</a>.</p>&#10;<p>A segunda s&eacute;rie foi ao ar pela <a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a> de S&atilde;o Paulo, em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. A terceira, pela <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>, em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. A <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Picapau_Amarelo" id="w">quarta s&eacute;rie</a>, exibida na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, de <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> a <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, &eacute; considerada como a de maior repercuss&atilde;o e sucesso. Tamb&eacute;m na Rede Globo, foi ao ar de <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> at&eacute; <a href="http://en.wikipedia.org/wiki/2_de_Dezembro" id="w">2 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a quinta s&eacute;rie chamada <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Picapau_Amarelo_(s%C3%A9rie_de_2001)" id="w">S&iacute;tio do Picapau Amarelo</a>.</p>&#10;<p>Ambas as s&eacute;ries da Globo misturam hist&oacute;rias originais de Monteiro Lobato com textos inspirados em temas atuais.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>AZEVEDO, C. L. de, CAMARGOS, M., SACCHETTA, V. <i> Monteiro Lobato furac&atilde;o na Botoc&uacute;ndia</i>.S&atilde;o Paulo: Editora Senac, 1997.</li>&#10;<li>BRASIL, Padre Sales. <i>A literatura infantil de Monteiro Lobato ou comunismo para crian&ccedil;as</i>.  S&atilde;o Paulo: Editora Livraria Progresso, 1957.</li>&#10;<li>CAVALHEIRO, Edgar. <i>Monteiro Lobato &ndash; Vida e obra</i>. S&atilde;o Paulo: Companhia Editora Nacional, 1955, 2 vols.</li>&#10;<li>LAJOLO, Marisa&semi; CECCANTINI, Jo&atilde;o Lu&iacute;s. <i>Monteiro Lobato livro a livro</i>. S&atilde;o Paulo: Edunesp, 2009.</li>&#10;<li>BRANCO, Carlos Heitor Castelo. <i>Monteiro Lobato e a parapsicologia</i>. S&atilde;o Paulo: Quatro Artes, 1972.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_Petr%C3%B3leos_do_Brasil" id="w">Companhia Petr&oacute;leos do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Picapau_Amarelo" id="w">S&iacute;tio do Picapau Amarelo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Imagens&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monteiro_Lobato" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Taubat%C3%A9" id="w">Categoria:Naturais de Taubat&eacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_S%C3%A3o_Paulo" id="w">Categoria:Escritores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contistas_de_S%C3%A3o_Paulo" id="w">Categoria:Contistas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_literatura_infantojuvenil_do_Brasil" id="w">Categoria:Autores de literatura infantojuvenil do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_pr%C3%A9&shy;modernistas_do_Brasil" id="w">Categoria:Escritores pr&eacute;&shy;modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Publicit%C3%A1rios_do_Brasil" id="w">Categoria:Publicit&aacute;rios do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_do_Brasil" id="w">Categoria:Ensa&iacute;stas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_do_Brasil" id="w">Categoria:Tradutores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cr%C3%ADticos_de_arte_do_Brasil" id="w">Categoria:Cr&iacute;ticos de arte do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%ADritas_do_Brasil" id="w">Categoria:Esp&iacute;ritas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Editores_do_Brasil" id="w">Categoria:Editores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_S%C3%A3o_Paulo" id="w">Categoria:Ex&shy;alunos da Universidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_da_Consola%C3%A7%C3%A3o" id="w">Categoria:Sepultados no Cemit&eacute;rio da Consola&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer_de_pulm%C3%A3o" id="w">Categoria:Mortes por c&acirc;ncer de pulm&atilde;o</a></p></body></html>