<html><title>Squash</title><body>&#10;<p> &#10;   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Squash&shy;racquet&shy;and&shy;ball.jpg%7C250px%7Cright%7Cthumb" id="w">Raquete e bola de &#39&semi;&#39&semi;squash&#39&semi;&#39&semi; sobre o ch&atilde;o da quadra</a>&#10;<b><i>Squash</i></b> [squ&oacute;ch]<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> praticado com <a href="http://en.wikipedia.org/wiki/Raquete" id="w">raquetes</a> e com uma pequena bola oca preta de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> por dois jogadores (ou quatro jogadores para disputa de duplas) em uma quadra/campo fechada por quatro paredes, sendo a traseira de vidro. Nas competi&ccedil;&otilde;es de profissionais, as quatro paredes s&atilde;o de vidro e a bola &eacute; branca.</p>&#10;<p>Quando a bola atinge a parede, ela &eacute; esmagada (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <i>squashed</i>), o que originou o nome do esporte/desporto.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Squash_court.JPG%7Cthumb%7Cright%7C250px" id="w">Jogadores em uma quadra de &#39&semi;&#39&semi;squash&#39&semi;&#39&semi;</a>&#10;Foi na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> do s&eacute;culo XIX o surgimento prov&aacute;vel do embri&atilde;o do actual squash. Na famosa <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_da_Fleet" id="w">pris&atilde;o da Fleet</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, alguns presos praticavam uma variante do <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&eacute;nis</a>, rebatendo, com raquete, a bola contra as paredes. Outra vers&atilde;o atesta que o <i>squash</i> surgiu na <a href="http://en.wikipedia.org/wiki/Harrow_School" id="w">Harrow School</a> em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>. O certo &eacute; que, nessa  mesma escola, foram constru&iacute;das as primeiras quatro quadras de squash j&aacute; em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>.</p>&#10;<p>O <i>squash</i> desembarcou no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, trazido por ingleses que vieram procurar <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> em <a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a>, em  <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. A primeira quadra de <i>squash</i> no Brasil foi constru&iacute;da onde &eacute; hoje o Clube das Quintas, nessa mesma cidade.</p>&#10;<a id="Regras" name="Regras"></a><h2> Regras </h2>&#10;&#10;&#10;<ul>&#10;<li>Dois jogadores, numa quadra fechada, alternam jogadas na parede frontal. </li>&#10;<li>A 1&ordm; linha de marca&ccedil;&atilde;o a 48 cent&iacute;metros do ch&atilde;o, corresponde a rede de <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> e acertar a bola abaixo significa perder um ponto&semi; </li>&#10;<li>A linha de servi&ccedil;o (saque) fica a 1,783 m do ch&atilde;o, e tamb&eacute;m, corresponde &agrave; rede de <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>: acertar a bola abaixo dela, no saque, significa perder um ponto.</li>&#10;<li>A terceira linha, a 4,57 metros do ch&atilde;o, limita a altura acima da qual a jogada &eacute; considerada fora. </li>&#10;<li>A bola, depois que bate na parede frontal, pode tocar nas laterais ou na parede do fundo, mas s&oacute; deve bater uma vez no ch&atilde;o, quando tem que ser rebatida pelo advers&aacute;rio. </li>&#10;<li>Os dois quadrados menores no fundo da quadra demarcam o espa&ccedil;o que deve ser tocado com pelo menos um dos p&eacute;s quando do servi&ccedil;o. </li>&#10;<li>No saque, a bola deve atingir a parede frontal entre a linha do meio e a linha superior e atingir o ch&atilde;o do quadrante traseiro oposto, ou seja, o quadrante traseiro onde inicialmente fica o advers&aacute;rio, que pode rebat&ecirc;&shy;la antes dela tocar o ch&atilde;o. </li>&#10;<li>O primeiro sacador &eacute; definido por sorteio, rodando uma raquete. Depois, saca quem vence o ponto. Se o sacador vence o ponto, seu pr&oacute;ximo saque deve ser do lado oposto.</li>&#10;<li>Um retorno &eacute; bom se a bola, antes de tocar no piso mais de uma vez, for devolvida corretamente e tocar a parede frontal acima da lata (a linha de baixo) e abaixo da linha de fora, sem primeiro tocar o piso.  A bola pode tocar nas paredes laterais e/ou na parede do fundo antes de alcan&ccedil;ar a parede frontal.</li>&#10;<li>Um retorno n&atilde;o &eacute; bom se a bola : &#10;<ul>&#10;<li>for  golpeada ap&oacute;s &#34&semi;pingar&#34&semi; no piso mais de uma vez</li>&#10;<li>for golpeada incorretamente, ou seja, se houver um &#34&semi;toque duplo&#34&semi; na raquete</li>&#10;<li>for &#34&semi;baixa&#34&semi;, ou seja, tocar no piso antes da parede frontal ou tocar na lata</li>&#10;<li>for &#34&semi;fora&#34&semi;, ou seja, atingir a parede na ou acima da linha de fora.</li></ul></li>&#10;<li>O jogador que acabou de golpear a bola n&atilde;o pode obstruir a passagem ou a vis&atilde;o do jogador que ir&aacute; golpe&aacute;&shy;la. Se ocorrer qualquer um dos 2 de forma involunt&aacute;ria, a jogada &eacute; anulada.</li></ul>&#10;<a id="Pontua%C3%A7%C3%A3o" name="Pontua%C3%A7%C3%A3o"></a><h2> Pontua&ccedil;&atilde;o </h2>&#10;&#10;<p>A decis&atilde;o &eacute; em melhor de 5 ou 3 jogos e um dos dois sistemas existentes ser&aacute; definido quando da organiza&ccedil;&atilde;o do torneio:</p>&#10;&#10;<ul>&#10;<li><i>Standard</i> &shy; at&eacute; 9 pontos: o jogador recebe um ponto sempre que ganhar uma jogada em que serviu. Se o jogo empatar em 8 a 8, o jogador que recebe pode escolher entre <i>Set One</i> (acabar aos 9) ou <i>Set Two</i> (acabar aos 10).</li></ul>&#10;&#10;<ul>&#10;<li><i>Pars</i> &shy; at&eacute; 11 pontos: o jogador recebe um ponto sempre que ganhar uma jogada. Caso o jogo estiver empatado em 10 pontos, o jogador que abrir uma vantagem de 02 pontos ser&aacute; declarado o vencedor.</li></ul>&#10;<p>As partidas profissionais s&atilde;o decididas em melhor de 5 jogos e cada um deles &eacute; disputado no sistema <i>Pars</i> at&eacute; 11 pontos.</p>&#10;<a id="Medidas_da_quadra/_do_campo" name="Medidas_da_quadra/_do_campo"></a><h2> Medidas da quadra/ do campo </h2>&#10;&#10;&#10;<ul>&#10;<li>Comprimento 9,750 m</li>&#10;<li>Largura 6,40 m</li>&#10;<li>Da retaguarda &agrave; linha de meio&shy;campo 4,26 m</li>&#10;<li>Altura da parede frontal 4,75 m</li>&#10;<li>Altura da parede da retaguarda 2,13 m</li>&#10;<li>Altura da linha de servi&ccedil;o 1,783 m</li>&#10;<li>Altura do <i>tin</i> 0,48 m</li>&#10;<li>Caixa de servi&ccedil;o 1,60 x 1,60 m</li>&#10;<li>Largura das linhas de marca&ccedil;&atilde;o 5&#160&semi;cm</li></ul> &#10;<a id="Jogos_Pan&shy;Americanos" name="Jogos_Pan&shy;Americanos"></a><h2> Jogos Pan&shy;Americanos </h2>&#10;&#10;<p>O <i>squash</i> foi inclu&iacute;do pela primeira vez no programa dos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_Mar_del_Plata" id="w">Jogos Pan&shy;Americanos de Mar del Plata</a>, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. O Brasil ganhou tr&ecirc;s medalhas de bronze neste ano, sendo uma equipe masculina, uma equipe feminina  e uma equipe geral (este medalha somente foi disputada nestes jogos.</p>&#10;<p>Em 1999, em <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_Winnipeg" id="w">Winnipeg</a>, no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, o Brasil ganhou uma <a href="http://en.wikipedia.org/wiki/Medalha_de_prata" id="w">medalha de prata</a>, com a equipe masculina, e duas <a href="http://en.wikipedia.org/wiki/Medalha_de_bronze" id="w">de bronze</a>, com <a href="http://en.wikipedia.org/wiki/Ronivaldo_Concei%C3%A7%C3%A3o" id="w">Ronivaldo Concei&ccedil;&atilde;o</a>, individual masculino, e com a equipe feminina.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_Santo_Domingo" id="w">Santo Domingo</a>, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>, no ano de 2003, o Brasil ganhou as mesmas medalhas que em 1999, sendo uma medalha de prata para a equipe masculina e duas de bronze, com Ronivaldo Concei&ccedil;&atilde;o pela categoria individual masculina e com a equipe feminina.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_do_Rio_de_Janeiro" id="w">Jogos Pan&shy;americanos do Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em 2007, o Brasil ganhou somente uma medalha de bronze, com a equipe masculina. No total de medalhas entre 1995 e 2007 (na disputa de 4 edi&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos" id="w">Jogos Pan&shy;americanos</a>), o Brasil ganhou um total de 10 medalhas, sendo 2  de prata e 8 de bronze.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://pt&shy;squash.org/" rel="nofollow" title="http://pt&shy;squash.org/">Federa&ccedil;&atilde;o Portuguesa de &#39&semi;&#39&semi;Squash&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.fpsquash.com.br/" rel="nofollow" title="http://www.fpsquash.com.br/">Federa&ccedil;&atilde;o Paulista de &#39&semi;&#39&semi;Squash&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.fsp.com.br/" rel="nofollow" title="http://www.fsp.com.br/">Federa&ccedil;&atilde;o de &#39&semi;&#39&semi;Squash&#39&semi;&#39&semi; do Paran&aacute;</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Squash" id="w"> </a></p></body></html>