<html><title>Almeida Garrett</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Jo&atilde;o Baptista da Silva Leit&atilde;o de Almeida Garrett</b> e mais tarde <b>1.&ordm; Visconde de Almeida Garrett</b>, (<a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/4_de_fevereiro" id="w">4 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>) foi um <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">dramaturgo</a> <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a>, <a href="http://en.wikipedia.org/wiki/Orador" id="w">orador</a>, <a href="http://en.wikipedia.org/wiki/Par_do_reino" id="w">par do reino</a>, ministro e secret&aacute;rio de estado honor&aacute;rio <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a>.</p>&#10;<p>Grande impulsionador do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> em Portugal, uma das maiores figuras do romantismo portugu&ecirc;s, foi ele quem prop&ocirc;s a edifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_de_D._Maria_II" id="w">Teatro Nacional de D. Maria II</a> e a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_Nacional_de_Lisboa" id="w">Conservat&oacute;rio de Arte Dram&aacute;tica</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Jo&atilde;o Baptista da Silva Leit&atilde;o de Almeida Garrett nasceu com o nome de Jo&atilde;o Leit&atilde;o da Silva no Porto a 4 de fevereiro de 1799, filho segundo de Ant&oacute;nio Bernardo da Silva Garrett, selador&shy;mor da Alf&acirc;ndega do Porto, e Ana Augusta de Almeida Leit&atilde;o. Passou a sua inf&acirc;ncia, altura em que alterou o seu nome para Jo&atilde;o Baptista da Silva Leit&atilde;o, acrescentando o sobrenome Baptista do padrinho e trocando a ordem dos seus apelidos, na Quinta do Sard&atilde;o, em <a href="http://en.wikipedia.org/wiki/Oliveira_do_Douro_(Vila_Nova_de_Gaia)" id="w">Oliveira do Douro (Vila Nova de Gaia)</a>, pertencente ao seu av&ocirc; materno Jos&eacute; Bento Leit&atilde;o. Mais tarde viria a escrever a este prop&oacute;sito: &#34&semi;Nasci no Porto, mas criei&shy;me em Gaia&#34&semi;. No per&iacute;odo de sua adolesc&ecirc;ncia foi viver para os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, quando as <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">tropas francesas de Napole&atilde;o Bonaparte invadiram Portugal</a> e onde era instru&iacute;do pelo tio, D. Alexandre, bispo de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a>.&#10;De seguida, em 1816 foi para Coimbra, onde acabou por se matricular no curso de Direito. Em 1821 publicou <i>O Retrato de V&eacute;nus</i>, trabalho que fez com que lhe pusessem um processo por ser considerado materialista, ateu e imoral. &Eacute; tamb&eacute;m neste ano que ele e sua fam&iacute;lia passam a usar o apelido de Almeida Garrett.</p>&#10;<a id="Presen%C3%A7a_nas_lutas_liberais" name="Presen%C3%A7a_nas_lutas_liberais"></a><h3> Presen&ccedil;a nas lutas liberais </h3>&#10;<p>Almeida Garrett participou na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_liberal_do_Porto" id="w">revolu&ccedil;&atilde;o liberal</a> de <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, de seguida foi para o ex&iacute;lio na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Vilafrancada" id="w">Vilafrancada</a>. Antes casou&shy;se com uma muito jovem senhora Lu&iacute;sa Midosi, que tinha apenas 14 anos. Foi em Inglaterra que tomou contacto com o movimento rom&acirc;ntico, descobrindo <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, <a href="http://en.wikipedia.org/wiki/Walter_Scott" id="w">Walter Scott</a> e outros autores e visitando castelos feudais e ru&iacute;nas de <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a> e <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadias</a> <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;ticas</a>, viv&ecirc;ncias que se reflectiriam na sua obra posterior.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, pode partir para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e assim o fez, nessa viagem escreveu o muit&iacute;ssimo conhecido <i>Cam&otilde;es</i> (<a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>) e <i>Dona Branca</i> (<a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>, n&atilde;o t&atilde;o conhecido como o anterior mas n&atilde;o menos importante), poemas geralmente considerados como as primeiras obras da <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">literatura rom&acirc;ntica</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. No ano de 1826 foi chamado e regressou &agrave; p&aacute;tria com os &uacute;ltimos emigrados dedicando&shy;se ao <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a>, fundando e dirigindo o jornal di&aacute;rio <i><a href="http://en.wikipedia.org/wiki/O_Portugu%C3%AAs" id="w">O Portugu&ecirc;s</a></i> (1826&shy;<a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>) e o seman&aacute;rio <i><a href="http://en.wikipedia.org/wiki/O_Cronista" id="w">O Cronista</a></i> (1827). Tamb&eacute;m colaborou na  <b><i>Revista Universal Lisbonense</i></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (1841&shy;1859) e na <b><i>Semana de Lisboa</i></b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (1893&shy;1895).</p>&#10;<p>Teria de deixar Portugal novamente em <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>, com o regresso do <a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">Rei tradionalista</a> <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a>. Ainda no ano de 1828 perdeu a sua filha rec&eacute;m&shy;nascida. Novamente em Inglaterra, publica <i>Adozinda</i> (1828).</p>&#10;<p>Juntamente com <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Ant%C3%B3nio_de_Aguiar" id="w">Joaquim Ant&oacute;nio de Aguiar</a>, tomou parte no <a href="http://en.wikipedia.org/wiki/Desembarque_do_Mindelo" id="w">Desembarque do Mindelo</a> e no <a href="http://en.wikipedia.org/wiki/Cerco_do_Porto" id="w">Cerco do Porto</a> em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> e <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. Tamb&eacute;m fundou o Jornal &#34&semi;Regenera&ccedil;&atilde;o&#34&semi; em 1851 a prop&oacute;sito do movimento pol&iacute;tico da regenera&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Vida_pol%C3%ADtica" name="Vida_pol%C3%ADtica"></a><h3> Vida pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:C._B._Pinheiro_&shy;_Passos_Manuel%2C_Almeida_Garrett%2C_Alexandre_Herculano_e_Jos%C3%A9_Estev%C3%A3o_de_Magalh%C3%A3es.png%7Cthumb%7C%5B%5BPassos_Manuel%5D%5D%2C_Almeida_Garrett%2C_%5B%5BAlexandre_Herculano%5D%5D_e_%5B%5BJos%C3%A9_Est%C3%AAv%C3%A3o_Coelho_de_Magalh%C3%A3es" id="w">Jos&eacute; Est&ecirc;v&atilde;o de Magalh&atilde;es]] nos Passos Perdidos, [[Assembleia da Rep&uacute;blica Portuguesa]].</a></p>&#10;<p>A vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Liberalismo_cl%C3%A1ssico" id="w">Liberalismo</a> permitiu&shy;lhe instalar&shy;se novamente em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, ap&oacute;s curta estadia em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> como <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(servi%C3%A7o_exterior)" id="w">c&ocirc;nsul&shy;geral</a> e encarregado de neg&oacute;cios, onde l&ecirc; <a href="http://en.wikipedia.org/wiki/Schiller" id="w">Schiller</a>, <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a> e <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_von_Herder" id="w">Herder</a>. Em Portugal exerceu cargos pol&iacute;ticos, distinguindo&shy;se nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">anos 30</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">40</a> como um dos maiores <a href="http://en.wikipedia.org/wiki/Orador" id="w">oradores</a> nacionais. Foram de sua iniciativa a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_de_Arte_Dram%C3%A1tica" id="w">Conservat&oacute;rio de Arte Dram&aacute;tica</a>, da Inspec&ccedil;&atilde;o&shy;Geral dos Teatros, do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_Nacional" id="w">Pante&atilde;o Nacional</a> e do Teatro Normal (actualmente <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_D._Maria_II" id="w">Teatro Nacional D. Maria II</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>). Mais do que construir um teatro, Garrett procurou sobretudo renovar a produ&ccedil;&atilde;o dram&aacute;tica nacional segundo os c&acirc;nones j&aacute; vigentes no estrangeiro.<br/>Com a vit&oacute;ria cartista e o regresso de <a href="http://en.wikipedia.org/wiki/Costa_Cabral" id="w">Costa Cabral</a> ao governo, Almeida Garrett afasta&shy;se da vida pol&iacute;tica at&eacute; <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>. Contudo, em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> subscreveu, com mais de 50 personalidades, um protesto contra a proposta sobre a <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a>, mais conhecida por &ldquo;lei das rolhas&rdquo;.</p>&#10;<a id="Garrett_sedutor" name="Garrett_sedutor"></a><h3> Garrett sedutor </h3>&#10;<p>A vida de Garrett foi t&atilde;o apaixonante quanto a sua obra. Revolucion&aacute;rio nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1820" id="w">anos 20</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">30</a>, distinguiu&shy;se posteriormente sobretudo como o tipo perfeito do d&acirc;ndi, ou janota, tornando&shy;se &aacute;rbitro de eleg&acirc;ncias e pr&iacute;ncipe dos sal&otilde;es mundanos. Foi um homem de muitos amores, uma esp&eacute;cie de homem fatal. Separado da esposa, Luisa Midosi, com quem se casou, em 1822, quando esta tinha 15 anos de idade, passa a viver em mancebia com D. Adelaide Pastor at&eacute; a morte desta, em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, a sua musa &eacute; a viscondessa da Luz, Rosa Montufar Infante, andaluza casada, desde 1837, com o oficial do ex&eacute;rcito portugu&ecirc;s Joaquim Ant&oacute;nio Velez Barreiros, inspiradora dos arroubos rom&acirc;nticos das <i>Folhas ca&iacute;das</i>.</p>&#10;<a id="Resumo_Biogr%C3%A1fico" name="Resumo_Biogr%C3%A1fico"></a><h3> Resumo Biogr&aacute;fico </h3>&#10;<p>Filho segundo do selador&shy;mor da Alf&acirc;ndega do Porto, acompanhou a fam&iacute;lia quando esta se refugiou nos A&ccedil;ores, onde tinha propriedades, fugindo da segunda invas&atilde;o francesa, realizada pelo ex&eacute;rcito comandado pelo marechal Soult que entrando em Portugal por Chaves se dirigiu para o Porto, ocupando&shy;o.</p>&#10;<p>Passou a adolesc&ecirc;ncia na ilha Terceira, tendo sido destinado &agrave; vida eclesi&aacute;stica, devendo entrar na Ordem de Cristo, por interced&ecirc;ncia do tio paterno, Frei Alexandre da Sagarada Fam&iacute;lia, bispo de Malaca e depois de Angra.</p>&#10;<p>Em 1816, tendo regressado ao continente, inscreveu&shy;se na Universidade, na Faculdade de Leis, sendo a&iacute; que entrou em contacto com os ideais liberais. Em Coimbra, organiza uma loja ma&ccedil;&oacute;nica, que ser&aacute; frequentada por alunos da Universidade como  Manuel Passos. Em 1818, come&ccedil;a a usar o apelido Almeida Garrett, assim como toda a sua fam&iacute;lia.</p>&#10;<p>Participa entusiasticamente na revolu&ccedil;&atilde;o de 1820, de que parece ter tido conhecimento atempado, como parece provar a poesia As f&eacute;rias, escrita em 1819. Enquanto dirigente estudantil e orador defende o vintismo com ardor escrevendo um Hino Patri&oacute;tico recitado no Teatro de S&atilde;o Jo&atilde;o. Em 1821, funda a Sociedade dos Jardineiros, e volta aos A&ccedil;ores numa viagem de poss&iacute;vel motiva&ccedil;&atilde;o ma&ccedil;&oacute;nica. De regresso ao Continente, estabelece&shy;se em Lisboa, onde continua a publicar escritos patri&oacute;ticos. Concluindo a Licenciatura em Novembro deste ano.</p>&#10;<p>Em Coimbra publica o poema libertino O Retrato de V&eacute;nus, que lhe vale ser acusado de materialista e ateu, assim como de &laquo;abuso da liberdade de imprensa&raquo;, de que ser&aacute; absolvido em 1822. Torna&shy;se secret&aacute;rio particular de Silva Carvalho, secret&aacute;rio de estado dos Neg&oacute;cios do Reino, ingressando em Agosto na respectiva secretaria, com o lugar de chefe de reparti&ccedil;&atilde;o da instru&ccedil;&atilde;o p&uacute;blica. No fim do ano, em 11 de Novembro, casa com Lu&iacute;sa Midosi.</p>&#10;<p>A Vilafrancada, o golpe militar de D. Miguel que, em 1823, acaba com a primeira experi&ecirc;ncia liberal em Portugal, leva&shy;o para o ex&iacute;lio. Estabelece&shy;se em Mar&ccedil;o de 1824 no Havre, cidade portu&aacute;ria francesa na foz do Sena, mas em Dezembro est&aacute; desempregado, o que o leva a ir viver para Paris. N&atilde;o lhe sendo permitido o regresso a Portugal, volta ao seu antigo emprego no Havre. Em 1826 est&aacute; de volta a Paris, para ir trabalhar na livraria Aillaud. A mulher regressa a Portugal.</p>&#10;<p>&Eacute; amnistiado ap&oacute;s a morte de D. Jo&atilde;o VI, regressando com os &uacute;ltimos emigrados, ap&oacute;s a outorga da Carta Constitucional, reocupando em Agosto o seu lugar na Secretaria de Estado. Em Outubro come&ccedil;a a editar &laquo;O Portugu&ecirc;s, di&aacute;rio pol&iacute;tico, liter&aacute;rio e comercial&raquo;, sendo preso em finais do ano seguinte. Libertado, volta ao ex&iacute;lio em Junho de 1828, devido ao restabelecimento do regime tradicional por D. Miguel. De 1828 a Dezembro de 1831 vive em Inglaterra, indo depois para Fran&ccedil;a, onde se integra num batalh&atilde;o de ca&ccedil;adores, e mais tarde, em 1832, para os A&ccedil;ores integrado na expedi&ccedil;&atilde;o comandada por D. Pedro IV. Nos A&ccedil;ores transfere&shy;se para o corpo acad&eacute;mico, sendo mais tarde chamado, por <a href="http://en.wikipedia.org/wiki/Mouzinho_da_Silveira" id="w">Mouzinho da Silveira</a>, para a Secretaria de Estado do Reino.</p>&#10;<p>Participa na expedi&ccedil;&atilde;o liberal que <a href="http://en.wikipedia.org/wiki/Desembarque_do_Mindelo" id="w">desembarca no Mindelo</a> e ocupa o <a href="http://en.wikipedia.org/wiki/Cerco_do_Porto" id="w">Porto</a> em Julho de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>. No Porto, &eacute; reintegrado como oficial na secretaria de estado do Reino, acumulando com o trabalho na comiss&atilde;o encarregada do projecto de cria&ccedil;&atilde;o do C&oacute;digos Criminal e Comercial.</p>&#10;<p>Em Novembro parte com Palmela para uma miss&atilde;o a v&aacute;rias cortes europeias, mas a miss&atilde;o &eacute; dissolvida em Janeiro e Almeida Garrett vence abandonado em Inglaterra, indo para Paris onde se encontra com a mulher.</p>&#10;<p>S&oacute; com a ocupa&ccedil;&atilde;o de Lisboa em Julho de 1833, consegue apoio para o seu regresso, que acontece em Outubro.  Em 2 de Novembro &eacute; nomeado vogal&shy;secret&aacute;rio da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_reforma_geral_dos_estudos" id="w">Comiss&atilde;o de reforma geral dos estudos</a>. &Eacute; por essa altura que ter&aacute; se instalado no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Independ%C3%AAncia" id="w">pal&aacute;cio dos Condes de Almada</a>, no <a href="http://en.wikipedia.org/wiki/Largo_de_S%C3%A3o_Domingos_(Lisboa)" id="w">Largo de S. Domingos</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde reunia a referida comiss&atilde;o<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Em Fevereiro do ano seguinte &eacute; nomeado c&ocirc;nsul&shy;geral e encarregado de neg&oacute;cios na B&eacute;lgica, onde chega em Junho, mas &eacute; de novo abandonado pelo governo.</p>&#10;<p>Regressa a Portugal em princ&iacute;pios de 1835, regressando ao seu posto em Maio. Estava em Paris, em tratamento, quando foi substitu&iacute;do sem aviso pr&eacute;vio na embaixada belga. Nomeado embaixador na Dinamarca, &eacute; demitido antes mesmo de abandonar a B&eacute;lgica.</p>&#10;<p>Estes sucessivos abandonos por parte dos governos cartistas, levam&shy;no a envolver&shy;se com o <a href="http://en.wikipedia.org/wiki/Setembrismo" id="w">Setembrismo</a>, dando assim origem &agrave; sua carreira parlamentar. Logo em 28 de Setembro de 1836 &eacute; incumbido de apresentar uma proposta para o teatro nacional, o que faz propondo a organiza&ccedil;&atilde;o de uma Inspec&ccedil;&atilde;o&shy;Geral dos Teatros, a edifica&ccedil;&atilde;o do Teatro D. Maria II e a cria&ccedil;&atilde;o do Conservat&oacute;rio de Arte Dram&aacute;tica. Os anos de 1837 e 1838, s&atilde;o preenchidos nas discuss&otilde;es pol&iacute;ticas que levar&atilde;o &agrave; aprova&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1838, e na renova&ccedil;&atilde;o do teatro nacional.</p>&#10;<p>Em 20 de Dezembro &eacute; nomeado cronista&shy;mor do Reino, organizando logo no princ&iacute;pio de 1839 um curso de leituras p&uacute;blicas de Hist&oacute;ria. No ano seguinte o curso versa a &laquo;hist&oacute;ria pol&iacute;tica, liter&aacute;ria e cient&iacute;fica de Portugal no s&eacute;culo XVI&raquo;.</p>&#10;<p>Em 15 de Julho de 1841 ataca violentamente o ministro Ant&oacute;nio Jos&eacute; d&#39&semi;&Aacute;vila, num discurso a prop&oacute;sito da Lei da D&eacute;cima, o que implica a sua passagem para a oposi&ccedil;&atilde;o, e o leva &agrave; demiss&atilde;o de todos os seus cargos p&uacute;blicos. Em 1842, op&otilde;em&shy;se &agrave; restaura&ccedil;&atilde;o da Carta proclamada no Porto por Costa Cabral. Eleito deputado nas elei&ccedil;&otilde;es para a nova C&acirc;mara dos Deputados cartista, recusa qualquer nomea&ccedil;&atilde;o para as comiss&otilde;es parlamentares, como toda a esquerda parlamentar. No ano seguinte ataca violentamente o governo cabralista, que compara ao absolutista.</p>&#10;<p>&Eacute; neste ano de 1843 que come&ccedil;ou a publicar, na Revista Universal Lisbonense, as Viagens na Minha Terra, descrevendo a viagem ao vale de Santar&eacute;m come&ccedil;ada em 17 de Julho. Anteriormente, em 6 de Maio, tinha lido no Conservat&oacute;rio Nacional uma mem&oacute;ria em que apresentou a pe&ccedil;a de teatro Frei Lu&iacute;s de Sousa, fazendo a primeira leitura do drama.</p>&#10;<p>Continuando a sua oposi&ccedil;&atilde;o ao Cabralismo, participa na Associa&ccedil;&atilde;o Eleitoral, dirigida por S&aacute; da Bandeira, assim como nas elei&ccedil;&otilde;es de 1845, onde foi um dos 15 membros da minoria da oposi&ccedil;&atilde;o na nova C&acirc;mara. Em 17 de Janeiro de 1846, proferiu um discurso em que considerava a minoria como representante da &laquo;grande na&ccedil;&atilde;o dos oprimidos&raquo;, pedido em 7 de Maio a demiss&atilde;o do governo, e em Junho a convoca&ccedil;&atilde;o de novas Cortes.</p>&#10;<p>Com o despoletar da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_da_Maria_da_Fonte" id="w">revolu&ccedil;&atilde;o da Maria da Fonte</a>, e da Guerra Civil da <a href="http://en.wikipedia.org/wiki/Patuleia" id="w">Patuleia</a>, Almeida Garrett que apoia o movimento, tem que passar a andar escondido, reaparecendo em Junho, com a assinatura da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_do_Gramido" id="w">Conven&ccedil;&atilde;o do Gramido</a>.</p>&#10;<p>Com a vit&oacute;ria cartista e o regresso de Costa Cabral ao governo, Almeida Garrett &eacute; afastado da vida pol&iacute;tica, at&eacute; 1852. Em 1849, passa uma breve temporada em casa de Alexandre Herculano, na Ajuda. Em 1850, subscreve com mais de 50 outras personalidades um Protesto contra a Proposta sobre a Liberdade de Imprensa, mais conhecida por &laquo;lei das rolhas&raquo;. Costa Cabral nomeia&shy;o, em Dezembro,  para a comiss&atilde;o do monumento a D. Pedro IV</p>&#10;<p>Com o fim do <a href="http://en.wikipedia.org/wiki/Cabralismo" id="w">Cabralismo</a> e o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">Regenera&ccedil;&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, Almeida Garrett &eacute; consagrado oficialmente. &Eacute; nomeado sucessivamente para a redac&ccedil;&atilde;o das instru&ccedil;&otilde;es ao projecto da lei eleitoral, como plenipotenci&aacute;rio nas negocia&ccedil;&otilde;es com a Santa S&eacute;, para a comiss&atilde;o de reforma da Academia das Ci&ecirc;ncias, vogal na comiss&atilde;o das bases da lei eleitoral, e na comiss&atilde;o de reorganiza&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos, para al&eacute;m de vogal do Conselho Ultramarino, e de estar encarregado da redac&ccedil;&atilde;o do que ir&aacute; ser o  Acto  Adicional &agrave; Carta.</p>&#10;<p>Por decreto do Rei D. <a href="http://en.wikipedia.org/wiki/Pedro_V_de_Portugal" id="w">Pedro V de Portugal</a>, datado de <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de 1851, Garrett &eacute; feito <a href="http://en.wikipedia.org/wiki/Visconde" id="w">Visconde</a> de Almeida Garrett, em vida (tendo o t&iacute;tulo sido posteriormente renovado por 2 vezes). Em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a> sobra&ccedil;a, por poucos dias, a pasta do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Neg%C3%B3cios_Estrangeiros" id="w">Neg&oacute;cios Estrangeiros</a> em governo presidido pelo <a href="http://en.wikipedia.org/wiki/Duque_de_Saldanha" id="w">Duque de Saldanha</a>.</p>&#10;<p>Em 1852 &eacute; eleito novamente deputado, e de 4 a 17 de Agosto ser&aacute; ministro dos Neg&oacute;cios Estrangeiros. A sua &uacute;ltima interven&ccedil;&atilde;o no Parlamento ser&aacute;  em Mar&ccedil;o de 1854 em ataca o governo na pessoa de Rodrigo de Fonseca Magalh&atilde;es.</p>&#10;<p>Falece a <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>, v&iacute;tima de um <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">cancro</a> de origem hep&aacute;tica, na sua casa situada na atual Rua Saraiva de Carvalho, em <a href="http://en.wikipedia.org/wiki/Campo_de_Ourique" id="w">Campo de Ourique</a>, Lisboa. Foi sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_dos_Prazeres" id="w">Cemit&eacute;rio dos Prazeres</a>, em Lisboa, tendo sido <a class="externallink" href="http://digitarq.dgarq.gov.pt/viewer?id=1204117" rel="nofollow" title="http://digitarq.dgarq.gov.pt/viewer?id=1204117">trasladado</a> a 3 de Maio de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> para o <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B3nimos" id="w">Mosteiro dos Jer&oacute;nimos</a>. Os seus restos mortais foram posteriormente trasladados para o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_Nacional" id="w">Pante&atilde;o Nacional</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> da Igreja de Santa Engr&aacute;cia aquando do t&eacute;rmino deste edif&iacute;cio. A cerim&oacute;nia ocorreu em homenagem a si e a mais outras ilustres figuras portuguesas, entre os dias 1 e 5 de dezembro de 1966.</p>&#10;<p> </p>&#10;<a id="Cronologia_das_obras" name="Cronologia_das_obras"></a><h2> Cronologia das obras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AGarret.JPG%7C%7Cthumb" id="w">Almeida Garrett pelo escultor [[Ant&oacute;nio Pinheiro]].</a>&#10;</p><dl><dd><i>Primeiras edi&ccedil;&otilde;es ou representa&ccedil;&otilde;es</i></dd></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a> <i>Lucr&eacute;cia</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> <i>O Retrato de V&eacute;nus</i>&semi; <i>Cat&atilde;o</i> (representa&ccedil;&atilde;o)&semi; <i>M&eacute;rope (representa&ccedil;&atilde;o)</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> <i>O Toucador</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> <i>Cam&otilde;es</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a> <i>Dona Branca</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> <i>Adozinda</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a> <i>L&iacute;rica de Jo&atilde;o M&iacute;nimo</i>&semi; <i>Da Educa&ccedil;&atilde;o</i> (ensaio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> <i><a class="externallink" href="http://purl.pt/3" rel="nofollow" title="http://purl.pt/3">Portugal na Balan&ccedil;a da Europa</a></i> (ensaio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a> <i><a href="http://en.wikipedia.org/wiki/Um_Auto_de_Gil_Vicente" id="w">Um Auto de Gil Vicente</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a> <i><a href="http://en.wikipedia.org/wiki/O_Alfageme_de_Santar%C3%A9m" id="w">O Alfageme de Santar&eacute;m</a></i> (1842 segundo algumas fontes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> <i>Romanceiro e Cancioneiro Geral</i> &shy; tomo 1&semi; <i><a href="http://en.wikipedia.org/wiki/Frei_Lu%C3%ADs_de_Sousa_(pe%C3%A7a_teatral)" id="w">Frei Lu&iacute;s de Sousa</a> (representa&ccedil;&atilde;o)</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> <i><a href="http://en.wikipedia.org/wiki/O_Arco_de_Sant%26%2339%3BAna" id="w">O Arco de Sant&#39&semi;Ana</a></i> &shy; tomo 1&semi; <i><a href="http://en.wikipedia.org/wiki/Flores_sem_fruto" id="w">Flores sem fruto</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> <i><a href="http://en.wikipedia.org/wiki/Viagens_na_minha_terra" id="w">Viagens na minha terra</a></i>&semi; <i>D. Filipa de Vilhena</i> (inclui <a href="http://en.wikipedia.org/wiki/Falar_Verdade_a_Mentir" id="w">Falar Verdade a Mentir</a><i> e </i>Tio Simpl&iacute;cio<i>)</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> <i>As profecias do Bandarra</i>&semi; <i>Um Noivado no Dafundo</i>&semi; <i>A sobrinha do Marqu&ecirc;s</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> <i>Mem&oacute;ria Hist&oacute;rica de J. Xavier Mouzinho da Silveira</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> <i><a href="http://en.wikipedia.org/wiki/O_Arco_de_Sant%26%2339%3BAna" id="w">O Arco de Sant&#39&semi;Ana</a></i> &shy; tomo 2&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a> <i>Romanceiro e Cancioneiro Geral</i> &shy; tomos 2 e 3</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a> <i><a href="http://en.wikipedia.org/wiki/Folhas_Ca%C3%ADdas" id="w">Folhas Ca&iacute;das</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> <i>Discursos Parlamentares e Mem&oacute;rias Biogr&aacute;ficas</i> (antologia p&oacute;stuma)</li></ul>&#10;<a id="Publica%C3%A7%C3%B5es_peri%C3%B3dicas" name="Publica%C3%A7%C3%B5es_peri%C3%B3dicas"></a><h3> Publica&ccedil;&otilde;es peri&oacute;dicas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> <i>O cronista</i></li>&#10;<li>1830 <i>Mem&oacute;rias de uma &Aacute;frica sofrida</i></li></ul>&#10;<a id="Bibliografia_ordenada_e_completa" name="Bibliografia_ordenada_e_completa"></a><h2> Bibliografia ordenada e completa </h2>&#10;<a id="Poemas" name="Poemas"></a><h3> Poemas </h3>&#10;&#10;<ul>&#10;<li><i>Hino Patri&oacute;tico</i>, poema. Porto, 1820</li>&#10;<li><i>Ao corpo acad&eacute;mico</i>, poema. Coimbra 1821</li>&#10;<li><i>Retrato de V&eacute;nus</i>, poema Coimbra, 1821</li>&#10;<li><i>Cam&otilde;es</i>, poema. Paris, 1825</li>&#10;<li><i>Dona Branca ou a Conquista do Algarve</i>, poema. Paris, 1826 (pseud. de F. E.)</li>&#10;<li><i>Adozinda</i>, poema. Londres, 1828</li>&#10;<li><i>Lyrica de Jo&atilde;o M&iacute;nimo</i>. Londres, 1829</li>&#10;<li><i>Miragaia</i>, poesia. Lisboa, 1844  </li>&#10;<li><i>Flores sem Fruto</i>, poesia. Lisboa, 1845</li>&#10;<li><i>Os Exilados, &Agrave; Senhora Rossi Caccia</i> , poesia. Lisboa, 1845</li>&#10;<li><i>Folhas Ca&iacute;das</i>, poesia. Rio de Janeiro e depois Lisboa,1853</li>&#10;<li><i>Cam&otilde;es</i>, poema. 4&ordf; ed. revista, com estudo de Camilo Castelo Branco. Porto, 1854</li></ul>&#10;<dl><dt>Obras p&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Dona Branca ou a Conquista do Algarve</i>, poema. Porto Alegre, 1859</li>&#10;<li><i>Dona Branca ou a Conquista do Algarve</i>, poema. Nova York, 1860</li>&#10;<li><i>Bastardo do Fidalgo</i>, poema. Porto, 1877</li>&#10;<li><i>Odes Anacre&ocirc;nticas: Ilha Graciosa</i>. &Eacute;vora, 1903</li>&#10;<li><i>A An&aacute;lia</i>, poesia in&eacute;dita de Garrett. Lisboa 1932 (redac., Porto 1819)</li>&#10;<li><i>Magri&ccedil;o ou Os Doze de Inglaterra</i>, poema. Coimbra, 1948</li>&#10;<li><i>Roubo das Sabinas</i>, poemas libertinos I. Lisboa, 1968</li>&#10;<li><i>Afonseida, ou Funda&ccedil;&atilde;o do Imp&eacute;rio Lusitano</i>, poema. Lisboa 1985 (pseud.: Josino Duriense, redac., Angra 1815&shy;16)</li>&#10;<li><i>Poesias Dispersas</i>. Lisboa, 1985</li>&#10;<li><i>Magri&ccedil;o e os Doze de Inglaterra</i>, poema incompleto, Lisboa, 1914</li></ul>&#10;<a id="Pe%C3%A7as_teatrais" name="Pe%C3%A7as_teatrais"></a><h3> Pe&ccedil;as teatrais </h3>&#10;&#10;<ul>&#10;<li><i>Cat&atilde;o</i>, trag&eacute;dia. Coimbra, 1822</li>&#10;<li><i>Cat&atilde;o</i>, trag&eacute;dia. Londres, 1830</li>&#10;<li><i>Cat&atilde;o</i>, trag&eacute;dia. Rio de Janeiro, 1833</li>&#10;<li><i>M&eacute;rope</i>, trag&eacute;dia. Lisboa, 1841</li>&#10;<li><i>O Alfageme de Santar&eacute;m ou A Espada do Condest&aacute;vel</i>. Lisboa, 1842</li>&#10;<li><i>Um Auto de Gil Vicente</i>. Lisboa, 1842</li>&#10;<li><i>Frei Lu&iacute;s de Sousa</i>, 1843  </li>&#10;<li><i>Dona Filipa de Vilhena</i>, com&eacute;dia. Lisboa, 1846<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li><i>Falar Verdade a Mentir</i>, com&eacute;dia. Lisboa 1846</li>&#10;<li><i>A Sobrinha do Marqu&ecirc;s</i>, 1848</li>&#10;<li><i>Cam&otilde;es do Rossio</i>, com&eacute;dia. Lisboa, 1852 (co&shy;autoria de In&aacute;cio Feij&oacute;)</li></ul>&#10;<dl><dt>Obras p&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Um noivado no Dafundo ou cada terra com seu uso cada roca com seu fuso: prov&eacute;rbio n&#39&semi;um acto</i>. 1&ordf; ed. Lisboa, 1857 (redac., Lisboa, 1847)</li>&#10;<li><i>&Aacute;tala</i>, drama. Lisboa, 1914 (redac., Coimbra 1817),</li>&#10;<li><i>Lucr&eacute;cia</i>, trag&eacute;dia, Lisboa, 1914</li>&#10;<li><i>Afonso de Albuquerque</i>, trag&eacute;dia&semi; Lisboa, 1914</li>&#10;<li><i>Sofonisba</i>, trag&eacute;dia&semi; Lisboa, 1914</li>&#10;<li><i>O Amor da P&aacute;tria</i>, elogio dram&aacute;tico&semi; Lisboa, 1914</li>&#10;<li><i>La Lezione Agli Amanti</i>, &oacute;pera bufa&semi; Lisboa, 1914</li>&#10;<li><i>Conde de Novion</i>, com&eacute;dia&semi; Lisboa, 1914</li>&#10;<li><i>&Eacute;dipo em Colona</i>, trag&eacute;dia. Lisboa, 1952 (redac.: Porto 1820)</li>&#10;<li><i>Ifig&eacute;nia em Tauride</i>, trag&eacute;dia. Lisboa, 1952 (redac., Angra do Hero&iacute;smo 1816)</li>&#10;<li><i>Falar Verdade a Mentir</i>, com&eacute;dia. Rio de Janeiro, 1858</li>&#10;<li><i>As Profecias do Bandarra</i>, com&eacute;dia. Lisboa, 1877 (redac., Lisboa 1845)</li>&#10;<li><i>Os Namorados Extravagantes</i>, drama. Coimbra 1974 (redac., Sintra 1822)</li>&#10;<li><i>Impronto de Sintra</i>, com&eacute;dia. Lisboa, Guimar&atilde;es, Libanio, ???? (redac., Sintra, 1822)</li></ul>&#10;<a id="Artigos%2C_ensaios%2C_biografias_e_folhetos" name="Artigos%2C_ensaios%2C_biografias_e_folhetos"></a><h3> Artigos, ensaios, biografias e folhetos </h3>&#10;&#10;<ul>&#10;<li><i>Proclama&ccedil;&otilde;es Acad&eacute;micos</i>, Coimbra, 1820, folhetos</li>&#10;<li><i>O Dia Vinte e Quatro de Agosto</i>, ensaio pol&iacute;tico. Lisboa, 1821, 53 p.</li>&#10;<li><i>Aos Mortos no Campo da Honra de Madrid</i>, folheto. Lisboa, Jornal da Sociedade Liter&aacute;ria Patri&oacute;tica, 1822</li>&#10;<li><i>Da Europa e da Am&eacute;rica e de Sua M&uacute;tua Influ&ecirc;ncia na Causa da Civiliza&ccedil;&atilde;o e da Liberdade</i>, ensaio pol&iacute;tico. Londres 1826</li>&#10;<li><i>Da Educa&ccedil;&atilde;o</i>. Londres, 1829</li>&#10;<li><i>Portugal na Balan&ccedil;a da Europa: do que tem sido e do que ora lhe conv&eacute;m ser na nova ordem de coisas do mundo civilizado</i>, Londres, 1830</li>&#10;<li><i>Relat&oacute;rio dos Decretos n&ordm; 22, 23 e 24 (Reorganiza&ccedil;&atilde;o da Fazenda, Administra&ccedil;&atilde;o P&uacute;blica e Justi&ccedil;a)</i>. Lisboa, 1832, folheto</li>&#10;<li><i>Manifesto das Cortes Constituintes &agrave; Na&ccedil;&atilde;o</i>, folheto. Lisboa, 1837</li>&#10;<li><i>Necrologia do Conselheiro Francisco Manuel Trigoso de Arag&atilde;o Morato</i>, Lisboa, 1838</li>&#10;<li><i>Relat&oacute;rio ao Projecto de Lei sobre a Propriedade Liter&aacute;ria e Art&iacute;stica</i>, Lisboa, 1839</li>&#10;<li><i>Mem&oacute;ria Hist&oacute;rica do Conselheiro A. M. L. Vieira de Castro</i>, Lisboa, 1843</li>&#10;<li><i>Conselheiro J. B. de Almeida Garrett</i>, autobiografia. Lisboa, 1844</li>&#10;<li><i>Mem&oacute;ria Historica da Duqueza de Palmella: D. Eug&eacute;nia Francisca Xavier Telles da Gama</i>, Lisboa, 1845</li>&#10;<li><i>Mem&oacute;ria Hist&oacute;rica do Conde de Avilez</i>, 1&ordf; ed., Lisboa, 1845</li>&#10;<li><i>Da Poesia Popular em Portugal</i>, ensaio liter&aacute;rio. Lisboa, 1846</li>&#10;<li><i>Serm&atilde;o pregado na dedica&ccedil;&atilde;o da capela de N&ordf; Sr&ordf; da Bonan&ccedil;a</i>, folheto, Lisboa, 1847</li>&#10;<li><i>A Sobrinha do Marqu&ecirc;s</i>, Lisboa, 1848, 176 p.</li>&#10;<li><i>Mem&oacute;ria Hist&oacute;rica de J. Xavier Mousinho da Silveira</i>, Lisboa, 1849</li>&#10;<li><i>Necrologia de D.&ordf; Maria Teresa Midosi</i>, Lisboa, 1950</li>&#10;<li><i>Protesto Contra a Proposta sobre a Liberdade de Imprensa</i>, abaixo&shy;assinado/folheto. Lisboa 1850 (subscrito, &agrave; cabe&ccedil;a, por Alexandre Herculano e mais cinquenta personalidades, contra o projecto de &laquo;lei das rolhas&raquo; apresentado pelo governo)</li></ul>&#10;<dl><dt>Obras p&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Discursos Parlamentares e Memorias Biographicas</i>, Lisboa, Imprensa Nacional, 1871, 438, p.</li>&#10;<li><i>Necrologia do Sr. Francisco Krus&semi; Monumento ao Duque de Palmela, D. Pedro de Sousa Holstein</i>, Lisboa, 1899 (redac., Lisboa, 1839)&semi;</li>&#10;<li><i>Mem&oacute;rias Biogr&aacute;ficas</i>, Lisboa, Empreza da Hist&oacute;ria de Portugal, 1904</li>&#10;<li><i>Necrologia &agrave; Morte de D. Leoc&aacute;dia Teresa de Lima e Melo Falc&atilde;o Vanzeler</i>, Lisboa, 1904 (redac., Lisboa, 1848)</li>&#10;<li><i>Apontamentos Biogr&aacute;ficos do Visconde d&#39&semi;Almeida Garrett</i>, autobiografia. Porto, 1916</li>&#10;<li><i>Entremez dos Velhos Namorados que Ficaram Logrados, Bem Logrados</i>, Lisboa, 1954 (redac., 1841)</li></ul>&#10;<a id="Romances%2C_cancioneiros_e_contos" name="Romances%2C_cancioneiros_e_contos"></a><h3> Romances, cancioneiros e contos </h3>&#10;&#10;<ul>&#10;<li><i>Bosquejo da Hist&oacute;ria da Poesia e da L&iacute;ngua Portuguesa</i>, Paris, 1826</li>&#10;<li><i>Lealdade, ou a Vit&oacute;ria da Terceira</i>, can&ccedil;&atilde;o. Londres, 1829</li>&#10;<li><i>Romanceiro e Cancioneiro Geral</i>, vol. I. Lisboa, 1843</li>&#10;<li><i>O Arco de Sant&#39&semi;Ana</i>, romance. Lisboa, na Imprensa Nacional, 1845, vol. 1</li>&#10;<li><i>Viagens na Minha Terra</i>, romance. Lisboa, Typ. Gazeta dos Tribunais, 1846, 2 v. (Vol. I  &semi; Vol. II  &semi; 2 vol. juntos  )</li>&#10;<li><i>O Arco de Sant&#39&semi;Ana</i>, romance. Lisboa, na Imprensa Nacional, 1850, vol. 2</li>&#10;<li><i>Romanceiro e Cancioneiro Geral</i>, vols. II e III, Lisboa 1851</li></ul>&#10;<dl><dt>Obras p&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Helena</i>: fragmento de um romance in&eacute;dito. Lisboa, 1871</li>&#10;<li><i>Mem&oacute;rias de Jo&atilde;o Coradinho</i>, aventuras picarescas. Lisboa, 1881 (redac., 1825)</li>&#10;<li><i>Joaninha dos Olhos Verdes</i>. Lisboa, 1941</li>&#10;<li><i>Komurahi &shy; Hist&oacute;ria Brasileira</i>, conto. 1956 (redac., 1825)</li>&#10;<li><i>Cancioneiro de romances, x&aacute;caras e sol&aacute;us e outros vest&iacute;gios da antiga poesia nacional</i>. Lisboa, 1987 (redac., 1824)</li></ul>&#10;<a id="Cartas_e_di%C3%A1rios" name="Cartas_e_di%C3%A1rios"></a><h3> Cartas e di&aacute;rios </h3>&#10;&#10;<ul>&#10;<li><i>Carta de Guia para Eleitores, em Que se Trata da Opini&atilde;o P&uacute;blica, das Qualidades para Deputado e do Modo de as Conhecer</i>, ensaio pol&iacute;tico. Lisboa, 1826</li>&#10;<li><i>Carta de M. C&eacute;vola ao futuro editor do primeiro jornal liberal que em portugu&ecirc;s se publicar</i>, panfleto pol&iacute;tico. Londres, 1830 (pseud.: M&uacute;cio C&eacute;vola)</li>&#10;<li><i>Carta sobre a origem da l&iacute;ngua portuguesa</i>, ensaio liter&aacute;rio. Lisboa, 1844</li></ul>&#10;<dl><dt>Obras p&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Di&aacute;rio da minha viagem a Inglaterra</i>, Lisboa 1881 (redac., Birmingham, 1823)</li>&#10;<li><i>Cartas a Agostinho Jos&eacute; Freire</i>, Lisboa, 1904, 132 p. (redac., Bruxelas, 1834)</li>&#10;<li><i>Cartas &Iacute;ntimas</i>, edi&ccedil;&atilde;o revista, coordenada e dirigida por Te&oacute;filo Braga. Lisboa, Empresa da Hist&oacute;ria de Portugal, 1904, 172 p.</li>&#10;<li><i>Cartas de Amor &agrave; Viscondessa da Luz</i>, Lisboa, 1955</li>&#10;<li><i>Correspond&ecirc;ncia do Conservat&oacute;rio</i>, Lisboa, 1995 (redac.: Lisboa 1836 &ndash; 1841)</li>&#10;<li><i>Cartas de Amor &agrave; Viscondessa da Luz</i></li></ul>&#10;<a id="Discursos" name="Discursos"></a><h3> Discursos </h3>&#10;&#10;<ul>&#10;<li><i>Ora&ccedil;&atilde;o F&uacute;nebre de Manuel Fernandes Tom&aacute;s</i>, Lisboa, 1822</li>&#10;<li><i>Parnaso Lusitano ou Poesias Selectas de Autores Antigos e Modernos</i>, Paris, 1826&shy;1827, 5 v.</li>&#10;<li><i>Elogio F&uacute;nebre de Carlos Infante de Lacerda, Bar&atilde;o de Sabrozo</i>, Londres, 1830</li>&#10;<li><i>Da forma&ccedil;&atilde;o da segunda C&acirc;mara das C&ocirc;rtes: discursos pronunciados pelo deputado J. B. de Almeida Garrett nas sess&otilde;es de 9 a 12 de Outubro de 1837</i>, Lisboa, Imprensa Nacional, 1837</li>&#10;<li><i>Discurso do Sr. Deputado pela Terceira J. B. de Almeida Garrett na discuss&atilde;o</i>, Lisboa, 1840</li>&#10;<li><i>Discuss&atilde;o da Resposta ao Discurso da Coroa, pronunciado na sess&atilde;o de 8 de Fevereiro de 1840</i>, Lisboa, 1840</li>&#10;<li><i>Discurso do Sr. Deputado por Lisboa J. B. de Almeida Garrett, na discuss&atilde;o da Lei da Decima</i>, Lisboa, 1841</li>&#10;<li><i>Elogio Hist&oacute;rico do S&oacute;cio Bar&atilde;o da Ribeira de Saborosa</i>, Lisboa, 1843</li>&#10;<li><i>Parecer da Comiss&atilde;o sobre a Unidade Liter&aacute;ria</i>, Lisboa, 1846 (dito Parecer sobre a Neutralidade Liter&aacute;ria, da Associa&ccedil;&atilde;o Protectora da Imprensa Portuguesa, assinado por Rodrigo da Fonseca Magalh&atilde;es, Visconde de Juromenha, Alexandre Herculano e Jo&atilde;o Baptista de Almeida Garrett)</li></ul>&#10;<dl><dt>Obras p&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Pol&iacute;tica: reflex&otilde;es e op&uacute;sculos</i>, correspond&ecirc;ncia diplom&aacute;tica. Lisboa, 1904, 2 v.</li></ul>&#10;<a id="Participa%C3%A7%C3%A3o_em_publica%C3%A7%C3%B5es_peri%C3%B3dicas" name="Participa%C3%A7%C3%A3o_em_publica%C3%A7%C3%B5es_peri%C3%B3dicas"></a><h3> Participa&ccedil;&atilde;o em publica&ccedil;&otilde;es peri&oacute;dicas </h3>&#10;&#10;<ul>&#10;<li><i>Toucador &shy; Peri&oacute;dico sem pol&iacute;tica, dedicado &agrave;s senhoras portuguesas</i>. Lisboa, 1822 (direc&ccedil;&atilde;o e redac&ccedil;&atilde;o)</li>&#10;<li><i>Heraclito e Dem&oacute;crito</i>. Lisboa, 1823</li>&#10;<li><i>Portugu&ecirc;s &shy; Di&aacute;rio pol&iacute;tico, liter&aacute;rio e comercial</i>. Lisboa, 1826 &ndash; 1827 (direc&ccedil;&atilde;o e redac&ccedil;&atilde;o)</li>&#10;<li><i>Cronista &shy; Seman&aacute;rio de pol&iacute;tica, literatura, ci&ecirc;ncias e artes</i>. Lisboa, 1827 (direc&ccedil;&atilde;o e redac&ccedil;&atilde;o)</li>&#10;<li><i>Chaveco Liberal</i>. Londres, 1829 (direc&ccedil;&atilde;o e redac&ccedil;&atilde;o)</li>&#10;<li><i>Precursor</i>. Londres, 1831</li>&#10;<li><i>Portugu&ecirc;s Constitucional</i>. Lisboa, 1836 (direc&ccedil;&atilde;o e redac&ccedil;&atilde;o)</li>&#10;<li><i>Entreacto, Jornal de Teatros</i>. Lisboa, 1837 (funda&ccedil;&atilde;o, direc&ccedil;&atilde;o e redac&ccedil;&atilde;o)</li>&#10;<li><i>Jornal do Conservat&oacute;rio</i>. Lisboa, 1841 (funda&ccedil;&atilde;o)</li>&#10;<li><i>Jornal das Belas&shy;Artes</i>. Lisboa, 1843 &ndash; 1846 (funda&ccedil;&atilde;o)</li>&#10;<li><i>Ilustra&ccedil;&atilde;o &shy; Jornal Universal</i>. Lisboa, 1845 &ndash; 1846 (funda&ccedil;&atilde;o)</li></ul>&#10;<a id="Algumas_obras_dispon%C3%ADveis_em_formato_digital_na_Internet" name="Algumas_obras_dispon%C3%ADveis_em_formato_digital_na_Internet"></a><h2> Algumas obras dispon&iacute;veis em formato digital na Internet </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://garrettiana.wordpress.com/" rel="nofollow" title="http://garrettiana.wordpress.com/">Biblioteca Digital Garrettiana</a></li>&#10;<li>Obras de Almeida Garrett no <a class="externallink" href="http://www.gutenberg.org/browse/authors/g#a7478" rel="nofollow" title="http://www.gutenberg.org/browse/authors/g#a7478">Project Gutenberg</a></li></ul>&#10;<a id="Relev%C3%A2ncia_na_literatura_portuguesa" name="Relev%C3%A2ncia_na_literatura_portuguesa"></a><h2> Relev&acirc;ncia na literatura portuguesa </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e em boa parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a obra liter&aacute;ria de Garrett era geralmente tida como uma das mais geniais da l&iacute;ngua, inferior apenas &agrave; de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Cam%C3%B5es" id="w">Cam&otilde;es</a>. A cr&iacute;tica do s&eacute;culo XX (notavelmente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gaspar_Sim%C3%B5es" id="w">Jo&atilde;o Gaspar Sim&otilde;es</a>) veio questionar esta aprecia&ccedil;&atilde;o, assinalando os aspectos mais fracos da produ&ccedil;&atilde;o garrettiana.</p>&#10;<p>No entanto, a sua obra conservar&aacute; para sempre o seu lugar na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Literatura_portuguesa" id="w">literatura portuguesa</a>, pelas inova&ccedil;&otilde;es que a ela trouxe e que abriram novos rumos aos autores que se lhe seguiram. Garrett, at&eacute; pelo acentuado individualismo que atravessa toda a sua obra, merece ser considerado o autor mais representativo do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Fernandes, Domingos Manuel. <i>Biographia politico&shy;litteraria do visconde de Almeida Garrett</i>. Lisboa, Typ. luso&shy;brittannica de W.T. Wood, 1873. (<a class="externallink" href="http://www.archive.org/details/biographiapolit00ferngoog" rel="nofollow" title="http://www.archive.org/details/biographiapolit00ferngoog">digitalizado em www.archive.org</a>)</li>&#10;<li>Amorim, Francisco Gomes de. <i>Garrett, memorias biographicas</i>. Lisboa : Imprensa nacional, 1881. (digitalizado em www.archive.org em <a class="externallink" href="http://www.archive.org/details/garrettmemorias00amorgoog" rel="nofollow" title="http://www.archive.org/details/garrettmemorias00amorgoog">http://www.archive.org/details/garrettmemorias00amorgoog</a>, <a class="externallink" href="http://www.archive.org/details/garrettmemoriasb01amoruoft" rel="nofollow" title="http://www.archive.org/details/garrettmemoriasb01amoruoft">http://www.archive.org/details/garrettmemoriasb01amoruoft</a>, <a class="externallink" href="http://www.archive.org/details/garrettmemoriasb02amoruoft" rel="nofollow" title="http://www.archive.org/details/garrettmemoriasb02amoruoft">http://www.archive.org/details/garrettmemoriasb02amoruoft</a>, <a class="externallink" href="http://www.archive.org/details/garrettmemoriasb03amoruoft" rel="nofollow" title="http://www.archive.org/details/garrettmemoriasb03amoruoft">http://www.archive.org/details/garrettmemoriasb03amoruoft</a>)</li>&#10;<li>Motta Junior, Jos&eacute; Carlos A.. <i>Escor&ccedil;o litterario e politico do Visconde d&#39&semi;Almeida Garrett</i>. Braga : Typ. Conflan&ccedil;a, 1902. (<a class="externallink" href="http://www.archive.org/details/escorolitterar00mottuoft" rel="nofollow" title="http://www.archive.org/details/escorolitterar00mottuoft">digitalizado em www.archive.org</a>)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqnet.pt/portal/biografias/garrett.html" rel="nofollow" title="http://www.arqnet.pt/portal/biografias/garrett.html">O Portal da Hist&oacute;ria: Biografia: Almeida Garrett (1799&shy;1854), www.arqnet.pt</a></li>&#10;<li><a class="externallink" href="http://www.geneall.net/P/per_page.php?id=34050" rel="nofollow" title="http://www.geneall.net/P/per_page.php?id=34050">GeneAll.net &shy; Jo&atilde;o Baptista da Silva Leit&atilde;o de Almeida Garrett, 1&ordm; visconde de Almeida Garrett</a></li>&#10;<li><a class="externallink" href="https://sigarra.up.pt/up/web_base.gera_pagina?P_pagina=1006604" rel="nofollow" title="https://sigarra.up.pt/up/web_base.gera_pagina?P_pagina=1006604">Nota biogr&aacute;fica de Almeida Garrett (U.PORTO)</a></li>&#10;<li><a class="externallink" href="http://hemerotecadigital.cm&shy;lisboa.pt/OBRAS/RUL/RUL.htm" rel="nofollow" title="http://hemerotecadigital.cm&shy;lisboa.pt/OBRAS/RUL/RUL.htm">&#39&semi;&#39&semi;Revista universal lisbonense : jornal dos interesses physicos, moraes e litterarios por uma sociedade estudiosa&#39&semi;&#39&semi;</a>(c&oacute;pia digital)</li>&#10;<li><a class="externallink" href="http://hemerotecadigital.cm&shy;lisboa.pt/Periodicos/ASemanadeLisboa/ASemanadeLx.htm" rel="nofollow" title="http://hemerotecadigital.cm&shy;lisboa.pt/Periodicos/ASemanadeLisboa/ASemanadeLx.htm">&#39&semi;&#39&semi;A semana de Lisboa : supplemento do Jornal do Commercio&#39&semi;&#39&semi;</a>(c&oacute;pia digital)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Porto" id="w">Categoria:Naturais do Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Coimbra" id="w">Categoria:Alumni da Universidade de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_de_Portugal" id="w">Categoria:Ma&ccedil;ons de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_s%C3%A9culo_XIX%E2%80%8E" id="w">Categoria:Ma&ccedil;ons do s&eacute;culo XIX&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberais_de_Portugal" id="w">Categoria:Liberais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_de_Portugal" id="w">Categoria:Dramaturgos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_de_Portugal" id="w">Categoria:Ensa&iacute;stas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_de_Portugal" id="w">Categoria:Romancistas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contistas_de_Portugal" id="w">Categoria:Contistas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_do_Reino_de_Portugal" id="w">Categoria:Deputados do Reino de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_dos_Neg%C3%B3cios_Estrangeiros_de_Portugal" id="w">Categoria:Ministros dos Neg&oacute;cios Estrangeiros de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pares_do_Reino_de_Portugal" id="w">Categoria:Pares do Reino de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_Nacional_&shy;_Igreja_de_Santa_Engr%C3%A1cia" id="w">Categoria:Sepultados no Pante&atilde;o Nacional &shy; Igreja de Santa Engr&aacute;cia</a></p></body></html>