<html><title>Arizona</title><body>&#10;<p> &#10; &#10; &#10;O <b>Arizona</b> &eacute; um dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudoeste_dos_Estados_Unidos" id="w">regi&atilde;o sudoeste</a> do pa&iacute;s. As taxas de <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> do Arizona s&atilde;o das mais altas de todo o pa&iacute;s. Entre <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a popula&ccedil;&atilde;o do estado cresceu em cerca de 40%, de 3&#160&semi;677&#160&semi;985 habitantes em 1990 para 5&#160&semi;130&#160&semi;632 habitantes em 2000, mais do que qualquer outro estado estadunidense, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>. Entre <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, quando o Arizona tinha 749&#160&semi;587 habitantes, at&eacute; 2000, a popula&ccedil;&atilde;o cresceu sete vezes.</p>&#10;<p>Grande parte do Arizona possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">&aacute;rido</a> ou <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&shy;&aacute;rido</a>. Estas regi&otilde;es recebem menos de 40 cent&iacute;metros de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> por ano, sendo muito quentes no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e amenos no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>. Regi&otilde;es montanhosas de maior altitude, por&eacute;m, possuem um clima mais &uacute;mido e frio. Grande parte do estado &eacute; escassamente habitada. A maior parte da popula&ccedil;&atilde;o concentra&shy;se ao redor de dois centros urbanos: <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a>, a maior cidade e capital do estado, e <a href="http://en.wikipedia.org/wiki/Tucson" id="w">Tucson</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognome</a> de Arizona &eacute; <i>The Grand Canyon State</i>. O norte do estado abriga uma das atra&ccedil;&otilde;es tur&iacute;sticas naturais mais conhecidas dos Estados Unidos e do mundo, o <i><a href="http://en.wikipedia.org/wiki/Grand_Canyon" id="w">Grand Canyon</a></i>. Outro cognome de Arizona &eacute; <i>The Copper State</i> (<i>o estado do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a></i>). O Arizona possui grandes reservas deste mineral, e j&aacute; foi o maior produtor nacional de cobre. At&eacute; os dias atuais, a minera&ccedil;&atilde;o de cobre &eacute; uma importante fonte de renda do Arizona.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">Nativos norte&shy;americanos</a> viviam na regi&atilde;o onde atualmente est&aacute; localizado o Arizona milhares de anos antes da chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>. Os nativos resistiram bravamente contra a coloniza&ccedil;&atilde;o europeia na regi&atilde;o. As &uacute;ltimas batalhas entre nativos e colonos de ascend&ecirc;ncia europeia foram realizados no Arizona. Atualmente, o estado, com uma popula&ccedil;&atilde;o de 287 mil nativos, possui a segunda maior popula&ccedil;&atilde;o nativa norte&shy;americana dos Estados Unidos, estando atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.</p>&#10;<p>O Arizona foi colonizado inicialmente pela <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, passando ao controle <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicano</a> em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, quando o M&eacute;xico tornou&shy;se independente. Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, com o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a>, o Arizona passou a fazer parte dos Estados Unidos. Em <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, o Arizona tornou&shy;se o antepen&uacute;ltimo <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">territ&oacute;rio norte&shy;americano</a> a ser elevado &agrave; categoria de estado, e o &uacute;ltimo territ&oacute;rio norte&shy;americano dentro dos Estados Unidos cont&iacute;guos (localizado dentro do corpo principal de terra na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>) a tornar&shy;se um estado. Somente os territ&oacute;rios do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> e do <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> seriam posteriormente elevados &agrave; categoria de estado.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>N&atilde;o se sabe ao certo a origem do nome do estado de Arizona. Existem tr&ecirc;s teorias que buscam explicar a origem deste nome  , e  segundo elas, a palavra <i>Arizona</i> seria derivada de:</p>&#10;&#10;<ul>&#10;<li>Das palavras <a href="http://en.wikipedia.org/wiki/O%26%2339%3Bodham" id="w">O&#39&semi;odham</a> <i>alĭ zon</i>, que significaria &#34&semi;pequena fonte&#34&semi;. Esta palavra &eacute; o nome de uma cidade chamada &#34&semi;Arizonac&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Arizonac &eacute; uma pequena cidade a cerca de 12 quil&ocirc;metros da fronteira sul dos Estados Unidos com o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Historicamente, a pron&uacute;ncia do nome desta cidade entre os ind&iacute;genas poderia ter sido tamb&eacute;m <i>alĭ son</i> ou mesmo <i>alĭ sona</i>. Exploradores <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> posteriormente teriam renomeado esta cidade como <i>Arizona</i>. &Agrave; medida que mapas da &aacute;rea foram feitos pelos espanh&oacute;is e publicados na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o nome Arizona teria passado a ser usada para descrever todo o noroeste da <a href="http://en.wikipedia.org/wiki/Nova_Espanha" id="w">Nova Espanha</a>.</li>&#10;<li>Das palavras <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhanas</a> <i>&#34&semi;&aacute;rida zona&#34&semi;</i>. Por&eacute;m, gramaticamente, esta express&atilde;o estaria incorreta em castelhano, uma vez que &eacute; o <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivo</a> que precede o <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a>.</li>&#10;<li>Da palavra <a href="http://en.wikipedia.org/wiki/Nahuatl" id="w">nahuatl</a> <i>Arizuma</i> &shy; &#34&semi;propriedade de prata&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1736" id="w">1736</a>, os espanh&oacute;is fundaram um pequeno assentamento de minera&ccedil;&atilde;o chamado de <i>Real Arissona</i>, pr&oacute;ximo &agrave; cidade ind&iacute;gena de &#34&semi;Arizonac&#34&semi; citada na primeira hip&oacute;tese.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_%5B%5B1821%5D%5D" name="At%C3%A9_%5B%5B1821%5D%5D"></a><h3> At&eacute; [[1821]] </h3>&#10;<p>Diversas tribos <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativo norte&shy;americanas</a> viviam na regi&atilde;o que atualmente constitui o estado do Arizona, cerca de 12 mil anos antes da chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> &agrave; regi&atilde;o. Estas tribos nativas perteciam &agrave; tr&ecirc;s classes distintas: os <a href="http://en.wikipedia.org/wiki/Na" id="w">Na</a>&shy;<a href="http://en.wikipedia.org/wiki/Dene" id="w">Dene</a>, os <a href="http://en.wikipedia.org/wiki/Asteca" id="w">Uto&shy;Astecas</a> e os <a href="http://en.wikipedia.org/wiki/Yuman" id="w">Yuman</a>&shy;<a href="http://en.wikipedia.org/wiki/Cochimi" id="w">Cochimi</a>. Os <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_Apache" id="w">Apaches</a> e os <a href="http://en.wikipedia.org/wiki/Navajo" id="w">Navajos</a>, outras na&ccedil;&otilde;es ind&iacute;genas, instalariam&shy;se na regi&atilde;o cerca de um s&eacute;culo antes da chegada dos primeiros europeus na regi&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> come&ccedil;ou a colonizar a regi&atilde;o que atualmente constitui o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e a regi&atilde;o sudoeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> durante o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Embora as primeiras explora&ccedil;&otilde;es na regi&atilde;o onde atualmente localiza&shy;se o estado de Arizona foram as explora&ccedil;&otilde;es espanholas lideradas por <a href="http://en.wikipedia.org/wiki/Marcos_de_Niza" id="w">Marcos de Niza</a> e por <a href="http://en.wikipedia.org/wiki/Francisco_V%C3%A1squez_de_Coronado" id="w">Francisco V&aacute;squez de Coronado</a>, as mais influenciais. Estas explora&ccedil;&otilde;es foram feitas por causa de rumores espalhados pelos primeiros exploradores espanh&oacute;is que exploraram o sudoeste do atual Estados Unidos, que afirmaram ter encontrado m&iacute;ticas cidades, tais como <a href="http://en.wikipedia.org/wiki/Quivira_e_C%C3%ADbola" id="w">C&iacute;bola</a>, e grandes minas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>. Nenhuma destas afirma&ccedil;&otilde;es foi provada mas, no final, as explora&ccedil;&otilde;es espanholas acabaram levando a grandes <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> de <a href="http://en.wikipedia.org/wiki/Catapora" id="w">catapora</a> entre a popula&ccedil;&atilde;o ind&iacute;gena da regi&atilde;o.</p>&#10;<p>Os primeiros assentamentos espanh&oacute;is permanentes fundados na regi&atilde;o do atual estado foram fundados por <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos</a>, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1620" id="w">d&eacute;cada de 1620</a>. Eles instalaram&shy;se na regi&atilde;o com o intuito de converter ao catolicismo os nativos que habitavam a regi&atilde;o. Por&eacute;m, nativos ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Hopi" id="w">hopi</a> rebelaram&shy;se contra os colonos espanh&oacute;is da regi&atilde;o em <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a>. V&aacute;rios colonos foram mortos, e os colonos espanh&oacute;is restantes foram obrigados a fugir. Em <a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a>, os espanh&oacute;is reconquistaram novamente a regi&atilde;o. Nas pr&oacute;ximas 13 d&eacute;cadas, os espanh&oacute;is controlariam o Arizona. Constantes ataques ind&iacute;genas, especialmente por parte dos apaches, impediram uma forte coloniza&ccedil;&atilde;o espanhola na regi&atilde;o.</p>&#10;<p>O primeiro assentamento <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">branco</a> permanente do Arizona foi fundado em <a href="http://en.wikipedia.org/wiki/1752" id="w">1752</a>. V&aacute;rios <a href="http://en.wikipedia.org/wiki/Forte" id="w">fortes</a> protegiam os poucos assentamentos espanh&oacute;is instalados no Arizona. Certos acordos feitos entre os apaches e os espanh&oacute;is acabaram com os ataques por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1790" id="w">d&eacute;cada de 1790</a>.</p>&#10;<a id="1821_&shy;_%5B%5B1912%5D%5D" name="1821_&shy;_%5B%5B1912%5D%5D"></a><h3> 1821 &shy; [[1912]] </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, o M&eacute;xico tornou&shy;se independente da Espanha. A guerra mexicana de independ&ecirc;ncia fez com que os tesouros nacionais mexicano e espanhol falissem por completo. Fundos espanh&oacute;is que anteriormente suportavam miss&otilde;es cat&oacute;licas, <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio" id="w">pres&iacute;dios</a>, acordos de paz e fortes quase desapareceram, e os apaches voltaram a atacar novamente.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>, alguns norte&shy;americanos come&ccedil;aram a explorar a regi&atilde;o do Arizona em busca de <a href="http://en.wikipedia.org/wiki/Peles" id="w">peles</a> de <a href="http://en.wikipedia.org/wiki/Castor" id="w">castor</a>. Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, a ideologia do <a href="http://en.wikipedia.org/wiki/Destino_manifesto" id="w">destino manifesto</a> fez com que os Estados Unidos entrassem em guerra contra o M&eacute;xico. Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_mexicano&shy;americana" id="w">guerra mexicano&shy;americana</a> j&aacute; havia terminado, com derrota mexicana, que foram obrigados a ceder muito do norte do M&eacute;xico aos Estados Unidos. Muito do atual Arizona passou ent&atilde;o ao controle norte&shy;americano. Por&eacute;m, o extremo sul do Arizona ainda continuou sob controle mexicano. Em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, os norte&shy;americanos compraram dos mexicanos a regi&atilde;o que compreende o restante do atual Arizona, bem como o extremo sul do <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, na chamada <a href="http://en.wikipedia.org/wiki/Compra_Gadsden" id="w">Compra de Gadsden</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tempe%2C_Arizona_c1870.jpg%7Cthumb%7Cesquerda%7C220px" id="w">A cidade de Tempe por volta de [[1870]].</a></p>&#10;<p>O Arizona, ent&atilde;o, fazia parte do <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Territ&oacute;rio do Novo M&eacute;xico</a>. Gradualmente, o n&uacute;mero de habitantes morando na regi&atilde;o do Arizona come&ccedil;ou a aumentar. Muitos destes habitantes pediram pela cria&ccedil;&atilde;o de um novo territ&oacute;rio, o Territ&oacute;rio do Arizona. Durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_civil_estadunidense" id="w">guerra civil estadunidense</a>, em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, tropas dos <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a> ocuparam em parte o Novo M&eacute;xico, porque muito dos habitantes morando no atual Arizona eram pr&oacute;&shy;confedera&ccedil;&atilde;o. Estas tropas foram for&ccedil;adas a recuar por causa de contra&shy;ataques por parte da Uni&atilde;o, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>. No mesmo ano, em um ato simb&oacute;lico, os confederados, atendendo ao pedido da popula&ccedil;&atilde;o da regi&atilde;o, criaram o Territ&oacute;rio Confederado do Arizona. Em rea&ccedil;&atilde;o a este gesto dos confederados, o governo norte&shy;americano, no final de 1863, criou oficialmente o Territ&oacute;rio do Arizona.</p>&#10;<p>Entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>, os nativos ind&iacute;genas da regi&atilde;o lutaram contra a presen&ccedil;a norte&shy;americana na regi&atilde;o, atrav&eacute;s de constantes ataques contra <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> e <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>. Os <a href="http://en.wikipedia.org/wiki/Navajo" id="w">navajos</a> renderam&shy;se em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>. As tribos ind&iacute;genas do Arizona foram as &uacute;ltimas a renderem&shy;se aos Estados Unidos.</p>&#10;<p>Um ato do governo norte&shy;americano, o Ato de Terra do Deserto de 1877, dava a quaisquer fam&iacute;lias interessadas em instalar&shy;se no interior do sudoeste norte&shy;americano 640 <a href="http://en.wikipedia.org/wiki/Acre_(unidade)" id="w">acres</a> de terra. A popula&ccedil;&atilde;o do Arizona come&ccedil;ou a crescer rapidamente. Ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1900" id="w">1900</a>, a popula&ccedil;&atilde;o do Arizona passou a pressionar cada vez mais o governo em elevar o territ&oacute;rio &agrave; categoria de estado. Em <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, o Arizona tornou&shy;se o 48&ordm; estado dos Estados Unidos.</p>&#10;<a id="1912_&shy;_Tempos_atuais" name="1912_&shy;_Tempos_atuais"></a><h3> 1912 &shy; Tempos atuais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arizona_cap_canal.jpg%7Cthumb%7C250px" id="w">Canal de irriga&ccedil;&atilde;o do Projeto Central do Arizona.</a>&#10;A entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Primeira_guerra_mundial" id="w">primeira guerra mundial</a> fez com que a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do Arizona crescesse rapidamente. Grandes &aacute;reas de terra come&ccedil;aram a ser artificialmente <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irrigadas</a>. At&eacute; ent&atilde;o, a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> estava restrita somente &agrave;s regi&otilde;es de maior altitude do Arizona, onde o clima &eacute; mais &uacute;mido. V&aacute;rias <a href="http://en.wikipedia.org/wiki/Barragem" id="w">represas</a> foram constru&iacute;das, e v&aacute;rias <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a> foram inauguradas. O Arizona foi afetado negativamente pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, embora os efeitos negativos causados por ela tivessem sido estabilizados atrav&eacute;s da constru&ccedil;&atilde;o de grandes obras p&uacute;blicas, notavelmente a <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usina hidrel&eacute;trica</a> Hoover, no <a href="http://en.wikipedia.org/wiki/Rio_Colorado" id="w">rio Colorado</a>. A <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">segunda guerra mundial</a> causou um novo <i>boom</i> econ&ocirc;mico no estado. V&aacute;rias bases militares foram constru&iacute;das, notavelmente, <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">bases a&eacute;reas</a> &shy; gra&ccedil;as ao seu clima ensolarado.</p>&#10;<p>Entre o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> &shy; especialmente ao longo da segunda guerra &shy; milhares de pessoas de outras regi&otilde;es dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migraram</a> em dire&ccedil;&atilde;o ao Arizona, gra&ccedil;as a prosperidade econ&ocirc;mica do estado. Durante a segunda guerra, o medo de ataques a&eacute;reos por parte do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> fez com que centenas de habitantes de estados costeiros do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Oeste_(Estados_Unidos)" id="w">oeste norte&shy;americano</a> instalassem&shy;se na regi&atilde;o, em busca de maior prote&ccedil;&atilde;o.</p>&#10;<p>Durante o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o imenso <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> fez com que a demanda por <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a> na regi&atilde;o subisse. Por&eacute;m, devido &agrave; escassez de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> na regi&atilde;o, a maior parte da &aacute;gua pot&aacute;vel at&eacute; ent&atilde;o era obtida em reservas subterr&acirc;neas de &aacute;gua. Por&eacute;m, por causa da crescente demanda, as &aacute;guas das (escassas) <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> da regi&atilde;o n&atilde;o foram mais o suficiente para estabilizar os n&iacute;veis destas reservas subterr&acirc;neas. Era preciso encontrar uma nova fonte de &aacute;gua, assim no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> o Arizona decidiu desviar &aacute;gua do rio Colorado, por meio de um plano chamado Projeto Central do Arizona. Por&eacute;m, v&aacute;rias represas estavam instaladas no curso inferior do rio, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Esta processou o Arizona em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, e perdeu o processo, em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o Projeto Central do Arizona foi finalizado.</p>&#10;<p>Em 1988, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Idioma_oficial" id="w">idioma oficial</a> do Arizona, atrav&eacute;s de uma emenda estadual, artigo 28 da constitui&ccedil;&atilde;o do estado. Por&eacute;m, a Suprema Corte do Arizona considerou a emenda inconstitucional, o que proibiu o cumprimento em n&iacute;vel oficial da maior parte das provis&otilde;es da emenda por parte do estado. Apesar de ser considerada inconstitucional pelo judici&aacute;rio estadual, o artigo 28 continua na constitui&ccedil;&atilde;o do Arizona at&eacute; os dias atuais. Atualmente, uma lei semelhante ao artigo 28 (que obrigar&aacute; estabelecimentos comerciais e governamentais a utilizar apenas o ingl&ecirc;s) est&aacute; em estudo no legislativo, e que, se entrar em vota&ccedil;&atilde;o, atrav&eacute;s de um referendo estadual, provavelmente substituir&aacute; o artigo 28. A lei tem gerado controv&eacute;rsia, devido &agrave; grande popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativa norte&shy;americana</a> no estado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, os governadores do Arizona e do Novo M&eacute;xico declararam em conjunto estado de emerg&ecirc;ncia nos condados de ambos os estados que localizam&shy;se ao longo da fronteira com o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. A implementa&ccedil;&atilde;o deste estado, segundo os governadores, foi feita por causa de crescente <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_ilegal" id="w">imigra&ccedil;&atilde;o ilegal</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a> e da falta de a&ccedil;&atilde;o por parte de ambos os governos federais em resolver estes problemas. O governo do Arizona liberou um total de 1,5 milh&atilde;o de d&oacute;lares em fundos destinados &agrave; estes condados, e o Novo M&eacute;xico liberou 1,75 milh&atilde;o de d&oacute;lares.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arizona_ref_2001.jpg%7C250px%7Cdireita%7Cthumb" id="w">Mapa do Arizona.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Monument_Valley_2.jpg%7C250px%7Cdireita%7Cthumb" id="w">&#39&semi;&#39&semi;West Mitten Butte [[Monument Valley]]&#39&semi;&#39&semi;, localizado no nordeste do Arizona, no Planalto do Colorado.</a>&#10;O Arizona limita&shy;se ao sul e ao sudoeste com os estados <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> de <a href="http://en.wikipedia.org/wiki/Sonora" id="w">Sonora</a> e de <a href="http://en.wikipedia.org/wiki/Baja_California" id="w">Baja California</a>, a oeste com os estados <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidenses</a> da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e de <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, ao norte com <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>, no extremo nordeste com o <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, e ao leste com o <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>. Com um pouco mais de 295 mil km&sup2;<sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">sexto maior estado americano em &aacute;rea</a>.</p>&#10;<p>O Arizona possui poucos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> permanentes &shy; embora possua v&aacute;rios rios tempor&aacute;rios &shy; em parte por causa do clima des&eacute;rtico que domina muito do estado. O rio mais importante &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Colorado" id="w">rio Colorado</a>, que &eacute; tamb&eacute;m o maior rio do estado. O rio Colorado &eacute; a principal fonte de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a> do estado, alimentando as &aacute;reas urbanas de <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a> e de <a href="http://en.wikipedia.org/wiki/Tucson" id="w">Tucson</a>, bem como v&aacute;rias <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, atrav&eacute;s de longos canais. O rio Colorado corta 1&#160&semi;107 quil&ocirc;metros do Arizona. A segunda maior fonte de &aacute;gua pot&aacute;vel do estado s&atilde;o fontes de &aacute;gua subterr&acirc;nea, que alimentam primariamente pequenas cidades e fazendas.</p>&#10;<p>O Arizona pode ser dividido em tr&ecirc;s distintas regi&otilde;es geogr&aacute;ficas:</p>&#10;&#10;<ul>&#10;<li>A <i>Basin e Range</i> localiza&shy;se ao longo do centro&shy;sul do Arizona. Esta regi&atilde;o caracteriza&shy;se pela sua baixa altitude (com presen&ccedil;a de algumas cadeias montanhosas de baixa altitude), pelo seu clima des&eacute;rtico e pelo seu solo muito f&eacute;rtil, que pode ser usada para o cultivo quando irrigada artificialmente. &Eacute; nesta regi&atilde;o que se localiza&shy; o ponto mais baixo do estado, com apenas 21 metros de altitude.</li>&#10;<li>A <i>Zona de Transi&ccedil;&atilde;o</i>, que &eacute; uma longa e estreita faixa de terra composta por v&aacute;rias cadeias e <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> estreitos paralelos, que estendem&shy;se no centro do Arizona, em um sentido noroeste&shy;sudeste. A regi&atilde;o possui as maiores taxas de precipita&ccedil;&atilde;o m&eacute;dia anual do estado.</li>&#10;<li>O <i>Planalto do Colorado</i>, que ocupa todo o norte do Arizona. Possui as altitudes mais altas do estado. O ponto mais alto do estado localiza&shy;se no Planalto do Arizona, e possui 3&#160&semi;851 metros de altitude. Esta regi&atilde;o possui taxas razo&aacute;veis de precipita&ccedil;&atilde;o m&eacute;dia anual, que juntamente com sua menor temperatura m&eacute;dia anual, &eacute; a respons&aacute;vel pela sustenta&ccedil;&atilde;o natural de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> sub&shy;tropicais.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Devido &agrave; sua grande &aacute;rea e varia&ccedil;&otilde;es em altitude, o estado possui uma grande variedade de <a href="http://en.wikipedia.org/wiki/Clima" id="w">climas</a>. No sudoeste do Arizona, regi&atilde;o que possui as menores altitudes, o clima da regi&atilde;o &eacute; primariamente des&eacute;rtico, com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> amenos e <a href="http://en.wikipedia.org/wiki/Ver%C3%B5es" id="w">ver&otilde;es</a> muito quentes, e com grandes varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> entre o dia e a noite. No inverno, a temperatura m&eacute;dia do sudoeste &eacute; de 2&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>. A m&eacute;dia das m&iacute;nimas no extremo sudoeste no inverno &eacute; de 7&#160&semi;&deg;C, e a m&eacute;dia das m&aacute;ximas, &eacute; de 19&#160&semi;&deg;C. No ver&atilde;o, a temperatura m&eacute;dia do sudoeste do Estado &eacute; de 34&#160&semi;&deg;C. A m&eacute;dia das m&iacute;nimas &eacute; de 25&#160&semi;&deg;C e a m&eacute;dia das m&aacute;ximas &eacute; de 39&#160&semi;&deg;C, no extremo sudoeste. A temperatura mais alta j&aacute; registrada no Arizona foi de 53&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/Lake_Havasu_City" id="w">Lake Havasu City</a>, em <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>A regi&atilde;o central e o norte, regi&otilde;es de maior altitude, possuem temperaturas mais baixas, com invernos frios e ver&otilde;es quentes. Temperaturas muito frias nesta regi&atilde;o n&atilde;o s&atilde;o incomuns &shy; frentes de ar frio vindos do norte dos Estados Unidos e do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> por vezes alcan&ccedil;am o estado, fazendo com que a temperatura caia para menos de &shy;20&#160&semi;&deg;C em certas &aacute;reas do norte do Arizona. No norte, a temperatura m&eacute;dia no inverno &eacute; de &shy;1&#160&semi;&deg;C (as menores temperaturas s&atilde;o registradas no extremo nordeste do estado, onde est&atilde;o localizadas as regi&otilde;es de maior altitude do Arizona), e no ver&atilde;o, a temperatura m&eacute;dia &eacute; de 25&#160&semi;&deg;C. A menor temperatura j&aacute; registrada foi de &shy;40&#160&semi;&deg;C, em <a href="http://en.wikipedia.org/wiki/Hawley_Lake" id="w">Hawley Lake</a>, em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>.</p>&#10;<p>Em Phoenix, localizada no centro do estado, a temperatura m&eacute;dia no inverno &eacute; de 13&#160&semi;&deg;C, sendo a m&iacute;nima de 7&#160&semi;&deg;C e a m&aacute;xima de 19&#160&semi;&deg;C, e no ver&atilde;o, de 34&#160&semi;&deg;C, sendo a m&iacute;nima de 27&#160&semi;&deg;C e a m&aacute;xima de 42&#160&semi;&deg;C. A capital do Arizona &eacute; tamb&eacute;m a mais quente capital dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></p>&#10;<p>As maiores taxas de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> do Arizona est&atilde;o localizadas ao longo da regi&atilde;o central do estado, e as menores, no sudoeste. Nas regi&otilde;es centrais, a precipita&ccedil;&atilde;o m&eacute;dia anual de chuva &eacute; superior a 50 cent&iacute;metros, enquanto que no sudoeste, &eacute; inferior a 15 cent&iacute;metros. As regi&otilde;es de maior altitude do Arizona podem receber mais de 70 cent&iacute;metros de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> todo ano. A esta&ccedil;&atilde;o &uacute;mida do Arizona come&ccedil;a no final de julho e estende&shy;se at&eacute; agosto.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AZ_State_Capitol_Building_80635.JPG%7Cthumb" id="w">[[Capit&oacute;lio Estadual do Arizona]].</a>&#10;A atual Constitui&ccedil;&atilde;o do Arizona foi adotada em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. <a href="http://en.wikipedia.org/wiki/Emenda" id="w">Emendas</a> &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> s&atilde;o propostas pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> do Arizona, e para ser aprovada, precisa receber a aprova&ccedil;&atilde;o de ao menos 51% do Senado e da C&acirc;mara dos Representantes do estado, e ent&atilde;o dois ter&ccedil;os dos votos da popula&ccedil;&atilde;o eleitoral do Arizona, em um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>. A popula&ccedil;&atilde;o do Estado tamb&eacute;m pode propor emendas &agrave; constitui&ccedil;&atilde;o atrav&eacute;s da coleta de um certo n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Abaixo&shy;assinado" id="w">abaixo&shy;assinados</a>. Quando este abaixo&shy;assinado &eacute; aceito pelo governo, para ser aprovada a emenda, ela precisa receber aprova&ccedil;&atilde;o de ao menos um quarto dos membros de ambas as c&acirc;meras do poder legislativo do Arizona, e ent&atilde;o ao menos 51% dos votos da popula&ccedil;&atilde;o eleitoral, em um referendo. Emendas tamb&eacute;m podem ser propostas e introduzidas por <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional_nos_Estados_Unidos" id="w">conven&ccedil;&otilde;es constitucionais</a>, que precisam receber ao menos 51% dos votos de ambas as c&acirc;meras do poder legislativo e dois ter&ccedil;os dos votos da popula&ccedil;&atilde;o eleitoral, em um referendo.</p>&#10;<p>O principal oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do Arizona &eacute; o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>. Este &eacute; eleito pelos eleitores do estado para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. O estado n&atilde;o possui <a href="http://en.wikipedia.org/wiki/Tenente&shy;governador" id="w">tenente&shy;governador</a>. Uma pessoa pode exercer o cargo de governador quantas vezes puder, embora n&atilde;o possa exercer o cargo duas vezes consecutivas. Outros quatro oficiais do alto escal&atilde;o tamb&eacute;m s&atilde;o eleitos pela popula&ccedil;&atilde;o eleitoral, o secret&aacute;rio de Estado do Arizona. &Eacute; o secret&aacute;rio de Estado que substitui o governador caso este morra ou seja removido do of&iacute;cio.</p>&#10;<p>O poder legislativo do Arizona &eacute; constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">C&acirc;mara dos Representantes</a>. O Senado possui um total de 30 membros, enquanto que a C&acirc;mara dos Representantes possui um total de 60 membros. O Arizona est&aacute; dividido em 30 distritos legislativos. Os eleitores de cada distrito elegem um senador e dois representantes, que ir&atilde;o representar tal distrito no Senado e na C&acirc;mara dos Representantes. O termo dos senadores e dos representantes &eacute; de dois anos de dura&ccedil;&atilde;o. Como o governador, n&atilde;o possuem limites de termos de of&iacute;cio, mas n&atilde;o podem exercer o mesmo cargo duas vezes consecutivas.</p>&#10;<p>A corte mais alta do <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> do Arizona &eacute; a Suprema Corte do Arizona, composta por cinco <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. Estes ju&iacute;zes s&atilde;o escolhidos por um &oacute;rg&atilde;o estadual do governo de Arizona para termos de cinco anos de dura&ccedil;&atilde;o. Ao final do termo, uma vota&ccedil;&atilde;o geral &eacute; realizada no estado, onde a popula&ccedil;&atilde;o decide por aprovar este juiz ou n&atilde;o. Caso aprovados, estes ju&iacute;zes podem continuar em of&iacute;cio por mais cinco anos &shy; n&atilde;o podendo ser indicados novamente para o cargo.</p>&#10;<p>O Arizona est&aacute; dividido em 15 <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a>. Cerca de metade do or&ccedil;amento do estado v&ecirc;m de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> estaduais. O restante vem de verbas recebidas do governo federal e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo do estado gastou 18,119 bilh&otilde;es de d&oacute;lares, tendo gerado 17,298 bilh&otilde;es de d&oacute;lares. A d&iacute;vida governamental do Arizona &eacute; de 4,348 bilh&otilde;es de d&oacute;lares. A d&iacute;vida <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> &eacute; de 799 d&oacute;lares, o valor dos impostos estaduais per capita &eacute; de 1&#160&semi;558 d&oacute;lares, e o valor dos gastos governamentais per capita &eacute; de 3&#160&semi;330 d&oacute;lares. O Arizona possui a segunda menor d&iacute;vida per capita &shy; atr&aacute;s somente do <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a> &shy; e o menor valor de gastos governamentais per capita, entre qualquer estado norte&shy;americano.</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> dominante no Arizona foi o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Partido Democrata</a>, especialmente quando em elei&ccedil;&otilde;es realizadas em n&iacute;vel estadual ou regional. Desde ent&atilde;o, o Partido Democrata tem&shy;se fortalecido rapidamente no Arizona, primariamente nas principais cidades do estado. Nas &uacute;ltimas d&eacute;cadas, os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">republicanos</a> tem sido maioria na regi&atilde;o metropolitana de Phoenix, enquanto que os democratas ainda possu&iacute;am o dom&iacute;nio de &aacute;reas rurais e pequenas cidades. Os democratas ainda dominam politicamente a maioria dos condados do estado. Por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Condado_de_Maricopa" id="w">Condado de Maricopa</a>, onde Phoenix e sua regi&atilde;o metropolitana est&atilde;o localizadas, concentra aproximadamente 60% da popula&ccedil;&atilde;o do Arizona, fazendo com que ambos os partidos possuam grande for&ccedil;a pol&iacute;tica. Nas elei&ccedil;&otilde;es presidenciais norte&shy;americanas, por&eacute;m, o Arizona tende a favorecer candidatos republicanos, com os republicanos obtendo a maioria dos votos do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">col&eacute;gio eleitoral</a> do estado, em cerca de dois ter&ccedil;os das elei&ccedil;&otilde;es presidenciais realizadas desde a forma&ccedil;&atilde;o do Territ&oacute;rio do Arizona, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a popula&ccedil;&atilde;o do Arizona em 2000 era de 5&#160&semi;130&#160&semi;632 habitantes, um crescimento de 40% sobre a popula&ccedil;&atilde;o do estado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, de 3&#160&semi;677&#160&semi;985 habitantes, uma das taxas de <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> mais altas dos Estados Unidos. Uma estimativa realizada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> estima a popula&ccedil;&atilde;o em 5&#160&semi;939&#160&semi;292 habitantes, um crescimento de 61,4% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o em 1990&semi; de 15,7%, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o em 2000&semi; e de 3,5% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. As altas taxas de crescimento populacional devem&shy;se em grande parte &agrave; forte <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> (por vezes <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">ilegal</a>) de <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> no estado.</p>&#10;<p>O crescimento populacional natural do Arizona entre 2000 e 2005 foi de 241&#160&semi;732 habitantes &shy; 462&#160&semi;739 nascimentos menos 221&#160&semi;007 &oacute;bitos &shy; o crescimento populacional causado pela imigra&ccedil;&atilde;o foi de 168&#160&semi;078 habitantes, enquanto que a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a> interestadual resultou no ganho de 408&#160&semi;160 habitantes. Entre 2000 e 2005, a popula&ccedil;&atilde;o do Arizona cresceu em 808&#160&semi;660 habitantes, e entre 2004 e 2005, em 199&#160&semi;413 habitantes.</p>&#10;<p>Em 2004, 11,4% da popula&ccedil;&atilde;o do estado (aproximadamente 400 mil habitantes) nasceram fora do pa&iacute;s, com estimativas indicando que 10% destes s&atilde;o imigrantes ilegais (1,1% da popula&ccedil;&atilde;o).</p>&#10;<a id="Ra%C3%A7a_e_etnias" name="Ra%C3%A7a_e_etnias"></a><h3> Ra&ccedil;a e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">racial</a> da popula&ccedil;&atilde;o do Arizona:</p>&#10;&#10;<ul>&#10;<li>57,8% &ndash;   brancos n&atilde;o&shy;hisp&acirc;nicos</li>&#10;<li>29,6% &ndash;   hisp&acirc;nicos</li>&#10;<li>4,1% &ndash;    afro&shy;americanos</li>&#10;<li>2,8% &ndash;    asi&aacute;ticos</li>&#10;<li>3,4% &ndash;    &iacute;ndigenas e inuits</li>&#10;<li>3,4<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>% &ndash;    duas ou mais ra&ccedil;as</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USA_Arizona_age_pyramid.svg%7C250px%7Cesquerda%7Cthumb" id="w">[[Pir&acirc;mide et&aacute;ria]] da popula&ccedil;&atilde;o do Arizona.</a>&#10;De acordo com estimativas de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o Arizona possui o terceiro maior n&uacute;mero de nativos norte&shy;americanos dos Estados Unidos&semi; apenas a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> possui mais nativos. A percentagem de nativos em rela&ccedil;&atilde;o a popula&ccedil;&atilde;o do estado &eacute; a sexta maior do pa&iacute;s. Cerca de 286&#160&semi;680 nativos vivem no Arizona, representando cerca de 10% da popula&ccedil;&atilde;o ind&iacute;gena norte&shy;americana.</p>&#10;<p>Os seis maiores <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupos &eacute;tnicos</a> do Arizona s&atilde;o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> (que comp&otilde;em 21% da popula&ccedil;&atilde;o do estado), <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandeses</a> e nativos norte&shy;americanos. A popula&ccedil;&atilde;o do sul e da regi&atilde;o central s&atilde;o primariamente mexicanas, o centro&shy;norte e o noroeste s&atilde;o habitados primariamente por brit&acirc;nicos, e o nordeste &eacute; habitado primariamente por nativos ind&iacute;genas.</p>&#10;<p>Atualmente, a maioria da popula&ccedil;&atilde;o do estado &eacute; branca n&atilde;o&shy;hisp&acirc;nica. Devido &agrave; grande imigra&ccedil;&atilde;o de hisp&acirc;nicos, e &agrave; maiores <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxas de natalidade</a> entre a popula&ccedil;&atilde;o hisp&acirc;nica, prev&ecirc;&shy;se que nenhuma ra&ccedil;a ser&aacute; majorit&aacute;ria no estado em torno de <a href="http://en.wikipedia.org/wiki/2035" id="w">2035</a>. Em 2003, pela primeira vez na hist&oacute;ria do estado, foram registrados mais nascimentos de hisp&acirc;nicos do que nascimentos de brancos n&atilde;o&shy;hisp&acirc;nicos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, 74,1% da popula&ccedil;&atilde;o do Arizona com cinco anos ou mais de idade possuem o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> como idioma materno, e 19,5% possuem o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> como idioma materno. O <a href="http://en.wikipedia.org/wiki/Navajo" id="w">navajo</a> &eacute; o terceiro idioma mais falado do estado&semi; 1,9% da popula&ccedil;&atilde;o do Arizona o possuem como idioma materno. Outros idiomas ind&iacute;genas s&atilde;o falados por 0,6% da popula&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> &eacute; o idioma materno de 0,5% da popula&ccedil;&atilde;o do estado.</p>&#10;<p>49,9% da popula&ccedil;&atilde;o do Arizona s&atilde;o pessoas do sexo masculino, e 50,1% s&atilde;o pessoas do sexo feminino.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Percentagem da popula&ccedil;&atilde;o do Arizona por afilia&ccedil;&atilde;o religiosa:</p>&#10;<dl><dt>Cristianismo</dt></dl>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>: 31% dos religiosos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (<a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmons</a>): 6% dos religiosos. O Arizona &eacute; um dos estados americanos com maior n&uacute;mero de santos dos &uacute;ltimos dias e possui diversas capelas e templos m&oacute;rmons. O avan&ccedil;o desta religi&atilde;o se d&aacute; principalmente na capital do estado e na regi&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/Mesa_(Arizona)" id="w">Mesa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Luteranos</a>: 4% dos religiosos.</li></ol>&#10;<dl><dt>Protestantes</dt></dl>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>: 9% dos religiosos. Esta religi&atilde;o teve um auge, mas agora estagnou. Tem crescido principalmente com a chegada de imigrantes provenientes do M&eacute;xico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>: 5% dos religiosos. O avan&ccedil;o desta religi&atilde;o se deve principalmente pela imigra&ccedil;&atilde;o de mexicanos.</li></ol>&#10;<dl><dt>Outros</dt></dl>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Judeu" id="w">Judeus</a>: 1%</li>&#10;<li>Outras religi&otilde;es &ndash; 3%</li>&#10;<li>N&atilde;o&shy;religiosos &ndash; 18%</li></ol>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Phoenix.skyline.750pix.jpg%7C250px%7Cdireita%7Cthumb%7C%5B%5BPhoenix_(Arizona)" id="w">Phoenix]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CatalinasAndTucsonAZ.jpg%7C250px%7Cdireita%7Cthumb" id="w">[[Tucson]].</a>&#10;Cerca de 87% da popula&ccedil;&atilde;o do Arizona vive em cidades, e mais de 88% da popula&ccedil;&atilde;o vive em regi&otilde;es metropolitanas. Cerca de 60% da popula&ccedil;&atilde;o vive na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> de <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a>. <a href="http://en.wikipedia.org/wiki/Tucson" id="w">Tucson</a> &eacute; a segunda maior cidade do estado.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Apache_Junction" id="w">Apache Junction</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avondale_(Arizona)" id="w">Avondale</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bullhead_City" id="w">Bullhead City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_Grande_(Arizona)" id="w">Casa Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casas_Adobes" id="w">Casas Adobes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catalina_Foothills" id="w">Catalina Foothills</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chandler_(Arizona)" id="w">Chandler</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cottonwood_(Arizona)" id="w">Cottonwood</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cottonwood&shy;Verde_Village" id="w">Cottonwood&shy;Verde Village</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Douglas_(Arizona)" id="w">Douglas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Drexel_Heights" id="w">Drexel Heights</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eloy_(Arizona)" id="w">Eloy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flagstaff_(Arizona)" id="w">Flagstaff</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florence_(Arizona)" id="w">Florence</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flowing_Wells" id="w">Flowing Wells</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fortuna_Foothills" id="w">Fortuna Foothills</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fountain_Hills" id="w">Fountain Hills</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gilbert_(Arizona)" id="w">Gilbert</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Glendale_(Arizona)" id="w">Glendale</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Globe_(Arizona)" id="w">Globe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Goodyear_(Arizona)" id="w">Goodyear</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Green_Valley_(Arizona)" id="w">Green Valley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kingman_(Arizona)" id="w">Kingman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lake_Havasu_City" id="w">Lake Havasu City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marana" id="w">Marana</a></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesa_(Arizona)" id="w">Mesa</a> (+ de 100mil hab)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mohave_Valley" id="w">Mohave Valley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/New_Kingman&shy;Butler" id="w">New Kingman&shy;Butler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/New_River" id="w">New River</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nogales_(Arizona)" id="w">Nogales</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oro_Valley" id="w">Oro Valley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paradise_Valley" id="w">Paradise Valley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Payson_(Arizona)" id="w">Payson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peoria_(Arizona)" id="w">Peoria</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">&#39&semi;&#39&semi;&#39&semi;Phoenix&#39&semi;&#39&semi;&#39&semi;</a> (a capital, + de 1 milh&atilde;o de hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prescott_(Arizona)" id="w">Prescott</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prescott_Valley" id="w">Prescott Valley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Safford" id="w">Safford</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/San_Luis_(Arizona)" id="w">San Luis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Scottsdale" id="w">Scottsdale</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sedona" id="w">Sedona</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sierra_Vista" id="w">Sierra Vista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sierra_Vista_Southeast" id="w">Sierra Vista Southeast</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_City_(Arizona)" id="w">Sun City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_City_West_(Arizona)" id="w">Sun City West</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_Lakes" id="w">Sun Lakes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Surprise_(Arizona)" id="w">Surprise</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tempe_(Arizona)" id="w">Tempe</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tucson" id="w">Tucson</a> (+ de 100 mil hab.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yuma_(Arizona)" id="w">Yuma</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grand_Canyon_Colorado.JPG%7C250px%7Cleft%7Cthumb" id="w">Vista do [[Grand Canyon]], o ponto tur&iacute;stico mais conhecido do Arizona.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do Arizona foi de 182 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> do estado, por sua vez, foi de 27&#160&semi;232 d&oacute;lares, o trig&eacute;simo nono maior do pa&iacute;s. A taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> do Arizona &eacute; de 5%.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 2% do PIB do Arizona. O estado possui 7,4 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, que ocupam cerca de 11% da &aacute;rea total. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem juntas por 2% do PIB, e empregam aproximadamente 68 mil pessoas. A maior parte das fazendas do Arizona, que s&atilde;o comumente chamadas de <i>ranchos</i>, s&atilde;o usadas para a cria&ccedil;&atilde;o de grandes rebanhos <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovinos</a>. Apenas 2,5% das terras s&atilde;o usadas para o cultivo de planta&ccedil;&otilde;es. Apesar disso, s&atilde;o os vegetais (especialmente <a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenouras</a> e <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilhas</a>) as principais fontes de renda <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> do estado. Outros produtos cultivados s&atilde;o o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> (o Arizona j&aacute; foi o maior produtor nacional) e frutas c&iacute;tricas. <a href="http://en.wikipedia.org/wiki/Leite" id="w">Leite</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> bovina s&atilde;o as principais fontes de renda da ind&uacute;stria pecu&aacute;ria do estado. Os efeitos da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e da <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> s&atilde;o neglig&iacute;veis na economia.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 23% do PIB do Arizona. O valor total dos produtos fabricados no estado &eacute; de 28 bilh&otilde;es de d&oacute;lares. Os principais produtos industrializados fabricados s&atilde;o <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, produtos eletr&ocirc;nicos e alimentos industrialmente processados. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 16% do PIB, empregando aproximadamente 227 mil pessoas. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a> &eacute; facilmente o maior setor industrial do Arizona, empregando 161 166 pessoas. O Arizona &eacute; um grande produtor de eletr&ocirc;nicos em geral. Dos trabalhadores empregados na ind&uacute;stria de alta tecnologia, 34&#160&semi;314 est&atilde;o trabalhando na produ&ccedil;&atilde;o de computadores e <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a>, 30&#160&semi;358 na produ&ccedil;&atilde;o de componentes de computadores, 25&#160&semi;641 na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aeroespacial" id="w">ind&uacute;stria aeroespacial</a> e 21&#160&semi;378 trabalhadores em servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> e <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, e  21&#160&semi;224 pessoas trabalhando na produ&ccedil;&atilde;o de produtos de telecomunica&ccedil;&otilde;es. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> responde por 6% do PIB e emprega aproximadamente 180 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> responde por 1% do PIB do Arizona, empregando cerca de 16 mil pessoas. O estado &eacute; um dos maiores mineradores de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> dos Estados Unidos, j&aacute; tendo sido o maior produtor nacional, fato que lhe rendeu o cognome de <i>The Copper State</i> (O estado do cobre).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 75% do PIB do Arizona. <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os comunit&aacute;rios e pessoais</a> respondem por 21% do PIB, empregando mais de 240 mil pessoas. <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">Servi&ccedil;os financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> respondem por cerca de 18% do PIB, empregando aproximadamente 350 mil pessoas. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por <a href="http://en.wikipedia.org/wiki/Atacado" id="w">atacado</a> e <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a> responde por 17% do PIB do Estado, e emprega aproximadamente 585 mil pessoas. O com&eacute;rcio do Arizona &eacute; muito auxiliado pelo <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. O estado tem se destacado como um grande p&oacute;lo tur&iacute;stico norte&shy;americano, por causa de suas v&aacute;rias belezas naturais &shy; em especial, o <a href="http://en.wikipedia.org/wiki/Grand_Canyon" id="w">Grand Canyon</a> &shy; bem por causa de seu clima em geral quente e ensolarado, e seus invernos amenos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Wal_Mart" id="w">Wal Mart</a> &eacute; o maior empregador privado do Arizona, tendo empregado 17&#160&semi;343 pessoas em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Servi&ccedil;os governamentais respondem por 12% do PIB, empregando aproximadamente 345 mil pessoas. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidades p&uacute;blicas</a> empregam 118 mil pessoas, e respondem por 7% do PIB do estado. Sozinho, o setor de telecomunica&ccedil;&otilde;es emprega 21&#160&semi;224 pessoas. 45% da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> gerada no estado &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a> a <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, 35% em <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">usinas nucleares</a>, e 20% em <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> do Arizona foram fundadas por mission&aacute;rios <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>. Estas escolas, por&eacute;m, ensinavam primariamente <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_M%C3%A9xico" id="w">independ&ecirc;ncia mexicana</a> em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, os mexicanos expulsaram todos os mission&aacute;rios nascidos na Espanha. Estas escolas, voltadas primariamente para a convers&atilde;o de nativos norte&shy;americanos ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, foram eventualmente abandonadas pelo governo mexicano. As primeiras escolas p&uacute;blicas foram fundadas em <a href="http://en.wikipedia.org/wiki/Tucson" id="w">Tucson</a>, em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>, o governo do Arizona criou um sistema de fundos voltados &agrave; educa&ccedil;&atilde;o, e tornou obrigat&oacute;ria a educa&ccedil;&atilde;o a todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> morando no estado. At&eacute; <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, as escolas do Arizona eram <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">segregadas</a>.</p>&#10;<p>Atualmente, todas as institui&ccedil;&otilde;es educacionais no Arizona precisam seguir regras e padr&otilde;es ditadas pelo Conselho Estadual de Educa&ccedil;&atilde;o do Arizona. Este conselho controla diretamente o sistema de escolas p&uacute;blicas do estado, que est&aacute; dividido em diferentes <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distritos escolares</a>. Cada cidade prim&aacute;ria (<i>city</i>), diversas cidades secund&aacute;rias (<i>towns</i>) e cada condado, &eacute; servida por um distrito escolar. Nas cidades, a responsabilidade de administrar as escolas &eacute; do distrito escolar municipal, enquanto que em regi&otilde;es menos densamente habitadas, esta responsabilidade &eacute; dos distritos escolares operando em todo o condado em geral. Em regi&otilde;es menos densamente habitadas, a responsabilidade de fornecer educa&ccedil;&atilde;o p&uacute;blica &eacute; dos condados. O Arizona permite a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola_charter" id="w">escolas &#39&semi;&#39&semi;charter&#39&semi;&#39&semi;</a> &shy; escolas p&uacute;blicas independentes, que n&atilde;o s&atilde;o administradas por distritos escolares, mas que dependem de verbas p&uacute;blicas para operarem. Atendimento escolar &eacute; compuls&oacute;rio para todas as crian&ccedil;as e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de seis anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os quinze anos de idade.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tempe_Arizona_Air.jpg%7Cthumb%7Cdireita%7C280px" id="w">Vista panor&acirc;mica da Universidade do Estado do Arizona, em Tempe.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas do estado atenderam cerca de 852,6 mil estudantes, empregando aproximadamente 43,9 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 44,1 mil estudantes, empregando aproximadamente 3,3 mil professores. O sistema de escolas p&uacute;blicas do estado consumiu cerca de 3,963 bilh&otilde;es de d&oacute;lares, e o gasto das escolas p&uacute;blicas foi de aproximadamente 5,2 mil d&oacute;lares por estudante. Cerca de 83,8% dos habitantes com mais de 25 anos de idade possuem um diploma de segundo grau.</p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> do Arizona foram fundadas por mission&aacute;rios espanh&oacute;is, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Por&eacute;m, estas bibliotecas foram eventualmente abandonadas ap&oacute;s a independ&ecirc;ncia do M&eacute;xico em 1821. As primeiras bibliotecas p&uacute;blicas foram fundadas em <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a> e em Tucson, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>. Atualmente, a grande maioria das cidades do Arizona possui ao menos uma biblioteca p&uacute;blica.</p>&#10;<p>A institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a> mais antiga do Arizona &eacute; a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Arizona" id="w">Universidade do Estado do Arizona</a>, que foi fundada em <a href="http://en.wikipedia.org/wiki/Tempe_(Arizona)" id="w">Tempe</a>, em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>. Atualmente, o Arizona possui 71 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior, dos quais 25 s&atilde;o p&uacute;blicas e 46 s&atilde;o privadas. Tr&ecirc;s destas institui&ccedil;&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> p&uacute;blicas, 10 s&atilde;o universidades privadas, sendo o restante <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>. Phoenix e Tucson s&atilde;o os principais centros educacionais do Arizona.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a> &eacute; o principal centro <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportu&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovi&aacute;rio</a> do Arizona. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o estado possu&iacute;a 2&#160&semi;860 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de ferrovias. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o Arizona possu&iacute;a 92&#160&semi;584 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a>, dos quais 1&#160&semi;878 quil&ocirc;metros eram rodovias interestaduais, considerados parte do sistema rodovi&aacute;rio federal dos Estados Unidos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Terminal_3_at_Sky_Harbor_Airport.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Terminal 3 do Aeroporto Internacional Sky Harbor.</a>&#10;O principal aeroporto do estado &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Sky_Harbor" id="w">Aeroporto Internacional Sky Harbor</a>, localizado em Phoenix. &Eacute; o d&eacute;cimo aeroporto mais movimentado dos Estados Unidos e o d&eacute;cimo segundo mais movimentado do mundo em n&uacute;mero de passageiros, e o mais movimentado do mundo, tratando&shy;se de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelagem</a> de carga movimentada.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> publicado no Arizona foi o <i>Weekly Arizonian</i>, em <a href="http://en.wikipedia.org/wiki/Tubac" id="w">Tubac</a>, em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>. Atualmente s&atilde;o publicados no Arizona cerca de 100 jornais, dos quais 18 s&atilde;o di&aacute;rios. Muitos destes jornais s&atilde;o publicados em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, gra&ccedil;as &agrave; grande popula&ccedil;&atilde;o hisp&acirc;nica do estado. Outros 95 peri&oacute;dicos s&atilde;o impressos no estado.</p>&#10;<p>A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> do Arizona foi fundada em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, em Phoenix, e a primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, tamb&eacute;m em Phoenix. Atualmente, o Arizona possui 125 esta&ccedil;&otilde;es de r&aacute;dio &shy; dos quais 58 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> e 67 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a> &shy; e 22 esta&ccedil;&otilde;es de televis&atilde;o. Muitas destas esta&ccedil;&otilde;es possuem sua programa&ccedil;&atilde;o em espanhol.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="S%C3%ADmbolos_do_estado" name="S%C3%ADmbolos_do_estado"></a><h3> S&iacute;mbolos do estado </h3>&#10;&#10;<ul>&#10;<li>&Aacute;rvore: <i><a href="http://en.wikipedia.org/wiki/Pinus_strobus" id="w">Pinus strobus</a></i></li>&#10;<li>Cognomes:&#10;<ul>&#10;<li><i>Grand Canyon State</i></li>&#10;<li><i>Apache State</i> (n&atilde;o oficial)</li>&#10;<li><i>Copper State</i> (n&atilde;o oficial)</li></ul></li>&#10;<li>Flor: <i><a href="http://en.wikipedia.org/wiki/Cercidium" id="w">Cercidium</a> floridum</i></li>&#10;<li>F&oacute;ssil: <i><a href="http://en.wikipedia.org/wiki/Araucarioxylon_arizonicum" id="w">Araucarioxylon arizonicum</a></i></li>&#10;<li>Gema: <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">Turquesa</a></li>&#10;<li>Inseto: <i><a href="http://en.wikipedia.org/wiki/Papilio_multicaudata" id="w">Papilio multicaudata</a></i></li>&#10;<li>Lema: <i>Ditat Deus</i> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>Deus enriquece</i>)</li>&#10;<li>Mam&iacute;fero: <a href="http://en.wikipedia.org/wiki/Bassariscus_astutus" id="w">Bassarisco</a> (esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Guaxinim" id="w">guaxinim</a>)</li>&#10;<li>M&uacute;sica: <i>Arizona</i></li>&#10;<li>P&aacute;ssaro: <i><a href="http://en.wikipedia.org/wiki/Campylorhynchus_brunneicapillus" id="w">Campylorhynchus brunneicapillus</a></i></li>&#10;<li>Peixe: <a href="http://en.wikipedia.org/wiki/Truta" id="w">Truta</a> do Arizona</li>&#10;<li>Rocha: Pedra petrificada</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arizona" id="w"> </a></p></body></html>