<html><title>Carolina do Norte</title><body>&#10;<p> &#10;A <b>Carolina do Norte</b> &eacute; um dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_dos_Estados_Unidos" id="w">regi&atilde;o sudeste</a> do pa&iacute;s. A Carolina do Norte possui um dos <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litorais</a> mais trai&ccedil;oeiros e acidentados do pa&iacute;s, por causa da grande presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Recife" id="w">recifes</a> e bancos de areia ao longo da costa, e pelo estado imprevis&iacute;vel das condi&ccedil;&otilde;es dos oceanos na regi&atilde;o, que ao longo da hist&oacute;ria da Carolina do Norte provocaram diversos acidentes mar&iacute;timos e <a href="http://en.wikipedia.org/wiki/Naufr%C3%A1gio" id="w">naufr&aacute;gios</a>, especialmente ao longo do <a href="http://en.wikipedia.org/wiki/Cabo_Hatteras" id="w">Cabo Hatteras</a>, que possui o cognome de <i>Graveyard of the Atlantic</i> (o cemit&eacute;rio do Atl&acirc;ntico).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> da Carolina do Norte &eacute; variada. A regi&atilde;o oeste do estado possui um terreno altamente acidentado, coberto por diversas altas cadeias montanhosas e <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> profundos. O ponto mais alto do leste dos Estados Unidos localiza&shy;se na Carolina do Norte. &Eacute; o <a href="http://en.wikipedia.org/wiki/Monte_Mitchell_(Carolina_do_Norte)" id="w">Monte Mitchell</a>, com seus 2 037 metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>. &Agrave; medida que se viaja, as cadeias montanhosas e os vales d&atilde;o lugar gradualmente a terrenos relativamente plano. A regi&atilde;o da Carolina do Norte pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> &eacute; coberta por diversos <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>.</p>&#10;<p>A Carolina do Norte &eacute; um grande centro industrial. Sua principal fonte de renda &eacute; a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>. A Carolina do Norte &eacute; a maior produtora nacional de <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarro</a>, que utiliza muito do <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> &shy; do qual o estado &eacute; a maior produtor nacional &shy; cultivado no estado. Outras fontes de renda importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, a presta&ccedil;&atilde;o de servi&ccedil;os educacionais, financeiros e imobili&aacute;rios.</p>&#10;<p>O primeiro assentamento <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> no <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a> foi a <i>Col&ocirc;nia de Roanoke</i>, fundada na <a href="http://en.wikipedia.org/wiki/Ilha_de_Roanoke" id="w">ilha de Roanoke</a>, em <a href="http://en.wikipedia.org/wiki/1585" id="w">1585</a>. Parte dos colonos desta col&ocirc;nia retornaram &agrave; Inglaterra ainda em 1585. Quando estes colonos retornaram para Roanoke, em <a href="http://en.wikipedia.org/wiki/1587" id="w">1587</a>, os colonos que haviam ficado, haviam desaparecido misteriosamente, deixando como &uacute;nico vest&iacute;gio uma misteriosa palavra gravada em uma &aacute;rvore: &#34&semi;Croatoan&#34&semi;.</p>&#10;<p>A regi&atilde;o que atualmente constitui a Carolina do Norte posteriormente faria parte da col&ocirc;nia inglesa de <i>Carolina</i>, nomeado em homenagem ao rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a>. Em <a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>, a col&ocirc;nia de Carolina separou&shy;se em duas distintas col&ocirc;nias, a Carolina do Norte e a Carolina do Sul. A Carolina do Norte, ent&atilde;o, inclu&iacute;a toda a regi&atilde;o que atualmente constitui o estado de <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>.</p>&#10;<p>A Carolina do Norte foi a primeira col&ocirc;nia brit&acirc;nica a votar oficialmente pela independ&ecirc;ncia ap&oacute;s o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">guerra da independ&ecirc;ncia</a>. Ap&oacute;s o fim da revolu&ccedil;&atilde;o e da independ&ecirc;ncia dos Estados Unidos, a Carolina do Norte tornou&shy;se o 12&ordm; estado norte&shy;americano, em <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>. Em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, a Carolina do Norte foi um dos 11 estados sulitas que secederam&shy;se da Uni&atilde;o e formaram os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>, desencadeando a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos" id="w">guerra civil</a>. Nenhum estado confederado perdeu mais soldados do que a Carolina do Norte&semi; soldados provenientes do estado responderam no total por cerca de 25% das baixas confederadas.</p>&#10;<p>Segundo diz a lenda, foi na guerra civil que a Carolina do Norte ganhou seu atual <a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognome</a>, <i>The Tar Heel State</i> (<i>O estado do calcanhar de piche</i>). O <a href="http://en.wikipedia.org/wiki/Piche" id="w">piche</a> fora uma das principais fontes de renda da Carolina do Norte durante o per&iacute;odo colonial. Durante uma dada batalha ocorrida no estado vizinho da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, tropas confederadas recuaram, deixando tropas da Carolina do Norte sozinhas contra as for&ccedil;as da Uni&atilde;o. Ap&oacute;s a batalha, que resultou em vit&oacute;ria confederada, os soldados da Carolina do Norte teriam afirmado que fariam uso de piche nos calcanhares de tropas aliadas para evitar que estes &#34&semi;desgrudassem&#34&semi; (fugissem) da batalha. Outro cognome do Estado &eacute; <i>Old North State</i> (<i>Velho estado do norte</i>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_%5B%5B1712%5D%5D" name="At%C3%A9_%5B%5B1712%5D%5D"></a><h3> At&eacute; [[1712]] </h3>&#10;<p>Cerca de 30 tribos <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativos norte&shy;americanos</a> viviam na regi&atilde;o que atualmente constitui a Carolina do Norte, &agrave; &eacute;poca da chegada dos primeiros exploradores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> na regi&atilde;o. Estas tribos inclu&iacute;am os <a href="http://en.wikipedia.org/wiki/Cherokee" id="w">cherokee</a> na regi&atilde;o das <i>Montanhas Blue Ridge</i> do oeste da Carolina do Norte, os <a href="http://en.wikipedia.org/wiki/Hattera" id="w">hattera</a>, que viviam ao longo do litoral do atual estado, e os <a href="http://en.wikipedia.org/wiki/Catawba" id="w">catawba</a>, <a href="http://en.wikipedia.org/wiki/Chowanoc" id="w">chowanoc</a> e os <a href="http://en.wikipedia.org/wiki/Tuscarora_(tribo)" id="w">tuscarora</a> da regi&atilde;o do Piemonte.</p>&#10;<p>O primeiro explorador europeu a explorar e desembarcar na costa da atual Carolina do Norte foi o <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Giovanni_da_Verrazzano" id="w">Giovanni da Verrazzano</a>, a servi&ccedil;o da coroa <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>, que desembarcou em <a href="http://en.wikipedia.org/wiki/Cape_Fear" id="w">Cape Fear</a> em <a href="http://en.wikipedia.org/wiki/1524" id="w">1524</a>. Verrazzano enviou relat&oacute;rios onde descrevia a regi&atilde;o como &#34&semi;deslumbrante&#34&semi;, e sugeriu ao rei franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I de Fran&ccedil;a</a>, que iniciasse a colonizar a regi&atilde;o, tendo o &uacute;ltimo ignorado a sugest&atilde;o de Verrazzano. Apenas dois anos depois, o explorador <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Lucas_V%C3%A1squez_de_Ayll%C3%B3n" id="w">Lucas V&aacute;squez de Ayll&oacute;n</a> tamb&eacute;m desembarcou em <a href="http://en.wikipedia.org/wiki/Cabo_Fear" id="w">Cape Fear</a>, buscando por uma regi&atilde;o adequada para a funda&ccedil;&atilde;o de um assentamento espanhol, embora tamb&eacute;m n&atilde;o tenha se interessado pela regi&atilde;o. Nas sete d&eacute;cadas que se seguiriam, diversos exploradores franceses e espanh&oacute;is explorariam a regi&atilde;o, os primeiros atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Peles" id="w">peles</a> de animais e os &uacute;ltimos atr&aacute;s de metais preciosos. Ambos n&atilde;o fundariam nenhum assentamento de car&aacute;ter permanente na Carolina do Norte.</p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1580" id="w">d&eacute;cada de 1580</a>, os <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> iniciaram seus esfor&ccedil;os de coloniza&ccedil;&atilde;o da costa <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntica</a> da Am&eacute;rica do Norte. Em <a href="http://en.wikipedia.org/wiki/1584" id="w">1584</a>, <a href="http://en.wikipedia.org/wiki/Walter_Raleigh" id="w">Walter Raleigh</a> enviou diversos exploradores &agrave; costa atl&acirc;ntica, mais exatamente para o trecho de litoral que faz parte atualmente do litoral da Carolina do Norte. No ano seguinte, em <a href="http://en.wikipedia.org/wiki/1585" id="w">1585</a>, o primeiro assentamento brit&acirc;nico em todo o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a> foi fundada, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Roanoke" id="w">ilha de Roanoke</a>.</p>&#10;<p>Severos problemas como o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> rigoroso e a falta de suprimentos for&ccedil;aram os colonos da col&ocirc;nia inglesa de Roanoke a voltarem para a Inglaterra. Um novo grupo de colonos retornaria &agrave; ilha de Roanoke em <a href="http://en.wikipedia.org/wiki/1587" id="w">1587</a>, comandados por <a href="http://en.wikipedia.org/wiki/John_White" id="w">John White</a>, que atuaria como o governador da col&ocirc;nia. Uma nova col&ocirc;nia seria estabelecida na ilha. Em <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> de 1587 nasceu <a href="http://en.wikipedia.org/wiki/Virgina_Dare" id="w">Virgina Dare</a>, a primeira pessoa de ascend&ecirc;ncia inglesa a nascer nos Estados Unidos. Ainda em 1587, White e parte dos colonos partiram de volta &agrave; Inglaterra, com a miss&atilde;o de trazer suprimentos para a rec&eacute;m&shy;fundada col&ocirc;nia inglesa, que seria futuramente conhecida como <i>Col&ocirc;nia de Roanoke</i>. Por&eacute;m, o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> entre a Inglaterra e a Espanha e outros problemas adiaram a viagem de volta de White, que somente retornou &agrave; Roanoke em <a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a>, onde a col&ocirc;nia &shy; e todos os seus habitantes &shy; haviam desaparecido misteriosamente.</p>&#10;<p>Ap&oacute;s o fracasso de Roanoke &shy; que ficaria conhecido como a &#34&semi;Col&ocirc;nia Perdida&#34&semi; &shy; os ingleses n&atilde;o iniciariam novas tentativas de colonizar a regi&atilde;o at&eacute; o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1620" id="w">d&eacute;cada de 1620</a>, neste per&iacute;odo concentrando&shy;se no povoamento do norte das <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">Treze Col&ocirc;nias</a>. Em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I de Inglaterra</a> cedeu o sul das Treze Col&ocirc;nias para <a href="http://en.wikipedia.org/wiki/Robert_Heath" id="w">Robert Heath</a>. Esta col&ocirc;nia inclu&iacute;a as regi&otilde;es que atualmente constituem a Carolina do Norte e <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>. Futuramente, seriam adicionadas &agrave; Carolina a <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a> e o <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>. Heath nomeou esta col&ocirc;nia de <i>Carolana</i>, uma palavra <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, que significa &#34&semi;Terra de Charles&#34&semi;.</p>&#10;<p>As primeiras tentativas de Heath em colonizar a prov&iacute;ncia de Carolina falharam. Foi somente em <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a> que o primeiro assentamento ingl&ecirc;s foi fundado na Carolina, onde est&aacute; localizado atualmente <a href="http://en.wikipedia.org/wiki/Albermarle_Sound" id="w">Albermarle Sound</a>. Em <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>, o rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a> confiscou a prov&iacute;ncia de Carolina dos descendentes de Heath, e cedeu a col&ocirc;nia a oito <a href="http://en.wikipedia.org/wiki/Lorde" id="w">lordes</a> &shy; conhecidos como <i>lords proprietors</i> (lordes propriet&aacute;rios) &shy; que administrariam em conjunto a prov&iacute;ncia de Carolina. Carlos II assim fez em recompensa aos lordes, que haviam apoiado sua ascens&atilde;o ao poder. A prov&iacute;ncia de Carolina foi subdividida em tr&ecirc;s condados: <i>Albermarle</i> (norte da atual Carolina do Norte e o Tennessee), <i>Clarendon</i> (atual Cape Fear) e <i>Craven</i> (atuais Carolina do Sul e Ge&oacute;rgia).</p>&#10;<p>Os lordes propriet&aacute;rios indicavam os governadores dos dois condados que constitu&iacute;am a prov&iacute;ncia de Carolina. Estes governadores pouco interesse tinham em governar os condados, possuindo primariamente interesses financeiros e pol&iacute;ticos. Albermarle entrou em um per&iacute;odo de instabilidade pol&iacute;tica entre meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1660" id="w">d&eacute;cada de 1660</a> at&eacute; o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1680" id="w">d&eacute;cada de 1680</a>. Entre <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> e <a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a>, todos os governadores de Albermarle indicados pelo governador da prov&iacute;ncia de Carolina foram depostos pela popula&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a>, uma grande revolta popular ocorreu em Albermarle contra o governo da col&ocirc;nia. A popula&ccedil;&atilde;o do condado governou por um ano Albermarle antes que tropas inglesas restabeleceram o poder ao governador, em <a href="http://en.wikipedia.org/wiki/1678" id="w">1678</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1691" id="w">1691</a>, os lordes propriet&aacute;rios passaram a indicar um governador que administraria a prov&iacute;ncia de Carolina como um todo. Este governador teria a responsabilidade de indicar um deputado governador, com o intuito de administrar os dois condados da Carolina. Estes governadores governaram a Carolina e os condados honestamente, e tornaram&shy;se populares entre a popula&ccedil;&atilde;o. A col&ocirc;nia passou a atrair crescentes n&uacute;meros de europeus &shy; que instalavam&shy;se em sua maior parte no Condado de Albermarle. Em <a href="http://en.wikipedia.org/wiki/1705" id="w">1705</a>, <a href="http://en.wikipedia.org/wiki/Bath_(Carolina_do_Norte)" id="w">Bath</a> tornou&shy;se oficialmente a primeira cidade da Carolina. Em <a href="http://en.wikipedia.org/wiki/1710" id="w">1710</a>, diversas comunidades espalhavam&shy;se ao longo do litoral e do interior da atual Carolina do Norte.</p>&#10;<p>Os tuscarora realizaram um grande ataque nas comunidades habitadas por colonos de ascend&ecirc;ncia europeia no interior do condado de Albermarle, em <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>. Estes nativos estavam enfurecidos pela crescente perda de suas terras aos europeus. Os tuscarora mataram centenas de pessoas, roubaram pertences e queimaram colheitas e resid&ecirc;ncias. Este ataque iniciou a <a href="http://en.wikipedia.org/wiki/Guerra_Tuscarora" id="w">Guerra Tuscarora</a>, que perduraria at&eacute; <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1713" id="w">1713</a>, com vit&oacute;ria dos colonos.</p>&#10;<p>As crescentes diferen&ccedil;as econ&ocirc;micas e pol&iacute;ticas entre a popula&ccedil;&atilde;o dos condados de Albermarle e Craven causaram eventualmente a dissolu&ccedil;&atilde;o da prov&iacute;ncia de Carolina. Em seu lugar, foram fundados duas distintas prov&iacute;ncias coloniais: a Carolina do Norte e a Carolina do Sul, no que eram anteriormente os condados de Albermarle e Craven.</p>&#10;<a id="1712_&shy;_%5B%5B1789%5D%5D" name="1712_&shy;_%5B%5B1789%5D%5D"></a><h3> 1712 &shy; [[1789]] </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> da Carolina do Norte continuou a aumentar rapidamente durante as d&eacute;cadas que se seguiram &agrave; sua cria&ccedil;&atilde;o, enquanto o <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> da Carolina do Sul foi significantemente menor. Apesar da divis&atilde;o, por&eacute;m, ambas as Carolinas eram oficialmente administradas pelos lordes propriet&aacute;rios ou seus descendentes. Estes cederam ambas as Carolinas &agrave; coroa <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/1729" id="w">1729</a>, e ambas tornaram&shy;se col&ocirc;nias da coroa, passando a ser governadas por governadores indicados pelo monarca brit&acirc;nico. Os novos governadores continuaram a governar a Carolina do Norte de forma relativamente honesta, tendo grande apoio popular, estimulando o crescimento populacional e atraindo grandes quantidades de imigrantes europeus &agrave; regi&atilde;o. De uma popula&ccedil;&atilde;o de 39 mil pessoas em 1729, a popula&ccedil;&atilde;o da Carolina do Norte passou para 350 mil em <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>. A Carolina do Norte ent&atilde;o prosperava com a ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, cujo cultivo iniciara&shy;se por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1730" id="w">d&eacute;cada de 1730</a> e do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Grandes <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> movidos a <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escrava</a> gradualmente substitu&iacute;ram pequenas fazendas de subsist&ecirc;ncia, especialmente ao longo do litoral da Carolina do Norte.</p>&#10;<p>A Carolina do Norte fora uma das <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">Treze Col&ocirc;nias</a> mais leais &agrave; coroa brit&acirc;nica durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, tendo contribu&iacute;do financeiramente e militarmente para diversas campanhas militares brit&acirc;nicas no continente americano, mais notavelmente, a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a>. Por&eacute;m, esta lealdade diminuiu consideravelmente ap&oacute;s a institui&ccedil;&atilde;o de diversas leis que institu&iacute;am <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> ou diminu&iacute;am a independ&ecirc;ncia das Treze Col&ocirc;nias em rela&ccedil;&atilde;o &agrave; metr&oacute;pole, o Reino Unido. Diversos grupos militantes, tais como o <i>Sons of Liberty</i> e os <i>Regulators</i> foram fundados. Os membros do <i>Sons of Liberty</i> realizaram diversos protestos, exigindo pela remo&ccedil;&atilde;o destas leis. Os <i>regulators</i>, por sua vez, constitu&iacute;dos por fazendeiros do interior da Carolina do Norte, que viviam primariamente da <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a>, revoltaram&shy;se contra os latif&uacute;ndios do litoral e o governo, em <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a>, tendo sido derrotados em <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a> do mesmo ano por cerca de mil soldados brit&acirc;nicos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">guerra de independ&ecirc;ncia dos Estados Unidos</a> teve seu in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>. A popula&ccedil;&atilde;o da Carolina do Norte estava dividida, com muitos &shy; os <i><a href="http://en.wikipedia.org/wiki/Whig" id="w">whigs</a></i> &shy; apoiando a causa da independ&ecirc;ncia norte&shy;americana, e outros &shy; os <i><a href="http://en.wikipedia.org/wiki/Tories" id="w">tories</a></i> &shy; leais &agrave; coroa brit&acirc;nica. Em <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de 1776, uma for&ccedil;a <i>whig</i> derrotou os <i>tories</i>, na batalha de Moore&#39&semi;s Creek. Esta fora a primeira batalha a ocorrer na Carolina do Norte, e uma das primeiras da <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">guerra de independ&ecirc;ncia dos Estados Unidos</a>. Esta vit&oacute;ria fez com que a Carolina do Norte passasse a efetivamente apoiar a causa pela independ&ecirc;ncia, e fizeram com que os brit&acirc;nicos desistissem de uma planejada invas&atilde;o da Carolina do Norte. Muito da &aacute;rea de seus vizinhos, a Carolina do Sul, a Ge&oacute;rgia e a Virg&iacute;nia, seriam conquistadas nos anos seguintes. Em <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> de <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, a Carolina do Norte ratificaria os <a href="http://en.wikipedia.org/wiki/Artigos_da_Confedera%C3%A7%C3%A3o" id="w">artigos da Confedera&ccedil;&atilde;o</a>.</p>&#10;<p>Antes leal ao Reino Unido, a Carolina do Norte tornou&shy;se o primeiro estado a votar oficialmente a favor da independ&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de 1776. Ainda no mesmo ano, a Carolina do Norte ratificou sua primeira <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a>. Apesar da vit&oacute;ria <i>whig</i> em 1776, a popula&ccedil;&atilde;o explicitamente leal aos brit&acirc;nicos na Carolina do Norte continuou alta, e muitos confrontos armados entre colonos a favor e contra a independ&ecirc;ncia ocorreram na regi&atilde;o. Tentando tirar proveito deste apoio, os brit&acirc;nicos realizariam dois ataques contra a Carolina do Norte, em 1780 e <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a>, respectivamente. Estes ataques foram comandados por <a href="http://en.wikipedia.org/wiki/Charles_Cornwallis" id="w">Charles Cornwallis</a>, resultando em derrota, na batalha de Kings Mountain, e em vit&oacute;ria, na batalha de Guilord House. Ap&oacute;s a &uacute;ltima batalha, os brit&acirc;nicos abandonaram definitivamente a Carolina do Norte, tendo sofrido milhares de baixas.</p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia dos Estados Unidos em 1783, debates pela aprova&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o dos Estados Unidos</a> e de uma reforma do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">congresso</a> norte&shy;americano tiveram in&iacute;cio. A Carolina do Norte recusou&shy;se inicialmente a ratificar a constitui&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, exigindo diversas mudan&ccedil;as. Algumas destas exig&ecirc;ncias foram aceitas por outros estados, e em <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, a Carolina do Norte ratificou a constitui&ccedil;&atilde;o, tornando&shy;se o 12&deg; estado norte&shy;americano.</p>&#10;<a id="1789_&shy;_Tempos_atuais" name="1789_&shy;_Tempos_atuais"></a><h3> 1789 &shy; Tempos atuais </h3>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>, o oeste da Carolina do Norte separou&shy;se do estado. Esta regi&atilde;o seria elevado &agrave; categoria de estado em <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> do mesmo ano, sob o nome de <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>.</p>&#10;<p>A Carolina do Norte, durante o in&iacute;cio <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, dependeu pesadamente da ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Estes produtos eram em sua maior parte exportados para o Reino Unido e outros pa&iacute;ses europeus. O cultivo de tabaco e algod&atilde;o a baixos pre&ccedil;os dependia do uso de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> escrava, fazendo com que grandes n&uacute;meros de <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a> tivessem sido trazidos do <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">continente africano</a>, desde a independ&ecirc;ncia dos Estados Unidos at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">d&eacute;cada de 1840</a>. Em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, os afro&shy;americanos respondiam por cerca de 30% da popula&ccedil;&atilde;o do estado.</p>&#10;<p>O processo de diversifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da Carolina do Norte iniciou&shy;se na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1820" id="w">d&eacute;cada de 1820</a>, com a descoberta de grandes reservas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. A Carolina do Norte seria a maior produtora de ouro do pa&iacute;s at&eacute; <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>. O processo de <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> da Carolina do Norte iniciou&shy;se no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>, ap&oacute;s a ado&ccedil;&atilde;o de uma nova constitui&ccedil;&atilde;o estadual em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>. Esta nova constitui&ccedil;&atilde;o deu &agrave; popula&ccedil;&atilde;o do oeste do estado maior representa&ccedil;&atilde;o no governo, e estimulava a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e o setor de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a>. Durante as pr&oacute;ximas d&eacute;cadas, centenas de quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> e <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> foram criadas na Carolina do Norte, estimulando a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>, iniciando um processo de r&aacute;pida urbaniza&ccedil;&atilde;o do estado.</p>&#10;<p>A Carolina do Norte foi um dos &uacute;ltimos estados da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_dos_Estados_Unidos" id="w">sul</a> a secederem dos Estados Unidos, em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, tentando preservar a Uni&atilde;o nacional, e por causa da grande quantidade de habitantes contra o uso da m&atilde;o&shy;de&shy;obra escrava e da secess&atilde;o &shy; uma vez que a Carolina do Norte fora um dos primeiros estados do sul a industrializar&shy;se, o que diminuiu sua depend&ecirc;ncia em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> e &agrave; m&atilde;o&shy;de&shy;obra escrava. A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos" id="w">guerra civil</a> teria in&iacute;cio em <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a>, entre a Uni&atilde;o &shy; os Estados Unidos propriamente dito &shy; e os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>, ex&shy;estados norte&shy;americanos que haviam secedido. Apesar de seus esfor&ccedil;os de tentar preservar a integridade nacional, a Carolina do Norte secedeu em <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a>, quando <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> exigiu do estado tropas para lutarem contra a Confedera&ccedil;&atilde;o, pedido ignorado pelo governo da Carolina do Norte.</p>&#10;<p>A popula&ccedil;&atilde;o da Carolina do Norte estava dividida &shy; a maior parte da popula&ccedil;&atilde;o das cidades industrializadas apoiava a causa da Uni&atilde;o, enquanto a maioria da popula&ccedil;&atilde;o rural apoiavam a causa confederada, causando diversos conflitos internos. Cerca de 140 mil soldados da Confedera&ccedil;&atilde;o eram provenientes da Carolina do Norte &shy; mais do que qualquer outro estado confederado, com exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>. Os soldados confederados da Carolina do Norte tornaram&shy;se conhecidos pela sua bravura &shy; cerca de um quarto de todos os soldados confederados mortos durante a guerra eram da Carolina do Norte, a maior percentagem entre os estados confederados. No total, dez batalhas importantes ocorreram na Carolina do Norte, a maioria resultando em vit&oacute;ria da Uni&atilde;o. Ao final da guerra, a maior parte do estado estava em m&atilde;os da Uni&atilde;o.</p>&#10;<p>Ap&oacute;s a derrota confederada, a Carolina do Norte passou a ser ocupada por tropas norte&shy;americanas. Em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, o estado aprovou uma nova constitui&ccedil;&atilde;o, abolindo o uso do trabalho escravo e dando o direito de voto aos afro&shy;americanos. A Carolina do Norte foi elevada &agrave; categoria de estado norte&shy;americano em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. A instabilidade s&oacute;cio&shy;pol&iacute;tica do estado era ent&atilde;o muito alta: os abolicionistas <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a> haviam for&ccedil;adamente tomado o poder, e grupos como a <a href="http://en.wikipedia.org/wiki/Ku_Klux_Klan" id="w">Ku Klux Klan</a> passaram a estimular a <a href="http://en.wikipedia.org/wiki/Supremacia_branca" id="w">supremacia branca</a>. Em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, o governador republicano <a href="http://en.wikipedia.org/wiki/William_H._Holden" id="w">William H. Holden</a> foi deposto, atrav&eacute;s de um processo de <i><a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a></i>. Desde ent&atilde;o, e por mais de um s&eacute;culo, todos os governadores da Carolina do Norte seriam <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a>.</p>&#10;<p>A guerra civil n&atilde;o deu a esperada liberdade aos afro&shy;americanos: a maior parte dos afro&shy;americanos livres, para sobreviverem, passaram a alugar lotes de terras, sendo constantemente abusados pelos propriet&aacute;rios. Em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, o governo da Carolina do Norte aprovou diversas leis que segregavam afro&shy;americanos e brancos em diversos lugares, como estabelecimentos comerciais e p&uacute;blicos em geral.</p>&#10;<p>O sistema de <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> da Carolina do Norte lentamente foi substitu&iacute;da por um sistema de aluguel de terras. Os latif&uacute;ndios ainda continuaram a existir, mas estes foram divididos em pequenos lotes de terras que uma fam&iacute;lia poderia utilizar para cultivo ou cria&ccedil;&atilde;o de animais, desde que fornecesse uma dada percentagem de sua renda ou produtos para o propriet&aacute;rio da terra. A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_do_tabaco" id="w">ind&uacute;stria do tabaco</a>, destru&iacute;da pela guerra civil, recuperou&shy;se rapidamente, tornando&shy;se uma das principais fontes de renda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a>, o estado modernizou e expandiu seu sistema de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> e de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>, o que causou o in&iacute;cio de um novo processo de r&aacute;pida industrializa&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">ind&uacute;stria madeireira</a> tornou&shy;se uma fonte de renda prim&aacute;ria da economia do estado. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, a Carolina do Norte era a l&iacute;der nacional na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%AAxteis" id="w">t&ecirc;xteis</a>, <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarros</a> e derivados de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> causou grande recess&atilde;o econ&ocirc;mica na Carolina do Norte. Os pre&ccedil;os do tabaco e do algod&atilde;o ca&iacute;ram, e a demanda dos m&oacute;veis produzidos ca&iacute;ra drasticamente. As taxas de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> e a mis&eacute;ria subiram drasticamente entre a popula&ccedil;&atilde;o. O estado tomou o controle de todas as rodovias e estradas &shy; muitas dos quais eram privadas e <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">pedagiadas</a> &shy; bem como de todas as escolas p&uacute;blicas &shy; at&eacute; ent&atilde;o administradas por <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distritos escolares</a>. Diversos programas de assist&ecirc;ncia s&oacute;cio&shy;econ&ocirc;mica estaduais e federais, bem como programas de constru&ccedil;&otilde;es p&uacute;blicas, minimizaram em parte os efeitos da <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a>, mas a crise teria fim somente com a entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">segunda guerra mundial</a>, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. A Carolina do Norte, durante a guerra, fora a maior fornecedora de t&ecirc;xteis para as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_dos_Estados_Unidos" id="w">For&ccedil;as Armadas dos Estados Unidos</a>.</p>&#10;<p>A segregada popula&ccedil;&atilde;o afro&shy;americana da Carolina do Norte passou a receber maiores direitos somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, a <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a> declarou que a <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">segrega&ccedil;&atilde;o racial</a> no sistema de educa&ccedil;&atilde;o p&uacute;blica de qualquer estado norte&shy;americano &shy; entre elas a Carolina do Norte &shy; era inconstitucional, e ordenou que todos os estados dessegregassem seus sistemas educacionais. O processo de dessegrega&ccedil;&atilde;o foi muito lento na Carolina do Norte &shy; metade dos distritos escolares do estado ainda estavam segregados em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, quando a Suprema Corte norte&shy;americana ordenou que o processo de dessegrega&ccedil;&atilde;o fosse acelerado.</p>&#10;<p>Enquanto isto, o processo de industrializa&ccedil;&atilde;o da Carolina do Norte continuou forte, at&eacute; por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Atualmente, a Carolina do Norte &eacute; o estado mais industrializado do sul do pa&iacute;s. Nenhum estado depende tanto da ind&uacute;stria de manufatura quanto a Carolina do Norte.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">republicanos</a> passaram a ganhar maior for&ccedil;a em assuntos pol&iacute;ticos do estado, tendo eleito dois governadores desde ent&atilde;o, o primeiro deles, <a href="http://en.wikipedia.org/wiki/James_E._Holshouser" id="w">James E. Holshouser</a>, eleito em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> &shy; mais de um s&eacute;culo ap&oacute;s o <i>impeachment</i> do &uacute;ltimo governador republicano nos anos pr&eacute;&shy;1972, em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o governo da Carolina do Norte instituiu uma <a href="http://en.wikipedia.org/wiki/Loteria" id="w">loteria</a> estadual.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_carolina_topographic.jpg%7C250px%7Cleft%7Cthumb" id="w">Mapa topogr&aacute;fico da Carolina do Norte. As faixas marrons que cobrem o ocidente do Estado s&atilde;o as Montanhas Blue Ridge.</a>&#10;A Carolina do Norte limita&shy;se a norte com a <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, a leste com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, ao sul com a <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> e a <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estads_Unidos_da_Am%C3%A9rica)" id="w">Ge&oacute;rgia</a>, e a oeste com o <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>.</p>&#10;<p>Com um pouco mais de 139 mil quil&ocirc;metros quadrados<sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">28&ordm; maior estado americano em &aacute;rea do pa&iacute;s</a>. O <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> da Carolina do Norte possui cerca de 484 quil&ocirc;metros de comprimento. Contando&shy;se todas as regi&otilde;es banhadas pelo mar &shy; <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a>, bancos de areia e <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> oce&acirc;nicas &shy; a extens&atilde;o do litoral da Carolina do Norte &eacute; de   quil&ocirc;metros. Grandes cadeias cont&iacute;nuas de bancos de areia e <a href="http://en.wikipedia.org/wiki/Arrecife" id="w">recifes</a> cobrem a maior parte do litoral da Carolina do Norte. Esta cadeia forma o <i><a href="http://en.wikipedia.org/wiki/Outer_Banks" id="w">Outer Banks</a></i> (Bancos Externos).</p>&#10;<p>A maior parte dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> que cortam o estado possuem sua nascente na regi&atilde;o das Montanhas do Blue Ridge e no Piemonte, e desembocam no oceano Atl&acirc;ntico. Rios que cortam o extremo oeste da Carolina do Norte, por&eacute;m, desembocam no <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">golfo do M&eacute;xico</a>. O estado possui centenas de pequenos <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, dos quais o maior deles, o <a href="http://en.wikipedia.org/wiki/Lago_Mattamuskito" id="w">lago Mattamuskito</a>, possui 240 quil&ocirc;metros quadrados de extens&atilde;o territorial. A Carolina do Norte possui diversas grandes <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">quedas d&#39&semi;&aacute;gua</a>, dos quais a maior delas, <i><a href="http://en.wikipedia.org/wiki/Whitewater_Falls" id="w">Whitewater Falls</a></i>, possui 125 metros de altura. Cerca de 60% da Carolina do Norte &eacute; coberta por <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>.</p>&#10;<p>A Carolina do Norte pode ser dividida em tr&ecirc;s distintas regi&otilde;es geogr&aacute;ficas:</p>&#10;&#10;<ul>&#10;<li>As <i>Montanhas Blue Ridge</i> cobrem o oeste da Carolina do Norte. Estas montanhas fazem parte da cadeia montanhosa dos <a href="http://en.wikipedia.org/wiki/Apalaches" id="w">Apalaches</a>. A regi&atilde;o caracteriza&shy;se pela sua alta altitude, pela presen&ccedil;a de longas e estreitas cadeias montanhosas, alternadas com profundos vales, o que d&aacute; &agrave; regi&atilde;o um terreno relativamente acidentado. O ponto mais alto do estado, o <a href="http://en.wikipedia.org/wiki/Monte_Mitchell_(Carolina_do_Norte)" id="w">Monte Mitchell</a>, com seus 2&#160&semi;037 metros de altitude, &eacute; o ponto mais alto dos Estados Unidos a leste do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>.</li>&#10;<li>O <i>Piemonte</i> cobre toda a regi&atilde;o central da Carolina do Norte. &Eacute; uma zona de transi&ccedil;&atilde;o entre as Montanhas Blue Ridge e as Plan&iacute;cies Litor&acirc;neas. A altitude do Piemonte cai gradualmente &agrave; medida que se viaja em dire&ccedil;&atilde;o a leste, de 460 metros de altitude nas Montanhas Blue Ridge a 90 metros de altitude pr&oacute;xima &agrave; Plan&iacute;cies Litor&acirc;neas. Outra caracter&iacute;stica &eacute; o seu terreno relativamente pouco acidentado. O Piemonte &eacute; atualmente a regi&atilde;o geogr&aacute;fica mais populosa do estado, possuindo mais habitantes do que as outras duas regi&otilde;es geogr&aacute;ficas da Carolina do Norte juntas.</li>&#10;<li>As <i>Plan&iacute;cies Litor&acirc;neas do Atl&acirc;ntico</i> cobrem toda a regi&atilde;o oriental da Carolina do Norte. A regi&atilde;o caracteriza&shy;se pelo seu solo muito f&eacute;rtil, pelo seu terreno plano, muito pouco acidentado, e de baixa altitude.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>A Carolina do Norte possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>, com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> amenos e <a href="http://en.wikipedia.org/wiki/Ver%C3%B5es" id="w">ver&otilde;es</a> quentes. A temperatura m&eacute;dia cai &agrave; medida que se viaja em dire&ccedil;&atilde;o a oeste, por causa da crescente dist&acirc;ncia em rela&ccedil;&atilde;o ao oceano Atl&acirc;ntico e &agrave;s maiores altitudes. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia do sudeste do estado &eacute; de 9&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a> no inverno e 27&#160&semi;&deg;C no ver&atilde;o. Nas Montanhas Blue Ridge, a m&eacute;dia &eacute; de respectivamente &shy;2&#160&semi;&deg;C e 19&#160&semi;&deg;C. A temperatura mais baixa j&aacute; registrada na Carolina do Norte foi de &shy;51&#160&semi;&deg;C, registrada no topo do Monte Mitchell, em <a href="http://en.wikipedia.org/wiki/21_de_janeiro" id="w">21 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, enquanto a temperatura mais alta j&aacute; registrada foi de 43&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/Fayetteville_(Carolina_do_Norte)" id="w">Fayetteville</a> em <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</p>&#10;<p>As taxas de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> s&atilde;o maiores nas Montanhas Blue Ridge e ao longo do litoral, onde a m&eacute;dia anual &eacute; superior a 130 cent&iacute;metros. A regi&atilde;o central do estado e regi&otilde;es isoladas dentro das Montanhas Blue Ridge recebem menos de 115 cent&iacute;metros anuais de precipita&ccedil;&atilde;o. A precipita&ccedil;&atilde;o m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> no interior da Carolina do Norte supera os 150 cent&iacute;metros, enquanto que as regi&otilde;es costeiras recebem menos de dois cent&iacute;metros anuais.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_Carolina_State_Capitol%2C_Raleigh.jpg%7C250px%7Cthumb" id="w">[[Capit&oacute;lio Estadual da Carolina do Norte]] em [[Raleigh]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:North_carolina_90.jpg%7C250px%7Cright%7Cthumb" id="w">Mapa da Carolina do Norte e de seus 100 condados.</a>&#10;A atual Constitui&ccedil;&atilde;o da Carolina do Norte foi adotado em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>. A primeira <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> do estado foi aprovado em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, e uma segunda foi aprovada em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. <a href="http://en.wikipedia.org/wiki/Emenda" id="w">Emendas</a> &agrave; constitui&ccedil;&atilde;o s&atilde;o propostas pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> da Carolina do Norte, e para ser aprovada, precisa de ao menos 60% do votos do Senado e da C&acirc;mara dos Representantes do Estado, em duas vota&ccedil;&otilde;es sucessivas, e ent&atilde;o por 51% ou mais da popula&ccedil;&atilde;o eleitoral da Carolina do Norte, em um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>. Emendas tamb&eacute;m podem ser propostas e introduzidas por <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional_nos_Estados_Unidos" id="w">conven&ccedil;&otilde;es constitucionais</a>, que precisam receber ao menos a aprova&ccedil;&atilde;o de 67% dos membros de ambas as c&acirc;meras do poder legislativo e 51% dos eleitores em um referendo.</p>&#10;<p>O principal oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> da Carolina do Norte &eacute; o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>. Este &eacute; eleito pelos eleitores para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Uma pessoa pode exercer o cargo de <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> quantas vezes puder, mas n&atilde;o duas vezes consecutivas. Outros oito oficiais do executivo s&atilde;o tamb&eacute;m eleitos para mandatos de quatro anos de dura&ccedil;&atilde;o. O governador, por sua vez, escolhe os principais oficiais de nove diferentes departamentos do gabinete da Carolina do Norte.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> da Carolina do Norte &shy; oficialmente, chamado de Assembleia General &shy; &eacute; constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">C&acirc;mara dos Representantes</a>. O Senado possui um total de 50 membros, enquanto que a C&acirc;mara dos Representantes possui um total de 120 membros. A Carolina do Norte est&aacute; dividido em 42 distritos legislativos. O eleitorado destes distritos elege um ou dois senadores e dois ou tr&ecirc;s representantes para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o, no caso dos senadores, e de dois anos de dura&ccedil;&atilde;o, no caso dos representantes.</p>&#10;<p>A corte mais alta do <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> da Carolina do Norte &eacute; a Suprema Corte da Carolina do Norte, composta por sete <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. Outras cortes s&atilde;o a Corte Superior da Carolina do Norte e a Divis&atilde;o Judicial de Apela&ccedil;&atilde;o da Carolina do Norte. A Corte Superior est&aacute; dividida em 60 distritos judici&aacute;rios, cada um servido por um ou mais ju&iacute;zes superiores (dependendo da popula&ccedil;&atilde;o dos distritos em quest&atilde;o), mais dois ou mais ju&iacute;zes distritais. Todos os ju&iacute;zes do judici&aacute;rio da Carolina do Norte s&atilde;o eleitos pela popula&ccedil;&atilde;o para mandatos de at&eacute; oito anos de dura&ccedil;&atilde;o, no caso dos ju&iacute;zes da Suprema Corte e da Divis&atilde;o Judicial de Apela&ccedil;&atilde;o&semi; ou pela popula&ccedil;&atilde;o dos distritos judici&aacute;rios, no caso dos ju&iacute;zes da Corte Superior.</p>&#10;<p>A Carolina do Norte est&aacute; dividido em 100 condados. Estes condados s&atilde;o governados por conselhos de comissionadores, compostos por tr&ecirc;s a sete membros. Todos os comissionadores s&atilde;o escolhidos pela popula&ccedil;&atilde;o dos respectivos condados, a termos de dois ou quatro anos de dura&ccedil;&atilde;o. Estes comissionadores possuem autoridade legislativa e executiva sobre o condado. A Carolina do Norte possui cerca de 500 cidades e vilas.</p>&#10;<p>Cerca de 55% da receita do or&ccedil;amento da Carolina do Norte &eacute; gerada por <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> estaduais, sendo o restante vem de verbas recebidas do governo federal e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo do estado gastou 33 124 bilh&otilde;es de d&oacute;lares, tendo gerado 31 524 bilh&otilde;es de d&oacute;lares. A d&iacute;vida governamental da Carolina do Norte &eacute; de 11,128 bilh&otilde;es de d&oacute;lares. A d&iacute;vida <i><a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a></i> &eacute; de 1&#160&semi;340 d&oacute;lares, o valor dos impostos estaduais <i>per capita</i> &eacute; de 1&#160&semi;871 d&oacute;lares, e o valor dos gastos governamentais per capita &eacute; de 3&#160&semi;988 d&oacute;lares.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Partido Democrata</a> tem historicamente dominado politicamente a Carolina do Norte desde o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos" id="w">guerra civil</a>. Em tempos recentes, por&eacute;m, os democratas passaram a enfrentar o gradual crescimento da concorr&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Partido Republicano</a>. Em todas as elei&ccedil;&otilde;es estaduais para governador desde <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, todos os governadores da Carolina do Norte t&ecirc;m sido democratas, com exce&ccedil;&atilde;o de dois, o primeiro, <a href="http://en.wikipedia.org/wiki/James_E._Holshouser" id="w">James E. Holshouser</a>, eleito em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, e o segundo, <a href="http://en.wikipedia.org/wiki/James_G._Martin" id="w">James G. Martin</a>, eleito em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> e reeleito em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. No estado, desde o fim da guerra civil, o legislativo da Carolina do Norte tem sido dominado pelos democratas. A n&iacute;vel nacional, a maior parte dos <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">senadores</a> e dos <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">representantes</a> da Carolina do Norte no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> tem sido de democratas. Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, o primeiro republicano foi eleito no estado para assumir uma cadeira no Senado norte&shy;americano, desde <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>. Candidatos democratas dominaram todas as elei&ccedil;&otilde;es presidenciais norte&shy;americanas realizadas at&eacute; <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. Desde ent&atilde;o, candidatos republicanos tem dominado todas as elei&ccedil;&otilde;es presidenciais realizadas na Carolina do Norte, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_dos_Estados_Unidos_(1976)" id="w">1976</a> e de <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_dos_Estados_Unidos_(2008)" id="w">2008</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> da Carolina do Norte em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> era de 8&#160&semi;049&#160&semi;313 habitantes, um crescimento de 21,4% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do Estado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, de 6&#160&semi;628&#160&semi;637 habitantes. Uma estimativa realizada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> estima a popula&ccedil;&atilde;o do estado em 8&#160&semi;856&#160&semi;505 habitantes, um crescimento de 33,6% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o em 1990&semi; de 10%, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o em 2000, e de 2,1% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o em 2005.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> natural da Carolina do Norte entre 2000 e 2005 foi de 248&#160&semi;097 habitantes &shy; 627&#160&semi;309 nascimentos menos 379&#160&semi;212 &oacute;bitos &shy; o crescimento populacional causado pela <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> foi de 158&#160&semi;224 habitantes, enquanto que a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a> interestadual resultou no ganho de 232&#160&semi;448 habitantes. Entre 2000 e 2005, a popula&ccedil;&atilde;o do estado cresceu em 636&#160&semi;751 habitantes, e entre 2004 e 2005, em 142&#160&semi;774 habitantes.</p>&#10;<p>At&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, a Carolina do Norte era o d&eacute;cimo estado mais populoso do pa&iacute;s. Apesar do vigoroso crescimento da popula&ccedil;&atilde;o entre 1990 e 2000, e que continua at&eacute; os dias atuais, o grande crescimento populacional da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a> durante o mesmo per&iacute;odo fez com que a &uacute;ltima substitu&iacute;sse a Carolina do Norte na d&eacute;cima posi&ccedil;&atilde;o da lista dos dez estados mais populosos do pa&iacute;s, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>. Por&eacute;m, a Carolina do Norte ultrapassou a <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a> em popula&ccedil;&atilde;o, tornando&shy;se novamente o d&eacute;cimo estado mais populoso do pa&iacute;s.</p>&#10;<p>6,7% da popula&ccedil;&atilde;o da Carolina do Norte possui menos de cinco anos de idade, 24,4% possui menos de 18 anos de idade, e 12% possuem 65 anos de idade ou mais.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">racial</a> da popula&ccedil;&atilde;o da Carolina do Norte:</p>&#10;&#10;<ul>&#10;<li>70,2% &ndash; <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">brancos</a></li>&#10;<li>21,6% &ndash; <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americano</a>s</li>&#10;<li>4,7% &ndash; <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a></li>&#10;<li>1,4% &ndash; <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;tico</a>s</li>&#10;<li>1,2% &ndash; <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativos norte&shy;americanos</a></li>&#10;<li>1,3% &ndash; <a href="http://en.wikipedia.org/wiki/Multi&shy;racial" id="w">duas ou mais etnias</a></li></ul>&#10;<p>Os cinco maiores <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupos &eacute;tnicos</a> da Carolina do Norte s&atilde;o afro&shy;americanos (que comp&otilde;em 21,6% da popula&ccedil;&atilde;o do estado), <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a> (13,9%), <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (9,5%), <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> (9,5%) e <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a> (7,5%). &Eacute; prov&aacute;vel que a maioria dos habitantes que reivindicaram ascend&ecirc;ncia norte&shy;americana sejam descendentes dos primeiros assentadores <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a> e irlandeses da Carolina do Norte, que instalaram&shy;se primariamente no Piemonte e na regi&atilde;o das Montanhas Blue Ridge. A Carolina do Norte possui uma das popula&ccedil;&otilde;es hisp&acirc;nicas e asi&aacute;ticas em mais r&aacute;pido crescimento do pa&iacute;s &shy; a popula&ccedil;&atilde;o de cada um destes grupos raciais quintuplicou e triplicou, respectivamente, entre 1990 e 2004, sendo respons&aacute;veis pela maior parte das atuais altas taxas de crescimento populacional do estado.</p>&#10;<p>Afro&shy;americanos est&atilde;o concentrados primariamente nas Plan&iacute;cies Litor&acirc;neas do Atl&acirc;ntico, enquanto brancos em geral dominam a regi&atilde;o do Piemonte e das Montanhas Blue Ridge. At&eacute; o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, a Carolina do Norte possu&iacute;a em maiores quantidades pequenas fazendas onde o uso de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> livre era comum, e menos latif&uacute;ndios, em compara&ccedil;&atilde;o aos estados vizinhos da Carolina do Sul e da Virg&iacute;nia. Os fazendeiros propriet&aacute;rios de pequenos lotes de terra &shy; concentrados primariamente no Piemonte, e tendo em m&eacute;dia cerca de 500 acres de &aacute;rea &shy; eram chamados de <i>&#34&semi;Yeoman&#34&semi;</i>, que n&atilde;o faziam uso da m&atilde;o&shy;de&shy;obra <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escrava</a>. Os latif&uacute;ndios, por sua vez, estavam concentrados ao longo do litoral, que concentraram a popula&ccedil;&atilde;o afro&shy;americana ao longo das Plan&iacute;cies Litor&acirc;neas do Estado.</p>&#10;<p>Habitantes da Carolina do Norte que reivindicam ascend&ecirc;ncia brit&acirc;nica est&atilde;o concentrados primariamente na regi&atilde;o das Montanhas Blue Ridge, nas regi&otilde;es litor&acirc;neas e na regi&atilde;o do Piemonte. Habitantes que reivindicam ascend&ecirc;ncia norte&shy;americana s&atilde;o mais prevalentes nas &aacute;reas rurais da regi&atilde;o central do Piemonte, e na maior parte da regi&atilde;o das Montanhas Blue Ridge. Os nativos ind&iacute;genas <i>lumbee</i>, que dizem ser descendentes dos colonos da col&ocirc;nia de Roanoke, vivem no oeste do <a href="http://en.wikipedia.org/wiki/Condado_de_Swain" id="w">Condado de Swain</a>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Percentagem da popula&ccedil;&atilde;o da Carolina do Norte por afilia&ccedil;&atilde;o religiosa:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> &ndash; 88%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a> &ndash; 77%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> &ndash; 40%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> &ndash; 10%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Igreja Presbiteriana</a> &ndash; 3%</li>&#10;<li>Outras afilia&ccedil;&otilde;es protestantes &ndash; 24%</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> &ndash; 10%</li>&#10;<li>Outras afilia&ccedil;&otilde;es crist&atilde;s &ndash; 1%</li></ul></li>&#10;<li>Outras religi&otilde;es &ndash; 1%</li>&#10;<li>N&atilde;o&shy;religiosos &ndash; 11%</li></ul>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Asheville" id="w">Asheville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boone_(Carolina_do_Norte)" id="w">Boone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Burlington_(Carolina_do_Norte)" id="w">Burlington</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cary_(Carolina_do_Norte)" id="w">Cary</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chapel_Hill_(Carolina_do_Norte)" id="w">Chapel Hill</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charlotte_(Carolina_do_Norte)" id="w">Charlotte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Concord_(Carolina_do_Norte)" id="w">Concord</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Durham_(Carolina_do_Norte)" id="w">Durham</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fayetteville_(Carolina_do_Norte)" id="w">Fayetteville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gastonia" id="w">Gastonia</a></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Greensboro" id="w">Greensboro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Greenville_(Carolina_do_Norte)" id="w">Greenville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hickory_(Carolina_do_Norte)" id="w">Hickory</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/High_Point_(Carolina_do_Norte)" id="w">High Point</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacksonville_(Carolina_do_Norte)" id="w">Jacksonville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raleigh_(Carolina_do_Norte)" id="w">Raleigh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rocky_Mount_(Carolina_do_Norte)" id="w">Rocky Mount</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilmington_(Carolina_do_Norte)" id="w">Wilmington (Carolina do Norte)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Winston&shy;Salem" id="w">Winston&shy;Salem</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> da Carolina do Norte foi de 400 bilh&otilde;es de d&oacute;lares em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. o nono maior do pa&iacute;s A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> do estado, por sua vez, foi de 28&#160&semi;071 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>, o 23&ordm; maior do pa&iacute;s. A taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> da Carolina do Norte &eacute; de 5,5%.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 2% do PIB da Carolina do Norte. O estado possui cerca de 56 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, que cobrem aproximadamente 30% da Carolina do Norte. Juntas, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem por mais de 1,95% do PIB, e empregam aproximadamente 120 mil pessoas. A Carolina do Norte &eacute; a maior produtora de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> dos Estados Unidos. O estado &eacute; tamb&eacute;m um dos l&iacute;deres nacionais na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Avi%C3%A1rios" id="w">avi&aacute;rios</a> em geral, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a> e <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a>. A <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> e a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> respondem juntas por menos de 0,5% do PIB, empregando cerca de sete mil pessoas. O valor da pesca coletada anualmente no estado &eacute; de cerca de 90 milh&otilde;es de d&oacute;lares.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 29% do PIB da Carolina do Norte. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 24% do PIB da Carolina do Norte &shy; a segunda maior percentagem dos Estados Unidos, atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a> &shy; e emprega aproximadamente 804 mil pessoas. O valor total dos produtos fabricados no estado &eacute; de 94 bilh&otilde;es de d&oacute;lares. Os principais produtos industrializados fabricados s&atilde;o derivados de tabaco (especialmente <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarros</a>), <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">m&oacute;veis</a> em geral, produtos qu&iacute;micos, produtos eletr&ocirc;nicos em geral, alimentos industrialmente processados, <a href="http://en.wikipedia.org/wiki/T%C3%AAxteis" id="w">t&ecirc;xteis</a> e maquin&aacute;rio. A Carolina do Norte &eacute; a maior produtora nacional de m&oacute;veis e uma das maiores produtoras de <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a> do Estados Unidos. A ind&uacute;stria de constru&ccedil;&atilde;o responde por 4,95% do PIB, empregando aproximadamente 341 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> responde por 0,5 % do PIB , empregando cerca de 5,4 mil pessoas. Os principais produtos minerados no estado s&atilde;o <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, <a href="http://en.wikipedia.org/wiki/Feldspato" id="w">feldspato</a> e <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 69% do PIB da Carolina do Norte. Servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> respondem por cerca de 20% do PIB, empregando aproximadamente 318 mil pessoas. <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os comunit&aacute;rios e pessoais</a> respondem por 16% do PIB, que empregam mais de 1,35 milh&atilde;o de pessoas. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por <a href="http://en.wikipedia.org/wiki/Atacado" id="w">atacado</a> e <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a> responde por 14% do PIB do estado, e emprega aproximadamente 1,025 milh&atilde;o de pessoas. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> respondem por 12% do PIB da Carolina do Norte, empregando aproximadamente 712 mil pessoas. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidades p&uacute;blicas</a> empregam 213 mil pessoas, e respondem por 7% do PIB. A Carolina do Norte gera cerca de 70% da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> consumida no estado. Da eletricidade gerada no estado, 60% &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a> a <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, 30% em <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">usinas nucleares</a>, e a maior parte do restante &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>. Os outros 30% da eletricidade consumida na Carolina do Norte &eacute; gerada no estado vizinho da <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WakeForestBensonCenter.jpg%7C250px%7Cright%7Cthumb" id="w">[[Universidade de Benson]].</a>&#10;Nos tempos coloniais, a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> na Carolina do Norte era fornecida primariamente por l&iacute;deres religiosos. A primeira <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> da Carolina do Norte foi fundada em <a href="http://en.wikipedia.org/wiki/1705" id="w">1705</a>, pr&oacute;xima &agrave; atual <a href="http://en.wikipedia.org/wiki/Elizabeth_City_(Carolina_do_Norte)" id="w">Elizabeth City</a>. Quando os Estados Unidos declararam sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, a rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o dos Estados Unidos</a> estabeleceu oficialmente um Sistema Estadual de Universidades &shy; a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_da_Carolina_do_Norte" id="w">Universidade Estadual da Carolina do Norte</a> &shy; bem como tornava mandat&oacute;ria a instala&ccedil;&atilde;o de um sistema escolar p&uacute;blico no estado. A primeira escola p&uacute;blica da Carolina do Norte seria fundada, por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>. Foi somente a partir do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que o governo da Carolina do Norte passou a dar mais import&acirc;ncia &agrave; educa&ccedil;&atilde;o.</p>&#10;<p>Atualmente, todas as institui&ccedil;&otilde;es educacionais na Carolina do Norte precisam seguir regras e padr&otilde;es ditadas pelo Conselho Estadual de Educa&ccedil;&atilde;o da Carolina do Norte. Este conselho controla diretamente o sistema de escolas p&uacute;blicas do estado, que est&aacute; dividido em diferentes <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distritos escolares</a>. O conselho &eacute; composto pelo tenente&shy;governador, pelo tesoureiro do estado, e mais 11 membros escolhidos pelo governador para mandatos de at&eacute; oito anos de dura&ccedil;&atilde;o, bem como um superintendente de educa&ccedil;&atilde;o &shy; eleito pela popula&ccedil;&atilde;o da Carolina do Norte para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o &shy; que possui o objetivo de liderar o Conselho de Educa&ccedil;&atilde;o. Cada cidade prim&aacute;ria (<i>city</i>), diversas cidades secund&aacute;rias (<i>towns</i>) e cada condado, &eacute; servida por um distrito escolar. Nas cidades, a responsabilidade de administrar as escolas &eacute; do distrito escolar municipal, enquanto que em regi&otilde;es menos densamente habitadas esta responsabilidade &eacute; dos distritos escolares operando em todo o condado em geral. A Carolina do Norte permite a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola_charter" id="w">escolas &#39&semi;&#39&semi;charter&#39&semi;&#39&semi;</a> &shy; escolas p&uacute;blicas independentes, que n&atilde;o s&atilde;o administradas por distritos escolares, mas que dependem de verbas p&uacute;blicas para operarem. O atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de sete anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os dezesseis anos de idade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas do estado atenderam cerca de 1,275 milh&atilde;o de estudantes, empregando aproximadamente 81,9 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 96,3 mil estudantes, empregando aproximadamente nove mil professores. O sistema de escolas p&uacute;blicas consumiu cerca de 7,98 bilh&otilde;es de d&oacute;lares, e o gasto das escolas p&uacute;blicas foi de aproximadamente 6,1 mil d&oacute;lares por estudante. Cerca de 81,4% dos habitantes do estado com mais de 25 anos de idade possui um diploma de <a href="http://en.wikipedia.org/wiki/Segundo_grau" id="w">segundo grau</a>.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> p&uacute;blica da Carolina do Norte foi fundada em <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>, em <a href="http://en.wikipedia.org/wiki/Bath_(Carolina_do_Norte)" id="w">Bath</a>, por <a href="http://en.wikipedia.org/wiki/Thomas_Bray" id="w">Thomas Bray</a>. Bray construiria posteriormente outras bibliotecas p&uacute;blicas no estado. Em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, o governo da Carolina do Norte fundou a primeira biblioteca estadual em <a href="http://en.wikipedia.org/wiki/Durham_(Carolina_do_Norte)" id="w">Durham</a>. Atualmente, o estado possui 76 sistemas de bibliotecas p&uacute;blicas, que movimentam anualmente uma m&eacute;dia de 5,4 livros por habitante.</p>&#10;<p>A Carolina do Norte &eacute; um grande centro educacional. A <a href="http://en.wikipedia.org/wiki/Universidade_da_Carolina_do_Norte" id="w">Universidade da Carolina do Norte</a> &eacute; o maior instituto de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a> do estado, tendo sido a primeira institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior da Carolina do Norte, fundada em <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>. A Universidade da Carolina do Norte iniciou suas opera&ccedil;&otilde;es ainda em 1795, e foi a primeira universidade administrada diretamente por um estado norte&shy;americano a entrar em opera&ccedil;&atilde;o no pa&iacute;s. Atualmente, o estado possui 126 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior, dos quais 75 s&atilde;o p&uacute;blicas e 51 s&atilde;o privadas. Cerca de 20 destas institui&ccedil;&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> (sendo que a Universidade da Carolina do Norte possui 16 campi localizados em diversas cidades), e o restante s&atilde;o <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cape_Hatteras_lighthouse_North_Carolina.jpg%7C250px%7Cright%7Cthumb" id="w">[[Cabo Hatteras]], regi&atilde;o famosa pelos seus numerosos naufr&aacute;gios, e conhecido nacionalmente como &#34&semi;Cemit&eacute;rio do Atl&acirc;ntico&#34&semi;.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a Carolina do Norte possu&iacute;a 5&#160&semi;237 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, possu&iacute;a 164&#160&semi;411 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a>, dos quais 1&#160&semi;640 quil&ocirc;metros eram <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> interestaduais, considerados parte do sistema federal rodovi&aacute;rio dos Estados Unidos.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> publicado na Carolina do Norte foi o <i>North Carolina Gazette</i>, tendo sido publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/New_Bern" id="w">New Bern</a>, em <a href="http://en.wikipedia.org/wiki/1751" id="w">1751</a>. O jornal mais antigo ainda em publica&ccedil;&atilde;o, por sua vez, &eacute; o <i>Raleigh Register</i>, de <a href="http://en.wikipedia.org/wiki/Raleigh_(Carolina_do_Norte)" id="w">Raleigh</a>, e que foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a>. Atualmente, s&atilde;o publicados na Carolina do Norte cerca de 220 jornais, dos quais 47 s&atilde;o di&aacute;rios. S&atilde;o impressos no estado cerca de 200 peri&oacute;dicos.</p>&#10;<p>A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> da Carolina do Norte foi fundado em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, em <a href="http://en.wikipedia.org/wiki/Charlotte_(Carolina_do_Norte)" id="w">Charlotte</a>. As primeiras esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> foram fundadas em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, em Charlotte e em <a href="http://en.wikipedia.org/wiki/Greensboro" id="w">Greensboro</a>. Atualmente, a Carolina do Norte possui 258 esta&ccedil;&otilde;es de r&aacute;dio &shy; dos quais 146 esta&ccedil;&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> e 112 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a> &shy; e 39 esta&ccedil;&otilde;es de televis&atilde;o.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Kitty_Hawk" id="w">Kitty Hawk</a> foi a cidade escolhida pelos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">Irm&atilde;os Wright</a> para a realiza&ccedil;&atilde;o de voos de planeio e testes, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. O poss&iacute;vel primeiro voo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_avia%C3%A7%C3%A3o" id="w">hist&oacute;ria da avia&ccedil;&atilde;o</a> seria realizado na cidade, em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>.<sup id="_ref&shy;WDL_a" class="reference"><a href="#_note&shy;WDL" title="">[2]</a></sup></p>&#10;<a id="S%C3%ADmbolos_do_estado" name="S%C3%ADmbolos_do_estado"></a><h3> S&iacute;mbolos do estado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_Carolina_quarter%2C_reverse_side%2C_2001.jpg%7C250px%7Cright%7Cthumb%7CMoeda_de_25_centavos_de_d%C3%B3lar_estadunidense_da_Carolina_do_Norte%2C_em_homenagem_ao_suposto_primeiro_voo_bem_sucedido_realizado_por_uma_pessoa_em_um_%5B%5Bavi%C3%A3o%5D%5D%2C_da_%5B%5Bhist%C3%B3ria_da_avia%C3%A7%C3%A3o%5D%5D._Este_voo_foi_realizado_por_%5B%5BIrm%C3%A3os_Wright" id="w">Orville Wright]], em [[Kitty Hawk]].</a></p>&#10;&#10;<ul>&#10;<li>&Aacute;rvore: <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">Pinheiro</a>, adotado em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</li>&#10;<li>Baga azul: <a href="http://en.wikipedia.org/wiki/Vaccinium" id="w">Mirtilo</a>, adotado em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</li>&#10;<li>Baga vermelha: <a href="http://en.wikipedia.org/wiki/Morango" id="w">Morango</a>, adotado em 2001.</li>&#10;<li>Bebida: <a href="http://en.wikipedia.org/wiki/Leite" id="w">Leite</a>, adotado em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cognome" id="w">Cognomes</a> (a Carolina do Norte n&atilde;o possui um cognome oficial):&#10;<ul>&#10;<li><i>Old North State</i></li>&#10;<li><i>Tar Heel State</i></li>&#10;<li><i>Turpentine State</i></li></ul></li>&#10;<li>Cores: <a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a> e <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>, as cores da bandeira da Carolina do Norte e dos Estados Unidos.</li>&#10;<li>Flor: <i><a href="http://en.wikipedia.org/wiki/Cornus_florida" id="w">Cornus florida</a></i>, adotada em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>.</li>&#10;<li>Flor selvagem: <i><a href="http://en.wikipedia.org/wiki/Lilium_michauxii" id="w">Lilium michauxii</a></i></li>&#10;<li>F&oacute;ssil: <a href="http://en.wikipedia.org/wiki/Trilobita" id="w">Trilobita</a></li>&#10;<li>Fruta: <i><a href="http://en.wikipedia.org/wiki/Scuppernong" id="w">Scuppernong</a></i></li>&#10;<li>Inseto: <a href="http://en.wikipedia.org/wiki/Abelha" id="w">Abelha</a>, adotada em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.</li>&#10;<li>Lema: <i>Esse quam videri</i> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>Ser, ao inv&eacute;s de parecer</i>), adotado em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>.</li>&#10;<li>Mam&iacute;fero: <a href="http://en.wikipedia.org/wiki/Sciurus_carolinensis" id="w">Esquilo&shy;cinzento</a>, adotado em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>.</li>&#10;<li>M&uacute;sica: <i>The old north state</i> (<i>O velho estado do norte</i>), adotada em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>.</li>&#10;<li>P&aacute;ssaro: <a href="http://en.wikipedia.org/wiki/Cardinalis_cardinalis" id="w">Cardeal</a></li>&#10;<li>Pedra: <a href="http://en.wikipedia.org/wiki/Granito" id="w">Granito</a>, adotado em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.</li>&#10;<li>Pedra preciosa: <a href="http://en.wikipedia.org/wiki/Esmeralda" id="w">Esmeralda</a>, adotada em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.</li>&#10;<li>Peixe: <i><a href="http://en.wikipedia.org/wiki/Percicthyidae" id="w">Percicthyidae</a></i>, adotado em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>.</li>&#10;<li>R&eacute;ptil: <a href="http://en.wikipedia.org/wiki/Tartaruga" id="w">Tartaruga</a>, adotada em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.</li>&#10;<li>Vegetal: <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">Batata&shy;doce</a>, adotada em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Carolina_do_Norte" id="w"> </a></p>&#10;<p> &#10; </p></body></html>