<html><title>Milho</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Zea_mays_fraise_MHNT.BOT.2011.18.21.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Zea mays &#34&semi;fraise&#34&semi;&#39&semi;&#39&semi; &shy; [[MHNT]]</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Dent_Corn_%26%2339%3BOaxacan_Green%26%2339%3B_(Zea_mays)_MHNT_2.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Zea mays &#34&semi;Oaxacan Green&#34&semi;&#39&semi;&#39&semi; &shy; [[MHNT]]</a></p>&#10;<p>O <b>milho</b> (<i>Zea mays</i>), tamb&eacute;m chamado <b>abati</b>, <b>auati</b> e <b>avati</b>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um conhecido <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereal</a>, cultivado em grande parte do mundo. O milho &eacute; extensivamente utilizado como <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> humano ou <a href="http://en.wikipedia.org/wiki/Ra%C3%A7%C3%A3o" id="w">ra&ccedil;&atilde;o</a> animal, devido &agrave;s suas qualidades nutricionais. Todas as evid&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a> levam a crer que seja uma planta de origem mexicana, j&aacute; que a sua domestica&ccedil;&atilde;o come&ccedil;ou h&aacute; cerca de 7500 a 12000 anos na &aacute;rea central da <a href="http://en.wikipedia.org/wiki/Mesoam%C3%A9rica" id="w">Mesoam&eacute;rica</a>. &Eacute; um dos alimentos mais nutritivos que existem, contendo quase todos os <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> conhecidos, sendo exce&ccedil;&otilde;es a <a href="http://en.wikipedia.org/wiki/Lisina" id="w">lisina</a> e o <a href="http://en.wikipedia.org/wiki/Triptofano" id="w">triptofano</a>.</p>&#10;<p>Tem um alto potencial produtivo e &eacute; bastante responsivo &agrave; tecnologia. Seu cultivo geralmente &eacute; mecanizado, se beneficiando muito de t&eacute;cnicas modernas de plantio e colheita. Produ&ccedil;&atilde;o mundial foi 817 milh&otilde;es de toneladas em 2009&shy;mais que arroz (678 milh&otilde;es de toneladas) e trigo (682 milh&otilde;es de toneladas), com 332 milh&otilde;es de toneladas produzidas anualmente somente nos Estados Unidos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O milho &eacute; cultivado em diversas regi&otilde;es do mundo. O maior produtor mundial s&atilde;o os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que tamb&eacute;m &eacute; um grande produtor e exportador, o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> &eacute; o maior estado produtor, com cerca de 27 por cento da produ&ccedil;&atilde;o nacional, seguido de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Atualmente, somente cerca de cinco por cento da produ&ccedil;&atilde;o brasileira se destina ao consumo humano e, mesmo assim, de maneira indireta na composi&ccedil;&atilde;o de outros produtos. Isto se deve principalmente &agrave; falta de informa&ccedil;&atilde;o sobre o milho e &agrave; aus&ecirc;ncia de uma maior divulga&ccedil;&atilde;o de suas qualidades nutricionais, bem como aos h&aacute;bitos alimentares da popula&ccedil;&atilde;o brasileira, que privilegia outros gr&atilde;os.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Milho&#34&semi; &eacute; oriundo do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>miliu</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. &#34&semi;Avati&#34&semi;, &#34&semi;auati&#34&semi; e &#34&semi;abati&#34&semi; s&atilde;o oriundos do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guila_Naquitz_cave.jpg%7Cesquerda%7Cthumb" id="w">Caverna Guila Naquitz em [[Oaxaca]], M&eacute;xico, local dos restos conhecidos mais antigos de milho</a>&#10;O milho &eacute; a variante domesticada do <a href="http://en.wikipedia.org/wiki/Teosinto" id="w">teosinto</a>. As duas plantas possuem apar&ecirc;ncia dissemelhante, o milho com um ped&uacute;nculo unico, alto e com m&uacute;ltiplas folhas e o teosinto sendo uma planta curta e frondosa. A diferen&ccedil;a entre os dois &eacute; largamente controlada por apenas dois genes.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maize&shy;teosinte.jpg%7Cdireito%7Cthumb" id="w">esquerda: teosinto, direita: milho, meio: h&iacute;brido de milho&shy;teosinto</a></p>&#10;<p>Segundo Mary Poll, em trabalho publicado na revista <a href="http://en.wikipedia.org/wiki/Proceedings_of_the_National_Academy_of_Sciences" id="w">Proceedings of the National Academy of Sciences</a>, os primeiros registros do cultivo do milho datam de 7.300 anos, tendo sido encontrados em pequenas ilhas pr&oacute;ximas ao litoral do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>. Vest&iacute;gios arqueol&oacute;gicos de milho encontradas na caverna Guila Naquitz no Vale de Oaxaca datam cerca de 6.250 anos, os mais antigos restos em cavernas de Tehuacan, <a href="http://en.wikipedia.org/wiki/Puebla" id="w">Puebla</a>, s&atilde;o de cerca de 5.450 anos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>Come&ccedil;ando por volta de 2.500 antes de Cristo, o cultivo de milho come&ccedil;ou a se espalhar fora da <a href="http://en.wikipedia.org/wiki/Mesoam%C3%A9rica" id="w">Mesoam&eacute;rica</a> para outras partes do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>. Seu nome de origem <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;gena</a> <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribenha</a> significava &#34&semi;sustento da vida&#34&semi;. O milho foi o alimento b&aacute;sico de v&aacute;rias civiliza&ccedil;&otilde;es importantes ao longo dos s&eacute;culos&semi; os <a href="http://en.wikipedia.org/wiki/Olmecas" id="w">Olmecas</a>, <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">Maias</a>, <a href="http://en.wikipedia.org/wiki/Asteca" id="w">Astecas</a> e <a href="http://en.wikipedia.org/wiki/Inca" id="w">Incas</a> reverenciavam o <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereal</a> na <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>. </p>&#10;<p>O milho era plantado por <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas_americanos" id="w">ind&iacute;genas americanos</a> em montes, usando um sistema complexo que variava a esp&eacute;cie plantada de acordo com o seu uso. Esse m&eacute;todo foi substitu&iacute;do por planta&ccedil;&otilde;es de uma &uacute;nica esp&eacute;cie. Com as grandes navega&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_espanhola_das_Am%C3%A9ricas" id="w">processo de coloniza&ccedil;&atilde;o da Am&eacute;rica</a>, a cultura do milho se expandiu para outras partes do mundo. Hoje, &eacute; cultivado e consumido em todos os continentes e sua produ&ccedil;&atilde;o s&oacute; perde para a do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e do <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>.</p>&#10;<p>O plantio de milho na forma ancestral continua a praticar&shy;se na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, principalmente em regi&otilde;es pouco desenvolvidas, no sistema conhecido no Brasil como de <a href="http://en.wikipedia.org/wiki/Ro%C3%A7a" id="w">ro&ccedil;as</a>. No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, por causa de uma grande campanha em favor do trigo, o cereal perdeu espa&ccedil;o na mesa brasileira. Atualmente, embora o n&iacute;vel de consumo do milho no Brasil venha crescendo, ainda est&aacute; longe de ser comparado a pa&iacute;ses como o M&eacute;xico e aos da regi&atilde;o do Caribe.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p>Puro ou como ingrediente de outros produtos, &eacute; uma importante fonte energ&eacute;tica para o homem. Ao contr&aacute;rio do trigo e o arroz, que s&atilde;o refinados durante seus processos de industrializa&ccedil;&atilde;o, o milho conserva sua casca, que &eacute; rica em <a href="http://en.wikipedia.org/wiki/Fibra" id="w">fibras</a>, fundamental para a elimina&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Toxina" id="w">toxinas</a> do organismo humano. Al&eacute;m das fibras, o gr&atilde;o de milho &eacute; constitu&iacute;do de <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidratos</a>, <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> do <a href="http://en.wikipedia.org/wiki/Complexo_B" id="w">complexo B</a>. Possui bom potencial cal&oacute;rico, sendo constitu&iacute;do de grandes quantidades de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;cares</a> e gorduras. O milho cont&eacute;m v&aacute;rios <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a> como <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>. No entanto, &eacute; rico em &aacute;cido f&iacute;tico, que dificulta a absor&ccedil;&atilde;o destes mesmos.</p>&#10;<a id="Usos" name="Usos"></a><h2> Usos </h2>&#10;<p>O milho &eacute; basicamente utilizado na alimenta&ccedil;&atilde;o, seja ela indireta (como ra&ccedil;&atilde;o animal) ou atrav&eacute;s do consumo humano direto.</p>&#10;<a id="Uso_na_Alimenta%C3%A7%C3%A3o_Humana_Direta" name="Uso_na_Alimenta%C3%A7%C3%A3o_Humana_Direta"></a><h3> Uso na Alimenta&ccedil;&atilde;o Humana Direta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maize_food_average_per_capita.png%7C500px%7Cthumb%7Ccentro" id="w">Taxa de consumo &#34&semi;per capita&#34&semi; de milho:&#10;&#60&semi;span style=&#34&semi;color:#893e05&#34&semi;&#62&semi;&#9608;&#9608;&#60&semi;/span&#62&semi; mais de  &#10;&#60&semi;span style=&#34&semi;color:#d05c04&#34&semi;&#62&semi;&#9608;&#9608;&#60&semi;/span&#62&semi; de 50 a  &#10;&#60&semi;span style=&#34&semi;color:#fa9f5b&#34&semi;&#62&semi;&#9608;&#9608;&#60&semi;/span&#62&semi; de 19 a  &#10;&#60&semi;span style=&#34&semi;color:#f5cfac&#34&semi;&#62&semi;&#9608;&#9608;&#60&semi;/span&#62&semi; de 6 a  &#10;&#60&semi;span style=&#34&semi;color:#dddddd&#34&semi;&#62&semi;&#9608;&#9608; &#60&semi;/span&#62&semi; 5 ou menos kg/ano</a></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o uso do milho na alimenta&ccedil;&atilde;o humana direta &eacute; relativamente pequeno &shy; embora haja grande produ&ccedil;&atilde;o de cereais matinais como <a href="http://en.wikipedia.org/wiki/Flocos_de_cereais" id="w">flocos de cereais</a> ou <i>corn flakes</i> e xarope de milho, utilizado como <a href="http://en.wikipedia.org/wiki/Ado%C3%A7ante" id="w">ado&ccedil;ante</a>. No <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> o seu uso &eacute; muito importante, sendo a base da alimenta&ccedil;&atilde;o da popula&ccedil;&atilde;o (&eacute; o ingrediente principal das <a href="http://en.wikipedia.org/wiki/Tortilha" id="w">tortilhas</a>, e outros pratos da culin&aacute;ria mexicana).</p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Pesquisa_Agropecu%C3%A1ria" id="w">Empresa Brasileira de Pesquisa Agropecu&aacute;ria</a>, no Brasil apenas cinco por cento do milho produzido se destina ao consumo direto humano. No Brasil, &eacute; a mat&eacute;ria&shy;prima principal de v&aacute;rios pratos da culin&aacute;ria t&iacute;pica brasileira, como <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a>, <a href="http://en.wikipedia.org/wiki/Cuscuz" id="w">cuscuz</a>, <a href="http://en.wikipedia.org/wiki/Polenta" id="w">polenta</a>, <a href="http://en.wikipedia.org/wiki/Angu" id="w">angu</a>, <a href="http://en.wikipedia.org/wiki/Mingau" id="w">mingaus</a>, <a href="http://en.wikipedia.org/wiki/Pamonha" id="w">pamonhas</a>, cremes, <a href="http://en.wikipedia.org/wiki/Bolo" id="w">bolos</a>, <a href="http://en.wikipedia.org/wiki/Pipoca" id="w">pipoca</a> ou simplesmente milho cozido. Na ind&uacute;stria, pode ser usado como componente para a fabrica&ccedil;&atilde;o de rebu&ccedil;ados, biscoitos, p&atilde;es, chocolates, geleias, sorvetes e maionese.</p>&#10;<p>Apesar de serem usados para fazer p&atilde;es, o milho n&atilde;o cont&eacute;m a prote&iacute;na <a href="http://en.wikipedia.org/wiki/Gl%C3%BAten" id="w">gl&uacute;ten</a>. Isso faz com que os assados de milho n&atilde;o sejam especialmente nutritivos (como &eacute; o caso dos assados feitos de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>).</p>&#10;<a id="Usos_Alternativos" name="Usos_Alternativos"></a><h3> Usos Alternativos </h3>&#10;<p>O uso prim&aacute;rio do milho nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> &eacute; na alimenta&ccedil;&atilde;o para animais. O Brasil tem situa&ccedil;&atilde;o parecida: 65 por cento do milho &eacute; utilizado na alimenta&ccedil;&atilde;o animal e onze por cento &eacute; consumido pela ind&uacute;stria, para diversos fins. Seu uso industrial n&atilde;o se restringe &agrave; ind&uacute;stria aliment&iacute;cia. &Eacute; largamente utilizado na produ&ccedil;&atilde;o de elementos espessantes e colantes (para diversos fins) e na produ&ccedil;&atilde;o de &oacute;leos.</p>&#10;<p>Recentemente, Europa e Estados Unidos t&ecirc;m incentivado seu uso para produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">etanol</a>. O etanol &eacute; utilizado como aditivo na <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, para aumentar a octanagem. O uso do milho para produ&ccedil;&atilde;o de biocombust&iacute;veis tem encarecido seu uso para alimenta&ccedil;&atilde;o.&#10;</p><a id="Pesquisas_Gen%C3%A9ticas" name="Pesquisas_Gen%C3%A9ticas"></a><h3> Pesquisas Gen&eacute;ticas </h3>&#10;<p>O milho &eacute; a esp&eacute;cie vegetal mais utilizada para pesquisas gen&eacute;ticas. Em 1940, <a href="http://en.wikipedia.org/wiki/Barbara_McClintock" id="w">Barbara McClintock</a> ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> pela sua descoberta de <a href="http://en.wikipedia.org/wiki/Transpos%C3%A3o" id="w">transpos&otilde;es</a>, enquanto estudava o milho. A produ&ccedil;&atilde;o de milho &eacute; uma das mais difundidas entre as de alimentos <a href="http://en.wikipedia.org/wiki/Transg%C3%AAnico" id="w">transg&ecirc;nicos</a>, em parte por que seu consumo &eacute; basicamente para ra&ccedil;&atilde;o animal, onde a resist&ecirc;ncia do consumidor &eacute; menor.</p>&#10;<p>Algumas variedades n&atilde;o comerciais e selvagens de milho s&atilde;o cultivadas ou guardadas em bancos de germoplasma para adicionar <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">diversidade gen&eacute;tica</a> durante processos de sele&ccedil;&atilde;o de novas sementes para uso dom&eacute;stico &shy; inclusive milho transg&ecirc;nico.</p>&#10;<a id="Variedades_Especiais" name="Variedades_Especiais"></a><h2> Variedades Especiais </h2>&#10;<a id="Milho_Branco" name="Milho_Branco"></a><h3> Milho Branco </h3>&#10;<p>Uma das variedades mais difundidas no Brasil &eacute; o milho branco. Tem, como principais finalidades, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o" id="w">gr&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Silagem" id="w">silagem</a>. A planta tem altura pr&oacute;xima de 2,20 metros, sendo que a espiga nasce a 1,10 metro do solo. A espiga &eacute; grande, cil&iacute;ndrica e apresenta alta compensa&ccedil;&atilde;o. O sabugo &eacute; fino, os gr&atilde;os s&atilde;o brancos, profundos, pesados e de textura m&eacute;dia. O <a href="http://en.wikipedia.org/wiki/Colmo" id="w">colmo</a> tem alta resist&ecirc;ncia f&iacute;sica e boa sanidade. A <a href="http://en.wikipedia.org/wiki/Raiz" id="w">raiz</a> tem boa fixa&ccedil;&atilde;o.</p>&#10;<p>A planta &eacute; especialmente resistente &agrave;s principais doen&ccedil;as foliares do milho, em diferentes altitudes e &eacute;pocas de plantio. Podem ser colhidas at&eacute; duas safras de milho branco por ano. Em algumas &eacute;pocas e regi&otilde;es do Brasil, a cota&ccedil;&atilde;o da saca de milho branco pode ser at&eacute; cinquenta por cento superior &agrave; do milho tradicional. O auge da demanda ocorre no per&iacute;odo imediatamente anterior &agrave; <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">quaresma</a>, pois a canjica &eacute; um prato t&iacute;pico destas festividades.</p>&#10;<p>No Brasil, o milho branco &eacute; bastante difundido nos estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, mas h&aacute; tamb&eacute;m planta&ccedil;&otilde;es isoladas nos estados de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Entre os principais munic&iacute;pios produtores, est&atilde;o <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a>, <a href="http://en.wikipedia.org/wiki/Irati" id="w">Irati</a> e <a href="http://en.wikipedia.org/wiki/Pato_Branco" id="w">Pato Branco</a> no Paran&aacute; e <a href="http://en.wikipedia.org/wiki/Quadra" id="w">Quadra</a> &shy; que &eacute; considerada a &#34&semi;Capital do Milho Branco&#34&semi; &shy;, <a href="http://en.wikipedia.org/wiki/Tatu%C3%AD" id="w">Tatu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a produ&ccedil;&atilde;o de milho branco em 2004 correspondia a tr&ecirc;s por cento do total. Embora ainda minorit&aacute;rio, o milho branco tem ganho espa&ccedil;o no mercado nos &uacute;ltimos anos, e a &aacute;rea plantada tem refletido o aumento na demanda. Um dos motivos &eacute; que o mercado reconhece que ainda n&atilde;o existem variedades <a href="http://en.wikipedia.org/wiki/Transg%C3%AAnicos" id="w">transg&ecirc;nicas</a> de milho branco, o que automaticamente aumenta seu valor de mercado em nichos espec&iacute;ficos.</p>&#10;<a id="Milho_Transg%C3%AAnico" name="Milho_Transg%C3%AAnico"></a><h3> Milho Transg&ecirc;nico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Maize_in_Soibada.jpg%7Cthumb" id="w">Milho em Timor&shy;Leste</a></p>&#10;<p>Em relat&oacute;rio recentemente divulgado, notou&shy;se que submeter camundongos a dietas contendo quantidades significativas de determinado tipo de milho transg&ecirc;nico (o <a href="http://en.wikipedia.org/wiki/MON863" id="w">MON 863</a>) &eacute; prejudicial &agrave; sa&uacute;de destes animais e pode causar les&otilde;es consider&aacute;veis em &oacute;rg&atilde;os importantes (<a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, etc), interferir com a fun&ccedil;&atilde;o do sistema imunol&oacute;gico (contagem de <a href="http://en.wikipedia.org/wiki/Linf%C3%B3citos" id="w">linf&oacute;citos</a>, <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3citos" id="w">leuc&oacute;citos</a>, <a href="http://en.wikipedia.org/wiki/Granul%C3%B3cito" id="w">granul&oacute;cito</a>) e alterar seus metabolismos (<a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>). <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A variedade transg&ecirc;nica mais conhecida &eacute; desenvolvida pela <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Monsanto</a>, e &eacute; conhecida como <i>RR GA21</i> (tolerante ao <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicida</a> <a href="http://en.wikipedia.org/wiki/Glifosato" id="w">glifosato</a>). Ela &eacute; utilizada extensivamente nos Estados Unidos. Outras empresas atuantes no ramo incluem a <a href="http://en.wikipedia.org/wiki/Syngenta" id="w">Syngenta</a>, a <a href="http://en.wikipedia.org/wiki/BASF" id="w">BASF</a>, a <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a> e a <a href="http://en.wikipedia.org/wiki/DuPont" id="w">DuPont</a>. Em 1999, a <a href="http://en.wikipedia.org/wiki/Novartis" id="w">Novartis</a> foi a primeira empresa a receber autoriza&ccedil;&atilde;o do governo brasileiro para realizar testes no pa&iacute;s com o milho transg&ecirc;nico BT, resistente a insetos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zea_mays.jpg%7Cthumb%7Cesquerda" id="w">Variedades de milho</a></p>&#10;<p>Segundo os produtores de sementes, o milho transg&ecirc;nico traz um aumento m&eacute;dio de oito por cento na produtividade. Nos Estados Unidos, mais de setenta por cento do milho semeado &eacute; transg&ecirc;nico. A produ&ccedil;&atilde;o de variedades transg&ecirc;nicas na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; crescente, embora nem sempre a pr&aacute;tica do cultivo dessas variedades seja legal. H&aacute; tamb&eacute;m relatos de milho transg&ecirc;nico em <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> (terra de origem do milho), onde variedades transg&ecirc;nicas &#34&semi;contaminaram&#34&semi; as variedades locais. No <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, o milho transg&ecirc;nico tamb&eacute;m enfrenta s&eacute;ria oposi&ccedil;&atilde;o governamental: em 1998, foi proibida a experimenta&ccedil;&atilde;o, o cultivo e a importa&ccedil;&atilde;o de milho transg&ecirc;nico.</p>&#10;<p>O milho &eacute; um exemplo da manipula&ccedil;&atilde;o de esp&eacute;cies pelo Homem, sendo utilizado tanto pelos defensores quanto pelos opositores dos transg&ecirc;nicos. O milho cultivado pelos &iacute;ndios mal lembra o milho atual: as espigas eram pequenas, cheias de gr&atilde;os faltando, e boa parte da produ&ccedil;&atilde;o era perdida para doen&ccedil;as e pragas. Atrav&eacute;s do melhoramento gen&eacute;tico, o milho atingiu sua forma atual. Os defensores dos transg&ecirc;nicos utilizam este exemplo para dizer que a manipula&ccedil;&atilde;o das caracter&iacute;sticas gen&eacute;ticas de vegetais n&atilde;o &eacute; novidade e j&aacute; foi feita anteriormente, com muito menos controle do que atualmente. Os opositores dos transg&ecirc;nicos utilizam o mesmo exemplo para defender que h&aacute; alternativas para a manipula&ccedil;&atilde;o direta dos genes de esp&eacute;cies vegetais, t&eacute;cnica &agrave; qual se op&otilde;em.</p>&#10;<p>Nem sempre as remessas de milho importado dos Estados Unidos chegam aos pa&iacute;ses da Am&eacute;rica Latina com rotulagem indicando isso aos consumidores. Apesar disso, pesquisas mexicanas indicam que a contamina&ccedil;&atilde;o do milho nativo pode ter sido causada pela poliniza&ccedil;&atilde;o acidental, que talvez tenha ocorrido tamb&eacute;m em outros pa&iacute;ses centro&shy;americanos. Os milhos transg&ecirc;nicos, de propriedade de algumas poucas empresas, ao entrar em contato com o ambiente natural, se espalham. H&aacute; casos nos Estados Unidos em que um pequeno agricultor planta milho e depois precisa pagar <i><a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a></i>, pois tais espigas eram transg&ecirc;nicas e estavam patenteadas por grupos financeiros. J&aacute; que o milho transg&ecirc;nico est&aacute; tomando o lugar com o milho &#34&semi;de verdade&#34&semi;, natural, tais acontecimentos t&ecirc;m sido cada vez mais comuns. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Cultivo" name="Cultivo"></a><h2> Cultivo </h2>&#10;<p>O milho tem alto potencial produtivo e &eacute; bastante responsivo &agrave; tecnologia. O n&iacute;vel tecnol&oacute;gico da cultura est&aacute; entre o m&eacute;dio e o alto. O cultivo &eacute; idealmente <a href="http://en.wikipedia.org/wiki/Mecaniza%C3%A7%C3%A3o" id="w">mecanizado</a> e se beneficia bastante da t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Plantio_direto" id="w">plantio direto</a>. A utiliza&ccedil;&atilde;o de discos de plantio &eacute; adequada para a sua peneira.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GreenCorn.JPG%7Cthumb" id="w">Exemplares de milho premiados na Feira do Condado de Olmsted, em Rochester, em [[Minnesota]], nos [[Estados Unidos]]</a>&#10;O plantio de milho &eacute; feito tanto na chamada &#34&semi;safrinha&#34&semi; quanto na safra principal (ou seja, a safra de ver&atilde;o). Na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste do Brasil</a>, o m&ecirc;s de plantio mais indicado geralmente &eacute; setembro, mas o plantio pode ser feito at&eacute; em novembro. Dependendo do m&ecirc;s de plantio, o espa&ccedil;amento entre as linhas e a quantidade de sementes por metro deve variar. O ciclo do plantio varia entre 115 e 135 dias.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Aduba%C3%A7%C3%A3o" id="w">aduba&ccedil;&atilde;o</a> deve ser feita conforme a an&aacute;lise do solo. O controle de <a href="http://en.wikipedia.org/wiki/Praga_(agricultura)" id="w">pragas</a> e <a href="http://en.wikipedia.org/wiki/Erva_daninha" id="w">ervas daninhas</a> s&oacute; deve ser feito se necess&aacute;rio. Nem sempre h&aacute; necessidade de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> intensiva: pelo menos nas regi&otilde;es tradicionalmente produtoras, a precipita&ccedil;&atilde;o &eacute; suficiente para as necessidades h&iacute;dricas da planta. Lavouras bem&shy;sucedidas apresentam valor m&eacute;dio de germina&ccedil;&atilde;o na faixa de 95 por cento <a href="http://en.wikipedia.org/wiki/%" id="w">%</a>. A produtividade m&eacute;dia varia entre 250 e 350 <a href="http://en.wikipedia.org/wiki/Saca" id="w">sacas</a> por <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueire</a>. Nas regi&otilde;es de produtividade recorde do Brasil, h&aacute; produtores que chegam a alcan&ccedil;ar 520 sacas por alqueire.</p>&#10;<a id="Colheita" name="Colheita"></a><h3> Colheita </h3>&#10;<p>Antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a maior parte do milho era colhida &agrave; m&atilde;o. Isso frequentemente envolvia grandes n&uacute;meros de trabalhadores, e eventos sociais associados. Um ou dois pequenos <a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores</a> eram utilizados, mas as <a href="http://en.wikipedia.org/wiki/Colheitadeira" id="w">colheitadeiras</a> mec&acirc;nicas n&atilde;o foram utilizadas at&eacute; o fim da guerra. Na m&atilde;o ou atrav&eacute;s da colheitadeira, a espiga inteira &eacute; coletada e a separa&ccedil;&atilde;o dos gr&atilde;os e do sabugo &eacute; uma opera&ccedil;&atilde;o separada. Anteriormente, isso era feito em uma m&aacute;quina especial. Hoje, as colheitadeiras modernas t&ecirc;m unidades de separa&ccedil;&atilde;o de gr&atilde;os anexas. Elas cortam o milho pr&oacute;ximo &agrave; base, separam os gr&atilde;os da espiga com rolos de metal e armazenam somente os <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o" id="w">gr&atilde;os</a>.</p>&#10;<a id="Caracter%C3%ADsticas_da_Planta" name="Caracter%C3%ADsticas_da_Planta"></a><h3> Caracter&iacute;sticas da Planta </h3>&#10;<p>O milho pertence ao grupo das <a href="http://en.wikipedia.org/wiki/Angiospermas" id="w">angiospermas</a>, ou seja produz as sementes no fruto. A planta do milho chega a uma altura de 2,5 metros, embora haja variedades bem mais baixas. O caule tem apar&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a> e as juntas est&atilde;o geralmente a cinquenta cent&iacute;metros de dist&acirc;ncia umas das outras. A fixa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Raiz" id="w">raiz</a> &eacute; relativamente fraca. A espiga &eacute; cil&iacute;ndrica, e costuma nascer na metade da altura da planta.</p>&#10;<p>Os gr&atilde;os s&atilde;o do tamanho de <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilhas</a>, e est&atilde;o dispostos em fileiras regulares presas no sabugo, que formam a espiga. Eles t&ecirc;m dimens&otilde;es, peso e textura vari&aacute;veis. Cada espiga cont&eacute;m de duzentos a quatrocentos gr&atilde;os. Dependendo da esp&eacute;cie, os gr&atilde;os t&ecirc;m cores variadas, podendo ser amarelos, <a href="http://en.wikipedia.org/wiki/Milho_branco" id="w">brancos</a>, vermelhos, pretos, azuis ou marrons. O n&uacute;cleo da semente tem um <a href="http://en.wikipedia.org/wiki/Pericarpo" id="w">pericarpo</a> que &eacute; utilizado como revestimento.</p>&#10;<a id="Cultivo_de_Milho_no_Mundo" name="Cultivo_de_Milho_no_Mundo"></a><h3> Cultivo de Milho no Mundo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Corn_production_in_Colorado.jpg%7Cthumb%7Cesquerda" id="w">Produ&ccedil;&atilde;o de milho no [[Colorado]], nos [[Estados Unidos]]</a>&#10;O milho &eacute; largamente cultivado em diversas regi&otilde;es do mundo. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> respondem por quase cinquenta por cento da produ&ccedil;&atilde;o mundial. Outros grandes produtores s&atilde;o a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. A produ&ccedil;&atilde;o mundial foi de 600 000 000 de toneladas em 2003. O milho &eacute; semeado aproveitando&shy;se das chuvas da primavera. Seu sistema de ra&iacute;zes &eacute; fraco e a planta &eacute; dependente de chuvas constantes, ou irriga&ccedil;&atilde;o. Nos Estados Unidos, uma boa colheita &eacute; prevista tradicionalmente se o milho est&aacute; &#34&semi;na altura do joelho por volta de <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de Julho</a>&#34&semi; (&#34&semi;<i>knee&shy;high by the Fourth of July</i>&#34&semi;), embora h&iacute;bridos modernos frequentemente excedam essa taxa de crescimento.</p>&#10;<p>Milho utilizado como silagem &eacute; colhido enquanto a planta est&aacute; verde, e o fruto imaturo. De outro modo, o milho &eacute; deixado no campo at&eacute; o outono, de modo a secar. &Agrave;s vezes, n&atilde;o &eacute; colhido at&eacute; o inverno, ou at&eacute; o in&iacute;cio da primavera. Em outras regi&otilde;es e circunst&acirc;ncias, s&atilde;o utilizados agrot&oacute;xicos para secar o milho mais r&aacute;pido, e aproveitar altas no pre&ccedil;o do gr&atilde;o. Na Am&eacute;rica do Norte, os campos s&atilde;o frequentemente plantados utilizando a <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_de_culturas" id="w">rota&ccedil;&atilde;o de culturas</a> com uma planta&ccedil;&atilde;o fixadora de nitrog&ecirc;nio, como <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>.</p>&#10;<a id="Cultivo_de_Milho_na_%C3%81frica_do_Sul" name="Cultivo_de_Milho_na_%C3%81frica_do_Sul"></a><h3> Cultivo de Milho na &Aacute;frica do Sul </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> o milho, ali chamado <i>mealie</i>, tem um papel preponderante na alimenta&ccedil;&atilde;o. Tal como no resto da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, constitui a base do regime alimentar, sendo consumido por exemplo em p&atilde;o e bolos, em l&iacute;quido (<i><a href="http://en.wikipedia.org/wiki/Phuzamandla" id="w">phuzamandla</a></i>) e sozinho ou como acompanhamento de outros alimentos (<i>mealie pap</i>: <a href="http://en.wikipedia.org/wiki/Massa_(alimento)" id="w">massa</a> de milho). A &Aacute;frica do Sul foi, em 2005, o nono maior produtor de milho do mundo, com 12 000 000 de <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>.&#10;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Cultivo_de_Milho_no_Brasil" name="Cultivo_de_Milho_no_Brasil"></a><h3> Cultivo de Milho no Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Milharal_novo_Avare_021205_REFON.jpg%7Cthumb%7Cdireita%7C220px" id="w">Milharal novo em [[Avar&eacute;]], no [[Brasil]]</a>&#10;Cultivado em todo o Brasil, terceiro maior produtor mundial, <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>o milho &eacute; usado tanto diretamente como alimento, quanto para usos alternativos. A maior parte de sua produ&ccedil;&atilde;o &eacute; utilizada como ra&ccedil;&atilde;o de bovinos, su&iacute;nos, aves e peixes. Atualmente, somente cerca de quinze por cento da produ&ccedil;&atilde;o brasileira se destina ao consumo humano e, mesmo assim, de maneira indireta na composi&ccedil;&atilde;o de outros produtos. Isto se deve provavelmente &agrave; falta de informa&ccedil;&atilde;o sobre o milho e suas qualidades e ao costume culin&aacute;rio brasileiro de utilizar mais os gr&atilde;os de arroz e feij&atilde;o.</p>&#10;<p>Ao lado da <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, a cultura de milho &eacute; uma das pontas de lan&ccedil;a da recente expans&atilde;o da atividade agr&iacute;cola brasileira. O cultivo de milho &eacute; altamente beneficiado pela tecnologia e pelas inova&ccedil;&otilde;es da pesquisa agr&iacute;cola, sendo um dos principais casos de sucesso da chamada <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_verde" id="w">revolu&ccedil;&atilde;o verde</a>. Al&eacute;m dos benef&iacute;cios &oacute;bvios decorrentes da exporta&ccedil;&atilde;o (como a gera&ccedil;&atilde;o de divisas para o pa&iacute;s), a cultura de milho adquire import&acirc;ncia estrat&eacute;gica quando se leva em conta a vantagem de mercado que uma grande produ&ccedil;&atilde;o nacional de milho traz para atividades agr&iacute;colas que usam a ra&ccedil;&atilde;o animal como base, como a <a href="http://en.wikipedia.org/wiki/Bovinocultura" id="w">bovinocultura</a>, a <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a>, a <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a> e at&eacute; a <a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">piscicultura</a>.</p>&#10;<p>Os estados l&iacute;deres na produ&ccedil;&atilde;o de milho s&atilde;o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Afora o seu alto prest&iacute;gio no <a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio" id="w">agroneg&oacute;cio</a>, o milho tamb&eacute;m &eacute; uma das culturas mais cultivadas pela agricultura familiar brasileira, tanto para a subsist&ecirc;ncia quanto para a venda local.</p>&#10;<a id="Cultivo_de_Milho_em_Portugal" name="Cultivo_de_Milho_em_Portugal"></a><h3> Cultivo de Milho em Portugal </h3>&#10;<p>Em Portugal, a &aacute;rea cultivada &eacute; de cerca de 200 000 hectares. Os milhos mais semeados s&atilde;o os h&iacute;bridos, representando cerca de 71,4 por cento da &aacute;rea global da cultura. O cultivo de milho em Portugal faz&shy;se essencialmente no <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a>. Tanto que teve influ&ecirc;ncia na arquitectura e paisagem tradicional, existindo os tradicionais <a href="http://en.wikipedia.org/wiki/Espigueiro" id="w">espigueiros</a> em toda a regi&atilde;o. O milho &eacute; semeado entre Mar&ccedil;o e Junho, sendo a sua colheita em Setembro.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mealie" id="w">Mealie</a></i>: o milho na &Aacute;frica do Sul</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cereais" id="w">Categoria:Cereais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poaceae" id="w">Categoria:Poaceae</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>