<html><title>Alfred Nobel</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:AlfredNobel2.jpg%7CThumb%7C200_px%7Cthumb" id="w">Alfred Nobel</a>&#10;  (<a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/San_Remo" id="w">San Remo</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> e <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventor</a> <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueco</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<a id="Vida_e_obra" name="Vida_e_obra"></a><h2> Vida e obra </h2>&#10;<p>Alfred Bernhard Nobel nasceu a 21 de outubro de 1833 em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>. Era filho de <a href="http://en.wikipedia.org/wiki/Immanuel_Nobel" id="w">Immanuel Nobel</a>, engenheiro civil e inventor, e de <a href="http://en.wikipedia.org/wiki/Andrietta_Ahlsell" id="w">Andrietta Ahlsell</a>, que provinha de uma fam&iacute;lia abastada sueca. Eles viviam em Estocolomo at&eacute; que a empresa de Immanuel faliu. Andrietta e os filhos foram para a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, ao passo que Immanuel tentava montar um neg&oacute;cio em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Nessa &eacute;poca Alfred estava com quatro anos de idade. Andrietta abriu uma mercearia para ganhar algum dinheiro e quando o marido obteve sucesso numa oficina de equipamento para o ex&eacute;rcito russo, mudaram&shy;se todos para S&atilde;o Petersburgo<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup>.</p>&#10;<p>Foi em S&atilde;o Petersburgo que ele e os irm&atilde;os estudaram. Rapidamente se notou um elevado interesse pela Literatura e pela Qu&iacute;mica. O pai, ao perceber isto, enviou&shy;o para o estrangeiro para ganhar experi&ecirc;ncia no campo da Engenharia Qu&iacute;mica. Visitou pa&iacute;ses tais como <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Foi em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> que conheceu o jovem qu&iacute;mico italiano <a href="http://en.wikipedia.org/wiki/Ascanio_Sobrero" id="w">Ascanio Sobrero</a>, que tr&ecirc;s anos antes tinha inventado a <a href="http://en.wikipedia.org/wiki/Nitroglicerina" id="w">nitroglicerina</a>. O invento fascinou Nobel devido ao seu potencial na engenharia civil.</p>&#10;<p>Em 1852 foi trabalhar para a empresa do pai com os seus irm&atilde;os, e realizou experi&ecirc;ncias com o fim de arranjar um uso seguro e pass&iacute;vel de vender para a nitroglicerina. N&atilde;o obteve quaisquer resultados. Em 1863, regressou &agrave; Su&eacute;cia com o objectivo de desenvolver a nitroglicerina como explosivo. Muda&shy;se para uma zona isolada depois da morte do irm&atilde;o Emil numa das suas explos&otilde;es experimentais. Tentou ent&atilde;o tornar a nitroglicerina num produto mais manipul&aacute;vel, juntando&shy;lhe v&aacute;rios compostos, que a tornaram de facto numa pasta mold&aacute;vel, a  <a href="http://en.wikipedia.org/wiki/Dinamite" id="w">dinamite</a> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. A sua inven&ccedil;&atilde;o veio facilitar os trabalhos de grandes constru&ccedil;&otilde;es tais como t&uacute;neis e canais.</p>&#10;<p>A dinamite espalhou&shy;se rapidamente por todo o mundo. Nobel dedicava muito tempo aos seus laborat&oacute;rios, de onde sa&iacute;ram outros inventos (j&aacute; n&atilde;o relacionados com explosivos), tais como a <a href="http://en.wikipedia.org/wiki/Borracha_sint%C3%A9tica" id="w">borracha sint&eacute;tica</a>.</p>&#10;<p>O trabalho intenso durante toda a sua vida n&atilde;o lhe deixou muito tempo para a vida pessoal&semi; tinha apenas uma grande amiga, <a href="http://en.wikipedia.org/wiki/Bertha_Kinsky" id="w">Bertha Kinsky</a>, que lhe transmitiu os seus ideais pacifistas. Isto iria contribuir para a cria&ccedil;&atilde;o de uma funda&ccedil;&atilde;o com o seu nome, que promovesse o bem&shy;estar da Humanidade.</p>&#10;<p>Morreu de hemorragia cerebral, na sua casa em <a href="http://en.wikipedia.org/wiki/San_Remo" id="w">San Remo</a> (<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>). No seu testamento havia a indica&ccedil;&atilde;o para a cria&ccedil;&atilde;o de uma funda&ccedil;&atilde;o que premiasse anualmente as pessoas que mais tivessem contribu&iacute;do para o desenvolvimento da Humanidade. Em 1900 foi criada a Funda&ccedil;&atilde;o Nobel que atribu&iacute;a cinco pr&eacute;mios em &aacute;reas distintas: Qu&iacute;mica, F&iacute;sica, Medicina, Literatura (atribu&iacute;dos por especialistas suecos) e Paz Mundial (atribu&iacute;do por uma comiss&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamento_noruegu%C3%AAs" id="w">parlamento noruegu&ecirc;s</a>). Em 1969 criou&shy;se um novo pr&eacute;mio na &aacute;rea da Economia (financiado pelo Banco da Su&eacute;cia), o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas" id="w">Pr&eacute;mio de Ci&ecirc;ncias Econ&oacute;micas</a> em mem&oacute;ria de Alfred Nobel. Mas de fato, esse pr&ecirc;mio n&atilde;o tem liga&ccedil;&atilde;o com Alfred Nobel, n&atilde;o sendo pago com o dinheiro privado da Funda&ccedil;&atilde;o Nobel, mas com dinheiro p&uacute;blico do banco central sueco, embora os ganhadores sejam tamb&eacute;m escolhidos pela Academia Real das Ci&ecirc;ncias da Su&eacute;cia. O vencedor do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> recebe uma medalha Nobel em ouro e um diploma Nobel. A import&acirc;ncia do pr&eacute;mio varia segundo as receitas da Funda&ccedil;&atilde;o obtidas nesse ano. Assim, nasceu o Pr&eacute;mio Nobel, concedido todos os anos pela Real Academia de Ci&ecirc;ncias da Su&eacute;cia.</p>&#10;<p>Encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Norra_begravningsplatsen" id="w">Norra begravningsplatsen</a>, <a href="http://en.wikipedia.org/wiki/Solna_(comuna)" id="w">Solna</a>, <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3>Leitura adicional</h3>&#10;&#10;<ul>&#10;<li>Sch&uuml;ck, H, and Sohlman, R., (1929). <i>The Life of Alfred Nobel</i>. London: William Heineman Ltd.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S:U.S._Patent_78317" id="w">Alfred Nobel US Patent No 78,317</a>, dated 26 May 1868</li>&#10;<li>Evlanoff, M. and Fluor, M. <i>Alfred Nobel &ndash; The Loneliest Millionaire</i>. Los Angeles, Ward Ritchie Press, 1969.</li>&#10;<li>Sohlman, R. <i>The Legacy of Alfred Nobel</i>, transl. Schubert E. London: The Bodley Head, 1983 (Swedish original, <i>Ett Testamente</i>, published in 1950).</li>&#10;<li>Jorpes, J.E. Alfred Nobel. <i>British Medical Journal</i>, Jan.3, 1959, 1(5113): 1&ndash;6.</li>&#10;<li>Sri Kantha, S. Alfred Nobel&#39&semi;s unusual creativity&semi; an analysis. <i>Medical Hypotheses</i>, April 1999&semi; 53(4): 338&ndash;344.</li>&#10;<li>Sri Kantha, S. Could nitroglycerine poisoning be the cause of Alfred Nobel&#39&semi;s anginal pains and premature death? <i>Medical Hypotheses</i>, 1997&semi; 49: 303&ndash;306.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel" id="w">Pr&eacute;mio Nobel</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Nobel" id="w">Categoria:Pr&eacute;mio Nobel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_da_Su%C3%A9cia" id="w">Categoria:Crist&atilde;os da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_Su%C3%A9cia" id="w">Categoria:Inventores da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmicos_da_Su%C3%A9cia" id="w">Categoria:Qu&iacute;micos da Su&eacute;cia</a></p>&#10;<p> &#10; </p></body></html>