<html><title>Bandeira de Portugal</title><body>&#10;<p> &#10; &#10;A <b>Bandeira de Portugal</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> nacional da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Portuguesa" id="w">Rep&uacute;blica Portuguesa</a>. &Eacute; um bicolor rectangular com um campo desigual dividido em <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> na <a href="http://en.wikipedia.org/wiki/Tralha" id="w">tralha</a>, e <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> na <a href="http://en.wikipedia.org/wiki/Batente" id="w">batente</a>. O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_de_Portugal" id="w">bras&atilde;o de armas</a> (a <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">Esfera armilar</a> e o Escudo portugu&ecirc;s) est&aacute; centrado sobre o limite das cores da bandeira, a uma dist&acirc;ncia igual das bordas superior e inferior.<sup id="_ref&shy;Decreto 30_a" class="reference"><a href="#_note&shy;Decreto 30" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, menos de um ano ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">queda da monarquia constitucional</a>, este projeto foi oficialmente adotado para a nova bandeira nacional, ap&oacute;s ser selecionado, entre v&aacute;rias propostas, por uma comiss&atilde;o cujos membros inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Columbano_Bordalo_Pinheiro" id="w">Columbano Bordalo Pinheiro</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Chagas" id="w">Jo&atilde;o Chagas</a> e <a href="http://en.wikipedia.org/wiki/Abel_Botelho" id="w">Abel Botelho</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;mdn_a" class="reference"><a href="#_note&shy;mdn" title="">[3]</a></sup></p>&#10;<p>A conjuga&ccedil;&atilde;o do novo dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>, especialmente o uso do verde, n&atilde;o era tradicional na composi&ccedil;&atilde;o da Bandeira Nacional Portuguesa e representou uma mudan&ccedil;a radical de inspira&ccedil;&atilde;o republicana, que rompeu o v&iacute;nculo com a bandeira mon&aacute;rquica religiosa. Desde da tentativa frustrada de <a href="http://en.wikipedia.org/wiki/Revolta_de_31_de_janeiro_de_1891" id="w">insurrei&ccedil;&atilde;o republicana a 31 de Janeiro de 1891</a>, o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> e o <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> tinham sido estabelecidos como as cores do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a> e seus movimentos associados, cuja import&acirc;ncia pol&iacute;tica continuou crescendo at&eacute; atingir um per&iacute;odo de auge na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">revolu&ccedil;&atilde;o republicana</a> de <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>.<sup id="_ref&shy;amt_a" class="reference"><a href="#_note&shy;amt" title="">[4]</a></sup> Nas d&eacute;cadas seguintes, essas cores foram popularmente propagandeadas como representa&ccedil;&atilde;o da esperan&ccedil;a da na&ccedil;&atilde;o (verde) e sangue (vermelho) daqueles que morreram defendendo&shy;a, de maneira a dot&aacute;&shy;la de uma forma mais patri&oacute;tica e digna, portanto, menos pol&iacute;tica e sentimental.</p>&#10;<p>O design da bandeira atual representa uma mudan&ccedil;a dram&aacute;tica na evolu&ccedil;&atilde;o da norma portuguesa, que foi sempre intimamente associada com as armas reais. Desde a funda&ccedil;&atilde;o do pa&iacute;s, a bandeira nacional evoluiu da cruz <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a> sobre fundo <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Dom Afonso Henriques</a> ao bras&atilde;o de armas da monarquia <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a> sobre um ret&acirc;ngulo azul&shy;e&shy;branco. Entre estes, grandes mudan&ccedil;as associadas a determinantes eventos pol&iacute;ticos contribu&iacute;ram para sua evolu&ccedil;&atilde;o ao design atual.</p>&#10;<a id="Design" name="Design"></a><h2>Design</h2>&#10;<p>O decreto que legalmente substituiu a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> usada sob a <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">monarquia constitucional</a> foi aprovado pela <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a> e publicada no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Governo" id="w">Di&aacute;rio do Governo</a> n&ordm; 141, a <a href="http://en.wikipedia.org/wiki/19_de_Junho" id="w">19 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, sendo a <a href="http://en.wikipedia.org/wiki/30_de_Junho" id="w">30 de Junho</a>, a sua regulamenta&ccedil;&atilde;o publicada oficialmente no Di&aacute;rio do Governo n&ordm; 150. Segundo o decreto, a Bandeira de Portugal &eacute; um rect&acirc;ngulo bipartido verticalmente em duas cores fundamentais, <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> e <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>.<sup id="_ref&shy;Decreto 19_a" class="reference"><a href="#_note&shy;Decreto 19" title="">[5]</a></sup><sup id="_ref&shy;origenscores_a" class="reference"><a href="#_note&shy;origenscores" title="">[6]</a></sup><sup id="_ref&shy;decreto_a" class="reference"><a href="#_note&shy;decreto" title="">[7]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h3>Caracter&iacute;sticas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Portugal_blank_measures.svg%7Cthumb%7C300px%7Cthumb" id="w">Dimens&otilde;es oficiais da Bandeira de Portugal</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> da bandeira &eacute; igual a   da sua <a href="http://en.wikipedia.org/wiki/Largura" id="w">largura</a>, que se traduz numa propor&ccedil;&atilde;o de 2:3. O fundo &eacute; verticalmente dividido em duas <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>: <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> escuro do lado da haste, e <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> escarlate da mosca. A divis&atilde;o das cores &eacute; feita de maneira a abranger verde em   do comprimento, sendo os restantes   preenchidos por vermelho (rela&ccedil;&atilde;o 2&shy;3).<sup id="_ref&shy;decreto_b" class="reference"><a href="#_note&shy;decreto" title="">[7]</a></sup> O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_de_Portugal" id="w">bras&atilde;o de armas</a> (sem a coroa de louros), (o escudo portugu&ecirc;s  no topo de uma <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">esfera armilar</a> em <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelo</a> e avivada de <a href="http://en.wikipedia.org/wiki/Preto" id="w">negro</a>), &eacute; posicionado sobre a fronteira entre ambas as cores.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">esfera armilar</a> tem um di&acirc;metro igual a   da largura e &eacute; equidistante das bordas superior e inferior da bandeira.<sup id="_ref&shy;decreto_c" class="reference"><a href="#_note&shy;decreto" title="">[7]</a></sup> A esfera, desenhada em perspectiva, possui seis arcos de ponta em relevo, quatro dos quais s&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_m%C3%A1ximo" id="w">circulos m&aacute;ximos</a>, sendo os outros dois <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_menor" id="w">circulos menores</a>. Os circulos m&aacute;ximos representam a <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a> (maior arco obl&iacute;quo), o <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">equador</a> e dois <a href="http://en.wikipedia.org/wiki/Meridiano_(geografia)" id="w">meridianos</a>. Estes tr&ecirc;s &uacute;ltimos s&atilde;o posicionados de modo que as intersec&ccedil;&otilde;es entre cada dois arcos fazem um &acirc;ngulo recto, um meridiano est&aacute; no plano da bandeira enquanto o outro &eacute; perpendicular a este. Os circulos menores consistem de dois <a href="http://en.wikipedia.org/wiki/Paralelo" id="w">paralelos</a> (dos <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico" id="w">tr&oacute;picos</a>), e cada tangente  sendo uma das intersec&ccedil;&otilde;es da ecl&iacute;ptica&shy;meridiano.<sup id="_ref&shy;jorgesampaio_a" class="reference"><a href="#_note&shy;jorgesampaio" title="">[8]</a></sup></p>&#10;<p>Verticalmente centrado sobre a esfera est&aacute; o escudo nacional. Sua altura e largura s&atilde;o iguais a   e   do di&acirc;metro da esfera, respectivamente. O escudo est&aacute; posicionado de uma forma que seus limites se cruzam com a esfera:<sup id="_ref&shy;jorgesampaio_b" class="reference"><a href="#_note&shy;jorgesampaio" title="">[8]</a></sup></p>&#10;&#10;<ul>&#10;<li>nos <a href="http://en.wikipedia.org/wiki/Ponto_de_inflex%C3%A3o" id="w">pontos de inflex&atilde;o</a> das extremidades distais do <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer" id="w">Tr&oacute;pico de C&acirc;ncer</a> (acima) e <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_Capric%C3%B3rnio" id="w">Tr&oacute;pico de Capric&oacute;rnio</a> (abaixo)&semi;</li>&#10;<li>no cruzamento das bordas inferiores da metade posterior da ecl&iacute;ptica e de metade anterior do equador, e</li>&#10;<li>na intersec&ccedil;&atilde;o da borda superior da metade anterior da ecl&iacute;ptica com a borda inferior da metade posterior do equador.</li></ul>&#10;<p>Um aspecto curioso do projecto oficial &eacute; a aus&ecirc;ncia de um segmento do Tr&oacute;pico de Capric&oacute;rnio, entre o escudo nacional e o arco da ecl&iacute;ptica.<sup id="_ref&shy;jorgesampaio_c" class="reference"><a href="#_note&shy;jorgesampaio" title="">[8]</a></sup></p>&#10;<p>O centro branco &eacute;, preenchido com cinco escudos azuis (<i>escudetes</i>) dispostos como uma <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz grega</a> (1+3+1). Cada escudo cont&eacute;m cinco besantes brancos exibidos em forma de <a href="http://en.wikipedia.org/wiki/Sautor" id="w">cruz de Santo Andr&eacute;</a> (2+1+2). A borda vermelha &eacute; detalhada com sete <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> amarelos: tr&ecirc;s no topo (uma em cada canto e uma no meio), dois no ponto m&eacute;dio de cada quadrante da base curva (rodados 45 graus), e mais dois em cada lado da borda, sobre a linha horizontal da bandeira do meio. Cada castelo &eacute; composto por um edif&iacute;cio principal, mostrando um port&atilde;o (amarelo) fechado, em cima da qual est&atilde;o tr&ecirc;s torres com <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameias</a>.<sup id="_ref&shy;jorgesampaio_d" class="reference"><a href="#_note&shy;jorgesampaio" title="">[8]</a></sup></p>&#10;<p>Os tons da cor da bandeira n&atilde;o s&atilde;o exatamente especificados em qualquer documento legal. Os tons aproximados est&atilde;o listados a seguir:<sup id="_ref&shy;origenscores_b" class="reference"><a href="#_note&shy;origenscores" title="">[6]</a></sup><sup id="_ref&shy;jorgesampaio_e" class="reference"><a href="#_note&shy;jorgesampaio" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;" width="60%">&#10;<tr>&#10;<th>Sistema</th>&#10;<th style="background:#FF0000&semi; color:#FFFFFF&semi;">Vermelho</th>&#10;<th style="background:#006600&semi; color:#FFFFFF&semi;">Verde</th>&#10;<th style="background:#FFFF00">Amarelo</th>&#10;<th style="background:#003399&semi; color:#FFFFFF&semi;">Azul</th>&#10;<th style="background:#FFFFFF">Branco</th>&#10;<th style="background:#000000&semi; color:#FFFFFF&semi;">Preto</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pantone" id="w">PMS</a> </td>&#10;<td>485 CVC </td>&#10;<td>349 CVC </td>&#10;<td>803 CVC </td>&#10;<td>288 CVC </td>&#10;<td>&mdash; </td>&#10;<td>Black 6 CVC</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/RGB" id="w">RGB</a> </td>&#10;<td>255&shy;0&shy;0 </td>&#10;<td>0&shy;102&shy;0 </td>&#10;<td>255&shy;255&shy;0 </td>&#10;<td>0&shy;51&shy;153 </td>&#10;<td>255&shy;255&shy;255 </td>&#10;<td>0&shy;0&shy;0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/CMYK" id="w">CMYK</a> </td>&#10;<td>0&shy;100&shy;100&shy;0 </td>&#10;<td>100&shy;35&shy;100&shy;30 </td>&#10;<td>0&shy;0&shy;100&shy;0 </td>&#10;<td>100&shy;100&shy;25&shy;10 </td>&#10;<td>0&shy;0&shy;0&shy;0 </td>&#10;<td>0&shy;0&shy;0&shy;100</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Web_colors" id="w">Web</a> </td>&#10;<td>&#10;<ol>&#10;<li>FF0000 </li></ol></td>&#10;<td>&#10;<ol>&#10;<li>006600 </li></ol></td>&#10;<td>&#10;<ol>&#10;<li>FFFF00 </li></ol></td>&#10;<td>&#10;<ol>&#10;<li>003399 </li></ol></td>&#10;<td>&#10;<ol>&#10;<li>FFFFFF </li></ol></td>&#10;<td>&#10;<ol>&#10;<li>000000</li></ol></td></tr></table></div>&#10;&#10;<a id="Antecedentes" name="Antecedentes"></a><h3>Antecedentes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joao_Pinheiro_Chagas.jpg%7Cthumb" id="w">[[Jo&atilde;o Chagas]], comiss&aacute;rio para a cria&ccedil;&atilde;o da bandeira nacional.</a>&#10;Junto com a <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">revolu&ccedil;&atilde;o republicana</a>, surgiu a necessidade de substituir os s&iacute;mbolos da monarquia deposta, representada em primeira inst&acirc;ncia pela antiga bandeira nacional e pelo <a href="http://en.wikipedia.org/wiki/Hymno_da_Carta" id="w">hino</a>. A escolha da nova bandeira n&atilde;o era consensual, especialmente as <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>, quando os partid&aacute;rios republicanos vermelhos e verdes enfrentraram a oposi&ccedil;&atilde;o dos apoiantes do tradicional azul e branco. Azul tamb&eacute;m carregava um forte significado religioso pois era a cor da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, que havia sido coroada Rainha e Padroeira de <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a> por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>, sendo a sua remo&ccedil;&atilde;o ou substitui&ccedil;&atilde;o na futura bandeira justificada pelos republicanos como uma das muitas medidas necess&aacute;rias para secularizar o Estado.<sup id="_ref&shy;origenscores_c" class="reference"><a href="#_note&shy;origenscores" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MonumentoRestauradoresLisboa.JPG%7Cthumb%7Cleft" id="w">Monumento aos Restauradores, em [[Lisboa]], onde a nova bandeira nacional foi hasteada pela primeira vez.</a>&#10;Ap&oacute;s a apresenta&ccedil;&atilde;o e discuss&atilde;o das v&aacute;rias propostas,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> uma comiss&atilde;o governamental foi criada a <a href="http://en.wikipedia.org/wiki/15_de_Outubro" id="w">15 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. Essa comiss&atilde;o inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Columbano_Bordalo_Pinheiro" id="w">Columbano Bordalo Pinheiro</a> (pintor), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Chagas" id="w">Jo&atilde;o Chagas</a> (jornalista), <a href="http://en.wikipedia.org/wiki/Abel_Botelho" id="w">Abel Botelho</a> (escritor) e dois l&iacute;deres militares de 1910: Ladislau Pereira e Afonso Palla.<sup id="_ref&shy;origenscores_d" class="reference"><a href="#_note&shy;origenscores" title="">[6]</a></sup> Esta comiss&atilde;o escolheu o vermelho&shy;e&shy;verde do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Portugu%C3%AAs" id="w">Partido Republicano Portugu&ecirc;s</a>, fornecendo uma explica&ccedil;&atilde;o baseada em raz&otilde;es patri&oacute;ticas,<sup id="_ref&shy;mdn_b" class="reference"><a href="#_note&shy;mdn" title="">[3]</a></sup> disfar&ccedil;ando o significado pol&iacute;tico por tr&aacute;s da escolha, uma vez que estas tinham sido as cores presentes nos estandartes dos rebeldes durante a <a href="http://en.wikipedia.org/wiki/Revolta_de_31_de_janeiro_de_1891" id="w">revolta republicana</a> de <a href="http://en.wikipedia.org/wiki/31_de_Janeiro" id="w">31 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, e durante a revolu&ccedil;&atilde;o anti&shy;mon&aacute;rquica, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.<sup id="_ref&shy;amt_b" class="reference"><a href="#_note&shy;amt" title="">[4]</a></sup></p>&#10;<p>A comiss&atilde;o considerou que o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> devia &#34&semi;(...) estar presente como uma das principais cores, porque &eacute; uma cor combativa, quente, viril, por excel&ecirc;ncia. &Eacute; a cor da conquista e do riso. Uma cor cantante, ardente, alegre (...). Lembra o sangue e incita &agrave; vit&oacute;ria.<i> Foi mais dificil arranjar uma explica&ccedil;&atilde;o para a inclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>, dado que n&atilde;o era uma cor tradicional na hist&oacute;ria da bandeira portuguesa. Eventualmente, a cor foi justificada com o argumento de que, durante a rebeli&atilde;o de 1891, esta estava presente na bandeira revolucion&aacute;ria que &#34&semi;despertou o rel&acirc;mpago&#34&semi; do republicanismo. Finalmente, o <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> (no escudo) representava &#34&semi;uma cor bonita e fraterna, em que todas as outras cores se fundem, cor de simplicidade, de harmonia e paz&#34&semi;, acrescentando que &#34&semi;(...) &eacute; essa mesma cor que, cheia com entusiasmo e f&eacute; pela <a href="http://en.wikipedia.org/wiki/Cruz_da_Ordem_de_Cristo" id="w">Cruz da Ordem de Cristo</a>, assinala o ciclo &eacute;pico dos <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Descobrimentos</a>&#34&semi;.<sup id="_ref&shy;mdn_c" class="reference"><a href="#_note&shy;mdn" title="">[3]</a></sup></i></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">esfera armilar</a> <a href="http://en.wikipedia.org/wiki/Estilo_manuelino" id="w">manuelina</a>, que esteve presente na bandeira nacional sob o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>, foi revivida, pois consagra a &#34&semi;&eacute;pica hist&oacute;ria maritima portuguesa (...) o desafio final, essencial para a nossa vida colectiva&#34&semi;. O escudo portugu&ecirc;s foi mantido, sendo posicionado sobre a esfera armilar. A sua presen&ccedil;a iria imortalizar o &#34&semi;milagre humano de bravura positivo, tenacidade, diplomacia e aud&aacute;cia, que conseguiu ligar os primeiros elos da afirma&ccedil;&atilde;o social e pol&iacute;tica da na&ccedil;&atilde;o portuguesa&#34&semi;, uma vez que &eacute; um dos mais &#34&semi;vigorosos simbolos da identidade e integridade nacional&#34&semi;.<sup id="_ref&shy;mdn_d" class="reference"><a href="#_note&shy;mdn" title="">[3]</a></sup></p>&#10;<p>A nova bandeira foi produzida em grande escala na <i>Cordoaria Nacional</i> e foi apresentada oficialmente para todo o pa&iacute;s a <a href="http://en.wikipedia.org/wiki/1_de_Dezembro" id="w">1 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, por ocasi&atilde;o dos 270 anos da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia</a>. Este dia j&aacute; havia sido declarado pelo governo como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Dia_da_Bandeira" id="w">Dia da Bandeira</a>&#34&semi; que foi feriado nacional at&eacute; 2012 e agora, &eacute; comemorado no domingo pr&oacute;ximo ao referido dia. Na capital, a bandeira desfilou desde a C&acirc;mara Municipal at&eacute; ao <a href="http://en.wikipedia.org/wiki/Monumento_aos_Restauradores" id="w">Monumento aos Restauradores</a>, onde foi hasteada pela primeira vez. A apresenta&ccedil;&atilde;o festiva n&atilde;o mascarou, no entanto, o tumulto causado pelo desenho ter sido escolhido em privado, sem haver consulta popular, j&aacute; que representava mais que um regime pol&iacute;tico de uma na&ccedil;&atilde;o inteira. Para incentivar uma maior aceita&ccedil;&atilde;o da nova bandeira, o governo concedeu a todos os estabelecimentos de ensino com um exemplar, cujos s&iacute;mbolos deveriam ser explicados aos alunos&semi; os livros foram alterados para exibir intensivamente esses s&iacute;mbolos. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/1_de_Dezembro" id="w">1 de Dezembro</a>, <a href="http://en.wikipedia.org/wiki/31_de_Janeiro" id="w">31 de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/5_de_Outubro" id="w">5 de Outubro</a> foram declarados <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados nacionais</a>.<sup id="_ref&shy;amt_c" class="reference"><a href="#_note&shy;amt" title="">[4]</a></sup></p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2>Simbolismo</h2>&#10;<p>A bandeira portuguesa exibe tr&ecirc;s s&iacute;mbolos importantes: as cores dos campos, a esfera armilar e o escudo portugu&ecirc;s, que comp&otilde;em o bras&atilde;o de armas.</p>&#10;<a id="Cores" name="Cores"></a><h3>Cores</h3>&#10;<p>A explica&ccedil;&atilde;o para as cores <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> e <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> que comp&otilde;em o campo de fundo surgiram durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, o regime nacionalista autorit&aacute;rio que detinha o poder entre <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>. Alega que o verde representa a esperan&ccedil;a do povo portugu&ecirc;s, enquanto que o vermelho representava o sangue dos que morreram servindo a na&ccedil;&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Fontes acreditam que esses significados nobres n&atilde;o correspondem &agrave; verdade e s&atilde;o nada mais do que propaganda, para fornecer uma justifica&ccedil;&atilde;o honrosa para sua escolha de cores.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Apesar do facto que nunca estas cores terem constitu&iacute;do uma parte significativa da bandeira nacional at&eacute; 1910, estiveram presentes em v&aacute;rias bandeiras hist&oacute;ricas durante per&iacute;odos importantes. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> incluiu uma <a href="http://en.wikipedia.org/wiki/Ordem_de_Avis" id="w">cruz de S. Bento de Aviz verde</a> no bordure vermelho de sua bandeira. A cruz vermelha da Ordem de Cristo foi usada sobre um campo branco como uma fl&acirc;mula naval durante os Descobrimentos e, frequentemente, em velas de navios. Uma vers&atilde;o de fundo verde foi um padr&atilde;o popular dos rebeldes durante a revolu&ccedil;&atilde;o de 1640 que restaurou a independ&ecirc;ncia de Portugal para a Espanha.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> N&atilde;o h&aacute; fontes registadas para confirmar que esta foi a origem das cores republicanas. Outra explica&ccedil;&atilde;o d&aacute; cr&eacute;dito total para a bandeira que foi hasteada na varanda do sal&atilde;o da cidade do Porto durante a rebeli&atilde;o de 1891. Consistia num campo vermelho com um disco verde e a inscri&ccedil;&atilde;o Centro Democr&aacute;tico Federal &laquo;15 de Novembro&raquo; , representando um dos muitos clubes de <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a> de inspira&ccedil;&atilde;o republicana.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Durante os 20 anos seguintes, o vermelho&shy;e&shy;verde esteve presente em cada item republicano em Portugal.<sup id="_ref&shy;origenscores_e" class="reference"><a href="#_note&shy;origenscores" title="">[6]</a></sup></p>&#10;<a id="Esfera_armilar" name="Esfera_armilar"></a><h3>Esfera armilar</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Constancia_pelourinho.jpg%7Cthumb%7CPelourinho_na_vila_de_%5B%5BConst%C3%A2ncia_(Portugal)" id="w">Const&acirc;ncia]], encabe&ccedil;ado por uma esfera armilar</a>&#10;A <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">esfera armilar</a> foi um importante instrumento astron&oacute;mico e de navega&ccedil;&atilde;o para os marinheiros portugueses que se aventuraram em  mares desconhecidos, durante a <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Era dos Descobrimentos</a>. Foi introduzido pelos <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Cavaleiros Templ&aacute;rios</a>, cujo conhecimento foi essencial para os <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">descobrimentos portugueses</a> &shy; <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, o grande respons&aacute;vel do desenvolvimento da <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Era dos Descobrimentos</a>, foi realmente o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;mestre" id="w">Gr&atilde;o&shy;mestre</a> da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>. Tornou&shy;se, assim, o s&iacute;mbolo do per&iacute;odo mais importante da na&ccedil;&atilde;o, os descobrimentos portugueses. &Agrave; luz disto, <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, que governou durante este per&iacute;odo, incorporou a esfera armilar na sua bandeira pessoal.<sup id="_ref&shy;flag1495_a" class="reference"><a href="#_note&shy;flag1495" title="">[16]</a></sup> Foi simultaneamente utilizado como estandarte de navios que dobravam a rota entre a metr&oacute;pole e o Brasil,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> tornando&shy;se assim um s&iacute;mbolo colonial e um elemento fulcral das bandeiras do futuro reino e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">imp&eacute;rio brasileiro</a>.</p>&#10;<p>Acrescentando ao significado da esfera ser comum em todas as obras arquitect&oacute;nicas de <a href="http://en.wikipedia.org/wiki/Estilo_manuelino" id="w">influ&ecirc;ncia manuelina</a>, onde &eacute; um dos principais elementos estil&iacute;sticos, como visto no <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B3nimos" id="w">Mosteiro dos Jer&oacute;nimos</a> e na <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a>.<sup id="_ref&shy;jeronimos_a" class="reference"><a href="#_note&shy;jeronimos" title="">[18]</a></sup></p>&#10;<a id="Escudo_portugu%C3%AAs" name="Escudo_portugu%C3%AAs"></a><h3>Escudo portugu&ecirc;s</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portuguese_shield.svg%7Cthumb%7Cesquerda" id="w">Design actual do escudo portugu&ecirc;s. Desde [[1143]], &eacute; exibido na bandeira nacional, com diferentes formatos e complexidade.</a>&#10;O escudo portugu&ecirc;s assenta sobre a esfera armilar. Excepto durante o reinado de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Dom Afonso Henriques</a>, est&aacute; presente em cada bandeira hist&oacute;rica, de uma forma ou de outra. &Eacute; o principal s&iacute;mbolo portugu&ecirc;s, bem como um dos mais antigos, com os primeiros elementos do escudo actual a aparecerem durante o reinado de <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">D. Sancho I</a>.<sup id="_ref&shy;sancho1185_a" class="reference"><a href="#_note&shy;sancho1185" title="">[19]</a></sup> A evolu&ccedil;&atilde;o da bandeira portuguesa est&aacute; inerentemente associada com a evolu&ccedil;&atilde;o do escudo.</p>&#10;<p>Dentro de uma borda branca, cinco pequenos escudos azuis, com seus cinco besantes brancos representam as cinco chagas de Cristo quando crucificado e popularmente associadas com o &#34&semi;Milagre de Ourique&#34&semi;.<sup id="_ref&shy;criarmundos_a" class="reference"><a href="#_note&shy;criarmundos" title="">[20]</a></sup> A hist&oacute;ria associada com este milagre conta que antes da <a href="http://en.wikipedia.org/wiki/Batalha_de_Ourique" id="w">Batalha de Ourique</a> (<a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a>), um <a href="http://en.wikipedia.org/wiki/Anjo_de_Portugal" id="w">Anjo</a> apareceu diante de Conde Afonso Henriques (futuro <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Afonso I de Portugal</a>) como um mensageiro divino. Previu a vit&oacute;ria de Afonso Henriques e garantiu&shy;lhe que Deus estava olhando por ele e seus pares. O <a href="http://en.wikipedia.org/wiki/Anjo_de_Portugal" id="w">Anjo</a> aconselhou&shy;o a afastar&shy;se de seu acampamento, sozinho, se ouvisse o sino da capela pr&oacute;xima a tocar na noite seguinte. Ao fazer isso, testemunhou uma apari&ccedil;&atilde;o de Jesus na cruz. Euf&oacute;rico, ouviu Jesus prometendo vit&oacute;rias para as batalhas que viessem, dizendo que Deus desejava agir atrav&eacute;s de Afonso e seus descendentes, a fim de criar um imp&eacute;rio que levaria seu nome para terras desconhecidas, escolhendo o portugu&ecirc;s para realizar grandes tarefas.<sup id="_ref&shy;miracle_a" class="reference"><a href="#_note&shy;miracle" title="">[21]</a></sup></p>&#10;<p>Impulsionado por esta experi&ecirc;ncia espiritual, Afonso Henriques ganhou a batalha contra um inimigo poderoso. Diz a lenda que Afonso Henriques matou os cinco reis <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> das <a href="http://en.wikipedia.org/wiki/Taifa" id="w">taifas</a> de Sevilha, Badajoz, Elvas, &Eacute;vora e Beja, antes de dizimar as tropas inimigas. Assim, em gratid&atilde;o a <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, incorporou cinco escudos dispostos em forma de <a href="http://en.wikipedia.org/wiki/Cruz_crist%C3%A3" id="w">cruz crist&atilde;</a>, representando a vit&oacute;ria divina conduzida sobre os cinco reis inimigos cada um carregando com as <a href="http://en.wikipedia.org/wiki/Estigma_(fen%C3%B4meno)" id="w">cinco chagas de Cristo</a> na forma de besantes de prata. A soma de todos os besantes (sendo os besantes centrais contados duas vezes) daria trinta, simbolizando os 30 dinheiros que <a href="http://en.wikipedia.org/wiki/Judas_Iscariotes" id="w">Judas</a> teria recebido pela trai&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus Cristo</a>.<sup id="_ref&shy;miracle_b" class="reference"><a href="#_note&shy;miracle" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BatalhaOurique.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O milagre de Ourique&#39&semi;&#39&semi; por [[Domingos Sequeira]] (1763)</a>&#10;No entanto, as evid&ecirc;ncias indicam que o n&uacute;mero de besantes em cada escudo foi superior a cinco durante longos per&iacute;odos a seguir ao  reinado de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Dom Afonso Henriques</a>,<sup id="_ref&shy;criarmundos_b" class="reference"><a href="#_note&shy;criarmundos" title="">[20]</a></sup> bem como o facto de que somente no s&eacute;culo XV, esta lenda ser registada numa cr&ocirc;nica de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a> (1419),<sup id="_ref&shy;rtp_a" class="reference"><a href="#_note&shy;rtp" title="">[23]</a></sup> suporta esta explica&ccedil;&atilde;o como um puro mito  altamente carregado de sentimento patri&oacute;tico no sentido de que Portugal foi criado por uma interven&ccedil;&atilde;o divina e estava destinado a grandes feitos.</p>&#10;<p>Os sete castelos s&atilde;o tradicionalmente considerados um s&iacute;mbolo das vit&oacute;rias portuguesas sobre os seus inimigos mouros, durante o reinado de <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">D. Afonso III</a>, que supostamente conquistou sete fortalezas inimigas durante a conquista do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, conclu&iacute;da em 1249. No entanto, esta explica&ccedil;&atilde;o &eacute; fraca, uma vez que este rei n&atilde;o tinha sete castelos na sua bandeira, mas sim, um n&uacute;mero n&atilde;o especificado. Algumas reconstru&ccedil;&otilde;es exibem cerca de dezasseis castelos, sendo este n&uacute;mero alterado para doze em 1385, e sendo apenas fixado em sete em 1485. Uma hip&oacute;tese sobre a origem dos castelos na borda vermelha encontra&shy;se nos la&ccedil;os de fam&iacute;lia de D. Afonso III com <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> (sua <a href="http://en.wikipedia.org/wiki/Urraca_de_Castela%2C_rainha_de_Portugal" id="w">m&atilde;e</a> e <a href="http://en.wikipedia.org/wiki/Beatriz_de_Castela_(1242&shy;1303)" id="w">segunda mulher</a> eram castelhanas), cujos bras&otilde;es consistiam num castelo dourado sobre um campo vermelho.<sup id="_ref&shy;afonso3flag_a" class="reference"><a href="#_note&shy;afonso3flag" title="">[24]</a></sup></p>&#10;<a id="Nomes_da_Bandeira_de_Portugal" name="Nomes_da_Bandeira_de_Portugal"></a><h2> Nomes da Bandeira de Portugal </h2>&#10;<p>A Bandeira de Portugal &eacute;, oficialmente, designada <b>Bandeira Nacional</b>.</p>&#10;<p>A bandeira &eacute;, tamb&eacute;m, muitas vezes designada como a <b>Bandeira das Quinas</b>. Esta designa&ccedil;&atilde;o refere&shy;se aos conjuntos de cinco nas Armas de Portugal (os cinco escudetes, cada um contendo cinco besantes) e tem vindo a ser aplicada a todos os modelos da Bandeira de Portugal, pelo menos desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.</p>&#10;<p>O modelo da Bandeira de Portugal, em vigor desde 1911, tamb&eacute;m &eacute;, ocasionalmente, referido como <b>Bandeira Verde&shy;Rubra</b>.</p>&#10;<a id="Etiqueta_e_protocolo" name="Etiqueta_e_protocolo"></a><h2> Etiqueta e protocolo </h2>&#10;<p>As regras gerais para o uso da Bandeira de Portugal est&atilde;o definidas pelo Decreto&shy;Lei n&ordm; 150/87. Deve seguir&shy;se, al&eacute;m disso, o que est&aacute; estabelecido pela tradi&ccedil;&atilde;o e pelas regras protocolares internacionais. .</p>&#10;<a id="Bandeira_de_Portugal_quando_hasteada_com_outras_bandeiras" name="Bandeira_de_Portugal_quando_hasteada_com_outras_bandeiras"></a><h3> Bandeira de Portugal quando hasteada com outras bandeiras </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_S%C3%A3o_Jorge_Lisboa.JPG%7Cthumb" id="w">Bandeira de Portugal hasteada no [[Castelo de S&atilde;o Jorge]].</a>&#10;Quando hasteada, conjuntamente com outras bandeiras, a Bandeira de Portugal dever&aacute; ter sempre preced&ecirc;ncia sobre todas as restantes. Esta preced&ecirc;ncia aplica&shy;se a todas as bandeiras incluindo a <a href="http://en.wikipedia.org/wiki/Bandeira_da_Uni%C3%A3o_Europeia" id="w">Bandeira da Uni&atilde;o Europeia</a>, bandeiras nacionais estrangeiras, bandeiras regionais, bandeiras municipais, bandeiras privadas e outras.&#10;Devem ser seguidas as seguintes regras gen&eacute;ricas:&#10;</p>&#10;<ol>&#10;<li>A Bandeira de Portugal dever&aacute; ser sempre de dimens&atilde;o superior ou igual &agrave; das outras bandeiras&semi;</li>&#10;<li>Se forem hasteadas 2 ou mais bandeiras no mesmo mastro, a Bandeira de Portugal ocupar&aacute; o topo do mesmo&semi;</li>&#10;<li>Se existirem 2 <a href="http://en.wikipedia.org/wiki/Mastro" id="w">mastros</a>, a Bandeira de Portugal ocupar&aacute; o da direita (de quem est&aacute; de costas para o edif&iacute;cio ou recinto)&semi;</li>&#10;<li>Se existirem 3 mastros, a Bandeira de Portugal ocupar&aacute; o do centro&semi;</li>&#10;<li>Se existirem 4 ou mais mastros, a Bandeira de Portugal ocupar&aacute; o mais &agrave; direita (de quem est&aacute; de costas para o edif&iacute;cio ou recinto)&semi;</li>&#10;<li>Se existirem mastros de diferentes alturas, a Bandeira Nacional ocupar&aacute; sempre o topo do mais alto.<sup id="_ref&shy;Regras_a" class="reference"><a href="#_note&shy;Regras" title="">[25]</a></sup></li></ol>&#10;<a id="Bandeira_a_meia_haste" name="Bandeira_a_meia_haste"></a><h3> Bandeira a meia haste </h3>&#10;<p>Em ocasi&otilde;es de luto nacional ou local, as autoridades podem decretar que a Bandeira de Portugal seja hasteada a meia haste, segundo as seguintes regras:&#10;</p>&#10;<ol>&#10;<li>Antes de ser colocada a meia haste, a Bandeira de Portugal &eacute; i&ccedil;ada at&eacute; ao topo da haste e, s&oacute; depois, &eacute; descida at&eacute; meio&semi;</li>&#10;<li>Depois de ter sido colocada a meia haste, para ser arriada, volta a ser i&ccedil;ada at&eacute; ao topo e, s&oacute; ent&atilde;o &eacute; descida&semi;</li>&#10;<li>Qualquer outra bandeira que seja hasteada conjuntamente com a Bandeira de Portugal tamb&eacute;m ter&aacute; que ser colocada a meia haste se aquela o f&ocirc;r.<sup id="_ref&shy;Regras_b" class="reference"><a href="#_note&shy;Regras" title="">[25]</a></sup></li></ol>&#10;<a id="Modo_de_i%C3%A7ar_e_de_arriar" name="Modo_de_i%C3%A7ar_e_de_arriar"></a><h3> Modo de i&ccedil;ar e de arriar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lisbon_Pombal_Sqaure_P1000835.JPG%7Cthumb%7Cright%7C250px" id="w">Mega&shy;Bandeira de Portugal hasteada no [[Parque Eduardo VII]].</a></p>&#10;<p>A Bandeira de Portugal dever&aacute; ser i&ccedil;ada de forma viva e en&eacute;rgica, mas dever&aacute; ser arriada de forma lenta e cerimoniosa.</p>&#10;<p>Quando sejam hasteadas v&aacute;rias bandeiras em conjunto, a Bandeira de Portugal dever&aacute; ser a primeira a ser i&ccedil;ada e a &uacute;ltima a ser arriada.</p>&#10;<a id="Dias_e_locais_onde_deve_ser_hasteada" name="Dias_e_locais_onde_deve_ser_hasteada"></a><h3> Dias e locais onde deve ser hasteada </h3>&#10;<p>A Bandeira de Portugal dever&aacute; ser hasteada todos os dias, no seguintes locais:&#10;</p>&#10;<ol>&#10;<li>Sedes dos &oacute;rg&atilde;os de Soberania Nacional.</li></ol>&#10;<p>Dever&aacute; ser hasteada, pelo menos, aos domingos, feriados e em outros dias em que tal seja decretado pelas autoridades competentes, nos seguintes locais:&#10;</p>&#10;<ol>&#10;<li>Instala&ccedil;&otilde;es de outros &oacute;rg&atilde;os das administra&ccedil;&otilde;es p&uacute;blicas, central, regional e local&semi;</li>&#10;<li>Sedes de institutos e de empresas p&uacute;blicas&semi;</li>&#10;<li>Monumentos nacionais.</li></ol>&#10;<p>Al&eacute;m daqueles, a Bandeira de Portugal pode ser hasteada em qualquer outro local &shy; p&uacute;blico ou privado &shy; desde que sejam cumpridas as regras do protocolo e das preced&ecirc;ncias.</p>&#10;<p>Nos dias e locais onde a Bandeira de Portugal seja hasteada deve ser i&ccedil;ada &agrave;s 9h00 e arriada ao p&ocirc;r do Sol. Opcionalmente, a Bandeira de Portugal pode permanecer hasteada durante a noite, se estiver iluminada por holofotes.<sup id="_ref&shy;Regras_c" class="reference"><a href="#_note&shy;Regras" title="">[25]</a></sup></p>&#10;<a id="Modo_de_dobrar" name="Modo_de_dobrar"></a><h3> Modo de dobrar </h3>&#10;<p>Quando for dobrada, especialmente em cerim&oacute;nias, a Bandeira de Portugal, dever&aacute; s&ecirc;&shy;lo de modo a que, no final resulte um rect&acirc;ngulo com a largura e comprimento do Escudo Nacional. A dobragem dever&aacute; ser feita por, normalmente, quatro pessoas, seguindo os seguintes passos:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Passo</th>&#10;<th>Descri&ccedil;&atilde;o</th>&#10;<th>Exemplo</th></tr>&#10;<tr>&#10;<th>In&iacute;cio</th>&#10;<td>Coloca&shy;se a bandeira na horizontal, segura pelas bordas da tralha e do batente.</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Portugal.svg%7C150px" id="w">150px</a>&#10;</td></tr>&#10;<tr>&#10;<th>Primeiro</th>&#10;<td>Dobra&shy;se o ter&ccedil;o superior para tr&aacute;s&#10;</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:PT&shy;fold1.png" id="w">150px</a></td></tr>&#10;<tr>&#10;<th>Segundo</th>&#10;<td>Dobra&shy;se o ter&ccedil;o inferior para tr&aacute;s</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:PT&shy;fold2.png" id="w">150px</a></td></tr>&#10;<tr>&#10;<th>Terceiro</th>&#10;<td>Dobra&shy;se o lado do batente (encarnado) para tr&aacute;s</td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:PT&shy;fold3.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<th>Quarto</th>&#10;<td>Finaliza&shy;se, dobrando&shy;se o lado da tralha (verde) para tr&aacute;s</td>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:PT&shy;fold4.png" id="w">30px</a></td></tr></table></div>&#10;&#10;<a id="Outras_bandeiras_oficiais_de_Portugal" name="Outras_bandeiras_oficiais_de_Portugal"></a><h2> Outras bandeiras oficiais de Portugal </h2>&#10;<p>A Bandeira de Portugal &eacute;, essencialmente, a Bandeira Nacional de uso geral. Existem, no entanto, variantes da Bandeira de Portugal para uso espec&iacute;fico de certos &oacute;rg&atilde;os e autoridades do Estado Portugu&ecirc;s. Estas &uacute;ltimas s&atilde;o, essencialmente, as bandeiras de uso militar e as bandeiras distintivas de magistrados e &oacute;rg&atilde;os do Estado.</p>&#10;<a id="Bandeiras_militares" name="Bandeiras_militares"></a><h3> Bandeiras militares </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fusilliers_marins_Portugais.jpg%7Cthumb" id="w">Estandarte Nacional num desfile militar.</a>&#10;O Decreto n&ordm; 150, de 30 de Junho de 1911, que definiu as caracter&iacute;sticas da Bandeira Nacional, definiu tamb&eacute;m as caracter&iacute;sticas das bandeiras das unidades militares (tamb&eacute;m conhecidas como bandeiras regimentais e, actualmente, designadas estandartes nacionais), do Jaque Nacional e da Fl&acirc;mula Nacional.</p>&#10;<p>O Estandarte Nacional &eacute; a vers&atilde;o para desfile da Bandeira de Portugal. Existe um exemplar por cada uma das unidades militares ou militarizadas que a ele t&ecirc;m direito, sendo transportado em paradas ou em outras cerim&oacute;nias. O modelo padr&atilde;o foi estabelecido em 1911 e consiste numa bandeira talhada em seda, com as dimens&otilde;es de 1,20 m x 1,30 m. As Armas Nacionais s&atilde;o rodeadas por duas verg&ocirc;nteadas douradas, cruzadas em baixo, e presas por um lan&ccedil;o branco com a inscri&ccedil;&atilde;o &#34&semi;Esta &eacute; a Ditosa P&aacute;tria Minha Amada&#34&semi;.<sup id="_ref&shy;Decreto 30_b" class="reference"><a href="#_note&shy;Decreto 30" title="">[1]</a></sup></p>&#10;<p>Apesar do um modelo padr&atilde;o definido, os diferentes ramos das For&ccedil;as Armadas e outros corpos militarizados ou civis, usam estandartes nacionais de diversos modelos diferentes, quer em termos de dimens&otilde;es, quer em termos de ordena&ccedil;&atilde;o. Por exemplo, os actuais estandartes nacionais do Ex&eacute;rcito medem apenas 0,90 m x 0,90 m. J&aacute; os estandartes nacionais da Marinha, seguem o modelo padr&atilde;o em termos de dimens&otilde;es, mas no seu ordenamento &eacute; acrescentada uma <a href="http://en.wikipedia.org/wiki/Cruz_de_Cristo" id="w">cruz de Cristo</a>, bordada no cant&atilde;o superior junto &agrave; tralha.</p>&#10;<p>O Jaque Nacional &eacute; hasteado na proa dos navios de guerra da <a href="http://en.wikipedia.org/wiki/Marinha_Portuguesa" id="w">Marinha Portuguesa</a> e significa que o navio est&aacute; em estado de armamento<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. &Eacute; quadrado, com o campo encarnado rodeado de uma orla verde, tendo ao centro as Armas de Portugal.<sup id="_ref&shy;Decreto 30_c" class="reference"><a href="#_note&shy;Decreto 30" title="">[1]</a></sup></p>&#10;<p>A Fl&acirc;mula de Portugal &eacute; a bandeira hasteada no mastro principal das embarca&ccedil;&otilde;es, sob comando de <a href="http://en.wikipedia.org/wiki/Oficial" id="w">oficiais</a>, ao servi&ccedil;o da Marinha ou de outras institui&ccedil;&otilde;es do Estado Portugu&ecirc;s. A fl&acirc;mula &eacute; uma bandeira longa e triangular, verde e vermelha.<sup id="_ref&shy;Decreto 30_d" class="reference"><a href="#_note&shy;Decreto 30" title="">[1]</a></sup></p>&#10;<p>&#60&semi;gallery perrow=&#34&semi;3&#34&semi;&#62&semi;&#10;Ficheiro:Military flag of Portugal.svg|Estandarte Nacional (modelo padr&atilde;o)&#10;Ficheiro:Naval Jack of Portugal.svg|Jaque Nacional&#10;Ficheiro:Portuguese pennant.svg|Fl&acirc;mula Nacional&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Bandeiras_distintivas_de_entidades_do_Estado" name="Bandeiras_distintivas_de_entidades_do_Estado"></a><h3> Bandeiras distintivas de entidades do Estado </h3>&#10;<p>V&aacute;rios altos magistrados<sup id="_ref&shy;stateflags_a" class="reference"><a href="#_note&shy;stateflags" title="">[27]</a></sup> e &oacute;rg&atilde;os do Estado Portugu&ecirc;s, usam uma variante da Bandeira de Portugal<sup id="_ref&shy;stateflags_b" class="reference"><a href="#_note&shy;stateflags" title="">[27]</a></sup>, como distintivo pessoal ou colectivo. Estas bandeiras s&atilde;o hasteadas em edif&iacute;cios, autom&oacute;veis, aeronaves, embarca&ccedil;&otilde;es ou outros locais onde se encontram os altos magistrados ou os representantes dos respectivos &oacute;rg&atilde;os<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<p>&#60&semi;gallery perrow=&#34&semi;5&#34&semi;&#62&semi;&#10;Ficheiro:Flag of the President of Portugal.svg|Bandeira do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">Presidente da Rep&uacute;blica Portuguesa</a>&#10;Ficheiro:Flag of the Portuguese Assembly of the Republic.svg|Bandeira da <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica_(Portugal)" id="w">Assembleia da Rep&uacute;blica Portuguesa</a>&#10;Ficheiro:Flag of Portuguese Prime&shy;Minister.svg|Bandeira do <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_de_Portugal" id="w">primeiro&shy;ministro</a>&#10;Ficheiro:Flag of Portuguese Minister.svg|Bandeira de <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> do <a href="http://en.wikipedia.org/wiki/Governo_da_Rep%C3%BAblica_Portuguesa" id="w">Governo da Rep&uacute;blica Portuguesa</a>&#10;Ficheiro:Flag of Portuguese District Governor.svg|Bandeira de <a href="http://en.wikipedia.org/wiki/Governo_Civil" id="w">governador civil</a> de <a href="http://en.wikipedia.org/wiki/Distritos_de_Portugal" id="w">distrito</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o"></a><h2> Hist&oacute;ria e evolu&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<a id="Outras_leituras" name="Outras_leituras"></a><h2>Outras leituras</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vexilologia_e_her%C3%A1ldica_portuguesas" id="w">Vexilologia portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bandeiras_de_Portugal" id="w">Lista de bandeiras de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_de_Portugal" id="w">Bras&atilde;o de armas de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_da_bandeira_de_Portugal" id="w">Evolu&ccedil;&atilde;o da bandeira de Portugal</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p />&#10;<div style="height:260px&semi; overflow:auto&semi; padding:3px&semi; margin&shy;bottom:8px&semi; padding:1em&semi; padding&shy;top:0.5em&semi; padding&shy;bottom:0&semi;">&#10;<p> &#10;</p></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidencia.pt/" rel="nofollow" title="http://www.presidencia.pt/">P&aacute;gina Oficial da Presid&ecirc;ncia da Rep&uacute;blica Portuguesa</a>  </li>&#10;<li><a class="externallink" href="http://www.museu.presidencia.pt/" rel="nofollow" title="http://www.museu.presidencia.pt/"> Museu da Presid&ecirc;ncia da Rep&uacute;blica</a>  </li>&#10;<li><a class="externallink" href="http://www.fotw.net/flags/pt!1910.html" rel="nofollow" title="http://www.fotw.net/flags/pt!1910.html">Propostas de 1910 para a bandeira da Rep&uacute;blica Portuguesa</a>.  </li>&#10;<li><a class="externallink" href="http://www.portugal.gov.pt/pt/a&shy;democracia&shy;portuguesa/simbolos&shy;nacionais/evolucao&shy;da&shy;bandeira&shy;nacional.aspx" rel="nofollow" title="http://www.portugal.gov.pt/pt/a&shy;democracia&shy;portuguesa/simbolos&shy;nacionais/evolucao&shy;da&shy;bandeira&shy;nacional.aspx">Governo de Portugal</a> &shy; Sec&ccedil;&atilde;o sobre a evolu&ccedil;&atilde;o da Bandeira Nacional.</li>&#10;<li><a class="externallink" href="http://www.tuvalkin.web.pt/terravista/guincho/1421/bandeira/pt_index.htm" rel="nofollow" title="http://www.tuvalkin.web.pt/terravista/guincho/1421/bandeira/pt_index.htm">Ant&oacute;nio Martins: Hist&oacute;ria da Bandeira de Portugal</a></li>&#10;<li><a class="externallink" href="http://www.crwflags.com/fotw/flags/pt.html" rel="nofollow" title="http://www.crwflags.com/fotw/flags/pt.html">Flags of the World &shy; Portugal</a>  </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_nacionais" id="w">Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_de_Portugal" id="w">Bandeiras de Portugal</a></p>&#10;<p> &#10; &#10; </p></body></html>