<html><title>Cortes da Guarda de 1465</title><body>&#10;<p> &#10; &#10; &#10;As <b>cortes de Guarda de 1465</b> foram convocadas por <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a>, pela primeira vez na cidade de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>. Pensa&shy;se que o motivo principal seria o pedido de aux&iacute;lio que D. <a href="http://en.wikipedia.org/wiki/Leonor_de_Castela" id="w">Leonor de Castela</a>  solicitou a seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Castela" id="w">Henrique IV de Castela</a>, para defesa dos direitos da sua filha <a href="http://en.wikipedia.org/wiki/Joana%2C_princesa_de_Castela" id="w">D. Joana Beltraneja</a>, sabendo&shy;se por&eacute;m que a rainha se encontrou com o seu irm&atilde;o nesta cidade.</p>&#10;<p>De entre os cap&iacute;tulos tratados nestas cortes destacam&shy;se os seguintes:&#10;</p><dl><dd>&laquo;<i>Diziam os povos que recebiam dano pelo facto de o monarca, com novos alvar&aacute;s, por vezes descompensar o que ficara determinado nas cortes anteriores, e pediam por isso que tais alvar&aacute;s em nenhum caso fossem concedidos e, sendo passados por inadvert&ecirc;ncia, que D. Afonso mandasse que os mesmos n&atilde;o fossem cumpridos, porque geralmente as couzas outorgadas e confirmadas em Cortes se nom devem quebrantar sem Cortes</i>&raquo;. O monarca prometeu atender o pedido ordenando que, no caso de vir a passar qualquer alvar&aacute; contr&aacute;rio ao esp&iacute;rito das cortes, os povos lhe chamem a aten&ccedil;&atilde;o para o facto e aguardem a sua decis&atilde;o quanto aos <a href="http://en.wikipedia.org/wiki/Embargo_a_Cuba" id="w">desembargos</a>.</dd></dl>&#10;<p>Sucedia que muitos corregedores, nas suas al&ccedil;adas, se demoravam mais de duas semanas nos lugares grandes e uma nos pequenos, ao contr&aacute;rio do que dispunham as ordena&ccedil;&otilde;es r&eacute;gias, sem que os <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> locais lhe pedissem para encurtar o per&iacute;odo de estadia. Invocando a qualidade do servi&ccedil;o que prestavam &agrave; Coroa, mantinham&shy;se os corregedores nas terras do seu agrado e, sempre que os ju&iacute;zes locais lhe requeriam a partida, os ditos corregedores mandavam tirar novas inquiri&ccedil;&otilde;es e devassas, para assim prolongarem a estada, al&eacute;m de imporem coac&ccedil;&otilde;es nesse sentido.</p>&#10;<p>Em resposta ao cap&iacute;tulo, o monarca ordenou que fosse observado o regimento do corregedor &laquo;acerca do tempo que deve estar no lugar&raquo; e, no caso de os ju&iacute;zes e <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> locais n&atilde;o requererem a sa&iacute;da do prazo que era de lei, que pagassem pela sua neglig&ecirc;ncia a multa de 1000 reais para os cativos.</p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cortes_em_Portugal" id="w">Guarda, 1465</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1465_em_Portugal" id="w">Categoria:1465 em Portugal</a></p></body></html>