<html><title>Condicionamento operante</title><body>&#10;<p>O  conceito de  &ldquo;Condicionamento Operante&rdquo; foi criado pelo escritor e psic&oacute;logo Burrhus Frederic Skinner. Este refere&shy;se ao procedimento atrav&eacute;s do qual &eacute; modelada uma resposta no organismo atrav&eacute;s de refor&ccedil;o diferencial e aproxima&ccedil;&otilde;es sucessivas. &Eacute; onde a resposta  gera uma consequ&ecirc;ncia e esta consequ&ecirc;ncia afeta a sua probabilidade de ocorrer novamente&semi; se a consequ&ecirc;ncia for refor&ccedil;adora, aumenta a probabilidade, se for punitiva, al&eacute;m de diminuir a probabilidade de sua ocorr&ecirc;ncia futura, gera outros efeitos colaterais. Este tipo de comportamento que tem como consequ&ecirc;ncia um est&iacute;mulo que afete sua frequ&ecirc;ncia &eacute; chamado &ldquo;Comportamento Operante&rdquo;.</p>&#10;<p>O conceito de Comportamento Operante difere do conceito de Comportamento respondente, estudado por Pavlov, porque o primeiro ocorre em um determinado contexto, chamado est&iacute;mulo discriminativo, e gera um est&iacute;mulo que afeta a probabilidade dele ocorrer novamente&semi; o segundo &eacute; diretamente eliciado por algum est&iacute;mulo e &eacute; uma rea&ccedil;&atilde;o fisiol&oacute;gica do organismo. Uma resposta fisiol&oacute;gica a um est&iacute;mulo, como fechar o olho diante de algo que se aproxima dele, retirar o bra&ccedil;o diante de uma agulhada, etc.</p>&#10;<p>O comportamento operante &eacute; modelado a partir de nosso repert&oacute;rio inato. As respostas que gerem mais refor&ccedil;o em m&eacute;dia, tendem a aumentar de frequ&ecirc;ncia e se estabelecer no repert&oacute;rio, ou seja, em um contexto semelhante tendem a ser novamente emitidas. O tipo de consequ&ecirc;ncia que aumenta a probabilidade de ocorr&ecirc;ncia da mesma fun&ccedil;&atilde;o de resposta em contextos semelhantes, chama&shy;se refor&ccedil;o. O refor&ccedil;o pode ser positivo, quando h&aacute; a adi&ccedil;&atilde;o de um est&iacute;mulo no ambiente que resulte no aumento da frequ&ecirc;ncia da resposta que o gerou&semi; ou negativo, quando a resposta emitida remove algum est&iacute;mulo aversivo, ou seja, que a pessoa tende a evitar, do ambiente.</p>&#10;<p>Os contextos onde existe probabilidade de uma determinada resposta ser refor&ccedil;ada s&atilde;o chamados est&iacute;mulos discriminativos, ou SD&semi; os contextos onde n&atilde;o existe a probabilidade da resposta ser refor&ccedil;ada, s&atilde;o chamados est&iacute;mulos delta, ou  S&#8710;.</p>&#10;<a id="Lei_do_Efeito_de_Thorndike" name="Lei_do_Efeito_de_Thorndike"></a><h2>Lei do Efeito de Thorndike</h2>&#10;<p>O condicionamento operante, tamb&eacute;m chamado de <i>condicionamento instrumental</i> ou <i>aprendizagem instrumental</i> foi primeiramente estudado por <a href="http://en.wikipedia.org/wiki/Edward_L._Thorndike" id="w">Edward L. Thorndike</a> (1874&shy;1949), que observou o comportamento de gatos tentando escapar de &#34&semi;caixas problemas&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Na primeira vez que os gatos eram colocados nas caixas, eles demoravam bastante tempo para escapar delas. Mas, com o passar do tempo, as respostas ineficientes foram diminuindo de frequ&ecirc;ncia, e as respostas mais efetivas aumentavam de frequ&ecirc;ncia, e os gatos agora conseguiam escapar em menos tempo e com menos tentativas. Em sua <a href="http://en.wikipedia.org/wiki/Lei_do_Efeito" id="w">Lei do Efeito</a>, Thorndike teorizou que as respostas que produziam consequ&ecirc;ncias mais <i>satisfat&oacute;rias</i>, foram &#34&semi;escolhidas&#34&semi; pela experi&ecirc;ncia e portanto, aumentaram de frequ&ecirc;ncia. Algumas consequ&ecirc;ncias <i>refor&ccedil;avam</i> o comportamento, outras <i>enfraqueciam&shy;no&#34&semi;. Thorndike produziu a primeira </i>curva de aprendizagem<i> com este procedimento. <a href="http://en.wikipedia.org/wiki/B._F._Skinner" id="w">B. F. Skinner</a> (1904&shy;1990)formulou uma an&aacute;lise mais detalhada do condicionamento operante utilizando de conceitos como refor&ccedil;amento, puni&ccedil;&atilde;o e extin&ccedil;&atilde;o. Seguindo as id&eacute;ias de <a href="http://en.wikipedia.org/wiki/Ernst_Mach" id="w">Ernst Mach</a>, Skinner rejeitou as estruturas mediadores de Thorndike requeridas pela &#34&semi;satisfa&ccedil;&atilde;o&#34&semi; e construiu um novo conceito de comportamento sem a utiliza&ccedil;&atilde;o de tais refer&ecirc;ncias.</i></p>&#10;<a id="Princ%C3%ADpios_do_Refor%C3%A7o" name="Princ%C3%ADpios_do_Refor%C3%A7o"></a><h2>Princ&iacute;pios do Refor&ccedil;o</h2>&#10;<p>&Eacute; importante ressaltar, que refor&ccedil;o, ao contr&aacute;rio do que pode pensar o senso comum, n&atilde;o &eacute; uma simples recompensa. Para <a href="http://en.wikipedia.org/wiki/B._F._Skinner" id="w">B. F. Skinner</a>, refor&ccedil;o, pode ser qualquer evento que aumenta a frequ&ecirc;ncia de uma rea&ccedil;&atilde;o precedente. Um refor&ccedil;o pode ser uma recompensa tang&iacute;vel. Pode ser um elogio ou uma aten&ccedil;&atilde;o. Ou pode ser uma atividade, como poder usar o carro depois que a lou&ccedil;a estiver lavada, ou ter uma folga depois de uma hora de estudo.<sup id="_ref&shy;Myers, D 1999_a" class="reference"><a href="#_note&shy;Myers, D 1999" title="">[2]</a></sup></p>&#10;<a id="Refor%C3%A7os_Prim%C3%A1rios_e_Secund%C3%A1rios" name="Refor%C3%A7os_Prim%C3%A1rios_e_Secund%C3%A1rios"></a><h3>Refor&ccedil;os Prim&aacute;rios e Secund&aacute;rios</h3>&#10;<p>Os refor&ccedil;os prim&aacute;rios &shy; como receber alimento ou ser aliviado de um choque el&eacute;trico &shy; s&atilde;o intrinsecamente satisfat&oacute;rios. Os refor&ccedil;os secund&aacute;rios s&atilde;o aprendidos. Se um rato numa caixa de Skinner aprende que uma luz sinaliza de maneira confi&aacute;vel que a comida est&aacute; chegando, ele vai se empenhar em acender a luz. Dinheiro, boas notas, s&atilde;o exemplos de refor&ccedil;os secund&aacute;rios, cada um das quais est&aacute; ligado a recompensas mais b&aacute;sicas.<sup id="_ref&shy;Myers, D 1999_b" class="reference"><a href="#_note&shy;Myers, D 1999" title="">[2]</a></sup></p>&#10;<a id="Refor%C3%A7os_Imediatos_e_Retardados" name="Refor%C3%A7os_Imediatos_e_Retardados"></a><h3>Refor&ccedil;os Imediatos e Retardados</h3>&#10;<p>Para ilustrar bem como funcionam esses dois tipos de refor&ccedil;os, pode&shy;se usar como exemplo um experimento de moldagem em que se condiciona um rato a apertar uma barra. Antes de efetuar esse comportamento &#34&semi;desejado&#34&semi;, o rato faminto se empenhar&aacute; numa sequ&ecirc;ncia de comportamentos &#34&semi;indesejados&#34&semi; &shy; arranhar, farejar, andar de um lado para o outro. qualquer desses comportamentos que preceda imediatamente o refor&ccedil;o de comida tem mais probabilidade de ocorrer de novo. Se voc&ecirc; retarda o refor&ccedil;o da press&atilde;o da barra por mais 30 segundos, permitindo que outros compotamentos interfiram e sejam recompensados, n&atilde;o ocorrer&aacute; praticamente qualquer aprendizagem de apertar a barra.<sup id="_ref&shy;Myers, D 1999_c" class="reference"><a href="#_note&shy;Myers, D 1999" title="">[2]</a></sup></p>&#10;<p>Humanos, ao contr&aacute;rio de ratos, reagem a refor&ccedil;os bem mais retardados: o pagamento do sal&aacute;rio no fim do m&ecirc;s, a nota no fim do semestre, o trof&eacute;u no campeonato.</p>&#10;<p>Por&eacute;m, refor&ccedil;os pequenos, mas imediatos, s&atilde;o &agrave;s vezes mais atraentes do que refor&ccedil;os grandes, mas retardados. Fumantes, alcoolatras e outros usu&aacute;rios de drogas podem saber que seu prazer imediato &eacute; mais do que contrabalan&ccedil;ado pelos futuros efeitos perniciosos, mas  nem  por  isso  abandonam  seu v&iacute;cio.</p>&#10;<a id="Refor%C3%A7o_Positivo%2C_Refor%C3%A7o_Negativo_e_Puni%C3%A7%C3%A3o" name="Refor%C3%A7o_Positivo%2C_Refor%C3%A7o_Negativo_e_Puni%C3%A7%C3%A3o"></a><h3>Refor&ccedil;o Positivo, Refor&ccedil;o Negativo e Puni&ccedil;&atilde;o</h3>&#10;<p>Existem duas formas de refor&ccedil;o que s&atilde;o: o positivo e o negativo. Ambos t&ecirc;m como escopo ensinar e refor&ccedil;ar um determinado comportamento. O indiv&iacute;duo aprende qual o comportamento desej&aacute;vel para alcan&ccedil;ar determinado objetivo. J&aacute; a puni&ccedil;&atilde;o refor&ccedil;a qual o comportamento indesej&aacute;vel, ou seja, que n&atilde;o deve ser manifestado para evit&aacute;&shy;la.</p>&#10;<p>No refor&ccedil;o positivo quando o comportamento desejado &eacute; alcan&ccedil;ado um elemento de recompensa &eacute; adicionado. Para exemplificar o refor&ccedil;o positivo consideremos um experimento onde um rato &eacute; privado de comida. Quando este puxa determinada alavanca (comportamento desejado) &eacute; disponibilizado o alimento (elemento de recompensa). Com o passar do tempo o rato ao sentir fome ir&aacute; puxar a alavanca para receber o alimento. Desta forma o indiv&iacute;duo exposto ao refor&ccedil;o positivo aprende o comportamento adequado.</p>&#10;<p>J&aacute; no refor&ccedil;o negativo um elemento aversivo ao indiv&iacute;duo &eacute; retirado do ambiente como refor&ccedil;o para a continua&ccedil;&atilde;o do comportamento. Como por exemplo uma m&atilde;e que diz ao filho que ele n&atilde;o precisar&aacute; lavar a lou&ccedil;a enquanto estiver mantendo seu quarto limpo. Ela retira um elemento aversivo para o filho (Lavar a lou&ccedil;a) para que ele continue com o comportamento de manter o quarto limpo.</p>&#10;<p>A puni&ccedil;&atilde;o, ao contr&aacute;rio do refor&ccedil;amento negativo, (que visa a continua&ccedil;&atilde;o do comportamento) tem como objetivo a extin&ccedil;&atilde;o do comportamento, ou seja, com o passar do tempo, a probabilidade de ele ocorrer novamente diminui. O refor&ccedil;amento negativo, n&atilde;o &eacute; um evento punitivo: &eacute; a remo&ccedil;&atilde;o de um evento punitivo. Ambos utilizam de est&iacute;mulos aversivos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>As puni&ccedil;&otilde;es podem ser de dois tipos: por adi&ccedil;&atilde;o (puni&ccedil;&atilde;o positiva), quando experi&ecirc;ncias aversivas s&atilde;o adicionadas, ou por subtra&ccedil;&atilde;o (puni&ccedil;&atilde;o negativa), quando facilitadores do comportamento s&atilde;o subtra&iacute;dos. Ambas as t&eacute;cnicas levam a aquilo que chamamos de extin&ccedil;&atilde;o.</p>&#10;<p>A puni&ccedil;&atilde;o pode acarretar uma s&eacute;rie de problemas: esse tipo de estimula&ccedil;&atilde;o aversiva, acarreta respostas do sistema nervoso, entendidas como ansiedade, depress&atilde;o, baixa auto&shy;estima.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Al&eacute;m do mais, o comportamento punido n&atilde;o &eacute; esquecido, ele &eacute; suprimido. Pode ser que ap&oacute;s a estimula&ccedil;&atilde;o aversiva ter sido eliminada, o comportamento volte a ocorrer: a crian&ccedil;a pode simplesmente aprender a n&atilde;o dizer palavr&otilde;es em casa, mas continuar a us&aacute;&shy;los em outros lugares.</p>&#10;<p>Ela tamb&eacute;m suprime o comportamento indesejado, mas n&atilde;o guia a pessoa para um comportamento mais desej&aacute;vel. A puni&ccedil;&atilde;o diz o que n&atilde;o fazer, o refor&ccedil;o diz o que fazer. Uma puni&ccedil;&atilde;o combinada com um refor&ccedil;amento positivo de comportamentos desej&aacute;veis &eacute; mais eficiente.</p>&#10;<p>Em suma, a puni&ccedil;&atilde;o r&aacute;pida e segura pode ser eficaz, e pode de vez em quando causar menos dor do que o comportamento autodestrutivo que suprime. Mas ele pode reaparecer, se for poss&iacute;vel evitar a puni&ccedil;&atilde;o. Essa estimula&ccedil;&atilde;o aversiva tamb&eacute;m pode provocar efeitos colaterais indesej&aacute;veis, como ansiedade e ensinar agressividade. Os psic&oacute;logos preferem dar  mais &ecirc;nfase ao refor&ccedil;o positivo do que &agrave; puni&ccedil;&atilde;o.</p>&#10;<a id="Programa%C3%A7%C3%B5es_de_Refor%C3%A7o" name="Programa%C3%A7%C3%B5es_de_Refor%C3%A7o"></a><h3>Programa&ccedil;&otilde;es de Refor&ccedil;o</h3>&#10;<p>Usando&shy;se esquemas de refor&ccedil;o cont&iacute;nuo, a aprendizagem ocorre rapidamente, mas sem o refor&ccedil;o, a extin&ccedil;&atilde;o ocorre rapidamente tamb&eacute;m. Na vida real, esquemas de refor&ccedil;o cont&iacute;nuo s&atilde;o raros.<sup id="_ref&shy;Myers, D 1999_d" class="reference"><a href="#_note&shy;Myers, D 1999" title="">[2]</a></sup></p>&#10;<p>Nevin, em 1988, estudou que as rea&ccedil;&otilde;es &agrave;s vezes s&atilde;o refor&ccedil;adas, &agrave;s vezes n&atilde;o. &Eacute; o que se chama de <i>refor&ccedil;o parcial</i>. A aprendizagem demora mais, no come&ccedil;o, mas ela &eacute; mais &#34&semi;resistente&#34&semi; &agrave; extin&ccedil;&atilde;o. Imagine um pombo que aprendeu a bicar uma tecla para obter comida. quando o pesquisador vai suspendendo gradativamente a entrega de alimento, at&eacute; que ela ocorra s&oacute; de maneira rara e imprevis&iacute;vel, os pombos podem bicar 150.000 vezes sem recompensa. Com o refor&ccedil;o parcial, a esperan&ccedil;a flui eterna (esse &eacute; o princ&iacute;pio do &#34&semi;pombo supersticioso&#34&semi; de Skinner). &Eacute; o que ocorre por exemplo, em jogadores compulsivos, que continuam a jogar, mesmo sem nunca ganharem.</p>&#10;<a id="Programa%C3%A7%C3%B5es_de_Ritmo_Fixo" name="Programa%C3%A7%C3%B5es_de_Ritmo_Fixo"></a><h4>Programa&ccedil;&otilde;es de Ritmo Fixo</h4>&#10;<p>Refor&ccedil;am o comportamento depois de um determinado n&uacute;mero de respostas. Empregados que trabalham em f&aacute;bricas que recebem por produ&ccedil;&atilde;o, s&atilde;o refor&ccedil;ados de tal maneira.&#10;quando s&atilde;o recompensados.</p>&#10;<a id="Programa%C3%A7%C3%B5es_de_Ritmo_Vari%C3%A1vel" name="Programa%C3%A7%C3%B5es_de_Ritmo_Vari%C3%A1vel"></a><h4>Programa&ccedil;&otilde;es de Ritmo Vari&aacute;vel</h4>&#10;<p>Refor&ccedil;am a primeira resposta depois de uma quantidade imprevis&iacute;vel de respostas. &Eacute; o que ocorre com os jogadores e pescadores. A dificuldade de se extinguir tais comportamentos &eacute; de que o refor&ccedil;o aumenta &agrave; medida que aumentam as respostas.&#10;as programa&ccedil;&otilde;es de ritmo vari&aacute;vel s&atilde;o constantes. Dependem muito de certos factores.&#10;As programa&ccedil;&otilde;es de ritmo vari&aacute;vel s&atilde;o constantes. Dependem de v&aacute;rios factores.</p>&#10;<a id="Programa%C3%A7%C3%B5es_de_Intervalos_Fixos" name="Programa%C3%A7%C3%B5es_de_Intervalos_Fixos"></a><h4>Programa&ccedil;&otilde;es de Intervalos Fixos</h4>&#10;<p>Refor&ccedil;a a primeira resposta depois de um per&iacute;odo determinado. Como pessoas que verificam a caixa de correspond&ecirc;ncia quando a hora do carteiro passar se aproxima, os pombos bicam uma tecla com mais frequ&ecirc;ncia &agrave; medida que fica mais pr&oacute;xima a hora esperada de recompensa, produzindo um padr&atilde;o inconstante de &#34&semi;p&aacute;ra&shy;come&ccedil;a&#34&semi;.</p>&#10;<a id="Programa%C3%A7%C3%B5es_de_Intervalo_Vari%C3%A1vel" name="Programa%C3%A7%C3%B5es_de_Intervalo_Vari%C3%A1vel"></a><h4>Programa&ccedil;&otilde;es de Intervalo Vari&aacute;vel</h4>&#10;<p>Refor&ccedil;a a primeira resposta depois de intervalos de tempo vari&aacute;veis. Como o question&aacute;rio imprevis&iacute;vel que refor&ccedil;a o estudo, as programa&ccedil;&otilde;es de intervalo vari&aacute;vel tendem a eliciar respostas lentas e firmes. Caso os question&aacute;rios tornem&shy;se previs&iacute;veis, os estudantes come&ccedil;ar&atilde;o a seguir o padr&atilde;o de p&aacute;ra&shy;come&ccedil;a que caracteriza as programa&ccedil;&otilde;es de intervalo fixo (em outras palavras, estudar&atilde;o apenas na v&eacute;spera).</p>&#10;<a id="O_Uso_dos_modelos_Animais" name="O_Uso_dos_modelos_Animais"></a><h2>O Uso dos modelos Animais</h2>&#10;<p>Um behaviorista utiliza o comportamento dos animais n&atilde;o como forma de poder estudar as particularidades que os animais possuem quanto ao seus comportamentos, mas sim, para procurar leis universais que regem o comportamento dos organismos. Para Skinner (1956), os esquemas de refor&ccedil;o do condicionamento operante s&atilde;o universais. Importa pouco, disse ele, que rea&ccedil;&atilde;o, que refor&ccedil;o ou que esp&eacute;cie voc&ecirc; usa. O efeito de determinada programa&ccedil;&atilde;o de refor&ccedil;o &eacute; quase o mesmo: &#34&semi;Pombo, rato, macaco, o que &eacute; o qu&ecirc;? N&atilde;o importa&hellip; O comportamento apresenta caracter&iacute;sticas espantosamente similares.&#34&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Behaviorismo" id="w">Categoria:Behaviorismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comportamento" id="w">Categoria:Comportamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundamentos_da_educa%C3%A7%C3%A3o" id="w">Categoria:Fundamentos da educa&ccedil;&atilde;o</a></p>&#10;<p><a href="http://ru.wikipedia.org/wiki/&#1055;%D1%80%D0%B8%D0%BA%D0%BB%D0%B0%D0%B4%D0%BD%D0%BE%D0%B9_%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F">ru:&#1055;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;</a></p></body></html>