<html><title>Unidade de controle</title><body>&#10;<p> &#10;<b>Unidade de Controle</b> (UC), respons&aacute;vel por gerar todos os sinais que controlam as opera&ccedil;&otilde;es no exterior do <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a>, e ainda por dar todas as instru&ccedil;&otilde;es para o correto funcionamento interno do <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a>&semi; a apoi&aacute;&shy;la/o ter&aacute; a colabora&ccedil;&atilde;o de uma outra estrutura/actor (o decodificador de instru&ccedil;&otilde;es).</p>&#10;<p>A unidade de controle executa tr&ecirc;s a&ccedil;&otilde;es b&aacute;sicas intr&iacute;nsecas e pr&eacute;&shy;programadas pelo pr&oacute;prio fabricante do processador, s&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Busca" id="w">busca</a> (<a href="http://en.wikipedia.org/wiki/Fetch" id="w">fetch</a>), <a href="http://en.wikipedia.org/wiki/Decodifica%C3%A7%C3%A3o" id="w">decodifica&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Execu%C3%A7%C3%A3o" id="w">execu&ccedil;&atilde;o</a>.</p>&#10;<p>Assim sendo, todo processador, ao iniciar sua opera&ccedil;&atilde;o, realiza uma opera&ccedil;&atilde;o c&iacute;clica, tendo como base essas tr&ecirc;s a&ccedil;&otilde;es. Dependendo do tipo de <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a>, a unidade de controle pode se ser fixa ou program&aacute;vel. A unidade fixa &eacute; aquela unidade que j&aacute; vem com todo o conjunto de instru&ccedil;&atilde;o programado em uma <a href="http://en.wikipedia.org/wiki/PLA" id="w">PLA</a> que &eacute; constru&iacute;da pelo fabricante,dentro da UC.</p>&#10;<p>Por exemplo: os microprocessadores 8080/8085/Z80/6800/6502 possuem unidade de controle fixa. Um exemplo de unidade de controle program&aacute;vel pode ser visto nos processadores conhecidos como <a href="http://en.wikipedia.org/wiki/Bit_slicing" id="w">Bit slicing</a>, essa <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a>, al&eacute;m de permitir a constru&ccedil;&atilde;o das partes do computator usando m&oacute;dulos b&aacute;sicos Bit slices, permite ao projetista de hardware programar seu pr&oacute;prio conjunto de instru&ccedil;&otilde;es.</p>&#10;<p>Inicialmente, a UC de controle fornece o endere&ccedil;o de mem&oacute;ria de onde deve retirar um byte ou mais, conhecido como <a href="http://en.wikipedia.org/wiki/Chunk" id="w">chunk</a>, esse chunk pode conter um c&oacute;digo de opera&ccedil;&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Opcode" id="w">opcode</a>, ou um <a href="http://en.wikipedia.org/wiki/Operando" id="w">operando</a> tamb&eacute;m conhecido como dado. Lembre&shy;se, na primeira posi&ccedil;&atilde;o de mem&oacute;ria deve sempre ser gravado um opcode, pois s&oacute; o opcode pode informar para a UC qual a&ccedil;&atilde;o deve ser tomada depois. Al&eacute;m de controlar a posi&ccedil;&atilde;o de mem&oacute;ria que cont&eacute;m a instru&ccedil;&atilde;o corrente que o computador est&aacute; executando a UC, ao decodificar o opcode, informa &agrave; <a href="http://en.wikipedia.org/wiki/ULA" id="w">ULA</a> qual opera&ccedil;&atilde;o a executar: soma ou subtra&ccedil;&atilde;o nos processadores de <a href="http://en.wikipedia.org/wiki/8_bits" id="w">8 bits</a>. Nos <a href="http://en.wikipedia.org/wiki/Processadores" id="w">processadores</a> de <a href="http://en.wikipedia.org/wiki/16_bits" id="w">16 bits</a> podem ser efectuadas as instru&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Soma" id="w">soma</a>, <a href="http://en.wikipedia.org/wiki/Subtra%C3%A7%C3%A3o" id="w">subtra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o" id="w">divis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Multiplica%C3%A7%C3%A3o" id="w">multiplica&ccedil;&atilde;o</a>.</p>&#10;<p>Em adi&ccedil;&atilde;o a essas opera&ccedil;&otilde;es que chamamos de <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9ticas" id="w">aritm&eacute;ticas</a>, a partir da <a href="http://en.wikipedia.org/wiki/Decodifica%C3%A7%C3%A3o" id="w">decodifica&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Opcode" id="w">opcode</a>, a UC tem a capacidade de realizar  opera&ccedil;&otilde;es que denominamos opera&ccedil;&otilde;es l&oacute;gicas, onde se incluem: <a href="http://en.wikipedia.org/wiki/E" id="w">E</a>, <a href="http://en.wikipedia.org/wiki/Ou" id="w">Ou</a>, <a href="http://en.wikipedia.org/wiki/Xor" id="w">Xor</a>, compara&ccedil;&atilde;o, deslocamento de bits para a direita e para a esquerda. Essas opera&ccedil;&otilde;es s&atilde;o basicamente as mesmas para grande maioria de microprocessadores que existem no mercado. Contudo, cada fabricante atribui a cada uma delas um  mnem&ocirc;nico diferente, registra&shy;os em um manual de instru&ccedil;&otilde;es espec&iacute;fico daquele processador, e o denomina conjunto de instru&ccedil;&otilde;es.</p>&#10;<p>Uma caracter&iacute;stica muito importante de nota &eacute; que a arquitetura de um processador pode ser orientada de dois tipos: por registrador ou para a <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>.</p>&#10;<p>Se for orientada para <a href="http://en.wikipedia.org/wiki/Registradores" id="w">registradores</a> como no caso da arquitetura <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>, a <a href="http://en.wikipedia.org/wiki/ULA" id="w">ULA</a>, ap&oacute;s executar qualquer opera&ccedil;&atilde;o l&oacute;gica ou aritm&eacute;tica, sempre vai armazenar o resultado no registrador acumulador. No caso de ser orientado para mem&oacute;ria, como &eacute; o caso dos microprocessadores da <a href="http://en.wikipedia.org/wiki/Motorola" id="w">Motorola</a>, nem sempre o resultado &eacute; armazenado no acumulador, podendo esse ser armazenado em qualquer posi&ccedil;&atilde;o de mem&oacute;ria. Terminada a primeira instru&ccedil;&atilde;o, a unidade de controle auto incrementa um contador, chamado de contador de programa e vai para a pr&oacute;xima instru&ccedil;&atilde;o (tipicamente localizada na pr&oacute;xima posi&ccedil;&atilde;o da mem&oacute;ria (endere&ccedil;o de mem&oacute;ria), a menos que a instru&ccedil;&atilde;o seja uma instru&ccedil;&atilde;o de desvio informando o <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> que a pr&oacute;xima instru&ccedil;&atilde;o est&aacute; em outra posi&ccedil;&atilde;o).</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_de_computadores" id="w">Categoria:Arquitetura de computadores</a></p></body></html>