<html><title>Movimento social</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lenin.gif%7Cdireita%7Cthumb%7C200px" id="w">[[Vladimir Lenin]] discursa durante um [[com&iacute;cio]].</a></p>&#10;<p><b>Movimento social</b> &eacute; uma &#34&semi;express&atilde;o t&eacute;cnica&#34&semi; que designa a a&ccedil;&atilde;o coletiva de setores da sociedade ou organiza&ccedil;&otilde;es sociais  para  defesa ou promo&ccedil;&atilde;o, no &acirc;mbito das <a href="http://en.wikipedia.org/wiki/Classes_sociais" id="w">rela&ccedil;&otilde;es de classes</a>, de certos objetivos ou interesses &shy; tanto de transforma&ccedil;&atilde;o como de preserva&ccedil;&atilde;o da ordem estabelecida na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>.</p>&#10;<a id="Generalidades" name="Generalidades"></a><h2>Generalidades </h2>&#10;&#10;<p>A categoria &eacute; ampla e pode congregar, dependendo dos crit&eacute;rios de an&aacute;lise empregados, desde a a&ccedil;&atilde;o de grupos sociais voltados &agrave; promo&ccedil;&atilde;o de interesses morais, &eacute;ticos e legais (<a href="http://en.wikipedia.org/wiki/E.g." id="w">e.g.</a> entidades voltadas para a defesa de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>) at&eacute; as a&ccedil;&otilde;es mais radicais que visam  transforma&ccedil;&otilde;es dr&aacute;sticas da ordem, incluindo os sistemas normativos, pol&iacute;ticos e econ&ocirc;micos vigentes, sob a &eacute;gide dos mais variados suportes ideol&oacute;gicos e em diferentes contextos hist&oacute;ricos e sociais.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Alain_Touraine" id="w">Alain Touraine</a>,  &#34&semi;movimentos sociais s&atilde;o a a&ccedil;&atilde;o conflitante de agentes das <a href="http://en.wikipedia.org/wiki/Classes_sociais" id="w">classes sociais</a>, lutando pelo controle do sistema de a&ccedil;&atilde;o hist&oacute;rica&#34&semi;. Para o autor, em cada sociedade existe um movimento social que  encarna n&atilde;o uma simples mobiliza&ccedil;&atilde;o mas um projeto de mudan&ccedil;a social. Nenhum movimento social se define somente pelo conflito mas pela sua aspira&ccedil;&atilde;o a controlar o movimento da hist&oacute;ria.  Segundo o autor,a defini&ccedil;&atilde;o do movimento social se d&aacute; atrav&eacute;s de tr&ecirc;s princ&iacute;pios: <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>    </p>&#10;&#10;<ol>&#10;<li>princ&iacute;pio de identidade: corresponde &agrave; autodefini&ccedil;&atilde;o do ator social e &agrave; sua consci&ecirc;ncia de pertencer a um grupo ou classe social. Um movimento social s&oacute; pode se organizar se essa defini&ccedil;&atilde;o for consciente. Entretanto a forma&ccedil;&atilde;o do movimento precede essa consci&ecirc;ncia. &Eacute; o conflito que constitui e organiza o ator. </li>&#10;<li>princ&iacute;pio de oposi&ccedil;&atilde;o: Um movimento s&oacute; se organiza se puder nomear seu advers&aacute;rio, mas a sua a&ccedil;&atilde;o n&atilde;o pressup&otilde;es essa identifica&ccedil;&atilde;o. O conflito faz surgir o advers&aacute;rio, forma a consci&ecirc;ncia dos atores&semi;</li>&#10;<li>princ&iacute;pio de totalidade: os atores em conflito, mesmo quando este seja circunscrito ou localizado, questionam a orienta&ccedil;&atilde;o geral do sistema. Um movimento social n&atilde;o &eacute; intelig&iacute;vel sen&atilde;o na luta tendo em vista o &#34&semi;controle da historicidade&#34&semi;, isto &eacute;, dos modelos de conduta a partir dos quais uma sociedade produz suas pr&aacute;ticas.</li></ol>&#10;<p>Uma vez que esses tr&ecirc;s princ&iacute;pios estejam reunidos, pode&shy;se falar de &#34&semi;consci&ecirc;ncia coletiva&#34&semi;. Segundo Touraine, o movimento social &eacute; fundamentalmente uma inst&acirc;ncia relativamente aut&ocirc;noma na qual ocorre a explos&atilde;o do conflito em torno da a&ccedil;&atilde;o hist&oacute;rica e de <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_de_mundo" id="w">vis&otilde;es de mundo</a> opostas. No entanto, progressivamente, Touraine vai abandonar essa tese. Atualmente, ele considera que n&atilde;o h&aacute; hoje nenhum movimento que corresponda a essa defini&ccedil;&atilde;o de movimento social.</p>&#10;<p>J&aacute;  <a href="http://en.wikipedia.org/wiki/Manuel_Castells" id="w">Manuel Castells</a> refere&shy;se ao movimento social urbano como um sistema de pr&aacute;ticas que resulta da articula&ccedil;&atilde;o de uma conjuntura definida, ao mesmo tempo, pela inser&ccedil;&atilde;o dos agentes suportes tanto na estrutura urbana como na estrutura social, de modo que seu desenvolvimento tende objetivamente para a transforma&ccedil;&atilde;o estrutural do sistema urbano ou para uma modifica&ccedil;&atilde;o substancial da correla&ccedil;&atilde;o de for&ccedil;as na <a href="http://en.wikipedia.org/wiki/Luta_de_classes" id="w">luta de classes</a>, ou seja, em &uacute;ltima inst&acirc;ncia, do poder do Estado. Para ele, os movimentos sociais urbanos &#34&semi;sistemas de pr&aacute;ticas sociais contradit&oacute;rias, isto &eacute;, que controvertem a ordem estabelecida a partir das contradi&ccedil;&otilde;es espec&iacute;ficas da problem&aacute;tica urbana.&#34&semi;<sup id="_ref&shy;Info_a" class="reference"><a href="#_note&shy;Info" title="">[2]</a></sup></p>&#10;<a id="N%C3%ADveis_de_organiza%C3%A7%C3%A3o" name="N%C3%ADveis_de_organiza%C3%A7%C3%A3o"></a><h2>N&iacute;veis de organiza&ccedil;&atilde;o</h2>&#10;<p>Segundo Scherer&shy;Warren,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a> &eacute; a representa&ccedil;&atilde;o de v&aacute;rios n&iacute;veis de como os interesses e os valores da <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> se organizam em cada sociedade para encaminhamento de suas a&ccedil;&otilde;es em prol de pol&iacute;ticas sociais e p&uacute;blicas, protestos sociais, manifesta&ccedil;&otilde;es simb&oacute;licas e press&otilde;es pol&iacute;ticas. Num primeiro n&iacute;vel, encontramos o <a href="http://en.wikipedia.org/wiki/Associativismo" id="w">associativismo</a> local (associa&ccedil;&otilde;es civis, os movimentos comunit&aacute;rios) e sujeitos sociais envolvidos com causas sociais ou culturais do cotidiano, ou voltados a essas bases, como s&atilde;o algumas organiza&ccedil;&otilde;es n&atilde;o governamentais (<a href="http://en.wikipedia.org/wiki/ONGs" id="w">ONGs</a>), o <a href="http://en.wikipedia.org/wiki/Terceiro_setor" id="w">terceiro setor</a>. Para citar apenas alguns exemplos dessas organiza&ccedil;&otilde;es localizadas: n&uacute;cleos dos movimentos de <a href="http://en.wikipedia.org/wiki/Sem&shy;terra" id="w">sem&shy;terra</a>, <a href="http://en.wikipedia.org/wiki/Sem&shy;teto" id="w">sem&shy;teto</a>, empreendimentos solid&aacute;rios, associa&ccedil;&otilde;es de bairro, etc. As organiza&ccedil;&otilde;es locais tamb&eacute;m v&ecirc;m buscando se organizar nacionalmente e, na medida do poss&iacute;vel, participar de redes transnacionais de movimentos (<a href="http://en.wikipedia.org/wiki/Movimento_dos_Trabalhadores_Rurais_Sem_Terra" id="w">Movimento dos Trabalhadores Rurais Sem Terra</a>, <a class="externallink" href="http://www.mncr.org.br" rel="nofollow" title="http://www.mncr.org.br">Movimento Nacional dos Catadores de Materiais Recicl&aacute;veis</a>, <a href="http://en.wikipedia.org/wiki/Movimento_Ind%C3%ADgena" id="w">Movimento Ind&iacute;gena</a>, <a href="http://en.wikipedia.org/wiki/Movimento_Negro" id="w">Movimento Negro</a>, etc.), ou atrav&eacute;s de articula&ccedil;&otilde;es inter&shy;organizacionais.</p>&#10;<p>Observa&shy;se que as mobiliza&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Esfera_p%C3%BAblica" id="w">esfera p&uacute;blica</a> s&atilde;o fruto da articula&ccedil;&atilde;o de atores dos movimentos sociais localizados, das ONGs, dos f&oacute;runs e redes de redes, mas buscam transcend&ecirc;&shy;los por meio de grandes manifesta&ccedil;&otilde;es na pra&ccedil;a p&uacute;blica, incluindo a participa&ccedil;&atilde;o de simpatizantes, com a finalidade de produzir visibilidade atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> e efeitos simb&oacute;licos para os pr&oacute;prios manifestantes (no sentido pol&iacute;tico&shy;pedag&oacute;gico) e para a sociedade em geral, como uma forma de press&atilde;o pol&iacute;tica das mais expressivas no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_p%C3%BAblico" id="w">espa&ccedil;o p&uacute;blico</a> contempor&acirc;neo.</p>&#10;<p>No Brasil, h&aacute; alguns casos que ilustram essa forma de organiza&ccedil;&atilde;o, que inclui a participa&ccedil;&atilde;o de v&aacute;rios setores. A <a href="http://en.wikipedia.org/wiki/Marcha_Nacional_pela_Reforma_Agr%C3%A1ria" id="w">Marcha Nacional pela Reforma Agr&aacute;ria</a>, de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> (maio de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>), foi organizada por articula&ccedil;&otilde;es de base como a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Pastoral_da_Terra" id="w">Comiss&atilde;o Pastoral da Terra</a> (CPT), o <a href="http://en.wikipedia.org/wiki/Grito_dos_Exclu%C3%ADdos" id="w">Grito dos Exclu&iacute;dos</a> e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/MST" id="w">MST</a> e por outras, transnacionais, como a <a href="http://en.wikipedia.org/wiki/Via_Campesina" id="w">Via Campesina</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Woodstock_redmond_stage.JPG%7Cthumb%7C%5B%5BFestival_de_Woodstock%5D%5D_um_significativo_momento_do_%5B%5BHippie" id="w">Movimento hippie]]</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Parada_do_Orgulho_Gay" id="w">Parada do Orgulho Gay</a> tem aumentado expressivamente a cada ano, desde seu in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, fortalecendo&shy;se atrav&eacute;s de redes nacionais, como a LGBTT, de grupos locais e simpatizantes. A <a href="http://en.wikipedia.org/wiki/Marcha_da_Reforma_Urbana" id="w">Marcha da Reforma Urbana</a>, em Bras&iacute;lia (outubro de 2005), resultou n&atilde;o s&oacute; da articula&ccedil;&atilde;o de organiza&ccedil;&otilde;es de base urbana (Sem Teto e outras), mas tamb&eacute;m de uma integra&ccedil;&atilde;o mais ampla com a Plataforma Brasileira de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Global" id="w">A&ccedil;&atilde;o Global</a> contra a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">Pobreza</a>. A <a href="http://en.wikipedia.org/wiki/Marcha_Mundial_das_Mulheres" id="w">Marcha Mundial das Mulheres</a> tem sido integrada por organiza&ccedil;&otilde;es civis de todos os continentes. A Marcha vinculada &agrave; III <a href="http://en.wikipedia.org/wiki/C%C3%BApula_dos_Povos" id="w">C&uacute;pula dos Povos</a>, em <a href="http://en.wikipedia.org/wiki/Mar_Del_Plata" id="w">Mar Del Plata</a> (novembro de 2005), &ldquo;foi convocada pela Alian&ccedil;a Social Continental, por estudantes, trabalhadores, artistas, l&iacute;deres religiosos, representantes das popula&ccedil;&otilde;es ind&iacute;genas e das mulheres, juristas, defensores dos direitos humanos, parte desse movimento plural, que, pela terceira vez, celebra o encontro, ap&oacute;s os realizados em <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago do Chile</a> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>) e <a href="http://en.wikipedia.org/wiki/Qu%C3%A9bec" id="w">Qu&eacute;bec</a> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>)&rdquo; A <a href="http://en.wikipedia.org/wiki/Marcha_Zumbi_%2B_10" id="w">Marcha Zumbi + 10</a> desmembrou&shy;se em duas manifesta&ccedil;&otilde;es em Bras&iacute;lia (uma em 16 e outra em <a href="http://en.wikipedia.org/wiki/22_de_novembro_de_2005" id="w">22 de novembro de 2005</a>), expressando a diversidade de posturas quanto &agrave; autonomia em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>.</p>&#10;<p>Em outras palavras, o movimento social, em sentido mais amplo, se constitui em torno de uma <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a> ou identifica&ccedil;&atilde;o, da defini&ccedil;&atilde;o de advers&aacute;rios ou opositores e de um projeto ou programa, num cont&iacute;nuo processo em constru&ccedil;&atilde;o e resulta das m&uacute;ltiplas articula&ccedil;&otilde;es acima mencionadas. A ideia de rede de movimento social &eacute;, portanto, um conceito de refer&ecirc;ncia que busca apreender o porvir ou o rumo das a&ccedil;&otilde;es de movimento, transcendendo as experi&ecirc;ncias emp&iacute;ricas, concretas, datadas, localizadas dos sujeitos/atores coletivos.</p>&#10;<p>Do ponto de vista organizacional, inclui v&aacute;rias redes de redes, como por exemplo, desde a <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_Nacional_de_Articula%C3%A7%C3%A3o_das_Comunidades_Negras_Rurais_Quilombolas" id="w">Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o das Comunidades Negras Rurais Quilombolas</a> (<a href="http://en.wikipedia.org/wiki/CONAQ" id="w">CONAQ</a>), criada em 1996, at&eacute; as organiza&ccedil;&otilde;es das comunidades locais &ldquo;<a href="http://en.wikipedia.org/wiki/Mocambos" id="w">mocambos</a>&rdquo;, &ldquo;<a href="http://en.wikipedia.org/wiki/Quilombos" id="w">quilombos</a>&rdquo;, &ldquo;comunidades negras rurais&rdquo; e &ldquo;terras de preto&rdquo;, que s&atilde;o v&aacute;rias express&otilde;es de uma mesma heran&ccedil;a cultural e social, e ONGs e associa&ccedil;&otilde;es que se identificam com a causa. Do ponto de vista da a&ccedil;&atilde;o movimentalista, apresenta as v&aacute;rias dimens&otilde;es definidoras de um movimento social (identidade, <a href="http://en.wikipedia.org/wiki/Advers%C3%A1rio" id="w">advers&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>): unem&shy;se pela for&ccedil;a de uma <a href="http://en.wikipedia.org/wiki/Identidade_%C3%A9tnica" id="w">identidade &eacute;tnica</a> (<a href="http://en.wikipedia.org/wiki/Negra" id="w">negra</a>) e de <a href="http://en.wikipedia.org/wiki/Classe" id="w">classe</a> (camponeses pobres) &ndash; a identidade&semi; para combater o legado colonialista, o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e a expropria&ccedil;&atilde;o &ndash; o advers&aacute;rio&semi; na luta pela manuten&ccedil;&atilde;o de um territ&oacute;rio que vive sob constante amea&ccedil;a de invas&atilde;o, ou seja, pelo direito &agrave; terra comunit&aacute;ria herdada &ndash; o projeto. Nesse momento, unem&shy;se tamb&eacute;m ao Movimento Nacional pela <a href="http://en.wikipedia.org/wiki/Reforma_Agr%C3%A1ria" id="w">Reforma Agr&aacute;ria</a> na luta pela terra, mas mantendo sua especificidade, isto &eacute;, pela legaliza&ccedil;&atilde;o da posse das terras coletivas.</p>&#10;<p>No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, em 1&deg; de dezembro de 2011, foi sancionada a lei 15.496<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> de autoria do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> Chico Macena, criando o Dia de Luta contra a Criminaliza&ccedil;&atilde;o dos Movimentos Sociais, a ser comemorado todos os anos em 5 de abril &shy; data que diversos movimentos sociais escolheram, sob as bandeiras da igualdade social, direito a moradia, contra a homofobia, pelos direitos das mulheres, pelos direitos das crian&ccedil;as, adolescentes e idosos, porque nesse dia um l&iacute;der dos movimentos sociais, Luiz Gonzaga da Silva, o Geg&ecirc;, do Movimento de Moradia do Centro (MMC) de <a href="http://en.wikipedia.org/wiki/Cidade_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> foi absolvido por unanimidade, em <a href="http://en.wikipedia.org/wiki/J%C3%BAri_popular" id="w">j&uacute;ri popular</a>, da acusa&ccedil;&atilde;o de coautoria de um homic&iacute;dio ocorrido em 18 de agosto de 2002, durante uma ocupa&ccedil;&atilde;o do MMC. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>O processo foi considerado por muitos como um caso de tentativa de criminaliza&ccedil;&atilde;o dos movimentos sociais. Horas antes do j&uacute;ri anunciar sua decis&atilde;o, o promotor Roberto Tardelli, respons&aacute;vel pela acusa&ccedil;&atilde;o, j&aacute; havia atestado a inoc&ecirc;ncia do militante. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Luiz_Gonzaga_da_Silva_Geg%C3%AA%2C.JPG%7Cdireita%7Cthumb%7C200px" id="w">Luiz Gonzaga da Silva, o Geg&ecirc;, l&iacute;der dos movimentos populares pela moradia</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marcha_das_Vadias.jpg%7Cthumb%7C200px%7CMovimento_%5B%5Bfeminista%5D%5D_em_%5B%5BAlberta%5D%5D_contra_a_justificativa_de_estupro_pela_%5B%5BMarcha_das_Vadias" id="w">sedu&ccedil;&atilde;o das roupas provocantes]]</a></p>&#10;<a id="A_transversalidade_de_direitos_na_luta_pela_cidadania" name="A_transversalidade_de_direitos_na_luta_pela_cidadania"></a><h2> A transversalidade de direitos na luta pela cidadania </h2>&#10;<p><small>Nota: O texto a seguir &eacute; uma compila&ccedil;&atilde;o de trechos do artigo de Ilse SCHERER&shy;WARREN, <a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0102&shy;69922006000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0102&shy;69922006000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt">Das Mobiliza&ccedil;&otilde;es &agrave;s Redes de Movimentos Sociais, Sociedade e Estado</a>, Bras&iacute;lia, v. 21, n.1, p. 109&shy;130, jan./abr. 2006/2007.</small> </p>&#10;<p>O F&oacute;rum Social Mundial (FSM) bem como outros f&oacute;runs e redes transnacionais de organiza&ccedil;&otilde;es t&ecirc;m sido espa&ccedil;os privilegiados para a articula&ccedil;&atilde;o das lutas por direitos humanos em suas v&aacute;rias dimens&otilde;es sociais. Assim, atrav&eacute;s dessas articula&ccedil;&otilde;es em rede de movimento observa&shy;se o debate de temas transversais, relacionados a v&aacute;rias faces da exclus&atilde;o social, e a demanda de novos direitos. Essa transversalidade na demanda por direitos implica o alargamento da concep&ccedil;&atilde;o de direitos humanos e a amplia&ccedil;&atilde;o da base das mobiliza&ccedil;&otilde;es.</p>&#10;<p><b>O ativismo nas redes de movimento</b></p>&#10;<p>H&aacute; um outro tipo de ativismo, que se alicer&ccedil;a nos valores da democracia, da solidariedade e da coopera&ccedil;&atilde;o e que vem crescendo significativamente nos &uacute;ltimos anos. Por exemplo, o Movimento de Economia Solid&aacute;ria, que tem suas express&otilde;es emp&iacute;ricas nos empreendimentos populares solid&aacute;rios, no F&oacute;rum Brasileiro de Economia Solid&aacute;ria (FBES) e na Rede de Entidades Brasileiras de Economia Solid&aacute;ria (REBES), mostrou sua for&ccedil;a organizativa no F&oacute;rum Social Mundial de 2005, pelo n&uacute;mero de oficinas, experimentos e tendas organizados.</p>&#10;<p>O ativismo de hoje tende a protagonizar um conjunto de a&ccedil;&otilde;es orientadas aos mais exclu&iacute;dos, mais discriminados, mais carentes e mais dominados da sociedade. A nova milit&acirc;ncia passa por essa nova forma de ser sujeito/ator.</p>&#10;<p>Os movimentos sociais s&atilde;o o meio que os trabalhadores/pessoas veem para protestar ou querer direitos que s&atilde;o do dever deles. Ou seja, reuni&atilde;o de pessoas que se op&otilde;e a algo.</p>&#10;<a id="O_empoderamento_nos_movimentos_sociais_em_rede" name="O_empoderamento_nos_movimentos_sociais_em_rede"></a><h2> O empoderamento nos movimentos sociais em rede </h2>&#10;<p><small>Nota: O texto a seguir &eacute; uma compila&ccedil;&atilde;o de trechos do artigo de Ilse SCHERER&shy;WARREN, <a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0102&shy;69922006000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0102&shy;69922006000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt">Das Mobiliza&ccedil;&otilde;es &agrave;s Redes de Movimentos Sociais, Sociedade e Estado</a>, Bras&iacute;lia, v. 21, n.1, p. 109&shy;130, jan./abr. 2006/2007.</small></p> &#10;<p>Pode&shy;se, enfim, indagar: nos movimentos sob a forma de redes, as estruturas de poder se dissolvem? Pressup&otilde;e&shy;se, frequentemente, que, numa organiza&ccedil;&atilde;o em rede h&aacute; uma distribui&ccedil;&atilde;o do poder, os centros de poder se democratizam, ou, como h&aacute; muitos centros (n&oacute;s/elos), o poder se redistribui. Isso &eacute; parcialmente verdadeiro, por&eacute;m, mesmo em uma rede h&aacute; elos mais fortes (lideran&ccedil;as, mediadores, agentes estrat&eacute;gicos, organiza&ccedil;&otilde;es de refer&ecirc;ncia, etc.), que det&ecirc;m maior poder de influ&ecirc;ncia, de direcionamento nas a&ccedil;&otilde;es, do que outros elos de conex&atilde;o da rede. Tais elos s&atilde;o, pois, circuitos relevantes para o empoderamento das redes de movimento. As redes, assim como qualquer rela&ccedil;&atilde;o social, est&atilde;o sempre impregnadas pelo poder, pelo conflito, bem como pelas possibilidades de solidariedade, de reciprocidade e de compartilhamento. Portanto, o que interessa &eacute; saber como se d&aacute; o equil&iacute;brio entre essas tend&ecirc;ncias antag&ocirc;nicas do social e como possibilitam ou n&atilde;o a autonomia dos sujeitos sociais, especialmente os mais exclu&iacute;dos e que, frequentemente, s&atilde;o as denominadas &ldquo;popula&ccedil;&otilde;es&shy;alvo&rdquo; desses mediadores.</p>&#10;<p>Como o trabalho de media&ccedil;&atilde;o das ONGs junto aos movimentos de base local pode ser direcionado ao empoderamento dos sujeitos sociais &ldquo;socialmente mais exclu&iacute;dos&rdquo;, no sentido de n&atilde;o estimular as hierarquias de poder? As seguintes dimens&otilde;es sociais merecem estar contempladas para um trabalho de empoderamento democr&aacute;tico e de inclus&atilde;o social das bases: o combate &agrave; exclus&atilde;o em suas m&uacute;ltiplas faces e a respectiva luta por direitos (civis, pol&iacute;ticos, socioecon&ocirc;micos, culturais e ambientais)&semi; o reconhecimento da diversidade dos sujeitos sociais e do respectivo pluralismo das ideias&semi; a promo&ccedil;&atilde;o da democracia nos mecanismos de participa&ccedil;&atilde;o no interior das organiza&ccedil;&otilde;es e nos comit&ecirc;s da esfera p&uacute;blica, criando novas formas de gest&atilde;o.</p>&#10;<p><b>Novas formas de gest&atilde;o na organiza&ccedil;&atilde;o em rede</b></p>&#10;<p>Preparar os sujeitos para se tornarem atores de novas formas de gest&atilde;o requer a participa&ccedil;&atilde;o em diversos espa&ccedil;os: mobiliza&ccedil;&otilde;es de base local na esfera p&uacute;blica&semi; empoderamento atrav&eacute;s dos f&oacute;runs e redes da sociedade civil&semi; participa&ccedil;&atilde;o nos conselhos setoriais de parceria entre sociedade civil e Estado&semi; e, nos &uacute;ltimos anos, a busca de uma representa&ccedil;&atilde;o ativa nas confer&ecirc;ncias nacionais e globais de iniciativa governamental em parcerias com a sociedade civil organizada.</p>&#10;<p>Nas parcerias entre sociedade civil, Estado e mercado h&aacute; m&uacute;ltiplas formas de atua&ccedil;&atilde;o, mas em termos de participa&ccedil;&atilde;o para a elabora&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, merecem destaque os conselhos e confer&ecirc;ncias. Nos conselhos setoriais (popular e/ou parit&aacute;rio) &eacute; onde h&aacute;, pelo menos teoricamente, um espa&ccedil;o institucional para o encaminhamento de propostas da sociedade civil para uma nova governan&ccedil;a junto &agrave; esfera estatal.</p>&#10;<p>A sociedade civil organizada do novo mil&ecirc;nio tende a ser uma sociedade de redes organizacionais, de redes inter&shy;organizacionais e de redes de movimentos e de forma&ccedil;&atilde;o de parcerias entre as esferas p&uacute;blicas privadas e estatais, criando novos espa&ccedil;os de gest&atilde;o com o crescimento da participa&ccedil;&atilde;o cidad&atilde;. Essa &eacute; a nova utopia do ativismo: mudan&ccedil;as com engajamento com as causas sociais dos exclu&iacute;dos e discriminados e com defesa da democracia na diversidade inclusive o peixe.</p>&#10;<a id="Aspectos_psicossociais_da_mobiliza%C3%A7%C3%A3o_social" name="Aspectos_psicossociais_da_mobiliza%C3%A7%C3%A3o_social"></a><h2> Aspectos psicossociais da mobiliza&ccedil;&atilde;o social </h2>&#10;<p>Segundo a psic&oacute;loga social Jaqueline Gomes de Jesus, as mobiliza&ccedil;&otilde;es sociais, expressas na forma de marchas, paradas ou ocupa&ccedil;&otilde;es, podem ser entendidas como ritos, formas de comunica&ccedil;&atilde;o simb&oacute;lica que se utilizam de met&aacute;foras para romperem temporariamente com a rotina e reconstru&iacute;rem identidades e pap&eacute;is sociais, sendo, desse modo, fundamentadas em aspectos psicossociais, e n&atilde;o <i>apenas</i> pol&iacute;ticos: &#34&semi;as pessoas se organizam em grupos e protestam em nome de uma causa comum, muitas vezes sacrificando seu conforto pessoal, por v&aacute;rias raz&otilde;es, que podem estar fundamentadas em diferentes fatores, entre eles: <b>sentimento de injusti&ccedil;a</b>, <b>efic&aacute;cia de grupo</b>, <b>identidade social</b> e <b>afetividade</b>&#34&semi; (Jesus, 2012, p. 169)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p><b>Sentimento de injusti&ccedil;a</b></p>&#10;<p>As pessoas t&ecirc;m maior predisposi&ccedil;&atilde;o para se mobilizarem socialmente <i>quando sentem que est&atilde;o contribuindo mais para a sociedade do que o que recebem dela e, se perdem a cren&ccedil;a de que n&atilde;o podem controlar a situa&ccedil;&atilde;o</i>.</p>&#10;<p><b>Efic&aacute;cia de grupo</b></p>&#10;<p>As pessoas t&ecirc;m maior predisposi&ccedil;&atilde;o para se mobilizarem socialmente <i>quando acreditam na capacidade do grupo que se mobiliza em realizar seus projetos, mesmo que ainda sintam descren&ccedil;a na efici&ecirc;ncia da estrutura pol&iacute;tica, o que se chama de &#34&semi;cinismo pol&iacute;tico&#34&semi;</i>.</p>&#10;<p><b>Identidade social</b></p>&#10;<p>As pessoas t&ecirc;m maior predisposi&ccedil;&atilde;o para se mobilizarem socialmente <i>quando passam a perceber que fazem parte de algum grupo social, o que, por solidariedade, estimula&shy;os a defenderem politicamente as causas do grupo com o qual se identifica</i>.</p>&#10;<p><b>Afetividade</b></p>&#10;<p>As pessoas t&ecirc;m maior predisposi&ccedil;&atilde;o para se mobilizarem socialmente <i>quando t&ecirc;m uma forte rea&ccedil;&atilde;o afetivo&shy;atitudinal frente a uma determinada situa&ccedil;&atilde;o que as afeta ou a um outro grupo social com cujas causas elas se identificam</i>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Protests_Madrid_2004_2.jpg%7Cthumb%7C250px%7CPasseatas_e/ou_%5B%5BManifesta%C3%A7%C3%A3o" id="w">manifesta&ccedil;&otilde;es p&uacute;blicas]]</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Multitude" id="w">Multid&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moda" id="w">Moda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_de_massa" id="w">Comunica&ccedil;&atilde;o de massa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Contracultura" id="w">Contracultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neoxamanismo" id="w">Neoxamanismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revivalismo" id="w">Revivalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Etnicidade" id="w">Etnicidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quilombola" id="w">Quilombola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_Negro" id="w">Movimento Negro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">Abolicionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/As_Coletividades_Anormais" id="w">As Coletividades Anormais</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas_adicionais" name="Refer%C3%AAncias_bibliogr%C3%A1ficas_adicionais"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas adicionais </h2>&#10;&#10;<ul>&#10;<li>ANJOS, Rafael Sanzio Ara&uacute;jo dos. <i>Territ&oacute;rios das comunidades quilombolas no Brasil &ndash; segunda configura&ccedil;&atilde;o espacial</i>. Bras&iacute;lia: Mapas Editora &#38&semi; Consultoria, 2005.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Castells" id="w">CASTELLS, Manuel</a>. The information age: economy, society and culture. London: Blackwell Publishers, 1996. 3 v.</li>&#10;<li>COHEN, J.&semi; ARATO, A. Civil society and political theory. Cambridge: MIT Press, 1992.</li>&#10;<li>JESUS, Jaqueline Gomes de. <a class="externallink" href="http://www.e&shy;publicacoes.uerj.br/index.php/psi&shy;sabersocial/article/view/4897/3620" rel="nofollow" title="http://www.e&shy;publicacoes.uerj.br/index.php/psi&shy;sabersocial/article/view/4897/3620">Psicologia social e movimentos sociais: uma revis&atilde;o contextualizada</a>. <i>Psicologia e Saber Social, 1</i>(2), 163&shy;186, 2012.</li>&#10;<li>MACHADO, Jorge. <a class="externallink" href="http://www.scielo.br/scielo.php?pid=S1517&shy;45222007000200012&#38&semi;script=sci_arttext" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S1517&shy;45222007000200012&#38&semi;script=sci_arttext">Ativismo em rede e conex&otilde;es identit&aacute;rias: novas perspectivas para os movimentos sociais</a>. <i>Sociologias</i>, no.18, Porto Alegre, July/Dec. 2007.</li>&#10;<li>SCHERER&shy;WARREN, Ilse. Redes emancipat&oacute;rias: nas lutas contra a exclus&atilde;o e por direitos humanos. Curitiba: Ed. Appris, 2012.</li>&#10;<li>SCHERER&shy;WARREN, Ilse. <a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0102&shy;69922006000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0102&shy;69922006000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt">Das Mobiliza&ccedil;&otilde;es &agrave;s Redes de Movimentos Sociais</a>, <i>Sociedade e Estado</i>. Bras&iacute;lia, v. 21, n&deg;1, p. 109&shy;130, jan./abr. 2006/2007.  </li></ul>&#10;<p> &#10; </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_sociais" id="w"> </a></p></body></html>