<html><title>Ober&aacute; (departamento)</title><body>&#10;<p><b>Ober&aacute;</b> &eacute; um departamento da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Misiones" id="w">Misiones</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Localiza&shy;se no Sudeste, tem fronteira com os departamentos de <a href="http://en.wikipedia.org/wiki/San_Ignacio_(Departamento)" id="w">San Ignacio</a>, <a href="http://en.wikipedia.org/wiki/Caingu%C3%A1s_(Departamento)" id="w">Caingu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/25_de_Mayo_(Departamento)" id="w">25 de Mayo</a>, <a href="http://en.wikipedia.org/wiki/San_Javier_(Departamento)" id="w">San Javier</a>, <a href="http://en.wikipedia.org/wiki/Leandro_N._Alem_(Departamento)" id="w">Leandro N. Alem</a>, <a href="http://en.wikipedia.org/wiki/Candelaria_(Departamento)" id="w">Candelaria</a> e com a <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Rep&uacute;blica Federativa do Brasil</a>, separada pelo <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>.</p>&#10;<p>O departamento tem uma superf&iacute;cie de 1564&#160&semi;km&sup2;, equivalente ao 5,2 % do total da prov&iacute;ncia.</p>&#10;<p>Sua cabeceira &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Ober%C3%A1" id="w">Ober&aacute;</a>, seus munic&iacute;pios s&atilde;o: Campo Ram&oacute;n, Campo Viera, Panamb&iacute;, Guaran&iacute;, Los Helechos, Colonia Alberdi, San Mart&iacute;n, General Alvear.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;<p>Yerbal Viejo, primeiro assento populacional, mudou seu nome em mem&oacute;ria do famoso cacique guaran&iacute; &#34&semi;Ober&aacute;&#34&semi; (em <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guarani</a>: que brilha). &Iacute;ndio que ao dizer da tradi&ccedil;&atilde;o, brilhava por coragem ind&oacute;mito.</p>&#10;<p>A cria&ccedil;&atilde;o do Departamento, em 1956 tomou o nome de Ober&aacute; porque seguia e segue sendo o de maior n&uacute;mero de habitantes.</p>&#10;<a id="Aspecto_f%C3%ADsico" name="Aspecto_f%C3%ADsico"></a><h2> Aspecto f&iacute;sico </h2>&#10;<p>O relevo apresenta suas eleva&ccedil;&otilde;es na Serra do Iman ou Itacuar&aacute;, que serve de divis&oacute;ria aos ribeiros afluentes do Yabebiry e dos que se dirigem aos ribeiros Chico Alferes, Once Voltas.</p>&#10;<p>Ao norte se destaca a maior altura nos chamados Cerros Chap&aacute; de 401 m sobre o n&iacute;vel do mar, onde se inicia a Serra de Misiones.</p>&#10;<p>A altura diminui para o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>, por exemplo a localidade de Panamb&iacute; (em <a href="http://en.wikipedia.org/wiki/Guarani" id="w">guarani</a>: borboleta) est&aacute; a 90 m sobre o n&iacute;vel do mar.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>As condi&ccedil;&otilde;es meteorol&oacute;gicas refletem estas diferen&ccedil;as de alturas no Departamento. Vejamos:&#10;Panamb&iacute; registra uma temperatura m&eacute;dia de 25,7 &deg;C em janeiro e de 15,2 &deg;C em julho, com uma precipita&ccedil;&atilde;o m&eacute;dia anual de 1.520&#160&semi;mm.</p>&#10;<p>Enquanto a cidade de <a href="http://en.wikipedia.org/wiki/Ober%C3%A1" id="w">Ober&aacute;</a> a 340 m sobre o n&iacute;vel do mar, registra em janeiro uma temperatura m&eacute;dia de 24 &deg;C e em julho de 14 &deg;C, com uma precipita&ccedil;&atilde;o m&eacute;dia anual de 1.800&#160&semi;mm.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>Entre os ribeiros que nascem ou percorrem o territ&oacute;rio do departamental est&atilde;o os que se dirigem para o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, por exemplo o ribeiro Yabebiry (se origina na cercania da <a href="http://en.wikipedia.org/wiki/Ober%C3%A1" id="w">Ober&aacute;</a>) e os subafluentes de sua margem direita: os ribeiros Grande, Soberbio e Chap&aacute;&semi; entre os subafluentes da margem esquerda se encontra o ribeiro Salto que a 10&#160&semi;km. da cidade de <a href="http://en.wikipedia.org/wiki/Ober%C3%A1" id="w">Ober&aacute;</a>, forma uma atraente queda de &aacute;gua em campos do Sr. Berrondo, de ali o nome de <a href="http://en.wikipedia.org/wiki/Salto_Berrondo" id="w">Salto Berrondo</a> que conta com servi&ccedil;os e infra&shy;estrutura tur&iacute;stica para o visitante.</p>&#10;<a id="Riquezas_naturais" name="Riquezas_naturais"></a><h2> Riquezas naturais </h2>&#10;<p>Fitogeogr&aacute;ficamente o Departamento, fica compreendido na forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Selva_Misionera" id="w">Selva Misionera</a>, cuja linha chega a Ober&aacute;, desde onde se dirige para o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>, e na zona de transi&ccedil;&atilde;o com a forma&ccedil;&atilde;o da &#34&semi;Zona de Campo&#34&semi;.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p>Sua popula&ccedil;&atilde;o recebeu o aporte em massa de imigrantes suecos, finlandeses, alem&atilde;o&shy;brasileiro, galegos, japoneses, polacos, &aacute;rabes e outros. Por essa caracter&iacute;stica a cidade de <a href="http://en.wikipedia.org/wiki/Ober%C3%A1" id="w">Ober&aacute;</a>, foi declarada Capital Nacional do Imigrante, celebrando&shy;se no m&ecirc;s de setembro de cada ano, a j&aacute; tradicional <a href="http://en.wikipedia.org/wiki/Festa_Nacional_do_Imigrante" id="w">Festa Nacional do Imigrante</a>, onde as coletividades mostram seus costumes ancestrais mediante usos sociais, vestimentas, m&uacute;sicas, bailes, comidas e bebidas t&iacute;picas.</p>&#10;<p>Sua popula&ccedil;&atilde;o &eacute; de 95.667 habitantes, segundo o censo do 2001 (INDEC).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Departamentos_da_prov%C3%ADncia_de_Misiones" id="w">Categoria:Departamentos da prov&iacute;ncia de Misiones</a></p></body></html>