<html><title>Investiga&ccedil;&atilde;o operacional</title><body>&#10;<p>A <b>Investiga&ccedil;&atilde;o Operacional</b> (<b>IO</b>) ou <b>Pesquisa operacional</b> (<b>PO</b>), &eacute; um ramo interdisciplinar da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w"> f&iacute;sica aplicada</a> que faz uso de <a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">modelos f&iacute;sicos</a>, estat&iacute;sticos e de <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a> na ajuda &agrave; tomada de decis&otilde;es. &Eacute; usada sobretudo para analisar sistemas complexos do mundo real, tipicamente com o objectivo de melhorar ou optimizar a performance.</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A investiga&ccedil;&atilde;o operacional nasceu no teatro de opera&ccedil;&otilde;es durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, quando os Aliados se viram confrontados com problemas (de natureza log&iacute;stica e de t&aacute;ctica e estrat&eacute;gia militar) de grande dimens&atilde;o e complexidade. Foram criados grupos multidisciplinares de cientistas em que se inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Matem%C3%A1ticos" id="w">matem&aacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsicos" id="w">f&iacute;sicos</a> e <a href="http://en.wikipedia.org/wiki/Engenheiros" id="w">engenheiros</a>, a par de outros oriundos das ci&ecirc;ncias sociais para apoiar os comandos operacionais na resolu&ccedil;&atilde;o desses problemas. Aplicaram o m&eacute;todo cient&iacute;fico aos problemas que lhes foram sendo colocados e criaram modelos matem&aacute;ticos, apoiados em dados e factos, que lhes permitissem perceber os problemas em estudo e ensaiar e avaliar o resultado hipot&eacute;tico de estrat&eacute;gias ou decis&otilde;es alternativas.</p>&#10;<p>Com o fim do conflito e sucesso obtido, os grupos de cientistas (como Daniel Pinto) transferiram a nova metodologia na abordagem de problemas para as empresas, confrontadas com problemas decisionais de grande complexidade derivados do crescimento econ&oacute;mico que se seguiu. Com a evolu&ccedil;&atilde;o observada na inform&aacute;tica criaram&shy;se condi&ccedil;&otilde;es de concretiza&ccedil;&atilde;o algor&iacute;tmica e velocidade de processamento adaptados &agrave; imagina&ccedil;&atilde;o dos profissionais da investiga&ccedil;&atilde;o operacional, e a <a href="http://en.wikipedia.org/wiki/Micro&shy;inform%C3%A1tica" id="w">micro&shy;inform&aacute;tica</a> permitiu relacionar directamente os sistemas de informa&ccedil;&atilde;o com os decisores.</p>&#10;&#10;<a id="Fases" name="Fases"></a><h2> Fases </h2>&#10;<p>A resolu&ccedil;&atilde;o de um problema, pelo m&eacute;todo da Investiga&ccedil;&atilde;o Operacional, segue as seguintes fases<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><b>Defini&ccedil;&atilde;o do problema. </b>Nesta fase s&atilde;o definidos o objetivo a ser atingido, as vari&aacute;veis envolvidas no problema, e as principais restri&ccedil;&otilde;es.</li>&#10;<li><b>Constru&ccedil;&atilde;o do modelo matem&aacute;tico. </b>A escolha do modelo depende do tipo de problema a ser resolvido. Os modelos matem&aacute;ticos mais utilizados, s&atilde;o de programa&ccedil;&atilde;o linear.</li>&#10;<li><b>Solu&ccedil;&atilde;o do modelo. </b>Nesta fase, a solu&ccedil;&atilde;o &eacute; encontrada a partir do modelo matem&aacute;tico adotado na resolu&ccedil;&atilde;o do problema.</li>&#10;<li><b>Valida&ccedil;&atilde;o do modelo. </b>O modelo &eacute; testado para ver se a solu&ccedil;&atilde;o obtida &eacute; condizente com o problema estudado.</li>&#10;<li><b>Implementa&ccedil;&atilde;o da solu&ccedil;&atilde;o. </b>Nesta fase, a solu&ccedil;&atilde;o &eacute; convertida em regras pr&aacute;ticas para a solu&ccedil;&atilde;o do problema.</li></ul>&#10;&#10;<a id="Associa%C3%A7%C3%B5es_de_IO" name="Associa%C3%A7%C3%B5es_de_IO"></a><h2>Associa&ccedil;&otilde;es de IO</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/IFORS" id="w">IFORS</a> &ndash; International Federation of Operacional Research Societies (<a class="externallink" href="http://www.ifors.org" rel="nofollow" title="http://www.ifors.org">http://www.ifors.org</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/EURO" id="w">EURO</a> &ndash; The Association of European Operational Research Societes (<a class="externallink" href="http://www.euro&shy;online.org" rel="nofollow" title="http://www.euro&shy;online.org">http://www.euro&shy;online.org</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/APDIO" id="w">APDIO</a> &ndash; Associa&ccedil;&atilde;o Portuguesa de Investiga&ccedil;&atilde;o Operacional (<a class="externallink" href="http://www.apdio.pt" rel="nofollow" title="http://www.apdio.pt">http://www.apdio.pt</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SOBRAPO" id="w">SOBRAPO</a> &ndash; Sociedade Brasileira de Pesquisa Operacional (<a class="externallink" href="http://www.sobrapo.org.br" rel="nofollow" title="http://www.sobrapo.org.br">http://www.sobrapo.org.br</a>)</li></ul>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_simplex" id="w">Algoritmo simplex</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anthony_Stafford_Beer" id="w">Anthony Stafford Beer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9todo_de_planos_de_corte" id="w">M&eacute;todo de planos de corte</a></li></ul>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1tica_aplicada" id="w">Categoria:Matem&aacute;tica aplicada</a></p></body></html>