<html><title>Defenestra&ccedil;&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Defenestration&shy;prague&shy;1618.jpg%7Cdireita%7Cthumb%7C250px" id="w">As [[Defenestra&ccedil;&otilde;es de Praga]] em 1618: gravura de [[Matth&auml;us Merian]].</a>&#10;<b>Defenestra&ccedil;&atilde;o</b> &eacute; o ato de atirar algo por uma <a href="http://en.wikipedia.org/wiki/Janela" id="w">janela</a>. Refere&shy;se, contudo, mais especificamente ao ato de atirar pessoas de uma janela com a inten&ccedil;&atilde;o de as assassinar ou ao caso de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>. O termo prov&eacute;m da palavra <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> para janela, <i>fenestra</i>.</p>&#10;<p>A defenestra&ccedil;&atilde;o, no caso concreto da aplica&ccedil;&atilde;o a pessoas, foi uma pr&aacute;tica corrente no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> (embora j&aacute; viesse do s&eacute;culo anterior, tendo sido usada na <a href="http://en.wikipedia.org/wiki/Matan%C3%A7a_de_S%C3%A3o_Bartolomeu" id="w">matan&ccedil;a de S&atilde;o Bartolomeu</a>), nomeadamente na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>. Ficou famoso o epis&oacute;dio das &#34&semi;<a href="http://en.wikipedia.org/wiki/Defenestra%C3%A7%C3%B5es_de_Praga" id="w">Defenestra&ccedil;&otilde;es de Praga</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a>), tendo os nobres protestantes da <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia" id="w">Bo&eacute;mia</a> invadido o castelo da capital e arremessando representantes do Governo Imperial pelas janelas. Este foi, a par da demoli&ccedil;&atilde;o de duas Igrejas Luteranas na Bo&eacute;mia por parte das for&ccedil;as cat&oacute;licas do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>, um dos epis&oacute;dios determinantes na deflagra&ccedil;&atilde;o do conflito no continente.</p>&#10;<p>Uma suposta defenestra&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, no contexto da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia</a>. A v&iacute;tima teria sido o Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/Miguel_de_Vasconcelos" id="w">Miguel de Vasconcelos</a>, personagem odioso aos olhos dos portugueses por colaborar com a <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a>, na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, atirado vivo das janelas do <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_da_Ribeira" id="w">Pa&ccedil;o da Ribeira</a> para o <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a>. No entanto, embora o corpo tenha sido de facto atirado pela janela, Miguel de Vasconcelos j&aacute; tinha sido morto a tiro pelos conjurados.</p>&#10;<p>J&aacute; antes disso, tamb&eacute;m em Portugal, nos momentos tensos da <a href="http://en.wikipedia.org/wiki/Crise_de_1383&shy;1385" id="w">crise de 1383&shy;1385</a>, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Lisboa" id="w">bispo de Lisboa</a>, D. <a href="http://en.wikipedia.org/wiki/Martinho_de_Zamora" id="w">Martinho de Zamora</a>, de origem castelhana e por isso suspeito de colaborar com o inimigo, foi atirado pelas janelas da <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Lisboa" id="w">S&eacute; de Lisboa</a> em <a href="http://en.wikipedia.org/wiki/1383" id="w">1383</a>, pela popula&ccedil;&atilde;o enraivecida.</p>&#10;<a id="Casos_recentes" name="Casos_recentes"></a><h2> Casos recentes </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/29_de_mar%C3%A7o" id="w">29 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> a pequena crian&ccedil;a Isabella Nardoni, de cinco anos de idade, foi defenestrada do sexto andar de um edif&iacute;cio em S&atilde;o Paulo, naquele que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Caso_Isabella_Nardoni" id="w">Caso Isabella Nardoni</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o ex&shy;modelo e figurante de televis&atilde;o, Wesley F&eacute;lix Pereira, cometeu <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> ao defenestrar&shy;se do d&eacute;cimo andar de um pr&eacute;dio no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;suicaic_a" class="reference"><a href="#_note&shy;suicaic" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_defenestra%C3%A7%C3%A3o" id="w">Categoria:Mortes por defenestra&ccedil;&atilde;o</a></p></body></html>