<html><title>Cant&aacute;</title><body>&#10;<p> &#10;<b>Cant&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do centro&shy;leste do estado de <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a>, integrante da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Boa_Vista" id="w">Regi&atilde;o Metropolitana de Boa Vista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No in&iacute;cio da d&eacute;cada de 1950, foi criada atrav&eacute;s da Divis&atilde;o de Produ&ccedil;&atilde;o Terras e Coloniza&ccedil;&atilde;o (DPTC) a Col&ocirc;nia Br&aacute;s de Aguiar que tinha como objetivo produzir g&ecirc;neros aliment&iacute;cios para o mercado consumidor de Boa Vista. &Eacute; importante citar que antes disso toda regi&atilde;o da serra do Cant&aacute; era habitada por &iacute;ndios.O munic&iacute;pio foi criado a partir da lei n&ordm; 009, de 17 de outubro de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> com terras dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Bonfim_(Roraima)" id="w">Bonfim</a> e <a href="http://en.wikipedia.org/wiki/Caracara%C3%AD" id="w">Caracara&iacute;</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o munic&iacute;pio possu&iacute;a uma popula&ccedil;&atilde;o de 10.826 habitantes, e uma &aacute;rea territorial de 7.691&#160&semi;km&sup2;, o que resulta em uma densidade demogr&aacute;fica de 1,407 hab/km&sup2;. Sua participa&ccedil;&atilde;o em rela&ccedil;&atilde;o ao estado &eacute; de 3,41% e a participa&ccedil;&atilde;o de povos ind&iacute;genas em rela&ccedil;&atilde;o ao total do munic&iacute;pio &eacute; de 5,40%.&#10;</p><a id="Localidades_principais" name="Localidades_principais"></a><h3> Localidades principais </h3>&#10;<p>Segue uma rela&ccedil;&atilde;o de das principais localidades n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndigenas</a> do munic&iacute;pio e suas respectivas popula&ccedil;&otilde;es segundo o <a href="http://en.wikipedia.org/wiki/Censo" id="w">Censo</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p>&#10;<ul>&#10;<li>2.257 habitantes &shy; Cant&aacute; (sede)</li>&#10;<li>167 habitantes &shy; Vila S&atilde;o Raimundo</li>&#10;<li>677 habitantes &shy; Vila Felix Pinto</li></ul>&#10;<p>A Vila F&eacute;lix Pinto foi criada no in&iacute;cio da d&eacute;cada de 1990 inserido no projeto de assentamento agr&iacute;cola da Confian&ccedil;a III, sua economia gira em torno do funcionalismo p&uacute;blico,com&eacute;rcio, agricultura e pecu&aacute;ria. Dentro dela podemos destacar os trabalhos das seguintes entidades: Escola Estadual Professora Genira Brito Rodrigues, Escola Municipal Ana Maria de Lurdes Oliveira, as igrejas cat&oacute;lica, Assembleia de Deus e Adventista. &#10;</p>&#10;<ul>&#10;<li>83 habitantes &shy; Vila do Aguiar</li>&#10;<li>236 habitantes &shy; Vila Uni&atilde;o</li>&#10;<li>239 habitantes &shy; Vila Santa Rita</li>&#10;<li>465 habitantes &shy; Vila Central</li>&#10;<li>404 habitantes &shy; Vila Serra Grande II</li>&#10;<li>252 habitantes &shy; Vila Serra Grande I</li>&#10;<li>566 habitantes &shy; Vila Santa Cec&iacute;lia</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima do munic&iacute;pio &eacute; de tipo quente e semi&shy;&uacute;mido. Conta com um per&iacute;odo de 5 a seis meses secos e duas esta&ccedil;&otilde;es bem distintas: ver&atilde;o, que &eacute; a &eacute;poca seca&semi; e inverno, que &eacute; definida como a &eacute;poca de chuva. A &eacute;poca de seca vai do m&ecirc;s de outubro ao m&ecirc;s de mar&ccedil;o, e a &eacute;poca de chuvas se prolonga do m&ecirc;s de abril ao m&ecirc;s de setembro.</p>&#10;<p>A temperatura m&eacute;dia anual &eacute; de 27,5&#160&semi;&deg;C e a precipita&ccedil;&atilde;o pluviom&eacute;trica do munic&iacute;pio &eacute; de 1.750 a 2.000&#160&semi;mm. J&aacute; no solo, predomina o relevo plano, que representa cerca de 70% da &aacute;rea&semi; as eleva&ccedil;&otilde;es isoladas, representando 10%&semi; e tamb&eacute;m &aacute;reas com relevo fortemente ondulado, cujas s&atilde;o representadas por 20% da &aacute;rea. O munic&iacute;pio de Cant&aacute; &eacute; banhado pelos rios Branco, Quitaua&uacute; e Bara&uacute;na. O munic&iacute;pio, em sua cobertura vegetal, possui <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> ombr&oacute;fitas densas e &aacute;reas de contato (forma&ccedil;&atilde;o pioneira/floresta).</p>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;&#10;<ul>&#10;<li>Norte: Munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Boa_Vista_(Roraima)" id="w">Boa Vista</a> e Bonfim</li>&#10;<li>Sul: Munic&iacute;pio de Caracara&iacute;</li>&#10;<li>Leste: Munic&iacute;pio de Bonfim</li>&#10;<li>Oeste: Munic&iacute;pios de Boa Vista, <a href="http://en.wikipedia.org/wiki/Mucaja%C3%AD" id="w">Mucaja&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Iracema" id="w">Iracema</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<a id="Produto_Interno_Bruto" name="Produto_Interno_Bruto"></a><h3> Produto Interno Bruto </h3>&#10;&#10;<ul>&#10;<li>Valor adicionado na agropecu&aacute;ria &shy; R$ 7.141.000</li>&#10;<li>Valor adicionado na ind&uacute;stria &shy; R$ 836.000</li>&#10;<li>Valor adicionado no servi&ccedil;o &shy; R$ 33.215.000</li>&#10;<li>APU &shy; R$ 26.992.000</li>&#10;<li>DUMMY &shy; R$ 0</li>&#10;<li>Impostos &shy; R$ 69.000.000</li>&#10;<li>PIB &shy; R$ 41.262.000</li>&#10;<li>PIB per capita &shy; R$ 4.040</li></ul>&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas"></a><h2> Atra&ccedil;&otilde;es tur&iacute;sticas </h2>&#10;&#10;<ul>&#10;<li>O munic&iacute;pio de Cant&aacute; tamb&eacute;m possui suas belezas naturais. Uma das principais &eacute; a Serra Grande, ideal para a pratica de esportes radicais, como o <a href="http://en.wikipedia.org/wiki/Alpinismo" id="w">alpinismo</a> e trilha. A Serra Grande possui quedas d&#39&semi;&aacute;gua que, durante a &eacute;poca das chuvas, se transformam na bela cachoeira V&eacute;u de Noiva.</li>&#10;<li>O munic&iacute;pio tamb&eacute;m &eacute; reconhecido como a capital do <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>. A safra &eacute; comemorada com a Festa do Abacaxi, que pela tradi&ccedil;&atilde;o acontece sempre no m&ecirc;s de dezembro. Um outro evento de grande destaque &eacute; a festa do Milho na Serra Grande I e da Mandioca na Vila Fonte Nova.Entre as tr&ecirc;s vilas citadas ainda encontramos a Fazenda Castanhal com o turismo rural.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>SPER &shy; Secretaria de Planejamento do Estado de Roraima</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_de_Roraima" id="w">Mesorregi&atilde;o do Norte de Roraima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Nordeste_de_Roraima" id="w">Microrregi&atilde;o do Nordeste de Roraima</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Roraima" id="w">Categoria:Munic&iacute;pios de Roraima</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cant%C3%A1" id="w">Categoria:Cant&aacute;</a></p></body></html>