<html><title>Geografia do Bahrein</title><body>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Bahrein" id="w">Bahrein</a> &eacute; um arquip&eacute;lago de trinta e cinco ilhas e ilhotas que fica no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, a leste da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> e a noroeste do <a href="http://en.wikipedia.org/wiki/Qatar" id="w">Qatar</a>, das trinta e cinco ilhas apenas, tr&ecirc;s s&atilde;o habitadas: Barein, Umm Nassam e Al Muharraq. A maior das ilhas &eacute; a dhkle Bahrein, com 16&#160&semi;km de extens&atilde;o no sentido leste&shy;oeste e 48&#160&semi;km no sentido norte&shy;sul. A ilha principal &eacute; unida &agrave;s pequenas ilhas de Muharraq e Sitra por uma estrada. Em 1986 uma ponte que liga Bahrein &agrave; Ar&aacute;bia Saudita foi inaugurada. A superf&iacute;cie total do pa&iacute;s &eacute; de 692&#160&semi;km&sup2;.</p>&#10;<a id="Topologia" name="Topologia"></a><h2> Topologia </h2>&#10;<p>A altitude m&aacute;xima no arquip&eacute;lago barenita &eacute; a colina de Jabal Dukhan, com 130m, e que fica na ilha principal.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>O clima no pa&iacute;s &eacute; &aacute;rido, com temperaturas elevadas no ver&atilde;o, superando uma m&eacute;dia de 28&deg;C, e moderadas no inverno, com m&eacute;dia de 21&deg;C. As precipita&ccedil;&otilde;es de chuvas n&atilde;o passam oitenta mil&iacute;metros anuais, e se concentram no inverno.</p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h2> Meio ambiente </h2>&#10;<p>A escassez de &aacute;gua n&atilde;o impediu que as ilhas tenham algumas culturas de irriga&ccedil;&atilde;o em torno dos mananciais na costa norte do pa&iacute;s. O arquip&eacute;lago possui cerca de 200 esp&eacute;cies vegetais. A fauna &eacute; formada por mam&iacute;feros, como a gazela, a lebre e o mangusto.</p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografia_do_Bahrein" id="w"> </a></p>&#10;<p><a href="http://bn.wikipedia.org/wiki/&#2476;%E0%A6%BE%E0%A6%B9%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%A8">bn:&#2476;&#2494;&#2489;&#2480;&#2494;&#2439;&#2472;</a></p></body></html>