<html><title>DiffServ</title><body>&#10;<p> &#10; &#10;<b>DiffServ</b> ou <b>servi&ccedil;os diferenciados</b> &eacute; um m&eacute;todo utilizado na tentativa de conseguir <a href="http://en.wikipedia.org/wiki/Qualidade_de_servi%C3%A7o_(telecomunica%C3%A7%C3%B5es)" id="w">qualidade de servi&ccedil;o</a> em grandes <a href="http://en.wikipedia.org/wiki/Redes_de_computadores" id="w">redes</a>, como a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<p>O m&eacute;todo DiffServ opera sobre grandes volumes de <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a> em oposi&ccedil;&atilde;o a fluxos ou reservas individuais. Isto implica uma negocia&ccedil;&atilde;o para todos os <a href="http://en.wikipedia.org/wiki/Pacotes" id="w">pacotes</a> de, por exemplo, um <a href="http://en.wikipedia.org/wiki/ISP" id="w">ISP</a>, ou <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>. Os acordos resultantes destas negocia&ccedil;&otilde;es s&atilde;o designados de &#34&semi;<a href="http://en.wikipedia.org/wiki/Acordo_de_N%C3%ADvel_de_Servi%C3%A7o" id="w">acordos de n&iacute;vel de servi&ccedil;o</a>&#34&semi; (<i>Service Level Agreements</i>), e envolvem inevitavelmente um pre&ccedil;o monet&aacute;rio. Estes acordos especificam que classes de tr&aacute;fego ser&atilde;o servidas, que garantias s&atilde;o necess&aacute;rias para cada classe, e qual o volume de dados para cada classe.</p>&#10;<p>Uma &#34&semi;nuvem DiffServ&#34&semi; &eacute; um grupo de <a href="http://en.wikipedia.org/wiki/Router" id="w">routers</a> DiffServ. Para os pacotes entrarem numa nuvem DiffServ ter&atilde;o que ser previamente classificados pelo emissor. O emissor preenche o campo de &#34&semi;tipo de servi&ccedil;o&#34&semi; (TOS, de <i>Type of Service</i>, posteriormente designado de <i>DiffServ Code Point</i> ou DSCP) no cabe&ccedil;alho <a href="http://en.wikipedia.org/wiki/Protocolo_IP" id="w">IP</a> consoante a classe dos dados&semi; as melhores classes s&atilde;o identificadas com os n&uacute;meros menores (a escala varia de 0 a 15, contudo deve&shy;se evitar o uso do 0).</p>&#10;<p>Assim que o pacote entra na nuvem DiffServ, as pol&iacute;ticas s&atilde;o aplicadas pelo receptor. Se o tr&aacute;fego ultrapassar o estabelecido no <i>service level agreement</i>, podem ser cobradas taxas ao emissor, consoante os detalhes do contrato. Dentro da nuvem, basta a cada um dos routers dar prioridade m&aacute;xima aos <a href="http://en.wikipedia.org/wiki/Pacote" id="w">pacotes</a> com o menor valor no campo <i>Type Of Service</i>, o que &eacute; simples de implementar. Pode estabelecer&shy;se tamb&eacute;m uma pol&iacute;tica que descarte (<i>drop</i>) os pacotes com base na frequ&ecirc;ncia de <i>drop</i> caso o router se encontre sem espa&ccedil;o no <a href="http://en.wikipedia.org/wiki/Buffer" id="w">buffer</a>.</p>&#10;<a id="Exemplo" name="Exemplo"></a><h2> Exemplo </h2>&#10;<p>Existem muitas formas de dividir o tr&aacute;fego em classes, cada uma provavelmente adaptada &agrave;s necessidades especiais da situa&ccedil;&atilde;o. Por exemplo, o tr&aacute;fego pode ser dividido nas classes Ouro, Prata e Bronze. Em cada router, o tr&aacute;fego de Ouro tem preced&ecirc;ncia sobre o de Prata, que por sua vez tem preced&ecirc;ncia sobre o de Bronze.</p>&#10;<p>O tratamento especial pode ser elaborado em duas maneiras:&#10;</p>&#10;<ul>&#10;<li>reencaminhamento preferencial, onde os pacotes mais recentes de maior preced&ecirc;ncia podem ultrapassar (na lista de espera) os de menor preced&ecirc;ncia&semi;</li>&#10;<li>descarte preferencial, onde o espa&ccedil;o do <i>buffer</i> para os pacotes de maior preced&ecirc;ncia est&aacute; habilitado a aumentar sob preju&iacute;zo dos pacotes de menor preced&ecirc;ncia, que ser&atilde;o descartados.</li></ul>&#10;<p>Existem tamb&eacute;m outros esquemas h&iacute;bridos, envolvendo combina&ccedil;&otilde;es destas e outras estrat&eacute;gias de <a href="http://en.wikipedia.org/wiki/Qualidade_de_Servi%C3%A7o" id="w">Qualidade de Servi&ccedil;o</a>.</p>&#10;<p>Exemplo: Dar prioridade a dados espec&iacute;ficos em <a href="http://en.wikipedia.org/wiki/Redes_de_computadores" id="w">redes de comunica&ccedil;&atilde;o</a>.&#10;</p>&#10;<ul>&#10;<li>Tipicamente, isto &eacute; conseguido pelo <a href="http://en.wikipedia.org/wiki/Router" id="w">router</a> que liga uma <a href="http://en.wikipedia.org/wiki/Rede_local" id="w">rede local</a> &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. O router decide, por exemplo, dar m&aacute;xima prioridade ao tr&aacute;fego interativo como <a href="http://en.wikipedia.org/wiki/Shell_remota" id="w">shells remotas</a> ou <a href="http://en.wikipedia.org/wiki/Jogo_online" id="w">jogos online</a>, para reduzir a <a href="http://en.wikipedia.org/wiki/Lat%C3%AAncia" id="w">lat&ecirc;ncia</a>. O outro tr&aacute;fego, como <a href="http://en.wikipedia.org/wiki/HTTP" id="w">HTTP</a> ou <a href="http://en.wikipedia.org/wiki/SMTP" id="w">correio eletr&ocirc;nico</a> &eacute; classificado com uma prioridade menor, enquanto que o tr&aacute;fego t&iacute;pico de transfer&ecirc;ncias de ficheiros, como <a href="http://en.wikipedia.org/wiki/FTP" id="w">FTP</a> ou redes <a href="http://en.wikipedia.org/wiki/Peer&shy;to&shy;peer" id="w">peer&shy;to&shy;peer</a> &eacute; classificado como o de menor prioridade.</li>&#10;<li>A decis&atilde;o sobre qual o tr&aacute;fego que dever&aacute; ser classificado como priorit&aacute;rio depende geralmente das necessidades em rela&ccedil;&atilde;o &agrave; rede. Outra abordagem para decidir qual o tr&aacute;fego importante &eacute; utilizando o campo TOS/DiffServ no cabe&ccedil;alho <a href="http://en.wikipedia.org/wiki/Protocolo_IP" id="w">Protocolo IP</a>.</li></ul>&#10;<a id="Vantagens_do_DiffServ" name="Vantagens_do_DiffServ"></a><h2> Vantagens do DiffServ </h2>&#10;<p>Uma vantagem do DiffServ &eacute; que a imposi&ccedil;&atilde;o da pol&iacute;tica (e classifica&ccedil;&atilde;o dos pacotes) &eacute; realizada nos limites da nuvem DiffServ. Isto significa que, no n&uacute;cleo da Internet, os routers operam normalmente, sem a preocupa&ccedil;&atilde;o das complexidades de contabiliza&ccedil;&atilde;o dos pagamentos e imposi&ccedil;&atilde;o dos acordos..</p>&#10;<a id="Exemplos_de_uma_boa_utiliza%C3%A7%C3%A3o_da_classifica%C3%A7%C3%A3o_de_tr%C3%A1fego_com_conten%C3%A7%C3%A3o" name="Exemplos_de_uma_boa_utiliza%C3%A7%C3%A3o_da_classifica%C3%A7%C3%A3o_de_tr%C3%A1fego_com_conten%C3%A7%C3%A3o"></a><h2> Exemplos de uma boa utiliza&ccedil;&atilde;o da classifica&ccedil;&atilde;o de tr&aacute;fego com conten&ccedil;&atilde;o </h2>&#10;<p>A classifica&ccedil;&atilde;o do tr&aacute;fego &eacute; necess&aacute;ria especialmente onde existam estrangulamentos. Na decis&atilde;o sobre como classificar o tr&aacute;fego pode surgir a pergunta &#34&semi;Quem tem uma liga&ccedil;&atilde;o gigabit WAN (ADSL, modem) ou gigabit wireless?&#34&semi; &mdash; certamente, n&atilde;o muitos. O protocolo TCP/IP ir&aacute; usar toda a largura de banda dispon&iacute;vel at&eacute; se verificarem perdas de pacotes ou lat&ecirc;ncia exagerada &mdash; mas n&atilde;o tem a no&ccedil;&atilde;o do delicado tr&aacute;fego interactivo! Isto &eacute; uma consequ&ecirc;ncia da especifica&ccedil;&atilde;o do TCP, e &eacute; um protocolo bem sucedido. No entanto, s&atilde;o os protocolos interactivos os mais penalizados. Aqui ficam algumas implementa&ccedil;&otilde;es pr&aacute;ticas de pol&iacute;ticas de tr&aacute;fego:&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://lartc.org/wondershaper/" rel="nofollow" title="http://lartc.org/wondershaper/">lartc.org: The Wonder Shaper</a>Coment&aacute;rio: <a href="http://en.wikipedia.org/wiki/Traffic_shaping" id="w">Traffic shaping</a> &eacute; utilizado com classes de largura de banda garantida e classifica&ccedil;&atilde;o de tr&aacute;fego (um bom candidato ao DiffServ).</li></ul>&#10;<p>Cita&ccedil;&atilde;o: &#34&semi;&hellip;&#10;</p><dl><dd><b>Resultados</b></dd></dl><dl><dd>Antes, sem wondershaper, durante um <i>upload</i>:</dd></dl><dl><dd>round&shy;trip min/avg/max = 2041.4/2332.1/2427.6 ms</dd></dl>&#10;<dl><dd>Depois, com wondershaper, durante um <i>upload</i> limitado a 220kbit/s [traffic shaped]:</dd></dl><dl><dd>round&shy;trip min/avg/max = 15.7/51.8/79.9 ms</dd></dl>&#10;<dl><dd><b>Objectivos</b></dd></dl><dl><dd>Tentativa ut&oacute;pica:</dd></dl><dl><dd>&#10;<ul>&#10;<li>Manter lat&ecirc;ncia reduzida para tr&aacute;fego interactivo em qualquer circunst&acirc;ncia&semi;</li></ul></dd></dl>&#10;<dl><dd><dl><dd>Isto implica que durante <i>downloads</i> e <i>uploads</i> o tr&aacute;fego <a href="http://en.wikipedia.org/wiki/SSH" id="w">SSH</a> ou <a href="http://en.wikipedia.org/wiki/Telnet" id="w">telnet</a> n&atilde;o seja afectado. Estes s&atilde;o requisitos fundamentais, j&aacute; que com uma lat&ecirc;ncia de uns meros 200ms se torna dif&iacute;cil de trabalhar.</dd></dl></dd></dl><dl><dd>&#10;<ul>&#10;<li>Possibilitar a navega&ccedil;&atilde;o na web a velocidades aceit&aacute;veis durante <i>downloads</i> e <i>uploads</i>.</li></ul></dd></dl>&#10;<dl><dd><dl><dd>Ainda que o <a href="http://en.wikipedia.org/wiki/HTTP" id="w">HTTP</a> seja tamb&eacute;m tr&aacute;fego interactivo, o tr&aacute;fego anterior n&atilde;o ir&aacute; afectar este, dadas as suas caracter&iacute;sticas de baixo volume.</dd></dl></dd></dl><dl><dd>&#10;<ul>&#10;<li>Garantir que os <i>uploads</i> n&atilde;o interferem com os <i>downloads</i>, e vice&shy;versa.</li></ul></dd></dl>&#10;<dl><dd><dl><dd>Este &eacute; um fen&oacute;meno muito corrente, em que o tr&aacute;fego <i>upstream</i> destr&oacute;i, pura e simplesmente, a velocidade de <i>download</i>.</dd></dl></dd></dl>&#10;<dl><dd><dl><dd>Na pr&aacute;tica, tudo isto &eacute; poss&iacute;vel, com um min&uacute;sculo acr&eacute;scimo no consumo de largura de banda....&#34&semi;</dd></dl></dd></dl>&#10;<a id="Outro_exemplo" name="Outro_exemplo"></a><h3> Outro exemplo </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.linuxhq.com/ldp/howto/ADSL&shy;Bandwidth&shy;Management&shy;HOWTO/" rel="nofollow" title="http://www.linuxhq.com/ldp/howto/ADSL&shy;Bandwidth&shy;Management&shy;HOWTO/">ADSL Bandwidth Management HOWTO</a>Cita&ccedil;&atilde;o: &#34&semi;&hellip;Se se iniciar um <i>upload</i> por FTP suficiente grande para saturar a largura de banda, apenas dever&aacute; verificar&shy;se um ligeiro aumento na lat&ecirc;ncia para o <i><a href="http://en.wikipedia.org/wiki/Gateway" id="w">gateway</a></i> (na outra extremidade da liga&ccedil;&atilde;o DSL), comparado ao que seria esperado sem prioritiza&ccedil;&atilde;o de tr&aacute;fego&hellip;&#34&semi;</li>&#10;<li><a class="externallink" href="http://freshmeat.net/projects/cbq.init" rel="nofollow" title="http://freshmeat.net/projects/cbq.init">cbq.init</a></li>&#10;<li><a class="externallink" href="http://heanet.dl.sourceforge.net/sourceforge/cbqinit/cbq.init&shy;v0.7.2" rel="nofollow" title="http://heanet.dl.sourceforge.net/sourceforge/cbqinit/cbq.init&shy;v0.7.2">descri&ccedil;&atilde;o: activa o controlo de tr&aacute;fego baseado em CBQ</a>Cita&ccedil;&atilde;o: &#34&semi;&hellip;Primeiro que tudo &shy; este &eacute; apenas um SIMPLES EXEMPLO das potencialidades do CBQ&hellip;&#34&semi; (outro bom candidato para o modelo DiffServ).</li></ul>&#10;<a id="Desvantagens_do_DiffServ" name="Desvantagens_do_DiffServ"></a><h2> Desvantagens do DiffServ </h2>&#10;<a id="Problemas_em_liga%C3%A7%C3%B5es_ponto&shy;a&shy;ponto" name="Problemas_em_liga%C3%A7%C3%B5es_ponto&shy;a&shy;ponto"></a><h3> Problemas em liga&ccedil;&otilde;es ponto&shy;a&shy;ponto </h3>&#10;<p>Uma desvantagem &eacute; a dos detalhes da maneira de operar de cada router em rela&ccedil;&atilde;o ao campo TOS &mdash; um pouco arbitr&aacute;ria &mdash;, o que torna dif&iacute;cil de prever o comportamento sob a perspectiva ponto&shy;a&shy;ponto. Este facto pode ser agravado se um pacote atravessar duas ou mais nuvens DiffServ para atingir o destino.</p>&#10;<p>Do ponto de vista comercial esta &eacute; uma falha grave, j&aacute; que implica a impossibilidade de vender diferente classes de liga&ccedil;&atilde;o ponto&shy;a&shy;ponto para o utilizador final, dado que um pacote classificado como de Ouro por um ISP por ser classificado como de Bronze por outro. Os operadores de Internet poderiam resolver esta situa&ccedil;&atilde;o estabelecendo pol&iacute;ticas standard entre redes, mas n&atilde;o parecem muito interessados em aumentar a complexidade aos seus j&aacute; complexos acordos. Segue&shy;se um dos motivos porque tal n&atilde;o se verifica.</p>&#10;<a id="DiffServ_vs._mais_capacidade" name="DiffServ_vs._mais_capacidade"></a><h3> DiffServ vs. mais capacidade </h3>&#10;<p>A maior desvantagem do DiffServ &eacute; que, ao seu mais alto n&iacute;vel, pode ser considerada como uma solu&ccedil;&atilde;o t&eacute;cnica para um problema t&eacute;cnico que n&atilde;o existe.</p>&#10;<p>Uma vez que o DiffServ &eacute; um mecanismo simples de decis&atilde;o sobre que pacotes atrasar ou descartar (sob preju&iacute;zo de outrem) numa situa&ccedil;&atilde;o de capacidade de rede insuficiente, considere&shy;se que para o DiffServ descartar (seletivamente) os pacotes, o tr&aacute;fego na liga&ccedil;&atilde;o em quest&atilde;o j&aacute; estar&aacute; num estado pr&oacute;ximo de satura&ccedil;&atilde;o. Os aumentos subsequentes no tr&aacute;fego resultar&atilde;o numa quebra dos servi&ccedil;os Bronze (o menos privilegiado). Dadas as caracter&iacute;sticas do tr&aacute;fego Internet, muito inconstante, esta situa&ccedil;&atilde;o tende a verificar&shy;se regularmente se o tr&aacute;fego na liga&ccedil;&atilde;o se encontrar perto do limite em que o DiffServ se torna necess&aacute;rio.</p>&#10;<p>Por esta raz&atilde;o, muitos pensam que o DiffServ ser&aacute; sempre inferior a aumentar a capacidade da rede a fim de evitar perda de pacotes em todas as classes de tr&aacute;fego.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, estava j&aacute; instalado um excesso de capacidade (fibra) na maioria dos mercados de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, j&aacute; que &eacute; notavelmente mais simples e barato adicion&aacute;&shy;la, do que empregar pol&iacute;ticas DiffServ elaboradas com a finalidade de aumentar a satisfa&ccedil;&atilde;o do cliente. De facto, este &eacute; o comportamento normal no n&uacute;cleo da Internet, que &eacute; geralmente r&aacute;pido e ignorante com &#34&semi;grandes canais&#34&semi; entre routers.</p>&#10;<a id="DiffServ_como_medida_de_conten%C3%A7%C3%A3o" name="DiffServ_como_medida_de_conten%C3%A7%C3%A3o"></a><h3> DiffServ como medida de conten&ccedil;&atilde;o </h3>&#10;<p>O DiffServ torna&shy;se, portanto, para a maioria dos ISPs, mais uma medida de regular a utiliza&ccedil;&atilde;o de uma rede por parte dos clientes, possibilitando um melhor controle sobre a sua capacidade atual. Um bom exemplo &eacute; a utiliza&ccedil;&atilde;o das ferramentas DiffServ para eliminar o tr&aacute;fego <a href="http://en.wikipedia.org/wiki/Peer&shy;to&shy;peer" id="w">peer&shy;to&shy;peer</a>, dado seu potencial de saturar as liga&ccedil;&otilde;es dos clientes indefinidamente, indo contra o <a href="http://en.wikipedia.org/wiki/Modelo_de_neg%C3%B3cio" id="w">modelo de neg&oacute;cio</a> do ISP, que assenta numa utiliza&ccedil;&atilde;o de 1%&shy;10% da liga&ccedil;&atilde;o para a maioria dos clientes.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/IntServ" id="w">IntServ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Qualidade_de_servi%C3%A7o" id="w">Qualidade de servi&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Traffic_shaping" id="w">Traffic shaping</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Protocolos_Internet" id="w">Categoria:Protocolos Internet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p></body></html>