<html><title>Faisal II do Iraque</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Timbre_Iraq_Faical2_1953.jpg%7Cthumb%7Cupright%7CFai%C3%A7al_II_em_um_%5B%5BSelo_postal" id="w">selo]] iraquiano</a></p>&#10;<p><b>Fai&ccedil;al II</b> (  &mdash;  ) foi o &uacute;ltimo rei do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, que governou entre <a href="http://en.wikipedia.org/wiki/4_de_Abril" id="w">4 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>.</p>&#10;<p>Foi o filho do segundo rei do Iraque, <a href="http://en.wikipedia.org/wiki/Gazi_do_Iraque" id="w">Gazi</a>, que morreu numa acidente de autom&oacute;vel quando Fai&ccedil;al tinha tr&ecirc;s anos de idade. Durante a maior parte do seu reinado o seu tio <a href="http://en.wikipedia.org/wiki/Abdul_Illah" id="w">Abdul Illah</a> foi quem governou como regente (at&eacute; 1953, com a maioridade de Fai&ccedil;al).</p>&#10;<p>Na juventude, Fai&ccedil;al frequentou Harrow School no Reino Unido, juntamente com o seu primo o rei <a href="http://en.wikipedia.org/wiki/Hussein_da_Jord%C3%A2nia" id="w">Hussein</a> da <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>. Os dois jovens eram amigos e segundo se diz planejaram mesmo unir os seus dois reinos para contrariar aquilo que eles consideravam ser a amea&ccedil;a do nacionalismo pan&shy;&aacute;rabe.</p>&#10;<p>Ap&oacute;s a vizinha <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> se ter juntado ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> de <a href="http://en.wikipedia.org/wiki/Gamal_Abdel_Nasser" id="w">Nasser</a> na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Unida" id="w">Rep&uacute;blica &Aacute;rabe Unida</a>, os dois reinados uniram&shy;se em Fevereiro de 1958. Fai&ccedil;al, como o membro mais velho da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Hachemita" id="w">Hachemita</a>, tornou&shy;se o l&iacute;der da nova Federa&ccedil;&atilde;o &Aacute;rabe do Iraque e Jord&acirc;nia.</p>&#10;<p>O plano fracassou, com Hussein requerendo a assist&ecirc;ncia militar iraquiana e com o ex&eacute;rcito iraquiano, sob o comando de Qasim e Salim Arif marchando sobre <a href="http://en.wikipedia.org/wiki/Bagdade" id="w">Bagdade</a> para proclamar a rep&uacute;blica. Apesar de lhe ter sido prometida a sa&iacute;da para o ex&iacute;lio, o ex&eacute;rcito executou o jovem rei e seus familiares que o acompanhavam.</p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_do_Iraque" id="w">Categoria:Monarcas do Iraque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_assassinados" id="w">Categoria:Monarcas assassinados</a></p></body></html>