<html><title>Fen&oacute;tipo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Coquina_variation3.jpg%7Cthumb%7Cdireita%7C250px%7CInd%C3%ADviduos_da_esp%C3%A9cie_de_%5B%5Bmolusco%5D%5D_%5B%5BDonax" id="w">&#39&semi;&#39&semi;Donax variabilis&#39&semi;&#39&semi;]] exibem varia&ccedil;&atilde;o fenot&iacute;pica para padr&otilde;es e colora&ccedil;&atilde;o das conchas.</a>&#10;O <b>fen&oacute;tipo</b> s&atilde;o as caracter&iacute;sticas observ&aacute;veis ou <a href="http://en.wikipedia.org/wiki/Caracteres" id="w">caracteres</a> de um <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> ou <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> como, por exemplo: <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a>, <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a>, propriedades bioqu&iacute;micas ou fisiol&oacute;gicas e <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a>.</p>&#10;<p>O fen&oacute;tipo resulta da express&atilde;o dos <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> do organismo, da influ&ecirc;ncia de fatores ambientais e da poss&iacute;vel intera&ccedil;&atilde;o entre os dois.  O <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a> s&atilde;o as informa&ccedil;&otilde;es heredit&aacute;rias de um organismo contidas em seu <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a>. Nem todos os organismos com um mesmo gen&oacute;tipo parecem ou agem da mesma forma, porque a apar&ecirc;ncia e o comportamento, assim como os demais componentes do fen&oacute;tipo, s&atilde;o modificados por condi&ccedil;&otilde;es ambientais e de desenvolvimento. Do mesmo modo, nem todos os organismos cujas apar&ecirc;ncias se assemelham possuem necessariamente o mesmo gen&oacute;tipo. Essa distin&ccedil;&atilde;o entre gen&oacute;tipo e fen&oacute;tipo foi originalmente  proposta por <a href="http://en.wikipedia.org/wiki/Wilhelm_Johannsen" id="w">Wilhelm Johannsen</a> em 1911 para diferenciar claramente a <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">hereditariedade</a> de um organismo do resultado que ela produz.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Essa distin&ccedil;&atilde;o &eacute; semelhante &agrave; proposta por <a href="http://en.wikipedia.org/wiki/August_Weismann" id="w">August Weismann</a>, que diferenciou <a href="http://en.wikipedia.org/wiki/Germoplasma" id="w">germoplasma</a> (hereditariedade) e <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_som%C3%A1ticas" id="w">c&eacute;lulas som&aacute;ticas</a> (o corpo).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Uma vers&atilde;o mais moderna dessa diferencia&ccedil;&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Dogma_Central_da_Biologia_Molecular" id="w">Dogma Central da Biologia Molecular</a><sup id="_ref&shy;crick1970_a" class="reference"><a href="#_note&shy;crick1970" title="">[4]</a></sup> proposto por <a href="http://en.wikipedia.org/wiki/Francis_Crick" id="w">Francis Crick</a>.</p>&#10;<p>O conceito de fen&oacute;tipo foi tornado mais vasto por <a href="http://en.wikipedia.org/wiki/Richard_Dawkins" id="w">Richard Dawkins</a>, ao incluir efeitos sobre outros organismos ou sobre o meio em <i><a href="http://en.wikipedia.org/wiki/The_Extended_Phenotype" id="w">The Extended Phenotype</a></i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A intera&ccedil;&atilde;o entre gen&oacute;tipo e fen&oacute;tipo pode ser resumida da seguinte forma:</p>&#10;<dl><dd>gen&oacute;tipo + <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a> &rarr; fen&oacute;tipo</dd></dl>&#10;<p>Um vers&atilde;o um pouco mais detalhada seria:</p>&#10;<dl><dd>gen&oacute;tipo + ambiente + varia&ccedil;&atilde;o ao acaso &rarr; fen&oacute;tipo</dd></dl>&#10;<p>Todavia, por os fen&oacute;tipos serem muito mais f&aacute;ceis de observar do que os gen&oacute;tipos (n&atilde;o &eacute; preciso qu&iacute;mica nem sequencia&ccedil;&atilde;o para determinar a cor dos olhos de uma pessoa), a <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica_cl%C3%A1ssica" id="w">gen&eacute;tica cl&aacute;ssica</a> usa fen&oacute;tipos para deduzir as fun&ccedil;&otilde;es dos genes. Depois, testes de reprodu&ccedil;&atilde;o podem confirmar estas interac&ccedil;&otilde;es. Desta forma, os primeiros geneticistas conseguiram tra&ccedil;ar padr&otilde;es de hereditariedade sem qualquer tipo de conhecimento de <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a>.</p>&#10;<p>Apesar de sua defini&ccedil;&atilde;o aparentemente simples, o conceito de fen&oacute;tipo apresenta algumas sutilezas:&#10;Primeiro, a maior parte das mol&eacute;culas codificadas no material gen&eacute;tico, que consequentemente s&atilde;o parte do fen&oacute;tipo, n&atilde;o s&atilde;o vis&iacute;veis na apar&ecirc;ncia do organismo, ainda que sejam observ&aacute;veis (por exemplo por t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Western_blot" id="w">Western blotting</a>). Um bom exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/Tipo_sangu%C3%ADneo" id="w">tipo sangu&iacute;neo</a> em humanos.</p>&#10;<p>Segundo, o fen&oacute;tipo n&atilde;o &eacute; meramente um produto do gen&oacute;tipo, mas &eacute; influenciado em graus vari&aacute;veis pelo ambiente (ver tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Plasticidade_fenot%C3%ADpica" id="w">plasticidade fenot&iacute;pica</a>).</p>&#10;<p>Al&eacute;m disso, vale lembrar que a hereditariedade n&atilde;o est&aacute; restrita ao <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">nuclear</a>, j&aacute; que a <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndria</a> tamb&eacute;m apresenta o seu pr&oacute;prio DNA. Ao expandir o conceito de gen&oacute;tipo incluindo outros elementos heredit&aacute;rios, ampliamos tamb&eacute;m o conceito de fen&oacute;tipo.</p>&#10;<a id="Varia%C3%A7%C3%A3o_fenot%C3%ADpica" name="Varia%C3%A7%C3%A3o_fenot%C3%ADpica"></a><h2> Varia&ccedil;&atilde;o fenot&iacute;pica </h2>&#10;<p>Varia&ccedil;&atilde;o fenot&iacute;pica devida a <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_gen%C3%A9tica" id="w">varia&ccedil;&atilde;o gen&eacute;tica</a> subjacente &eacute; um pr&eacute;&shy;requisito fundamental para a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>. &Eacute; o organismo como um todo que contribui para as gera&ccedil;&otilde;es seguintes, ou seja, a sele&ccedil;&atilde;o natural afeta a estrutura gen&eacute;tica indiretamente, atrav&eacute;s da contribui&ccedil;&atilde;o dos fen&oacute;tipos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Fenotipagem_ao_servi%C3%A7o_da_criminologia" name="Fenotipagem_ao_servi%C3%A7o_da_criminologia"></a><h2> Fenotipagem ao servi&ccedil;o da criminologia </h2>&#10;<p>Com a nova t&eacute;cnica de fenotipagem, os vest&iacute;gios <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gicos</a> achados no local de um crime d&atilde;o cada vez mais informa&ccedil;&atilde;o sobre o suspeito, com suas caracter&iacute;sticas tais como, tonalidade do cabelo bem como a sua idade.</p>&#10;<p>Novos testes <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticos</a> permitem distinguir se a pessoa tem no seu <a href="http://en.wikipedia.org/wiki/ADN" id="w">ADN</a> determinadas indica&ccedil;&otilde;es, como se &eacute;, africana, asi&aacute;tica, americana ou europeia. No efeito talvez seja uma ajuda para descobrir o criminoso. Neste g&eacute;nero de investiga&ccedil;&atilde;o houve muita evolu&ccedil;&atilde;o no que toca a terem que consultar as bases de dados nos bancos gen&eacute;ticos.</p>&#10;<p><b>Um novo tipo de teste</b></p>&#10;<p>A an&aacute;lise gen&eacute;tica ainda &eacute; cara e demorada. Surge agora um novo tipo de teste, fundamentado na t&eacute;cnica SNP (<a href="http://en.wikipedia.org/wiki/Polimorfismo_de_nucleot%C3%ADdeo_%C3%BAnico" id="w">Polimorfismo de Nucle&oacute;tido Simples</a>) em que se consegue ter dados de restos de ADN. O SNP &eacute; minimamente capaz de analisar esse ADN de m&aacute; qualidade, que pode ser encontrado no local do crime.</p>&#10;<p>O SNP, permite conseguir fragmentos limitados, sendo 50 partes de bases (as &ldquo;letras&rdquo;) de ADN para serem examinadas e determinar os seus <a href="http://en.wikipedia.org/wiki/Marcador_gen%C3%A9tico" id="w">marcadores gen&eacute;ticos</a>. Esse tipo <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_forense" id="w">forense</a> poderia servir para ver o fen&oacute;tipo de uma pessoa e identificar as suas caracter&iacute;sticas f&iacute;sicas (especto, idade, origem) e at&eacute; comportamentais.</p>&#10;<p><b>Denunciados pelo cabelo</b></p>&#10;<p>A t&eacute;cnica SNP tem um bom futuro, porque vai dar lugar a uma identifica&ccedil;&atilde;o de algu&eacute;m que se conhe&ccedil;a anteriormente. &Eacute; uma t&eacute;cnica em que se compara a informa&ccedil;&atilde;o da cena e os do arquivo. Se combinarem &eacute; poss&iacute;vel que o seu objetivo tenha tido o seu sucesso. No contr&aacute;rio, a an&aacute;lise gen&eacute;tica ser&aacute; in&uacute;til.</p>&#10;<p>O SNP sugere o perfil do possuidor do ADN, como a cor do cabelo, do olhos ou a da idade. Foi feito um estudo, tendo como base 15 fragmentos de ADN e verificou&shy;se que &eacute; poss&iacute;vel prever 93% de fiabilidade e determinar se a an&aacute;lise gen&eacute;tica correspondia a uma pessoa com olhos castanhos, 91% se tinha olhos azuis, sendo os olhos com tons interm&eacute;dios eram menos exatos. Quanto ao cabelo, o ADN pode determinar se a pessoa &eacute; ruiva (93%), cabelo preto (87%), castanho (82%) ou louro (81%). Tal coisa ajuda a eliminar um bom n&uacute;mero de suspeitos.</p>&#10;<p><b>De onde vem? Que idade tem?</b></p>&#10;<p>Quanto &agrave; cor da pele, h&aacute; cinco fragmentos de tipo SNP com probalidades certas de 82%. No ADN tamb&eacute;m &eacute; poss&iacute;vel calcular&shy;se a estatura, embora menos fi&aacute;vel (65%), pois esta depende de outros fatores externos. Quanto &agrave; idade &eacute; poss&iacute;vel fazer o c&aacute;lculo mas apenas com uma margem de seguran&ccedil;a razo&aacute;vel. O teste permite calcular a idade com uma margem de erro de cerca de nove anos. At&eacute; a data calcula&shy;se a idade a partir dos ossos, mas como sangue &eacute; poss&iacute;vel enquadrar o criminoso de forma cred&iacute;vel, no seu grupo geracional em caso de haver vest&iacute;gios sangu&iacute;neos. Para descobrir a sua origem geogr&aacute;fica &eacute; necess&aacute;rio fazer analises mais complicadas do <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a>. Na tipologia do ADN determina&shy;se se trata&shy;se de homem ou mulher. H&aacute; t&eacute;cnicas para tirar informa&ccedil;&atilde;o geogr&aacute;fica com recurso ao <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossoma</a> Y masculino.</p>&#10;<p>Os genes s&atilde;o respons&aacute;veis pelos tra&ccedil;os do rosto. Os g&eacute;meos monozig&oacute;ticos s&atilde;o id&ecirc;nticos. Ainda n&atilde;o se sabe quais s&atilde;o esses genes, mas isso ser&aacute; poss&iacute;vel no futuro.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">Gen&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Criminologia" id="w">Criminologia</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica" id="w">Categoria:Gen&eacute;tica</a></p>&#10;<p><a href="http://he.wikipedia.org/wiki/&#1490;%D7%9F_(%D7%91%D7%99%D7%95%D7%9C%D7%95%D7%92%D7%99%D7%94)">he:&#1490;&#1503; (&#1489;&#1497;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492;)</a></p></body></html>