<html><title>Ilha de S&atilde;o Vicente (Brasil)</title><body>&#10;<p> &#10; &#10; &#10;A <b>Ilha de S&atilde;o Vicente</b> est&aacute; situada no centro do litoral do Estado <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, na <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a>, ao sudoeste da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Amaro" id="w">Ilha de Santo Amaro</a>. O seu territ&oacute;rio &eacute; quase todo urbano e &eacute; dividido entre os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>, os quais concentram a maior parte de suas popula&ccedil;&otilde;es na ilha. No <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> que a separa da Ilha de Santo Amaro e do <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a> foi constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto de Santos</a>, um dos maiores do mundo.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="F%C3%ADsica" name="F%C3%ADsica"></a><h3> F&iacute;sica </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> da Ilha de S&atilde;o Vicente se confunde com a geografia das cidades que a ocupam: S&atilde;o Vicente e Santos. Embora S&atilde;o Vicente seja bem mais antiga (&eacute; a primeira Vila do Brasil), Santos a superou em termos de popula&ccedil;&atilde;o e atividade econ&ocirc;mica.</p>&#10;<p>Na &aacute;rea da ilha ocupada pela cidade de Santos, uma grande plan&iacute;cie se estende ao norte dos morros de <a href="http://en.wikipedia.org/wiki/Morro_Santa_Teresinha" id="w">Santa Teresinha</a>, da <a href="http://en.wikipedia.org/wiki/Morro_da_Nova_Cintra" id="w">Nova Cintra</a>, de <a href="http://en.wikipedia.org/wiki/Morro_S%C3%A3o_Bento_(Santos)" id="w">S&atilde;o Bento</a> e do <a href="http://en.wikipedia.org/wiki/Monte_Serrat" id="w">Monte Serrat</a>, at&eacute; o porto, ao oeste e ao norte e at&eacute; o bairro da <a href="http://en.wikipedia.org/wiki/Ponta_da_Praia" id="w">Ponta da Praia</a> e as praias ao leste. Esta plan&iacute;cie era muito sujeita a <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a> e sua <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> foi melhorada atrav&eacute;s da constru&ccedil;&atilde;o de oito <a href="http://en.wikipedia.org/wiki/Canal" id="w">canais</a>, sete dos quais foram projetados por <a href="http://en.wikipedia.org/wiki/Saturnino_de_Brito" id="w">Saturnino de Brito</a>. Sete destes canais de drenagem s&atilde;o numerados de 1 a 7 e possuem avenidas margeando&shy;os. Um oitavo canal, de menores dimens&otilde;es, liga o canal 1 &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Orquid%C3%A1rio_Municipal_de_Santos" id="w">Orquid&aacute;rio Municipal de Santos</a>.</p>&#10;<p>As avenidas que margeiam os canais s&atilde;o listadas abaixo:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_1_(Santos)" id="w">Canal 1</a> &shy; Avenida Senador <a href="http://en.wikipedia.org/wiki/Pinheiro_Machado" id="w">Pinheiro Machado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_2_(Santos)" id="w">Canal 2</a> &shy; Avenida Dr. <a href="http://en.wikipedia.org/wiki/Bernardino_Jos%C3%A9_de_Campos_J%C3%BAnior" id="w">Bernardino de Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_3_(Santos)" id="w">Canal 3</a> &shy; Avenida <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_4_(Santos)" id="w">Canal 4</a> &shy; Avenida <a href="http://en.wikipedia.org/wiki/Siqueira_Campos" id="w">Siqueira Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_5_(Santos)" id="w">Canal 5</a> &shy; Avenida Almirante <a href="http://en.wikipedia.org/wiki/Cochrane" id="w">Cochrane</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_6_(Santos)" id="w">Canal 6</a> &shy; Avenida Coronel <a href="http://en.wikipedia.org/wiki/Joaquim_Montenegro" id="w">Joaquim Montenegro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_7_(Santos)" id="w">Canal 7</a> &shy; Avenida General <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_San_Mart%C3%ADn" id="w">San Mart&iacute;n</a></li></ul>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Praias_de_Santos" id="w">praias de Santos</a>, numa com cerca de sete quil&ocirc;metros, estendem&shy;se de sul para o norte, desde a divisa com S&atilde;o Vicente, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_de_Urubuque%C3%A7aba" id="w">Ilha de Urubuque&ccedil;aba</a>, at&eacute; a Ponta da Praia, ap&oacute;s o canal 6 e pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio_Municipal_de_Santos" id="w">Aqu&aacute;rio Municipal de Santos</a>. Ao longo das praias, entre estas e as avenidas, foram constru&iacute;dos <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a> com dimens&otilde;es tais que constam no livro <a href="http://en.wikipedia.org/wiki/Guinness" id="w">Guinness</a> de recordes como &#34&semi;os jardins de praia mais extensos do mundo&#34&semi;.</p>&#10;<p>Ao sudoeste, ap&oacute;s os morros, a plan&iacute;cie se estreita, chegando &agrave; menor largura um pouco ao sul da pra&ccedil;a dos Andradas. Ap&oacute;s este estreitamento o morro da Nova Cintra passa a se estender em dire&ccedil;&atilde;o ao leste, dando espa&ccedil;o para a grande plan&iacute;cie do bairro da <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Santos)" id="w">Areia Branca</a>, at&eacute; a divisa sudoeste com S&atilde;o Vicente. Na divisa leste com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a> tamb&eacute;m ocorre um estreitamento que atinge seu m&aacute;ximo um pouco ao sul da ilha de Urubuque&ccedil;aba, j&aacute; em S&atilde;o Vicente.</p>&#10;<p>As interliga&ccedil;&otilde;es da ilha com o continente s&atilde;o feitas por diversas <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a>, tanto <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovi&aacute;rias</a> quanto <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rias</a>, das quais a mais antiga &eacute; a <a href="http://en.wikipedia.org/wiki/Ponte_P%C3%AAnsil_(S%C3%A3o_Paulo)" id="w">Ponte P&ecirc;nsil</a>, ligando S&atilde;o Vicente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Praia_Grande" id="w">Praia Grande</a>, no continente, ao <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a>. N&atilde;o h&aacute; liga&ccedil;&otilde;es atrav&eacute;s de pontes com a ilha de Santo Amaro ao norte, nordeste e noroeste.</p>&#10;<a id="Humana" name="Humana"></a><h3> Humana </h3>&#10;<p>Atualmente moram na ilha aproximadamente 700 mil habitantes. A maior parte da popula&ccedil;&atilde;o da ilha ocupa as plan&iacute;cies. Um certa parcela da popula&ccedil;&atilde;o de Santos ocupa a &aacute;rea do <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> do morro da Nova Cintra.</p>&#10;<p>A &aacute;rea da ilha ocupada pelo munic&iacute;pio de Santos &eacute; 39,4&#160&semi;km&sup2; do total de 271&#160&semi;km&sup2;, estando o restante, 231,6&#160&semi;km&sup2; situado na parte continental.</p>&#10;<p>J&aacute; S&atilde;o Vicente ocupa uma por&ccedil;&atilde;o de 18&#160&semi;km&sup2; na Ilha de S&atilde;o Vicente, de um total de 148,&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria da ocupa&ccedil;&atilde;o da ilha tamb&eacute;m se confunde com a hist&oacute;ria das cidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a> e <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>. Mas bem antes da funda&ccedil;&atilde;o de qualquer dessas cidades, uma expedi&ccedil;&atilde;o portuguesa comandada por <a href="http://en.wikipedia.org/wiki/Gaspar_de_Lemos" id="w">Gaspar de Lemos</a> chegou &agrave; ilha em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1502" id="w">1502</a>, dando&shy;lhe o nome de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>. At&eacute; ent&atilde;o o local era conhecido pelos nativos como Ilha de Gohay&oacute;.</p>&#10;<p>Exatamente 30 anos depois, no mesmo dia 22 de janeiro de <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>, ali chegou <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>, enviado pela Coroa Portuguesa, e ali constituiu a primeira vila do Brasil, hoje chamada a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">C&eacute;lula Mater</a> da nacionalidade, por ter sido a primeira cidade do Brasil.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_de_S%C3%A3o_Paulo" id="w">Sao Vicente</a></p></body></html>