<html><title>Conto</title><body>&#10;<p>O conto &eacute; uma obra de fic&ccedil;&atilde;o que cria um universo de seres e acontecimentos, de fantasia ou imagina&ccedil;&atilde;o. Como todos os textos de fic&ccedil;&atilde;o, o conto apresenta um narrador, personagens, ponto de vista e enredo. .  </p>&#10;<p>Classicamente, diz&shy;se que o conto se define pela sua pequena extens&atilde;o. Mais curto que a novela ou o romance, o conto tem uma estrutura fechada, desenvolve uma hist&oacute;ria e tem apenas um cl&iacute;max. Num romance, a trama desdobra&shy;se em conflitos secund&aacute;rios, o que n&atilde;o acontece com o conto. O conto &eacute; conciso.</p>&#10;<a id="Contistas_famosos_em_l%C3%ADngua_portuguesa" name="Contistas_famosos_em_l%C3%ADngua_portuguesa"></a><h2> Contistas famosos em l&iacute;ngua portuguesa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Azevedo" id="w">Alu&iacute;sio Azevedo</a> e <a href="http://en.wikipedia.org/wiki/Artur_de_Azevedo" id="w">Artur de Azevedo</a> destacam&shy;se no panorama brasileiro do conto, abrindo espa&ccedil;o para contistas como <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a>, <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>, <a href="http://en.wikipedia.org/wiki/Ruth_Rocha" id="w">Ruth Rocha</a>, <a href="http://en.wikipedia.org/wiki/Lima_Barreto" id="w">Lima Barreto</a>, <a href="http://en.wikipedia.org/wiki/Otto_Lara_Resende" id="w">Otto Lara Resende</a>, <a href="http://en.wikipedia.org/wiki/Lygia_Fagundes_Telles" id="w">Lygia Fagundes Telles</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_J._Veiga" id="w">Jos&eacute; J. Veiga</a>, <a href="http://en.wikipedia.org/wiki/Dalton_Trevisan" id="w">Dalton Trevisan</a> e  <a href="http://en.wikipedia.org/wiki/Rubem_Fonseca" id="w">Rubem Fonseca</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>, mais conhecido como romancista, &eacute; refer&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> por seus contos reunidos para publica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, dois anos ap&oacute;s seu falecimento, bem como <a href="http://en.wikipedia.org/wiki/Branquinho_da_Fonseca" id="w">Branquinho da Fonseca</a>, cuja obra inclui diversas antologias de contos. M&aacute;rio Henrique&shy;Leori e MIiguel Torga s&atilde;o outros dois nomes a mencionar</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, o conto &eacute; um g&eacute;nero pr&oacute;spero, como se pode ver pela obra de <a href="http://en.wikipedia.org/wiki/Mia_Couto" id="w">Mia Couto</a> e pela antologia de <a href="http://en.wikipedia.org/wiki/Nelson_Sa%C3%BAte" id="w">Nelson Sa&uacute;te</a>, &#34&semi;As M&atilde;os dos Pretos&#34&semi;. Suleimane Cassamo tamb&eacute;m &eacute; de mencionar.</p>&#10;<p>A figura  contista encontra&shy;se perdida na actualidade, em face da valoriza&ccedil;&atilde;o do romance em oposi&ccedil;&atilde;o &agrave; prosa curta e &agrave; poesia enquanto g&eacute;neros liter&aacute;rios. Um dos poucos redutos em que sobrevive e, mais do que isso, impera, &eacute; a fic&ccedil;&atilde;o cient&iacute;fica, suportado pelas grandes e importantes contribui&ccedil;&otilde;es de contistas modernos.</p>&#10;<a id="Fases" name="Fases"></a><h2> Fases </h2>&#10;<p>H&aacute; v&aacute;rias <i>fases</i> do conto. Tais fases nada t&ecirc;m a ver com aquelas estudadas por <a href="http://en.wikipedia.org/wiki/Vladimir_Propp" id="w">Vladimir Propp</a> no livro &#34&semi;A morfologia do conto maravilhoso&#34&semi;, no qual, para descrever o conto, Propp o &#34&semi;desmonta&#34&semi; e o &#34&semi;classifica&#34&semi; em unidades estruturais &ndash; constantes, variantes, sistemas, fontes, fun&ccedil;&otilde;es, assuntos, etc. Al&eacute;m disso, ele fala de uma &#34&semi;primeira fase&#34&semi; (religiosa) e uma &#34&semi;segunda fase&#34&semi; (da hist&oacute;ria do conto). Aqui, quando falamos em fases, temos a inten&ccedil;&atilde;o de apenas darmos um &#34&semi;passeio&#34&semi; pela linha evolutiva do g&eacute;nero.</p>&#10;<a id="Fase_oral" name="Fase_oral"></a><h3> Fase oral </h3>&#10;<p>Logicamente a primeira fase &eacute; a &#34&semi;<a href="http://en.wikipedia.org/wiki/Oral" id="w">oral</a>&#34&semi;, a qual n&atilde;o &eacute; poss&iacute;vel precisar o seu in&iacute;cio: o conto se origina num tempo em que nem sequer existia a escrita&semi; as hist&oacute;rias eram narradas oralmente ao redor das fogueiras das habita&ccedil;&otilde;es dos povos primitivos &ndash; geralmente &agrave; noite. Por isso o suspense, o fant&aacute;stico, que o caracterizou.</p>&#10;<a id="Fase_escrita" name="Fase_escrita"></a><h3> Fase escrita </h3>&#10;<p>A primeira fase escrita &eacute; provavelmente aquela em que os <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a> registaram <i>O livro do m&aacute;gico</i> (cerca de <a href="http://en.wikipedia.org/wiki/4000_a.C." id="w">4000 a.C.</a>). Da&iacute; vamos passando pela <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> &ndash; veja&shy;se como a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Caim" id="w">Caim</a> e <a href="http://en.wikipedia.org/wiki/Abel" id="w">Abel</a> (<a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>) tem a precisa estrutura de um conto. O antigo e novo testamento trazem muitas outras hist&oacute;rias com a estrutura do conto, como os epis&oacute;dios de Jos&eacute; e seus irm&atilde;os, de <a href="http://en.wikipedia.org/wiki/Sans%C3%A3o" id="w">Sans&atilde;o</a>, de Ruth, de Susana, de Judith, Salom&eacute;&semi; as par&aacute;bolas: o Bom Samaritano, o Filho Pr&oacute;digo, a Figueira Est&eacute;ril, a do Semeador, entre outras.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chaucer1853.jpg%7Cthumb%7Cdireita%7C200px" id="w"> Geoffrey Chaucer.</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a> temos a <a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a> e a <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a>, de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> e na literatura <a href="http://en.wikipedia.org/wiki/Hindu" id="w">Hindu</a> h&aacute; o Pantchatantra (s&eacute;culo II a.C?). De um modo geral, <a href="http://en.wikipedia.org/wiki/Luciano_de_Samosata" id="w">Luciano de Samosata</a> (125&shy;192) &eacute; considerado o primeiro grande nome da hist&oacute;ria do conto. Ele escreveu &#34&semi;O c&iacute;nico&#34&semi;, &#34&semi;O asno&#34&semi; etc. Da mesma &eacute;poca &eacute; <a href="http://en.wikipedia.org/wiki/Lucio_Apuleyo" id="w">Lucio Apuleyo</a> (125&shy;180), que escreveu &#34&semi;O asno de ouro&#34&semi;. Outro nome importante &eacute; o de <a href="http://en.wikipedia.org/wiki/Caio_Petr%C3%B4nio" id="w">Caio Petr&oacute;nio</a> (s&eacute;culo I), autor de <a href="http://en.wikipedia.org/wiki/Satiricon" id="w">Satiricon</a>, livro que continua sendo reeditado at&eacute; hoje. As &#34&semi;<a href="http://en.wikipedia.org/wiki/Mil_e_uma_Noites" id="w">Mil e uma Noites</a>&#34&semi; aparecem na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> da <a href="http://en.wikipedia.org/wiki/Era_crist%C3%A3" id="w">era crist&atilde;</a>.</p>&#10;<p>A segunda fase escrita come&ccedil;a por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, quando registam&shy;se as primeiras preocupa&ccedil;&otilde;es est&eacute;ticas. <a href="http://en.wikipedia.org/wiki/Giovanni_Boccaccio" id="w">Giovanni Boccaccio</a> (1313&shy;1375) aparece com seu <a href="http://en.wikipedia.org/wiki/Decameron" id="w">Decameron</a>, que se tornou um cl&aacute;ssico e lan&ccedil;ou as bases do conto tal como o conhecemos hoje, al&eacute;m de ter influenciado, <a href="http://en.wikipedia.org/wiki/Charles_Perrault" id="w">Charles Perrault</a>, <a href="http://en.wikipedia.org/wiki/Jean_de_La_Fontaine" id="w">La Fontaine</a>, entre outros. <a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a> (1547&shy;1616) escreve as &#34&semi;Novelas Exemplares&#34&semi;. <a href="http://en.wikipedia.org/wiki/Francisco_G%C3%B3mez_de_Quevedo_y_Villegas" id="w">Francisco G&oacute;mez de Quevedo y Villegas</a> (1580&shy;1645) traz &#34&semi;Os sonhos&#34&semi;, satirizando a sociedade da &eacute;poca. Os &#34&semi;<a href="http://en.wikipedia.org/wiki/Contos_da_Cantu%C3%A1ria" id="w">Contos da Cantu&aacute;ria</a>&#34&semi;, de Chaucer (1340?&shy;1400) s&atilde;o publicados por volta de <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>. Perrault (1628&shy;1703) publica &#34&semi;<a href="http://en.wikipedia.org/wiki/O_barba_azul" id="w">O barba azul</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/O_gato_de_botas" id="w">O gato de botas</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Cinderela" id="w">Cinderela</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/O_soldadinho_de_chumbo" id="w">O soldadinho de chumbo</a>&#34&semi; etc. Jean de La Fontaine (1621&shy;1695) &eacute; o contador de f&aacute;bulas por excel&ecirc;ncia: &#34&semi;<a href="http://en.wikipedia.org/wiki/A_cigarra_e_a_formiga" id="w">A cigarra e a formiga</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/A_tartaruga_e_a_lebre" id="w">A tartaruga e a lebre</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Aquelas_Bolas_Cabeludas" id="w">Aquelas Bolas Cabeludas</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Raposa_e_as_Uvas" id="w">A raposa e as uvas</a>&#34&semi; etc. Os irm&atilde;os Grimm s&atilde;o considerados as maiores influ&ecirc;ncias nos contos </p>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> o mestre foi <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> (1694&shy;1778). Ele escreveu obras importantes como <a href="http://en.wikipedia.org/wiki/Zadig" id="w">Zadig</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido" id="w">C&acirc;ndido</a>.</p>&#10;<p>Chegando ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o conto &#34&semi;descola&#34&semi; atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> escrita, toma for&ccedil;a e se moderniza. <a href="http://en.wikipedia.org/wiki/Washington_Irving" id="w">Washington Irving</a> (1783&shy;1859) &eacute; o primeiro contista norte&shy;americano de import&acirc;ncia. Os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Grimm" id="w">irm&atilde;os Grimm</a> (Jacob, 1785&shy;1863 e Wilhelm, 1786&shy;1859) publicam &#34&semi;<a href="http://en.wikipedia.org/wiki/Branca_de_Neve" id="w">Branca de Neve</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Rapunzel" id="w">Rapunzel</a>&#34&semi;, &#34&semi;O Gato de Botas&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Bela_Adormecida_(conto)" id="w">A Bela Adormecida</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Pequeno_Polegar" id="w">O Pequeno Polegar</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Chapeuzinho_Vermelho" id="w">Chapeuzinho Vermelho</a>&#34&semi; etc. Os Grimm recontam contos que j&aacute; haviam sido contados por Perrault, por exemplo. Eles foram t&atilde;o importantes para o g&ecirc;nero que Andr&eacute; Jolles diz que &#34&semi;o conto s&oacute; adotou verdadeiramente o sentido de forma liter&aacute;ria determinada, no momento em que os irm&atilde;os Grimm deram a uma colet&acirc;nea de narrativas o t&iacute;tulo de Contos para crian&ccedil;as e fam&iacute;lias&#34&semi;, (&#34&semi;O conto&#34&semi; em formas simples).</p>&#10;<p>O s&eacute;culo XIX foi pr&oacute;digo em mestres: <a href="http://en.wikipedia.org/wiki/Nathaniel_Hawthorne" id="w">Nathaniel Hawthorne</a> (1804&shy;1864), <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a> (1809&shy;1849), <a href="http://en.wikipedia.org/wiki/Maupassant" id="w">Maupassant</a> (1850&shy;1893), <a href="http://en.wikipedia.org/wiki/Gustave_Flaubert" id="w">Flaubert</a> (1821&shy;1880), <a href="http://en.wikipedia.org/wiki/Leo_Tolstoy" id="w">Leo Tolstoy</a> (1828&shy;1910), <a href="http://en.wikipedia.org/wiki/Mary_Shelley" id="w">Mary Shelley</a> (1797&ndash;1851), Tchekhov, <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a> (1839&shy;1908), <a href="http://en.wikipedia.org/wiki/Conan_Doyle" id="w">Conan Doyle</a> (1859&shy;1930), <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_de_Balzac" id="w">Balzac</a>, <a href="http://en.wikipedia.org/wiki/Stendhal" id="w">Stendhal</a>, <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Alu%C3%ADzio_Azevedo" id="w">Alu&iacute;zio Azevedo</a>.</p>&#10;<p>N&atilde;o podemos esquecer de nomes como: <a href="http://en.wikipedia.org/wiki/Hoffman" id="w">Hoffman</a> (um dos pais do conto fant&aacute;stico, que viria influenciar <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, Machado de Assis, <a href="http://en.wikipedia.org/wiki/&Aacute;lvares_de_Azevedo" id="w">&Aacute;lvares de Azevedo</a> e outros), <a href="http://en.wikipedia.org/wiki/Sade" id="w">Sade</a>, <a href="http://en.wikipedia.org/wiki/Adalbert_von_Chamisso" id="w">Adalbert von Chamisso</a>, <a href="http://en.wikipedia.org/wiki/Nerval" id="w">Nerval</a>, <a href="http://en.wikipedia.org/wiki/Gogol" id="w">Gogol</a>, <a href="http://en.wikipedia.org/wiki/Dickens" id="w">Dickens</a>, <a href="http://en.wikipedia.org/wiki/Turguenev" id="w">Turguenev</a>, <a href="http://en.wikipedia.org/wiki/Stevenson" id="w">Stevenson</a>, <a href="http://en.wikipedia.org/wiki/Kipling" id="w">Kipling</a>, Ambrose Bierce entre outros.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>Mesmo com tanta hist&oacute;ria para &#34&semi;contar&#34&semi;, o conto continua sendo alvo de preconceitos, chegando ao ponto de algumas editoras terem como <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> n&atilde;o publicar o g&ecirc;nero. &Eacute; uma quest&atilde;o de mercado? O conto n&atilde;o vende? E, se n&atilde;o vende, quais os motivos? Sua excessiva banaliza&ccedil;&atilde;o atrav&eacute;s de revistas e jornais? Ou a falsa ideia de que seria uma literatura f&aacute;cil, secund&aacute;ria, menor?</p>&#10;<p>Veja o que pensa <a href="http://en.wikipedia.org/wiki/Mempo_Giardinelli" id="w">Mempo Giardinelli</a>: &#34&semi;Sustento sempre que o conto &eacute; o g&eacute;nero liter&aacute;rio mais moderno e que maior vitalidade possui, pela simples raz&atilde;o que as pessoas jamais deixar&atilde;o de contar o que se passa, nem de interessar&shy;se pelo que lhes contam bem contado&#34&semi;.</p>&#10;<p>J&aacute; <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Avil%C3%A9s_Fabila" id="w">Ren&eacute; Avil&eacute;s Fabila</a>, em <i>Assim se escreve um conto</i>, diz que &#34&semi;Comecei escrevendo contos, mas me vi for&ccedil;ado a mudar de rumo por pedidos de editores que queriam romances. Mas, cada vez que me vejo livre dessas press&otilde;es editoriais, volto ao conto&hellip; porque, em literatura, o que me deixa realmente satisfeito &eacute; escrever um conto&#34&semi;   .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Maupassant" id="w">Maupassant</a> &shy; que escreveu cerca de trezentos contos &shy; dizia que escrever contos era mais dif&iacute;cil do que escrever <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a>. <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, citado por N&aacute;dia Battella Gotlib, em <i>Teoria do Conto</i>, tamb&eacute;m n&atilde;o achava f&aacute;cil escrever contos: &#34&semi;&Eacute; g&eacute;nero dif&iacute;cil, a despeito de sua aparente facilidade&#34&semi;, assim como <a href="http://en.wikipedia.org/wiki/Faulkner" id="w">Faulkner</a>: &#34&semi;quando seriamente explorada, a hist&oacute;ria curta &eacute; a mais dif&iacute;cil e a mais disciplinada forma de escrever prosa&hellip; Num romance, pode o escritor ser mais descuidado e deixar esc&oacute;rias e superfluidades, que seriam descart&aacute;veis. Mas num conto&hellip; quase todas as palavras devem estar em seus lugares exactos&#34&semi;, (citado por R. Magalh&atilde;es J&uacute;nior em <i>A arte do conto</i>).</p>&#10;<p>O escritor ga&uacute;cho <a href="http://en.wikipedia.org/wiki/Moacyr_Scliar" id="w">Moacyr Scliar</a>, mais conhecido como romancista do que como contista, revela sua prefer&ecirc;ncia pelo conto: &#34&semi;Eu valorizo mais o conto como forma liter&aacute;ria. Em termos de cria&ccedil;&atilde;o, o conto exige muito mais do que o romance&hellip; Eu me lembro de v&aacute;rios romances em que pulei peda&ccedil;os, trechos muito chatos. J&aacute; o conto n&atilde;o tem meio termo, ou &eacute; bom ou &eacute; ruim. &Eacute; um desafio fant&aacute;stico. As limita&ccedil;&otilde;es do conto est&atilde;o associadas ao fato de ser um g&eacute;nero curto, que as pessoas ligam a uma ideia de facilidade&semi; &eacute; por isso que todo escritor come&ccedil;a contista&#34&semi; (In <b>Folha de S. Paulo</b>, 4 fev. 1996, p. 5&shy;11). </p>&#10;<p>&#34&semi;Penso que, n&atilde;o por casualidade, a nossa &eacute;poca (anos 1980) &eacute; a &eacute;poca do conto, do romance breve&#34&semi;, diz <a href="http://en.wikipedia.org/wiki/Italo_Calvino" id="w">Italo Calvino</a> (1923&shy;1985) em <i>Por que ler os cl&aacute;ssicos</i>. Num artigo sobre Borges (1899&shy;1986), Calvino disse que lendo Borges veio&shy;lhe muitas vezes a tenta&ccedil;&atilde;o de formular uma po&eacute;tica do escrever breve, louvando suas vantagens em rela&ccedil;&atilde;o ao escrever longo. &#34&semi;A &uacute;ltima grande inven&ccedil;&atilde;o de um g&eacute;nero liter&aacute;rio a que assistimos foi levada a efeito por um mestre da escrita breve, <a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a>, que se inventou a si mesmo como narrador, um ovo de Colombo que lhe permitiu superar o bloqueio que lhe impedia, por volta dos 40 anos, passar da prosa ensa&iacute;stica &agrave; prosa narrativa.&#34&semi; (Italo Calvino, Seis propostas para o pr&oacute;ximo mil&ecirc;nio).&#10;&#34&semi;No decurso de uma vida devotada principalmente aos livros, tenho lido poucos romances e, na maioria dos casos, apenas o senso do dever me deu for&ccedil;as para abrir caminho at&eacute; a &uacute;ltima p&aacute;gina. Ao mesmo tempo, sempre fui um leitor e releitor de contos&hellip; A impress&atilde;o de que grandes romances como <a href="http://en.wikipedia.org/wiki/Dom_Quixote" id="w">Dom Quixote</a> e <a href="http://en.wikipedia.org/wiki/Huckleberry_Finn" id="w">Huckleberry Finn</a> s&atilde;o virtualmente amorfos, serviu para refor&ccedil;ar meu gosto pela forma do conto, cujos elementos indispens&aacute;veis s&atilde;o economia e um come&ccedil;o, meio e fim claramente determinados. Como escritor, todavia, pensei durante anos que o conto estava acima de meus poderes e foi s&oacute; depois de uma longa e indireta s&eacute;rie de t&iacute;midas experi&ecirc;ncias narrativas que tomei assento para escrever est&oacute;rias propriamente ditas.&#34&semi; (Jorge Luis Borges, Elogio da sombra/Perfis &shy; Um ensaio autobiogr&aacute;fico).</p>&#10;<a id="Influ%C3%AAncia" name="Influ%C3%AAncia"></a><h2> Influ&ecirc;ncia </h2>&#10;<p>Est&aacute; evidente a identifica&ccedil;&atilde;o do conto com a &#34&semi;falta&#34&semi; de tempo dos habitantes dos grandes centros urbanos, com a industrializa&ccedil;&atilde;o. Afinal, foi gra&ccedil;as &agrave; imprensa escrita, que o g&ecirc;nero se popularizou no Brasil, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>: os grandes jornais sempre davam espa&ccedil;o ao conto. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Hohlfeldt" id="w">Ant&ocirc;nio Hohlfeldt</a> em &#34&semi;Conto brasileiro contempor&acirc;neo&#34&semi; ressalta: &#34&semi;pode&shy;se verificar que, na evolu&ccedil;&atilde;o do conto, h&aacute; uma rela&ccedil;&atilde;o entre a revolu&ccedil;&atilde;o tecnol&oacute;gica e a t&eacute;cnica do conto&#34&semi;.</p>&#10;<p>Na introdu&ccedil;&atilde;o de <i>Maravilhas do conto universal</i>, <a href="http://en.wikipedia.org/wiki/Edgard_Cavalheiro" id="w">Edgard Cavalheiro</a> diz: &#34&semi;A autonomia do conto, seu &ecirc;xito social, o experimentalismo exercido sobre ele, deram ao g&ecirc;nero grande realce na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, destaque esse favorecido pela facilidade de circula&ccedil;&atilde;o em diferentes &oacute;rg&atilde;os da imprensa peri&oacute;dica. Creio que o sucesso do conto nos &uacute;ltimos tempos (anos 1960 e 70) deve ser atribu&iacute;do, em parte, &agrave; expans&atilde;o da imprensa&#34&semi;.</p>&#10;<p>Al&eacute;m de criar o <a href="http://en.wikipedia.org/wiki/Mercado_de_consumo" id="w">mercado de consumo</a> e a necessidade de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> em massa, a industrializa&ccedil;&atilde;o tamb&eacute;m criou a necessidade de informa&ccedil;&otilde;es sint&eacute;ticas. No s&eacute;culo passado essas informa&ccedil;&otilde;es vinham do <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> e do livro&semi; neste s&eacute;culo v&ecirc;m do cinema, r&aacute;dio e televis&atilde;o. Assim, no seu <b>in&iacute;cio</b>, o conto pegou uma <b>carona</b> na imprensa escrita&semi; agora n&atilde;o tem mais esse espa&ccedil;o. Ser&aacute; que o conto se adaptar&aacute; &agrave;s novas tecnologias? <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a>, <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> etc?&#10;De qualquer forma, no Brasil, o conto surgiu mesmo foi atrav&eacute;s da imprensa em meados do s&eacute;culo XIX. Por isso, naquela &eacute;poca, quase todos os contistas eram <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a>. E n&atilde;o foi s&oacute; no Brasil que isso ocorreu.</p>&#10;<p>Essa tecnologia &eacute;, tamb&eacute;m, em parte, &#34&semi;culpada&#34&semi; pelo preconceito em rela&ccedil;&atilde;o ao g&eacute;nero. &#34&semi;A linha normativa gera uma s&eacute;rie de manuais que prescrevem como escrever contos. E a revista popular propicia uma comercializa&ccedil;&atilde;o gradativa do g&eacute;nero. Tais fatos s&atilde;o tidos como respons&aacute;veis pela degrada&ccedil;&atilde;o t&eacute;cnica e pela forma&ccedil;&atilde;o de estere&oacute;tipos de contos que, na era industrializada do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> americano, passa a ser arte padronizada, impessoal, uniformizada, de produ&ccedil;&atilde;o veloz e barata. Tais preocupa&ccedil;&otilde;es provocam, por sua vez, um movimento de diferencia&ccedil;&atilde;o entre o conto comercial e o conto liter&aacute;rio. Da&iacute; talvez tenha surgido o preconceito contra o conto&hellip;&#34&semi; (<a href="http://en.wikipedia.org/wiki/N%C3%A1dia_Battella_Gotlib" id="w">N&aacute;dia Battella Gotlib</a>, op. cit.).</p>&#10;<p>Esse fen&ocirc;meno tamb&eacute;m foi notado no Brasil no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>. As influ&ecirc;ncias exercidas pela <a href="http://en.wikipedia.org/wiki/Imprensa_escrita" id="w">imprensa escrita</a>, revistas, TVs, levaram o conto a um ponto de praticamente perder sua &#34&semi;identidade&#34&semi;: sendo &#34&semi;quase tudo&#34&semi;, passou a ser quase &#34&semi;nada&#34&semi;.</p>&#10;<p>Na d&eacute;cada de 1920 temos os <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernistas</a> e o conto agora &eacute; essencialmente urbano/suburbano. Eles propuseram a renova&ccedil;&atilde;o das formas, a ruptura com a linguagem tradicional, a renova&ccedil;&atilde;o dos meios de express&atilde;o etc. Procura&shy;se evitar rebuscamentos na linguagem, a narrativa &eacute; mais objectiva, a frase torna&shy;se mais curta e a comunica&ccedil;&atilde;o mais breve.</p>&#10;<p>Nesta mesma linha, Poe, que tamb&eacute;m foi o primeiro te&oacute;rico do g&eacute;nero, diz: &#34&semi;Temos necessidade de uma literatura curta, concentrada, penetrante, concisa, ao inv&eacute;s de extensa, verbosa, pormenorizada&hellip; &Eacute; um sinal dos tempos&hellip; A indica&ccedil;&atilde;o de uma &eacute;poca na qual o homem &eacute; for&ccedil;ado a escolher o curto, o condensado, o resumido, em lugar do volumoso&#34&semi; (citado por Edgard Cavalheiro na introdu&ccedil;&atilde;o de <i>Maravilhas do conto universal</i>).</p>&#10;<a id="Extens%C3%A3o" name="Extens%C3%A3o"></a><h2> Extens&atilde;o </h2>&#10;<p>Segundo outras defini&ccedil;&otilde;es, o conto n&atilde;o deve ocupar mais de 7.500 palavras. Actualmente entende&shy;se que pode variar entre um m&iacute;nimo de 1.000 e um m&aacute;ximo de 20.000 palavras. Mas toda e qualquer limita&ccedil;&atilde;o de um m&iacute;nimo ou m&aacute;ximo de palavras &eacute; descartada e ignorada por escritores e leitores.</p>&#10;<p>O romance &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Vidas_secas" id="w">Vidas secas</a></i>&#34&semi; (de <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>), &#34&semi;<i>A festa</i>&#34&semi; (de <a href="http://en.wikipedia.org/wiki/Ivan_%C3%82ngelo" id="w">Ivan &Acirc;ngelo</a>) e alguns romances de <a href="http://en.wikipedia.org/wiki/Bernardo_Guimar%C3%A3es" id="w">Bernardo Guimar&atilde;es</a> (1825&shy;1884) e <a href="http://en.wikipedia.org/wiki/Autran_Dourado" id="w">Autran Dourado</a>, podem ser lidos como uma s&eacute;rie de contos. Tamb&eacute;m &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i>&#34&semi; e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i>&#34&semi; (de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>), &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Processo" id="w">O Processo</a></i>&#34&semi; (de <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Franz Kafka</a>), s&atilde;o constitu&iacute;dos por pequenos contos. S&atilde;o os chamados &#34&semi;romances desmont&aacute;veis&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Assis_Brasil" id="w">Assis Brasil</a> vai mais longe ao afirmar que &#34&semi;<i>Grande Sert&atilde;o: veredas</i>&#34&semi; (de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a>), &eacute; um conto alongado, pois o escritor t&ecirc;&shy;lo&shy;ia como narrativa curta. O &#34&semi;<i>Grande Sert&atilde;o</i>&#34&semi;, como sabemos, tem mais de 500 p&aacute;ginas. Todas essas coloca&ccedil;&otilde;es demonstram como &eacute; dif&iacute;cil definir o conto&semi; mesmo assim, quem o conhece, n&atilde;o o confunde com outro g&eacute;nero.</p>&#10;<p>Neste s&eacute;culo podemos incluir entre os grandes: <a href="http://en.wikipedia.org/wiki/O._Henry" id="w">O. Henry</a>, <a href="http://en.wikipedia.org/wiki/Anatole_France" id="w">Anatole France</a>, <a href="http://en.wikipedia.org/wiki/Virginia_Woolf" id="w">Virginia Woolf</a>, <a href="http://en.wikipedia.org/wiki/Katherine_Mansfield" id="w">Katherine Mansfield</a>, Kafka, <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, <a href="http://en.wikipedia.org/wiki/William_Faulkner" id="w">William Faulkner</a>, <a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1ximo_Gorki" id="w">M&aacute;ximo Gorki</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a>, <a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Machado" id="w">An&iacute;bal Machado</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_Machado" id="w">Alc&acirc;ntara Machado</a>, Guimar&atilde;es Rosa,<a href="http://en.wikipedia.org/wiki/Isaac_Bashevis_Singer" id="w">Isaac Bashevis Singer</a>, <a href="http://en.wikipedia.org/wiki/Nelson_Rodrigues" id="w">Nelson Rodrigues</a>, <a href="http://en.wikipedia.org/wiki/Dalton_Trevisan" id="w">Dalton Trevisan</a>, <a href="http://en.wikipedia.org/wiki/Rubem_Fonseca" id="w">Rubem Fonseca</a>, <a href="http://en.wikipedia.org/wiki/Osman_Lins" id="w">Osman Lins</a>, <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Borges" id="w">Jorge Lu&iacute;s Borges</a>, <a href="http://en.wikipedia.org/wiki/Lima_Barreto" id="w">Lima Barreto</a>, Raymond Carver, Flannery O&#39&semi;Connor e Kjeel Askindsen.</p>&#10;<p>Outros nomes importantes do conto no Brasil: Julieta Godoy Ladeira, Otto Lara Resende, Manoel Lobato, S&eacute;rgio Sant&rsquo;Anna, Moreira Campos, Ricardo Ramos, Edilberto Coutinho, Breno Accioly, Murilo Rubi&atilde;o, <a href="http://en.wikipedia.org/wiki/Moacyr_Scliar" id="w">Moacyr Scliar</a>, P&eacute;ricles Prade, Guido Wilmar Sassi, Samuel Rawet, Domingos Pellegrini Jr, Jos&eacute; J. Veiga, <a href="http://en.wikipedia.org/wiki/Luiz_Vilela" id="w">Luiz Vilela</a>, <a href="http://en.wikipedia.org/wiki/Sergio_Faraco" id="w">Sergio Faraco</a>, Victor Giudice, <a href="http://en.wikipedia.org/wiki/Lygia_Fagundes_Telles" id="w">Lygia Fagundes Telles</a> e <a href="http://en.wikipedia.org/wiki/Miguel_Sanches_Neto" id="w">Miguel Sanches Neto</a>, entre outros. Em Portugal destacam&shy;se, entre outros, <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a> e <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>.</p>&#10;<p>Para um escritor que faz da sua escrita, arte, a trama/o enredo n&atilde;o t&ecirc;m muita import&acirc;ncia&semi; o que mais importa &eacute; <b>como</b> (forma) contar e n&atilde;o <b>o que</b> (conte&uacute;do) contar. Borges dizia que contamos sempre a mesma f&aacute;bula. <a href="http://en.wikipedia.org/wiki/Julio_Cort%C3%A1zar" id="w">Julio Cort&aacute;zar</a> (1914&shy;1984) diz que n&atilde;o h&aacute; temas bons nem temas ruins&semi; h&aacute; somente um tratamento bom ou ruim para determinado tema. (&#34&semi;Alguns aspectos do conto&#34&semi;, in Valise de cron&oacute;pio). Claro que h&aacute; que ter cuidado com o excesso de formalismos para n&atilde;o virar personagem daquela piada: um escritor passou a vida toda trabalhando as formas para criar um estilo perfeito para impressionar o mundo&semi; quando conseguiu alcan&ccedil;&aacute;&shy;lo, descobriu que n&atilde;o tinha nada para dizer com ele.</p>&#10;<p>A tend&ecirc;ncia contempor&acirc;nea deste in&iacute;cio de s&eacute;culo XXI &eacute; o micro&shy;conto, uma esp&eacute;cie de haiku de cunho narrativo, que tem se definido, o mais das vezes, mas n&atilde;o necessariamente, pela extens&atilde;o de um tweet. Al&eacute;m do twitter e do facebook, outras redes sociais tem sido <i>midia</i> para a publica&ccedil;&atilde;o de microcontos, al&eacute;m dos blogues e da plataforma tradicional dos livros. O microconto mais famoso &eacute; de Augusto Monterroso, autor guatemalteco, e seu t&iacute;tulo &eacute; &#34&semi;O dinossauro&#34&semi;. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, cultivam com destaque este subg&ecirc;nero autores como <a href="http://en.wikipedia.org/wiki/Dalton_Trevisan" id="w">Dalton Trevisan</a>, <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Mill&ocirc;r Fernandes</a>, Daniel Galera, Samir Mesquita e Rauer (nome pelo qual assina suas publica&ccedil;&otilde;es no twitter o escritor mineiro Rauer Ribeiro Rodrigues).</p>&#10;<a id="Caracter%C3%ADsticas_de_um_conto" name="Caracter%C3%ADsticas_de_um_conto"></a><h2> Caracter&iacute;sticas de um conto </h2>&#10;<p><b>Forma</b>: express&atilde;o ou linguagem mais os elementos concretos e estruturados, como as <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavras</a> e as <a href="http://en.wikipedia.org/wiki/Frase" id="w">frases</a>.&#10;<b>Conte&uacute;do</b>: &eacute; imaterial (fixado e carregado pela forma)&semi; s&atilde;o as personagens, suas a&ccedil;&otilde;es, a hist&oacute;ria (ver C&eacute;u, inferno, Alfredo Bosi).</p>&#10;<p>H&aacute; contos de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, de <a href="http://en.wikipedia.org/wiki/Katherine_Mansfield" id="w">Katherine Mansfield</a>, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_J._Veiga" id="w">Jos&eacute; J. Veiga</a>, de <a href="http://en.wikipedia.org/wiki/Tchecov" id="w">Tchecov</a>, de <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>, por exemplo, que n&atilde;o s&atilde;o &#34&semi;cont&aacute;veis&#34&semi;, n&atilde;o h&aacute; &#34&semi;nada&#34&semi; acontecendo. O essencial est&aacute; no &#34&semi;ar&#34&semi;, na atmosfera, na forma de narrar, no &#34&semi;estilo&#34&semi;. No livro &#34&semi;Que &eacute; a literatura?&#34&semi; de <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a> diz que &#34&semi;ningu&eacute;m &eacute; escritor por haver decidido dizer certas coisas, mas por haver decidido diz&ecirc;&shy;las de determinado modo. E o &#34&semi;estilo&#34&semi;, decerto, &eacute; o que determina o valor da prosa&#34&semi;.</p>&#10;<a id="Necessidades_b%C3%A1sicas" name="Necessidades_b%C3%A1sicas"></a><h2> Necessidades b&aacute;sicas </h2>&#10;<p>O conto necessita de tens&atilde;o, <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a>, o imprevisto dentro dos par&acirc;metros previstos, unidade, compacta&ccedil;&atilde;o, concis&atilde;o, conflito, in&iacute;cio, meio e fim&semi; o <a href="http://en.wikipedia.org/wiki/Passado" id="w">passado</a> e o <a href="http://en.wikipedia.org/wiki/Futuro" id="w">futuro</a> t&ecirc;m significado menor. O &#34&semi;<i>flashback</i>&#34&semi; pode acontecer, mas s&oacute; se absolutamente necess&aacute;rio, mesmo assim da forma mais curta poss&iacute;vel.</p>&#10;<a id="Final_enigm%C3%A1tico" name="Final_enigm%C3%A1tico"></a><h3> Final enigm&aacute;tico </h3>&#10;<p>O final enigm&aacute;tico prevaleceu at&eacute; <a href="http://en.wikipedia.org/wiki/Maupassant" id="w">Maupassant</a> (fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>) e era muito importante, pois trazia o desenlace surpreendente (o fechamento com &#34&semi;chave de ouro&#34&semi;, como se dizia). Hoje em dia tem pouca import&acirc;ncia&semi; alguns cr&iacute;ticos e escritores acham&shy;no perfeitamente dispens&aacute;vel, <a href="http://en.wikipedia.org/wiki/Sin%C3%B4nimo" id="w">sin&ocirc;nimo</a> de <a href="http://en.wikipedia.org/wiki/Anacronismo" id="w">anacronismo</a>. Mesmo assim n&atilde;o h&aacute; como negar que o final no conto &eacute; sempre mais carregado de tens&atilde;o do que no romance ou na novela e que um <b>bom</b> final &eacute; fundamental no g&ecirc;nero. &#34&semi;Eu diria que o que opera no conto desde o come&ccedil;o &eacute; a no&ccedil;&atilde;o de <b>fim</b>. Tudo chama, tudo convoca a um &#34&semi;final&#34&semi; (Antonio Sk&aacute;rmeta, Assim se escreve um conto). Entretanto este estilo de conto com chave de ouro n&atilde;o est&aacute; morto. Influenciado entre outros por <a href="http://en.wikipedia.org/wiki/Maupassant" id="w">Maupassant</a> e <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, o mineiro&#10;Ricardo da Mata retorna &agrave; tradi&ccedil;&atilde;o dos contos com enredo com o surpreendente&#10;volume <i>O mundo l&aacute; fora</i> (Agbook, 2014)<i>.</i></p>&#10;<p>Neste g&ecirc;nero, como afirmou Tchecov, &eacute; melhor n&atilde;o dizer o suficiente do que dizer demais. Para n&atilde;o dizer demais &eacute; melhor, ent&atilde;o, &#34&semi;sugerir&#34&semi; como se tivesse de haver um certo &#34&semi;sil&ecirc;ncio&#34&semi; entremeando o texto, sustentando a intriga, mantendo a tens&atilde;o. N&atilde;o &eacute; o que acontece no conto &#34&semi;A missa do galo&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>? Especialmente nos di&aacute;logos&semi; n&atilde;o exatamente pelo que estes dizem, mas pelo que deixam de dizer.&#10;<a href="http://en.wikipedia.org/wiki/Ricardo_Piglia" id="w">Ricardo Piglia</a>, comentando alguns contos de Hemingway (1898&shy;1961), diz que o mais importante nunca se conta: &#34&semi;O conto se constr&oacute;i para fazer aparecer artificialmente algo que estava oculto. Reproduz a busca sempre renovada de uma experi&ecirc;ncia &uacute;nica que nos permite ver, sob a superf&iacute;cie opaca da vida, uma verdade secreta&#34&semi; (O laborat&oacute;rio do escritor). Piglia diz que conta uma <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> como se tivesse contando outra. Como se o escritor estivesse narrando uma hist&oacute;ria &#34&semi;vis&iacute;vel&#34&semi;, disfar&ccedil;ando, escondendo uma hist&oacute;ria secreta. &#34&semi;Narrar &eacute; como jogar p&ocirc;quer: todo segredo consiste em fingir que se mente quando se est&aacute; dizendo a verdade.&#34&semi; (Pris&atilde;o perp&eacute;tua). &Eacute; como se o contista pegasse na m&atilde;o do leitor &eacute; desse a entender que o levaria para um lugar, mas Rebeca , no fim, leva&shy;o para outro. Talvez por isso, D.H. Lawrence tenha dito que o leitor deve confiar no conto, n&atilde;o no contista. O contista &eacute; o terrorista que se finge de diplomata, como diz Alfredo Bosi sobre Machado de Assis (op. cit.).</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Cristina_Per%C3%AD&shy;Rossi" id="w">Cristina Per&iacute;&shy;Rossi</a>, o escritor contempor&acirc;neo de contos n&atilde;o narra somente pelo prazer de encadear fatos de uma maneira mais ou menos casual, sen&atilde;o para revelar o que h&aacute; por tr&aacute;s deles (citada por Mempo Giardinelli, op. cit). Desse ponto de vista a surpresa se produz quando, no fim, a hist&oacute;ria secreta vem &agrave; superf&iacute;cie.</p>&#10;<p>No conto a <a href="http://en.wikipedia.org/wiki/Trama" id="w">trama</a> &eacute; linear, objetiva, pois o conto, ao come&ccedil;ar, j&aacute; est&aacute; quase no fim e &eacute; preciso que o leitor &#34&semi;veja&#34&semi; claramente os acontecimentos. Se no romance o <b>espa&ccedil;o/tempo &eacute; m&oacute;vel</b>, no conto a <b>linearidade</b> &eacute; a sua forma narrativa por excel&ecirc;ncia. &#34&semi;A intriga completa consiste na passagem de um equil&iacute;brio a outro. A narrativa ideal, a meu ver, come&ccedil;a por uma situa&ccedil;&atilde;o est&aacute;vel que ser&aacute; perturbada por alguma for&ccedil;a, resultando num desequil&iacute;brio. A&iacute; entra em a&ccedil;&atilde;o outra for&ccedil;a, inversa, restabelecendo o equil&iacute;brio&semi; sendo este equil&iacute;brio parecido com o primeiro, mas nunca id&ecirc;ntico.&#34&semi; (Gom Jabbar em Hardcore, baseado em <a href="http://en.wikipedia.org/wiki/Tzvetan_Todorov" id="w">Tzvetan Todorov</a>).</p>&#10;<p>Em outras palavras: no geral o conto &#34&semi;se apresenta&#34&semi; com &#34&semi;uma ordem&#34&semi;. O conflito traz uma &#34&semi;desordem&#34&semi; e a solu&ccedil;&atilde;o desse conflito (favor&aacute;vel ou n&atilde;o) faz retornar &agrave; &#34&semi;ordem&#34&semi; &ndash; agora com ganhos e perdas, portanto essa ordem difere da primeira. &#34&semi;O conto &eacute; um problema e uma solu&ccedil;&atilde;o&#34&semi;, diz Enrique Aderson Imbert.</p>&#10;<a id="Di%C3%A1logos" name="Di%C3%A1logos"></a><h3> Di&aacute;logos </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Di%C3%A1logo" id="w">di&aacute;logos</a> s&atilde;o de suma import&acirc;ncia&semi; sem eles n&atilde;o h&aacute; disc&oacute;rdia, conflito, fundamentais ao g&ecirc;nero. A melhor forma de se informar &eacute; atrav&eacute;s dos di&aacute;logos&semi; mesmo no conto em que o ingrediente <b>narrativo</b> seja importante. &#34&semi;A fun&ccedil;&atilde;o do di&aacute;logo &eacute; expor.&#34&semi; (Henry James, 1843&shy;1916).</p>&#10;<p>Em alguns escritores o di&aacute;logo &eacute; uma ferramenta absolutamente indispens&aacute;vel. <a href="http://en.wikipedia.org/wiki/Caio_Porf%C3%ADrio_Carneiro" id="w">Caio Porf&iacute;rio Carneiro</a>, por exemplo, chega ao ponto de escrever contos compostos apenas por di&aacute;logos, sem que, em nenhum instante, apare&ccedil;a um narrador. Considerado mestre e maior escritor brasileiro na arte de escrever di&aacute;logos &eacute; <a href="http://en.wikipedia.org/wiki/Luiz_Vilela" id="w">Luiz Vilela</a>, autor inclusive de um romance, <i>Entre amigos</i>, de 1984, escrito somente com di&aacute;logos, sem presen&ccedil;a de narrador, didasc&aacute;lias ou verbos <i>dicendi</i>. Outro exemplo s&atilde;o as 172 p&aacute;ginas de <a href="http://en.wikipedia.org/wiki/Trapi%C3%A1" id="w">Trapi&aacute;</a>, um cl&aacute;ssico da d&eacute;cada de 1960 de <a href="http://en.wikipedia.org/wiki/Caio_Porf%C3%ADrio_Carneiro" id="w">Caio Porf&iacute;rio Carneiro</a>, na qual h&aacute; apenas seis p&aacute;ginas sem di&aacute;logos. </p>&#10;<p>Vejamos os tipos de di&aacute;logos:&#10;</p>&#10;<ol>&#10;<li><b>Directo</b>: (discurso directo) as personagens conversam entre si&semi; usam&shy;se os travess&otilde;es. Al&eacute;m de ser o mais conhecido &eacute;, tamb&eacute;m, predominante no conto.</li>&#10;<li><b>Indirecto</b>: (discurso indirecto) quando o escritor resume a fala da personagem em forma narrativa, sem destac&aacute;&shy;la. Vamos dizer que a <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> conta como aconteceu o di&aacute;logo, quase que reproduzindo&shy;o. Essas duas primeiras formas podem ser observadas no conto &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Missa_do_Galo" id="w">A Missa do Galo</a>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>.</li>&#10;<li><b>Indirecto livre</b> (discurso indirecto livre) &eacute; a fus&atilde;o entre autor e personagem (primeira e terceira pessoa da narrativa)&semi; o narrador narra, mas no meio da narrativa surgem di&aacute;logos indirectos da personagem como que complementando o que disse o narrador. </li></ol>&#10;<p>Veja&shy;se o caso de &#34&semi;Vidas secas&#34&semi;: em certas passagens n&atilde;o sabemos exactamente quem fala &ndash; &eacute; o <b>narrador</b> (terceira pessoa) ou a <b>consci&ecirc;ncia</b> de Fabiano (primeira pessoa)? Este tipo de discurso permite expor os pensamentos da personagem sem que o narrador perca seu poder de mediador.&#10;</p>&#10;<ol>&#10;<li><b>Mon&oacute;logo interior</b> (ou <a href="http://en.wikipedia.org/wiki/Fluxo_de_consci%C3%AAncia" id="w">fluxo de consci&ecirc;ncia</a>) &eacute; o que se passa &#34&semi;dentro&#34&semi; do mundo ps&iacute;quico da personagem&semi; &#34&semi;falando&#34&semi; consigo mesma&semi; veja algumas passagens de <a href="http://en.wikipedia.org/wiki/Perto_do_cora%C3%A7%C3%A3o_selvagem" id="w">Perto do cora&ccedil;&atilde;o selvagem</a>, de <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>. O livro <a href="http://en.wikipedia.org/wiki/A_can%C3%A7%C3%A3o_dos_loureiros" id="w">A can&ccedil;&atilde;o dos loureiros</a> (1887), de <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Dujardin" id="w">&Eacute;douard Dujardin</a> &eacute; o precursor moderno deste tipo de discurso da personagem. O <a href="http://en.wikipedia.org/wiki/Lazarillo_de_Tormes" id="w">Lazarillo de Tormes</a>, de autor desconhecido, &eacute; considerado o verdadeiro precursor deste tipo de discurso. Em &#34&semi;<a href="http://en.wikipedia.org/wiki/Ulisses_(James_Joyce)" id="w">Ulisses</a>&#34&semi;, Joyce (inspirado em Dujardin) radicalizou no mon&oacute;logo interior.</li></ol>&#10;<a id="Focos_narrativos" name="Focos_narrativos"></a><h3> Focos narrativos </h3>&#10;&#10;<ol>&#10;<li><b>Primeira pessoa</b>: Personagem principal conta sua hist&oacute;ria&semi; este narrador limita&shy;se ao saber de si pr&oacute;prio, fala de sua pr&oacute;pria viv&ecirc;ncia. Esta &eacute; uma <a href="http://en.wikipedia.org/wiki/Narrativa" id="w">narrativa</a> t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Romance_epistolar" id="w">romance epistolar</a> (s&eacute;culo XVIII).</li>&#10;<li><b>Terceira pessoa:</b> O texto &eacute; narrado em 3&ordf; pessoa e neste caso podemos ter:</li></ol><dl><dd><dl><dd>a) <b>narrador observador:</b> o narrador limita&shy;se a descrever o que est&aacute; acontecendo, &#34&semi;falando&#34&semi; do exterior, n&atilde;o nos colocando dentro da cabe&ccedil;a da personagem&semi; assim n&atilde;o sabemos suas emo&ccedil;&otilde;es, ideias, pensamentos&semi; o narrador apenas descreve o que v&ecirc;, no mais, especula&semi;</dd></dl></dd></dl><dl><dd><dl><dd>b) <b>narrador onisciente:</b>  conta a hist&oacute;ria&semi; o narrador tudo sabe sobre a vida das personagens, sobre seus destinos, ideias, pensamentos&semi; como se narrasse de dentro da cabe&ccedil;a delas.</dd></dl></dd></dl>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contos" id="w"> </a></p></body></html>