<html><title>Moinho</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campo_de_Criptana_Molinos_de_Viento_2.jpg%7Cthumb" id="w">Moinhos de vento, Campo de Criptana na Mancha (Espanha)</a>&#10;Um <b>moinho</b> &eacute; uma instala&ccedil;&atilde;o destinada &agrave; fragmenta&ccedil;&atilde;o ou pulveriza&ccedil;&atilde;o de materiais em bruto, especificadamente gr&atilde;os de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> ou de outros <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>, por meio de <a href="http://en.wikipedia.org/wiki/M%C3%B3" id="w">m&oacute;s</a>. H&aacute; dois grandes grupos de moinhos tradicionais, que se classificam pela fonte da <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> utilizada para fazer mover a m&oacute;:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Moinho_de_vento" id="w">Moinhos de vento</a> s&atilde;o todos aqueles moinhos que utilizam o vento como fonte de energia, a chamada &#34&semi;energia e&oacute;lica&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moinho_de_%C3%A1gua" id="w">Moinhos de &aacute;gua</a> s&atilde;o os moinhos que fazem uso da &aacute;gua corrente (<a href="http://en.wikipedia.org/wiki/Energia_hidr%C3%A1ulica" id="w">energia hidr&aacute;ulica</a>).</li></ul>&#10;<p>Al&eacute;m desses, tamb&eacute;m existem ou existiram moinhos movidos a <a href="http://en.wikipedia.org/wiki/Tra%C3%A7%C3%A3o_animal" id="w">tra&ccedil;&atilde;o animal</a> (atafonas) ou a <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a>.</p>&#10;<p>A tecnologia dos moinhos foi, por vezes, adaptada para fins bem diferentes dos originais. Na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, por exemplo, o c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Moinho_de_vento" id="w">moinho de vento</a> foi, na maioria dos casos, utilizado para acionar <a href="http://en.wikipedia.org/wiki/Bombas_hidr%C3%A1ulicas" id="w">bombas hidr&aacute;ulicas</a> movidas a <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a>, constru&iacute;das para drenar a &aacute;gua das chuvas para o mar. Atualmente a drenagem, na Holanda, &eacute; efetuada por motores el&eacute;tricos que acionam bombas tipo <a href="http://en.wikipedia.org/wiki/Parafuso_de_Arquimedes" id="w">Parafuso de Arquimedes</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O termo &#34&semi;moinho&#34&semi; deriva do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> molinum, de molo, que significa moer, triturar cereais ou dar &agrave; m&oacute;. O moinho de &aacute;gua apareceu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a> d. C. com os gregos e os <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a>, que depois o espalharam pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Serviam, como indica a sua <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a>, para moer cereais e transform&aacute;&shy;los em <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>.</p>&#10;<p>&Eacute; um engenho muito simples e que foi utilizado durante praticamente dois mil&ecirc;nios, permanecendo ainda em uso, embora tendencialmente decadente, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2>Atualidade</h2>&#10;<p>Nos tempos atuais os Moedores de trigo s&atilde;o movidos por energia el&eacute;trica. O equipamento que fragmenta os gr&atilde;os chama&shy;se banco de cilindros. Cada banco de cilindros possui dois lados, cada um desses lados possui um par de rolos cil&iacute;ndricos que trabalham em rota&ccedil;&otilde;es contr&aacute;rias. Os gr&atilde;os caem entre esses rolos e s&atilde;o triturados/esmagados.Esse produto ent&atilde;o ap&oacute;s mo&iacute;do &eacute; conduzido a peneira. O produto mais fino obtido dessa peneira&ccedil;&atilde;o &eacute; denominado farinha de trigo, o produto que n&atilde;o passa na mesma &eacute; ent&atilde;o reconduzido a outro lado de um banco de cilindros ao qual o processo &eacute; repetido. Ap&oacute;s diversas moagens e peneira&ccedil;&otilde;es o que sobra &eacute; o farelo de trigo, que &eacute; um produto que ser&aacute; vendido, na maioria das vezes, como componente para ra&ccedil;&atilde;o animal.</p>&#10;&#10;<ul>&#10;<li>Moleiro(a): funcion&aacute;rio(a) que &eacute; respons&aacute;vel pela condu&ccedil;&atilde;o do moinho.</li>&#10;<li>Moageiro(a): propriet&aacute;rio(a) de um moinho.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Moinho_de_mar%C3%A9" id="w">Moinho de mar&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parafuso_de_Arquimedes" id="w">Parafuso de Arquimedes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moinho_de_papel" id="w">Moinho de papel</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p><a class="externallink" href="http://moinhosdeportugal.no.sapo.pt/" rel="nofollow" title="http://moinhosdeportugal.no.sapo.pt/">Moinhos de Portugal</a> (consultado em 17 de Agosto de 2008)<br/>&#10;<a class="externallink" href="http://www.moagemdetrigonet.com.br/moagem" rel="nofollow" title="http://www.moagemdetrigonet.com.br/moagem">  Moagem de trigo</a> (consultado em 29 de outubro de 2009)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Moinhos" id="w"> </a></p></body></html>