<html><title>L&iacute;ngua navaja</title><body>&#10;<p> &#10; &#10;O <b>navajo</b> (<b><i>din&eacute; bizaad</i></b>), &agrave;s vezes grafado <b>navaho</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">americana</a> falada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> por 150 mil <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">indios</a> <a href="http://en.wikipedia.org/wiki/Navajo" id="w">navajo</a>. Pertence &agrave;s <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_atabascas" id="w">l&iacute;nguas atabascas</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlias_de_l%C3%ADnguas" id="w">fam&iacute;lia</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_na&shy;dene" id="w">na&shy;den&eacute;</a>.</p>&#10;<a id="Situa%C3%A7%C3%A3o_atual" name="Situa%C3%A7%C3%A3o_atual"></a><h2> Situa&ccedil;&atilde;o atual </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Navajo_Code_Talkers.jpg%7C250px%7Cthumb" id="w">Navajos na Segunda Guerra Mundial.</a>&#10;Navajo &eacute; a l&iacute;ngua mais falada entre as popula&ccedil;&otilde;es nativas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> com mais de 100.000 falantes nativos.</p>&#10;<p>O idioma navajo &eacute; falado em larga escala pelos <a href="http://en.wikipedia.org/wiki/Navajos" id="w">navajos</a> de todas faixas et&aacute;rias, sendo que cerca de metade da popula&ccedil;&atilde;o navajo fala esse idioma nos seus lares, no seu dia a dia. Muitos dos pais ainda o ensinam como o primeira l&iacute;ngua para seus filhos. Por isso os navajos formam uma das pouqu&iacute;ssimas na&ccedil;&otilde;es ind&iacute;genas que usam a l&iacute;ngua nativa na comunica&ccedil;&atilde;o di&aacute;ria. No entanto &eacute; uma l&iacute;ngua em decl&iacute;nio, em especial nas &aacute;reas urbanas fora das reservas onde cada vez mais os jovens vem adotando a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>. Mesmo nas reservas, censos indicam que entre 1980 e 1990 os navajos da 5 a 17 anos que falam somente ingl&ecirc;s cresceram de 12% para 28%, tendo chegado a 43% no ano 2000.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Grande_Guerra" id="w">Segunda Grande Guerra</a> um c&oacute;digo baseado em navajo foi utilizado para envio de mensagens seguras de r&aacute;dio.</p>&#10;<p>Especialistas classificam navajo como um dos idiomas mais dif&iacute;ceis de serem aprendidos.</p>&#10;<a id="Alfabeto" name="Alfabeto"></a><h2> Alfabeto </h2>&#10;<p>A translitera&ccedil;&atilde;o do idioma navajo para o alfabeto Latino iniciou&shy;se em 1849 por James H. Simpson no seu Di&aacute;rio de Reconhecimento Militar.</p>&#10;<p>Diversos mission&aacute;rios a partir do in&iacute;cio do s&eacute;culo XX passaram a produzir textos, gram&aacute;ticas, dicion&aacute;rios de navajo, mas havia diferentes vers&otilde;es. Em 1930 a Comiss&atilde;o de Assuntos Ind&iacute;genas e a de Educa&ccedil;&atilde;o Ind&iacute;gena decidiram sobre a necessidade de desenvolver&shy;se um alfabeto navajo padr&atilde;o. Foram encarregados John Harrington, Robert Young, William Morgan e Oliver LaFarge, que conclu&iacute;ram os trabalhos em 1939. Os primeiros livros em navajo para crian&ccedil;as, um jornal mensal e um dicion&aacute;rio foram publicados. Esse alfabeto, por&eacute;m, n&atilde;o se tornou popular entre os navajo, em fun&ccedil;&atilde;o de pol&iacute;ticas de redu&ccedil;&atilde;o de verbas para as reservas, o que prejudicou sua aceita&ccedil;&atilde;o para uso educacional.</p>&#10;<p>Esse alfabeto latino para l&iacute;ngua navajo n&atilde;o apresenta a vogal &#34&semi;u&#34&semi; nem as consoantes &#34&semi;f&#34&semi;, &#34&semi;p&#34&semi;, &#34&semi;q&#34&semi;, &#34&semi;r&#34&semi;, e &#34&semi;v&#34&semi;. O &#34&semi;d&#34&semi; e o &#34&semi;t&#34&semi; podem apresentar o <a href="http://en.wikipedia.org/wiki/Diacr%C3%ADtico" id="w">diacr&iacute;tico</a> <i>horn</i> (lit. &#34&semi;<a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifre</a>&#34&semi;, um <a href="http://en.wikipedia.org/wiki/Ap%C3%B3strofo" id="w">ap&oacute;strofo</a>: &#34&semi;d&#700;&#34&semi; e &#34&semi;t&#700;&#34&semi;), e o &#34&semi;l&#34&semi; pode ser barrado (&#34&semi;ł&#34&semi;). O &#34&semi;c&#34&semi; surge apenas no <a href="http://en.wikipedia.org/wiki/D%C3%ADgrafo" id="w">d&iacute;grafo</a> &#34&semi;ch&#34&semi;&semi; demais consoantes podem vir sozinhas ou seguidas de &#34&semi;h&#34&semi; (no casos do &#34&semi;s&#34&semi;, &#34&semi;g&#34&semi; e &#34&semi;z&#34&semi;), havendo ainda as combina&ccedil;&otilde;es &#34&semi;dl&#34&semi; e &#34&semi;kw&#34&semi;. O &#34&semi;t&#34&semi; pode vir como &#34&semi;tl&#34&semi;, &#34&semi;ts&#34&semi;, e &#34&semi;tł&#34&semi;, havendo ainda esses 2 &uacute;ltimos com &#34&semi;horn&#34&semi; (&#34&semi;ts&#700;&#34&semi;, e &#34&semi;tł&#700;&#34&semi;). As vogais podem vir isoladas, marcadas com <i><a href="http://en.wikipedia.org/wiki/Ogonek" id="w">ogonek</a></i> (cedilha virada &agrave; frente), ou nos ditongos &#34&semi;ao&#34&semi;, &#34&semi;ei&#34&semi;, &#34&semi;oi&#34&semi; e nos tritongos &#34&semi;aai&#34&semi;, &#34&semi;aoo&#34&semi;, &#34&semi;eii&#34&semi;, &#34&semi;oii&#34&semi;.</p>&#10;<a id="Fonologia" name="Fonologia"></a><h2> Fonologia </h2>&#10;<a id="Vogais" name="Vogais"></a><h3> Vogais </h3>&#10;<p>As quarto vogais navajo: <b><i>a</i></b>, <b><i>e</i></b>, <b><i>i</i></b> e <b><i>o</i></b> podem ser &#34&semi;curtas&#34&semi;, &#34&semi;longas&#34&semi; ou &#34&semi;nazalisadas&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Nasaliza%C3%A7%C3%A3o" id="w">nasaliza&ccedil;&atilde;o</a> &eacute; representada pelo <i>ogonek</i> (ex. &#34&semi;ą&#34&semi;) e o prolongamento pela repeti&ccedil;&atilde;o (ex. &#34&semi;aa&#34&semi;). Apresentam quatro tons: &#34&semi;alto&#34&semi;  <b><i>&aacute;&aacute;</i></b>, &#34&semi;Baixo&#34&semi; <b><i>aa</i></b>, &#34&semi;crescente&#34&semi;  <b><i>a&aacute;</i></b>, &#34&semi;decrescente&#34&semi; <b><i>&aacute;a</i></b><i>&#39&semi;.</i></p>&#10;<a id="Consoantes" name="Consoantes"></a><h3> Consoantes </h3>&#10;<p>Na tabela abaixo pe dada a pron&uacute;ncia padr&atilde;o conforme o <a href="http://en.wikipedia.org/wiki/International_Phonetic_Alphabet" id="w">IPA</a>&semi;</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr align="center">&#10;<th colspan="2" rowspan="2" />&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Bilabial" id="w">Bilabial</a></th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Alveolar" id="w">Alveolar</a></th>&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Palatal" id="w">Palatal</a></th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Velar" id="w">Velar</a></th>&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Glotal" id="w">Glotal</a></th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Central" id="w">Central</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lateral" id="w">Lateral</a></td>&#10;<td>Plena</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Labial" id="w">Labial</a></td></tr>&#10;<tr align="center">&#10;<th rowspan="3"><a href="http://en.wikipedia.org/wiki/Plosiva" id="w">Plosiva</a></th>&#10;<td>Plena</td>&#10;<td><b>b</b>  </td>&#10;<td><b>d</b>  </td>&#10;<td><b>g</b>  </td>&#10;<td><b> &#700; </b>  </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Aspirada" id="w">Aspirada</a></td>&#10;<td><b>t</b>  </td>&#10;<td><b>k</b>  </td>&#10;<td><b>kw</b>  </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Ejetiva" id="w">Ejetiva</a></td>&#10;<td><b>t&#700;</b>  </td>&#10;<td><b>k&#700;</b>  </td></tr>&#10;<tr align="center">&#10;<th rowspan="3"><a href="http://en.wikipedia.org/wiki/Fricativa" id="w">Fricativa</a></th>&#10;<td>Plena</td>&#10;<td><b>dz</b>  </td>&#10;<td><b>dl</b>  </td>&#10;<td><b>j</b>  </td></tr>&#10;<tr align="center">&#10;<td>Aspirada</td>&#10;<td><b>ts</b>  </td>&#10;<td><b>tł</b>  </td>&#10;<td><b>ch</b>  </td></tr>&#10;<tr align="center">&#10;<td>Ejetiva</td>&#10;<td><b>ts&#700; </b>  </td>&#10;<td><b>tł&#700; </b>  </td>&#10;<td><b>ch&#700; </b>  </td></tr>&#10;<tr align="center">&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Continuativa" id="w">Continuativa</a></th>&#10;<td><a href="http://en.wikipedia.org/wiki/Muda/Fraca" id="w">Muda/Fraca</a></td>&#10;<td><b>s</b>  </td>&#10;<td><b>ł</b>  </td>&#10;<td><b>sh</b>  </td>&#10;<td><b>h</b>  </td>&#10;<td><b>hw</b>  </td>&#10;<td><b>h</b>  </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Forte" id="w">Forte</a></td>&#10;<td><b>z</b>  </td>&#10;<td><b>l</b>  </td>&#10;<td><b>zh</b>  </td>&#10;<td><b>gh</b>  </td>&#10;<td><b>ghw</b>  </td></tr>&#10;<tr align="center">&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Nasal" id="w">Nasal</a></th>&#10;<td><b>m</b>  </td>&#10;<td><b>n</b>  </td></tr>&#10;<tr align="center">&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Aproximante" id="w">Aproximante</a></th>&#10;<td><b>y</b>  </td>&#10;<td><b>w</b>  </td></tr></table></div>&#10;&#10;<p>Notas:</p>&#10;<p>Ao contr&aacute;rio do &#34&semi;L&#34&semi; barrado, o &#34&semi;L&#34&semi; simples, forte, &eacute; fon&eacute;ticamente aproximante.&#10;O navajo &eacute; pobre em consoantes labiais, como em geral s&atilde;o as l&iacute;nguas nativas do Noroeste dos Estados Unidos.&#10;A letra &#34&semi;H&#34&semi; apresenta dois sons diferentes. &Eacute; [x] quando inicial na raiz da palavra, e [h] quando ou final na palavra/ raiz. Quando, por&eacute;m, o som [x] &eacute; precedido por <b>s</b>, escreve&shy;se <b>x</b> e n&atilde;o <b>h</b>, de modo a n&atilde;o se confundir com <b>sh</b>.&#10;A consoante &#34&semi;GH&#34&semi; &eacute; escrita &#34&semi;Y&#34&semi; antes de <b>i</b> e de <b>e</b>, ficando palatizada como <b>w</b> antes de <b>o</b> (&eacute; labializada)&semi; &eacute; escrita &#34&semi;GH&#34&semi; antes do &#34&semi;A&#34&semi;.&#10;A glotal <b>?</b> nunca aparece no in&iacute;cio de palavras&semi;</p>&#10;<a id="S%C3%ADlabas" name="S%C3%ADlabas"></a><h3> S&iacute;labas </h3>&#10;<p>As s&iacute;labas das palavras <b>raiz</b> (substantivos, verbos) tem a forma&ccedil;&atilde;o CV(V)(C) sendo VV uma vogal longa&semi; h&aacute; sempre uma consoante e uma vogal no m&iacute;nimo.</p>&#10;<p>A maior parte dos prefixos tem a estrutura CV. H&aacute; exce&ccedil;&otilde;es como os classificadores verbais tais como <b>&shy;ł&shy;</b>, <b>&shy;l&shy;</b>, <b>&shy;d&shy;</b>  que aparecem imediatamente antes da raiz de verbo formada por uma &uacute;nica consoante <b>C</b> . H&aacute; outros poucos prefixos na forma CVV (vogal longa) e alguns mais complexos como CVCCV&semi;.</p>&#10;<p>Para alguns, como <a href="http://en.wikipedia.org/wiki/Harry_Hoijer" id="w">Harry Hoijer</a>, os prefixos verbais s&atilde;o todos CV. Para outros, como McDonough, os prefixos s&atilde;o sempre simplesmente C, com uma vogal (geralmente <b>i</b>) inserida apenas com objetivos fon&eacute;ticos.</p>&#10;<p>Todos verbos s&atilde;o diss&iacute;l&aacute;bicos. Alguns podem ter um prefixo consonantal aberto e simples, um prefixo faltando uma conex&atilde;o ou at&eacute; n&atilde;o ter prefixo antes da raiz. Nesses casos, para complementar essa regra de diss&iacute;labos, um prefixo sem significado &eacute; adicionado &agrave; raiz. Esse prefixo pros&oacute;dico &eacute; chamado <i>peg element</i> ou &#34&semi;vogal pepet&#34&semi; conforme <a href="http://en.wikipedia.org/wiki/Edward_Sapir" id="w">Edward Sapir</a>&semi;</p>&#10;<a id="Processos_Fon%C3%AAmicos" name="Processos_Fon%C3%AAmicos"></a><h3> Processos Fon&ecirc;micos </h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Consoante_dorsal" id="w">consoantes dorsais</a> <b>g</b>, <b>k</b>, <b>k</b>, <b>h</b>, e <b>gh</b> tem varia&ccedil;&otilde;es fon&eacute;ticas contextuais que dependem das vogais que as cercam. Se tornam palatais  quando antes de vogais frontais <b>i</b> e <b>e</b>&semi; s&atilde;o velares antes de vogais posteriores <b>a</b> e <b>o</b> e labializadas diante da vogal arredondada  <b>o</b>.</p>&#10;<p>Para <b>gh</b>, tanto a palatiza&ccedil;&atilde;o como a labializa&ccedil;&atilde;o s&atilde;o representadas na ortografia respectivamente  por  <b>y</b> e  <b>w</b>. Para as demais consoantes n&atilde;o h&aacute; representa&ccedil;&otilde;es de variantes fon&eacute;ticas.</p>&#10;<p>As consoantes fortes <b>z</b>, <b>l</b>, <b>zh</b>, <b>gh</b> no in&iacute;cio das ra&iacute;zes se alternam com suas respectivas consoantes mudas (fracas) <b>s</b>, <b>ł</b>, <b>sh</b>, <b>h</b>, As  fracas ocorrem quando precedidas por consoantes tamb&eacute;m fracas como  <b>s</b>, <b>sh</b>, <b>h</b> <b>ł</b></p>&#10;<p>As consoantes fortes aparecem entre  vogais ou entre consoante forte e vogal. Desse modo, em geral, navajo n&atilde;o apresenta contrastes entre continuantes fracas ou fortes.</p>&#10;<p>Por&eacute;m, em certos substantivos raiz a consoante continuante inicial enfraquece quando for intervoc&aacute;lica.&#10;O <b>s</b> fraco inicial numa raiz se alterna com a inicial forte <b>y</b>. As ra&iacute;zes com altern&acirc;ncia <b>s~y</b> derivam&shy;se dos *x* ou *y* do  proto&shy;atabascano. As ra&iacute;zes com altern&acirc;ncia <b>s~z</b> vem do *z* proto&shy;atabascano&semi;</p>&#10;<p>O navajo apresenta harmonia consonantal sibilante coronal. Tem sibilantes alveolares nos prefixos se assimilando &agrave;s sibilanrtes p&oacute;s&shy;alveolares nas ra&iacute;zes e tamb&eacute;m p&oacute;s&shy;alveolares sibilantes no prefixo se assimilando a alveolares sibilantes na raiz.</p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p>O navajo &eacute; tipologicamente uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aglutinante" id="w">l&iacute;ngua aglutinante</a>, poliss&iacute;nt&eacute;tica, com marcadores no n&uacute;cleo, por&eacute;m muitos de seus afixos combinam com as ra&iacute;zes mais como uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fusional" id="w">l&iacute;ngua fusional</a>. A ordem das palavras na senten&ccedil;a &eacute; <a href="http://en.wikipedia.org/wiki/SOV" id="w">SOV</a>. As palavras atabascanas s&atilde;o modificadas principalmente por prefixos, o que &eacute; raro entre l&iacute;nguas SOV, onde o normal &eacute; o uso de sufixos.</p>&#10;<p>Navajo &eacute; uma l&iacute;ngua de muitos verbos, os quais preponderam em rela&ccedil;&atilde;o aos substantivos. Al&eacute;m das fun&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> e <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivo</a> h&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Pronome" id="w">pronome</a>, o <a href="http://en.wikipedia.org/wiki/Cl%C3%ADtico" id="w">cl&iacute;tico</a> de v&aacute;rias fun&ccedil;&otilde;es, demonstrativo, <a href="http://en.wikipedia.org/wiki/Numeral" id="w">numeral</a>, <a href="http://en.wikipedia.org/wiki/Posposi%C3%A7%C3%A3o" id="w">posposi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Adv%C3%A9rbio" id="w">adv&eacute;rbio</a> e <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o" id="w">conjun&ccedil;&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Harry_Hoijer" id="w">Harry Hoijer</a> agrupou os itens acima na classe em &#34&semi;part&iacute;culas&#34&semi;. N&atilde;o h&aacute; nada em navajo que se assemelhe ao <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a>, cuja fun&ccedil;&atilde;o &eacute; feita por verbos.</p>&#10;<a id="Substantivos" name="Substantivos"></a><h3> Substantivos </h3>&#10;<p>Conceitos expressos por substantivos em outros idiomas em navajo aparecem como verbos. A maior parte dos substantivos n&atilde;o varia em n&uacute;mero, nem em caso. Senten&ccedil;as substantivas quase n&atilde;o s&atilde;o necess&aacute;rias, em fun&ccedil;&atilde;o das muitas informa&ccedil;&otilde;es contidas nos verbos.</p>&#10;<p>S&atilde;o dois os principais tipos de substantivos em navajo: Os simples e os derivados de verbos (chamados &#34&semi;deverbais&#34&semi;). Os simples s&atilde;o modific&aacute;veis por prefixos possessivos. Exs: <b>b&eacute;&eacute;zh</b> &#34&semi;faca&#34&semi;, <b>bibeezh</b> &#34&semi;faca dela&#34&semi;&semi; <b>h&eacute;&eacute;ł</b> &#34&semi;pacote&#34&semi;, <b>shiy&eacute;&eacute;l</b> &#34&semi;meu pacote&#34&semi;.</p>&#10;<p>Substantivos deverbais s&atilde;o verbos ou senten&ccedil;as verbais que s&atilde;o &#34&semi;substantivados&#34&semi; por encl&iacute;ticos ou convertidos em substantivos via &#34&semi;deriva&ccedil;&atilde;o&#34&semi; (verbos usados sintaticamente como substantivos sem adi&ccedil;&atilde;o de part&iacute;culas de substantiva&ccedil;&atilde;o)&semi; Exemplo, a palavra que significa rel&oacute;gio se deriva de um verbo que indica &#34&semi;mover&shy;se lentamente em c&iacute;rculos&#34&semi; ao qual se adiciona um &#34&semi;i&#34&semi;. Outro exemplo: <b>hataałii</b> &#34&semi;cantor&#34&semi; (vem de <b>hataał</b> &#34&semi;ele canta&#34&semi; + <b>=ii</b>&semi; substantivos deverbais incluem palavras como &#34&semi;porta de sa&iacute;da&#34&semi; que vem do verbo &#34&semi;algo que faz um trajeto horizontal&#34&semi;, ou mesmo <b>hoozdo</b> nome dado a Phoenix, Arizona: &#34&semi;Um lugar que &eacute; quente&#34&semi; . Os deverbais podem ser bem longos e complexos, como as longas palavras para tanque de guerra ou trator caterpillar que vem ambas de &#34&semi;carro que se arrasta&#34&semi;, ou &#34&semi;canh&atilde;o&#34&semi; que vem de &#34&semi;faz grande explos&atilde;o&#34&semi;&semi; mesmo a express&atilde;o &#34&semi;dentro de alguma coisa&#34&semi; vem de &#34&semi;eles sentam&#34&semi;, todos com os devidos <b>substantivadores&#34&semi;&semi;</b></p>&#10;<a id="Verbos" name="Verbos"></a><h3> Verbos </h3>&#10;<p>O principal elemento do navajo &eacute; o <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a>, o qual &eacute; bastante complexo, sendo composto de uma raiz simples &agrave; qual se juntam prefixos inflexionais ou derivacionais. Cada verbo deve apresentar ao menos um prefixo. Os prefixos s&atilde;o juntados &agrave; raiz do verbo numa ordem espec&iacute;fica.</p>&#10;<p>O verbo navajo se apresenta dividido em dois componentes. Seu n&uacute;cleo se comp&otilde;e de uma raiz e um sufixo muitas vezes &#34&semi;fundido&#34&semi; nessa raiz. A raiz com um prefixo classificador (&agrave;s vezes com outro tipo de prefixo tem&aacute;tico) forma o chamado &#34&semi;tema&#34&semi; do verbo. Os prefixos tem&aacute;ticos s&atilde;o de natureza n&atilde;o produtiva, tem fun&ccedil;&otilde;es derivacionais, n&atilde;o tendo muitas vezes um significado claramente definido. Um prefixo tem&aacute;tico, como o arcaico <b>y&aacute;&shy;</b>, que s&oacute; se usa na raiz do verbo &#34&semi;falar&#34&semi;, o torna &#34&semi;ele est&aacute; falando&#34&semi;&semi;. Isso &eacute; um tema que se combina com um prefixo derivacional, formando verbo base. Por fim v&ecirc;m os prefixos inflexionais (chamados por Young &#38&semi; Morgan de &#34&semi;paradigm&aacute;ticos&#34&semi;) se fixam &agrave; base, formando um verbo dito nompleto em navajo&semi; A maior quantidade de prefixos poss&iacute;veis para um verbo &eacute; oito.</p>&#10;<a id="Tabela_de_verbos" name="Tabela_de_verbos"></a><h4> Tabela de verbos </h4>&#10;<p>Os prefixos presentes num verbo navajo seguem um sequ&ecirc;ncia especifica mais ou menos r&iacute;gida. Usa&shy;se uma tabela de &#34&semi;espa&ccedil;os a preencher&#34&semi; que define essa morfologia. Ver a seguir a primeira e mais tradicional proposta de uma tabela elaborada por Young &#38&semi; Morgan (1987),  <a href="http://en.wikipedia.org/wiki/Edward_Sapir" id="w">Edward Sapir</a> e Harry Hoijer. Al&eacute;m dessa tabela outras com mesmos objetivos foram desenvolvidas por outros especialistas em l&iacute;nguas atabascanas&semi;</p>&#10;<p>Os verbos raramente apresentam prefixos para todas as posi&ccedil;&otilde;es da tabela. Cada verbo se comp&otilde;e da raiz e um grupo de prefixos que se dividem em grupo de prefixos conjuntos e grupo de prefixos disjuntos. Os disjuntos se posicionam no extremo externo esquerdo do verbo. Os conjuntos ficam mais pr&oacute;ximos da raiz, ap&oacute;s os disjuntos. Esses dois tipos de prefixos se distinguem entre si por seu comportamento fon&eacute;tico.</p>&#10;<dl><dd></dd></dl>&#10;<p>|&shy;&#10;| <b>Prefixos disjuntos</b>&#10;| <b>Prefixos conjuntos</b>&#10;| <b>Raiz</b>&#10;|}</p>&#10;<p>O complexo de prefixos pode ser subdividido em onze posi&ccedil;&otilde;es, algumas das quais s&atilde;o ainda subdivididas em outras posi&ccedil;&otilde;es&semi;</p>&#10;<p>Os prefixos geralmente ficam em sua posi&ccedil;&otilde;es espec&iacute;ficas fixas a tabela a seguir. Por&eacute;m, h&aacute; casos de mudan&ccedil;a de sequ&ecirc;ncia pelo processo de met&aacute;tese como, por exemplo, no caso de um 3i (pronome objeto) ficar geralmente antes de <b>di&shy;</b>, como em  <b>adisbąąs</b> &#34&semi;Esou come&ccedil;ando a dirigir um ve&iacute;culo com rodas&#34&semi; [&#60&semi; &#700;a&shy; + di&shy; + sh&shy; + ł + &shy;bąąs].</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" frame="void" style="vertical&shy;align:top&semi; text&shy;align:center&semi; white&shy;space:nowrap&semi;">&#10;<tr>&#10;<th colspan="5">Prefixos Disjuntos</th>&#10;<th colspan="6">Prefixos Conjuntos</th>&#10;<th>Raiz</th></tr>&#10;<tr>&#10;<td>0</td>&#10;<td>1a</td>&#10;<td>1b</td>&#10;<td>2</td>&#10;<td>3</td>&#10;<td>4</td>&#10;<td>5</td>&#10;<td>6</td>&#10;<td>7</td>&#10;<td>8</td>&#10;<td>9</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td><small>P&oacute;s&shy;posi&ccedil;&atilde;o<br/>objeto</small></td>&#10;<td><small>&#34&semi;P&oacute;s&shy;posi&ccedil;&atilde;o<br/>nula&#34&semi;</small></td>&#10;<td><small>Adverbial&shy;<br/>Tem&aacute;tico</small></td>&#10;<td><small>Iterativo</small></td>&#10;<td><small>Plural</small></td>&#10;<td><small>Objeto direto</small></td>&#10;<td><small>Referencial</small></td>&#10;<td><small>Adverbial&shy;<br/>Tem&aacute;tico</small></td>&#10;<td><small>Modo&shy;<br/>aspecto</small></td>&#10;<td><small>Sujeito</small></td>&#10;<td><small>Classificador</small></td>&#10;<td><small>Ra&iacute;z</small></td></tr></table></div>&#10;&#10;<a id="Inflex%C3%A3o_pronominal" name="Inflex%C3%A3o_pronominal"></a><h4> Inflex&atilde;o pronominal </h4>&#10;<p>Os verbos navajo apresentam prefixos pronominais podem marcar tanto o sujeito como o objeto. Esses prefixos variam em alguns modos, em especial no modo perfeito (ver os &#34&semi;modos e aspectos em navajo&#34&semi; nesta  p&aacute;gina)&semi; Os prefixos declinam conforme a pessoa e n&uacute;mero gramaticais.</p>&#10;<p>Ver a seguir os prefixos b&aacute;sicos do sujeito e do objeto com suas abrevia&ccedil;&otilde;es (Conforme Young &#38&semi; Morgan):</p>&#10;<dl><dd></dd></dl>&#10;<p>! rowspan=&#34&semi;2&#34&semi; | N&uacute;mero !! colspan=&#34&semi;2&#34&semi; | Prefixos do Sujeito !! colspan=&#34&semi;2&#34&semi; | Prefixos do Objeto&#10;|&shy;&#10;! Singular !! Dual&shy;Plural !! Singular !! Dual&shy;Plural&#10;|&shy;&#10;! Primeira (1)&#10;| &shy;sh&shy; || &shy;iid&shy; || shi&shy; || rowspan=&#34&semi;2&#34&semi; | nihi&shy;&#10;|&shy;&#10;! Segunda (2)&#10;| ni&shy; || &shy;oh&shy; || ni&shy;&#10;|&shy;&#10;! Terceira (3)&#10;| colspan=&#34&semi;2&#34&semi; rowspan=&#34&semi;2&#34&semi; | &shy;&Oslash;&shy; || colspan=&#34&semi;2&#34&semi; | bi&shy;&#10;|&shy;&#10;! Terceira (3o)&#10;| colspan=&#34&semi;2&#34&semi; | yi&shy;&#10;|&shy;&#10;! Quarta (3a)&#10;| colspan=&#34&semi;2&#34&semi; | ji&shy; || colspan=&#34&semi;2&#34&semi; | ha&shy; ~ ho&shy;&#10;|&shy;&#10;! Indefinida (3i)&#10;| colspan=&#34&semi;2&#34&semi; | &#700;a&shy; || colspan=&#34&semi;2&#34&semi; | &#700;a&shy;&#10;|&shy;&#10;! Espa&ccedil;o (3s)&#10;| colspan=&#34&semi;2&#34&semi; | ha&shy; ~ ho&shy; || colspan=&#34&semi;2&#34&semi; | ha&shy; ~ ho&shy;&#10;|&shy;&#10;! Reflexiva&#10;| colspan=&#34&semi;2&#34&semi; | &ndash; || colspan=&#34&semi;2&#34&semi; | (&#700;&aacute;)&shy;di&shy;&#10;|&shy;&#10;! Rec&iacute;proca&#10;| colspan=&#34&semi;2&#34&semi; | &ndash; || colspan=&#34&semi;2&#34&semi; | &#700;ahi&shy;&#10;|}</p>&#10;<p>Os Prefixos ocorrem em duas posi&ccedil;&otilde;es: O Primeiro e o Segundo (<b>&shy;sh&shy;</b>, <b>&shy;iid&shy;</b>, <b>ni&shy;</b>, <b>&shy;oh&shy;</b>) aparecem na posi&ccedil;&atilde;o 8, logo antes dos Prefixos Classificadores. O Quarto, Indefinido e &#34&semi;Espa&ccedil;o&#34&semi; s&atilde;o prefixos de Sujeito (<b>ji&shy;</b>, <b>&#700;a&shy;</b>, <b>ha&shy;~ho&shy;</b>) chamados de &#34&semi;Pronomes Referenciais do Sujeito&#34&semi;  ficam na posi&ccedil;&atilde;o 5&semi; O Sujeito da Terceira Pessoa se caracteriza pela aus&ecirc;ncia de Prefixo, usualmente indicado como Zero, <b>&shy;&Oslash;&shy;</b>, na posi&ccedil;&atilde;o 8&semi; Os Prefixos de Objeto podem ocorrer tanto na posi&ccedil;&atilde;o 4. como na posi&ccedil;&atilde;o 1 a (P&oacute;s posi&ccedil;&otilde;es nulas) ou mesmo na posi&ccedil;&atilde;o 0 como Objeto de P&oacute;s&shy;posi&ccedil;&otilde;es que tenham sido incorporadas ao Complexo ddo Verbo.</p>&#10;<p>O prefixo do Sujeito da Quarta pessoa grammatical, <b>ji&shy;</b> &eacute; como uma Terceira pessoa Obviativa. Refere&shy;se primariamente a Pessoas ou Animais devidamente Personificados (diferente da Terceira pessoa convencional)&semi; Usa&shy;se em alguns casos:</p>&#10;&#10;<ul>&#10;<li>Referindo&shy;se ao personagem Principal numa narrativa.</li>&#10;<li>Fazendo distin&ccedil;&atilde;o entre duas terceiras pessoas referidas.</li>&#10;<li>Referindo&shy;se de forma polida ou mesmo impessoal a algumas pessoas &ndash; Exemplo: ao falar com filhos de sexo oposto, admoestando&shy;os&semi; algo como a distin&ccedil;&atilde;o T&shy;V (respeitosa) do Franc&ecirc;s ou Alem&atilde;o&semi;</li></ul>&#10;<p>Como impessoal, funciona como um &#34&semi;algu&eacute;m&#34&semi;, tal como em <b>b&eacute;&eacute;sh bee n<u>ji</u>n&eacute;ego h&aacute;la&#700; da <u>ji</u>igish</b> &#34&semi;<u>algu&eacute;m</u> Pode cortar a m&atilde;o de <b>algu&eacute;m</b> ao brincar com facas&#34&semi;. O Prefixo &#34&semi;espa&ccedil;o&#34&semi; pode ser entendido como  &#34&semi;&aacute;rea, local, espa&ccedil;o, algo n&atilde;o personalizado&#34&semi;, como por exemplo em <b><u>ha</u>lgai</b> &#34&semi;o <u>local</u> &eacute; branco&#34&semi; e <b>na<u>ha</u>łtin</b> &#34&semi;<u>impessoal</u> est&aacute; chovendo&#34&semi;. O Prefixo tem duas formas: <b>ha&shy;</b> e <b>ho&shy;</b> com <b>ho&shy;</b> tendo formas derivadas como <b>hw&shy;</b> e <b>hwi&shy;</b>.</p>&#10;<p>Exemplo desse paradigma no verbo &#34&semi;Sentir Frio&#34&semi; (Modo imperfeito)que mostra os Prefixos do Sujeito:</p>&#10;<dl><dd></dd></dl>&#10;<p>!&#10;! colspan=&#34&semi;2&#34&semi; | Singular&#10;! colspan=&#34&semi;2&#34&semi; | Dual&shy;Plural&#10;|&shy;&#10;! Primeira&#10;| yishtin&#10;| &#34&semi;Eu sinto frio&#34&semi;&#10;| yiitin&#10;| &#34&semi;n&oacute;s (2+) sentimos frio&#34&semi;&#10;|&shy;&#10;! Segunda&#10;| nitin&#10;| &#34&semi;voc&ecirc; sente frio&#34&semi;&#10;| wohtin&#10;| &#34&semi;voc&ecirc;s (2+) sentem frio&#34&semi;&#10;|&shy;&#10;! Terceira&#10;| colspan=&#34&semi;4&#34&semi; style=&#34&semi;text&shy;align:center&#34&semi; | yitin &#34&semi;Ele, Ela, Eles, Elas sente + sentem frio&#34&semi;&#10;|&shy;&#10;! Quarta (3a)&#10;| colspan=&#34&semi;4&#34&semi; style=&#34&semi;text&shy;align:center&#34&semi; | jitin &#34&semi;Ele, Ela, Eles, Ela(s) sente ou sentem frio&#34&semi;&#10;|&shy;&#10;! Indefinido (3i)&#10;| colspan=&#34&semi;4&#34&semi; style=&#34&semi;text&shy;align:center&#34&semi; | &#34&semi;Algu&eacute;m (ou algo) sente frio (congela)&#34&semi;&#10;|}</p>&#10;<a id="Classificadores_(Transitividade)" name="Classificadores_(Transitividade)"></a><h4> Classificadores (Transitividade) </h4>&#10;<p>Os Classificadores (&#34&semi;<a class="externallink" href="https://lingweb.eva.mpg.de/linguipedia/index.php/Classifier_%28Athapaskan_linguistics%29" rel="nofollow" title="https://lingweb.eva.mpg.de/linguipedia/index.php/Classifier_%28Athapaskan_linguistics%29">classifiers</a>&#34&semi;) s&atilde;o os Prefixos da posi&ccedil;&atilde;o 9 (a mais pr&oacute;xima &agrave; Raiz do Verbo) que marcam a Transitividade do Verbo, sendo indicadores Val&ecirc;ncia e de Voz Gramatical. Mesmo com essa denomina&ccedil;&atilde;o, esses Prefixos nada classificam, nem t&ecirc;m rela&ccedil;&atilde;o com as partes classificadoras do Verbo. S&atilde;o quatro os Classificadores: <b>&shy;&Oslash;&shy;</b>, <b>&shy;ł&shy;</b>, <b>&shy;d&shy;</b>, <b>&shy;l&shy;</b>. O <b>&shy;&Oslash;&shy;</b> indica a aus&ecirc;ncia de Prefixo (morfema Zero).</p>&#10;<p>O Classificador <b>&shy;ł&shy;</b> &eacute; um Prefixo Causativo e Transitivador de verbos Ativos. Pode tamb&eacute;m tornar Transitivo um Intransitivo <b>&shy;&Oslash;&shy;</b> como em: <b>yib&eacute;&eacute;zh</b> &#34&semi;isso est&aacute; fervendo&#34&semi; (yi&shy;&Oslash;&shy;b&eacute;&eacute;zh), <b>yiłb&eacute;&eacute;zh</b> &#34&semi;Ele est&aacute; fervendo isso&#34&semi;&semi; Ou em (yi&shy;ł&shy;b&eacute;&eacute;zh)&semi; <b>na&#700;niyęęsh</b> &#34&semi;Esse l&iacute;quido flui sinuosamente&#34&semi; &semi; (na&#700;ni&shy;&Oslash;&shy;yęęsh), <b>na&#700;niłhęęsh</b> &#34&semi;Ele faz esse l&iacute;quido fluir sinuosamente&#34&semi; (na&#700;ni&shy;ł&shy;yęęsh).</p>&#10;<p>O Classificador <b>&shy;d&shy;</b> aparece na maioria dos Verbos Passivos, Meio&shy;Passivos, Reflexivos e Rec&iacute;procos, os quais derivam de Verbos com o classificador <b>&shy;&Oslash;&shy;</b>: <b>yiz&eacute;&eacute;s</b> &#34&semi;Ele est&aacute; tostando algo&#34&semi; (yi&shy;&Oslash;&shy;z&eacute;&eacute;s), <b>yid&eacute;&eacute;s</b> &#34&semi;algo est&aacute; sendo tostado&#34&semi; (yi&shy;d&shy;z&eacute;&eacute;s).</p>&#10;<p>O Classificador <b>&shy;l&shy;</b> (barrado) aparece na maioria dos Verbos Passivos, Meio&shy;Passivos, Reflexivos e Rec&iacute;procos, os quais derivam de Verbos com o classificador <b>&shy;l&shy;</b>&semi; como em <b>n&eacute;&iacute;łts&aacute;&aacute;h</b> &#34&semi;Ele est&aacute; secando algo&#34&semi; (n&aacute;&shy;yi&shy;ł&shy;ts&aacute;&aacute;h), <b>n&aacute;lts&aacute;&aacute;h</b> &#34&semi;algo est&aacute; sendo secado&#34&semi; (n&aacute;&shy;l&shy;ts&aacute;&aacute;h).</p>&#10;<p>Em alguns Verbos, esses Classificadores n&atilde;o marcam Transitividade, sendo considerados simplesmente como Tem&aacute;ticos que ocorrem nas Ra&iacute;zes desses Verbos.&#10;Outros Verbos podem apresentar os quarto Classificadores:</p>&#10;&#10;<ul>&#10;<li><b>si&#700;ą&#769;</b> &#34&semi;Objeto arredondado est&aacute; posicionado&#34&semi; (<b>&shy;&Oslash;&shy;&#700;ą&#769;</b>)</li>&#10;<li><b>haat&#700;ą&#769;</b> &#34&semi; Objeto arredondado foi extra&iacute;do (para cima e para fora)&#34&semi; (<b>&shy;d&shy;&#700;ą&#769;</b>)</li>&#10;<li><b>s&eacute;ł&#700;ą&#769;</b> &#34&semi;Eu mantenho o Objeto arredondado  posicionado&#34&semi; (<b>&shy;ł&shy;&#700;ą&#769;</b>)</li>&#10;<li><b>n&eacute;sh&#700;ą&#769;</b> &#34&semi;Eu tenho minha cabe&ccedil;a posicionada&#34&semi; (<b>&shy;l&shy;&#700;ą&#769;</b>)</li></ul>&#10;<a id="Verbos_Classificat%C3%B3rios" name="Verbos_Classificat%C3%B3rios"></a><h4> Verbos Classificat&oacute;rios </h4>&#10;<p>Em Navajo h&aacute; ra&iacute;zes de verbos que classificam objetos pela sua forma, outras caracter&iacute;sticas f&iacute;sicas, tamb&eacute;m descrevendo seu estado ou movimento. S&atilde;o os chamados verbos classificat&oacute;rios das L&iacute;nguas Atabascanas, usualmente identificados por r&oacute;tulos de Acr&ocirc;nimos e Inicialismos. S&atilde;o onze as Ra&iacute;zes verbais de classifica&ccedil;&atilde;o prim&aacute;ria de manuseio, que est&atilde;o listadas abaixo apresentadas no Modo Perfeito.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="4" cellspacing="0" class="wikitable">&#10;<tr>&#10;<th align="center">Classificador + Raiz</th>&#10;<th align="center">&#160&semi; R&oacute;tulo &#160&semi;</th>&#10;<th align="center">Explica&ccedil;&atilde;o</th>&#10;<th align="center">Exemplos</th></tr>&#10;<tr>&#10;<td align="center"> </td>&#10;<td align="center">ORS</td>&#10;<td>Objeto ar&shy;Redondado S&oacute;lido</td>&#10;<td>Garrafa, Bola, bota, caixa etc.</td></tr>&#10;<tr>&#10;<td align="center"> </td>&#10;<td align="center">PCP</td>&#10;<td>Pacote, Carga, Peso</td>&#10;<td>Mochila, Saco, Bolsa, Mala, Caixa, etc.</td></tr>&#10;<tr>&#10;<td align="center">&shy;ł&shy;jool</td>&#10;<td align="center">MNC</td>&#10;<td>Mat&eacute;ria N&atilde;o Compacta</td>&#10;<td>Grama, Cabelos, Nuvem, Neblina.</td></tr>&#10;<tr>&#10;<td align="center">&shy;l&aacute;</td>&#10;<td align="center">ODF</td>&#10;<td>Objetos Delgados e Flex&iacute;veis</td>&#10;<td>Corda, Meia, Gravata, etc.</td></tr>&#10;<tr>&#10;<td align="center"> </td>&#10;<td align="center">ODR</td>&#10;<td>Objetos Delgados e R&iacute;gidos</td>&#10;<td>Flecha, Estilete, Bracelete, Serrote, etc.</td></tr>&#10;<tr>&#10;<td align="center">&shy;ł&shy;tsooz</td>&#10;<td align="center">OPF</td>&#10;<td>Objeto Plano e Flex&iacute;vel</td>&#10;<td>Saco, Fatia de carne, Casaco, etc.</td></tr>&#10;<tr>&#10;<td align="center">&shy;tł&eacute;&eacute;&#700;</td>&#10;<td align="center">MP</td>&#10;<td>Material Pastoso</td>&#10;<td>Sorvete, Lama, Massas</td></tr>&#10;<tr>&#10;<td align="center">&shy;nil</td>&#10;<td align="center">PL1</td>&#10;<td>Plurais 1</td>&#10;<td>ovos, bolas, animais, moedas, etc.</td></tr>&#10;<tr>&#10;<td align="center">&shy;jaa&#700;</td>&#10;<td align="center">PL2</td>&#10;<td>Plurais 2</td>&#10;<td>gran&eacute;is, sementes, p&oacute;s, insetos, etc.</td></tr>&#10;<tr>&#10;<td align="center"> </td>&#10;<td align="center">RA</td>&#10;<td>Recipiente Aberto</td>&#10;<td>copo, colher cheia, recipiente com farinha, etc.</td></tr>&#10;<tr>&#10;<td align="center"> </td>&#10;<td align="center">ANI</td>&#10;<td>Animados ou relacionados</td>&#10;<td>micr&oacute;bio, pessoa, cad&aacute;ver, boneca, etc.</td></tr></table></div>&#10;&#10;<p>Em Navajo n&atilde;o h&aacute; um verbo com o significado de Dar. A a&ccedil;&atilde;o de Dar pode ser expressa de 11 maneiras diferentes, em fun&ccedil;&atilde;o do tipo de objeto&semi; Por exemplo, para os ODR usa&shy;se o verbo <b>n&iacute;tįįh<i> e para os MNC usa&shy;se o verbo <b>n&iacute;łjool</b>&semi;</i></b></p>&#10;<p>Al&eacute;m disso, as Ra&iacute;zes dos Verbos prim&aacute;rios classificat&oacute;rios podem definir como ocorre o movimento do objeto, havendo 3 diferentes categorias:</p>&#10;<dl><dd>&#10;<ol>&#10;<li>Manuseando, Carregando</li></ol></dd></dl><dl><dd>&#10;<ol>&#10;<li>Lan&ccedil;ando, Jogando</li></ol></dd></dl><dl><dd>&#10;<ol>&#10;<li>Movimento Livre (queda, voo das aves)</li></ol></dd></dl>&#10;<p>Para um ORS ter&iacute;amos:  <b>&shy;&#700;ą&#769;</b> &#34&semi;manusear&#34&semi;,  <b>&shy;ne&#700;</b> &#34&semi;Lan&ccedil;ar&#34&semi;,<b>&shy;l&shy;ts&#700;id</b> &#34&semi;mover&shy;se livremente&#34&semi;.</p>&#10;<a id="Modos_e_Aspectos" name="Modos_e_Aspectos"></a><h4> Modos e Aspectos </h4>&#10;<p>A L&iacute;ngua Navaja tem grande quantidade de Aspectos, Modos e Tempos gramaticais, os quais s&atilde;o indicados por altern&acirc;ncias envolvendo Vogais, Tons e mesmo Sufixos na Raiz do verbo, combinados tamb&eacute;m com os Prefixos.</p>&#10;<p>Consideram&shy;se sete Modos, doze aspectos e dez Sub&shy;aspectos. O termo &#34&semi;Modo&#34&semi; &eacute; usado, por&eacute;m, a maior parte do que &eacute; indicado por Modo seja realmente Aspecto. Cada Verbo Navajo ocorre em combina&ccedil;&otilde;es de categorias de Modos e de aspectos.</p>&#10;<a id="Modos" name="Modos"></a><h5> Modos </h5>&#10;<p>Navajo apresenta os seguintes Modos</p>&#10;&#10;<ul>&#10;<li>Imperfeito</li>&#10;<li>Perfeito</li>&#10;<li>Progressivo</li>&#10;<li>Futuro</li>&#10;<li>Usual</li>&#10;<li>Iterativo</li>&#10;<li>Optativo</li></ul>&#10;<p>Os Modos acima apresentam cinco formas distintas nas Ra&iacute;zes dos Verbos. Ver exemplo para o Verbo Brincar (no sentido de irritar, provocar):</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="IPA wikitable" frame="void" style="vertical&shy;align:top&semi; text&shy;align:left&semi; white&shy;space:nowrap&semi;">&#10;<tr>&#10;<th>Modo</th>&#10;<th>forma &shy; Raiz</th></tr>&#10;<tr>&#10;<td>Imperfeito</td>&#10;<td>&shy;n&eacute;</td></tr>&#10;<tr>&#10;<td>Perfeito</td>&#10;<td>&shy;ne&#700;</td></tr>&#10;<tr>&#10;<td>Progressivo/Futuro</td>&#10;<td>&shy;neeł</td></tr>&#10;<tr>&#10;<td>Usual/Iterativo</td>&#10;<td>&shy;neeh</td></tr>&#10;<tr>&#10;<td>Optativo</td>&#10;<td>&shy;n&eacute;</td></tr></table></div>&#10;&#10;<p>Os Modos Progressivo e o Futuro compartilham uma mesma Forma de Raiz, assim como os Modos Usual e Iterativo. Por vezes, como no caso acima, o Optativo e o Imperfeito apresentam&shy;se iguais, mas podem tamb&eacute;m ser diferentes.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imperfeito" id="w">Imperfeito</a> indica A&ccedil;&atilde;o ou Fato iniciado mas ainda incompleto&semi; Embora esse Modo n&atilde;o se refira a tempo, &eacute; entendido como Presente:  <b>yish&aacute;&aacute;h</b> &shy; &#34&semi;Estou (agora) indo (ou vindo)&#34&semi;, <b>yishą&#769;</b> &#34&semi;Estou (neste momento) comendo&#34&semi;. Com Adv&eacute;rbios adicionados, o Imperfeito pode indicar Presente, Passado, Futuro. Esse Modo usado na segunda pessoa indica o <a href="http://en.wikipedia.org/wiki/Imperativo" id="w">Imperativo</a>.  O Imperfeito apresenta uma forma de Raiz Imperfeita e quatro Paradigmas em Prefixos de diferentes Modos&shy;aspectos:&#10;</p>&#10;<ul>&#10;<li>(1) Com o Prefixo terminativo <b>ni&shy;</b> na posi&ccedil;&atilde;o 7 como em  <b>nish&aacute;&aacute;h</b> &#34&semi;Estou (no ato) chegando&#34&semi;</li>&#10;<li>(2) Com o Prefixo estativo <b>si&shy;</b> na posi&ccedil;&atilde;o 7 como em <b>shish&#700;aah</b> &#34&semi;Estou (no ato) de solicitar uma vaga&#34&semi;,</li>&#10;<li>(3) Sem Prefixo na posi&ccedil;&atilde;o 7 (ident. com <b>&Oslash;&shy;</b>) com em <b>yishcha</b> &#34&semi;Estou chorando&#34&semi;</li>&#10;<li>(4) Com o Prefixo transicional <b>yi&shy;</b> ou<b>yi&shy;</b> na posi&ccedil;&atilde;o 6 &ndash; sem haver prefixo na posi&ccedil;&atilde;o 7..</li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Perfeito" id="w">Perfeito</a> indica A&ccedil;&atilde;o ou Fato conclu&iacute;do, completo, correspondendo normalmente ao Passado como em:  <b>y&iacute;y&aacute;&#700;</b> &#34&semi;Eu cheguei Fui, Vim&#34&semi; ou <b>y&iacute;yą&#769;ą&#769;&#700;</b> &#34&semi;Eu comi &#34&semi;. Por&eacute;m, como o Perfeito n&atilde;o &eacute; um Tempo, o mesmo pode ser usado para se referir a fatos n&atilde;o no passado, pode ser o Futuro. A&iacute; equivale a &#34&semi;Terei  + <small>VERBO</small>. O Perfeito apresenta uma forma de Raiz e quatro Paradigmas em Prefixos de diferentes Modos&shy;aspectos:&#10;</p>&#10;<ul>&#10;<li>(1) com um <b>y&iacute;&shy;</b> Prefixo perfeito com Tom Alto na posi&ccedil;&atilde;o 7 como em <b>y&iacute;ch&#700;id</b> &#34&semi;eu arranhei aquilo&#34&semi;.</li>&#10;<li>(2) com um <b>n&iacute;&shy;</b> Prefixo terminativo com Tom Alto na posi&ccedil;&atilde;o 7 como em <b>n&iacute;y&aacute;</b> &#34&semi;Cheguei&#34&semi;.</li>&#10;<li>(3) com um <b>s&iacute;&shy;</b> Prefixo estativo com Tom Alto na posi&ccedil;&atilde;o 7 como em <b>s&eacute;lį&#769;į&#769;&#700;</b> &#34&semi;Eu tostei aquilo&#34&semi;.</li>&#10;<li>(4) com um <b>yi&shy;</b> Prefixo transicional com Tom Alto na posi&ccedil;&atilde;o 6 (<b>&Oslash;&shy;</b> na pos. 7) como em <b>yiizį&#700;</b> &#34&semi;eu (me) levantei&#34&semi;.</li></ul>&#10;<p>O Aspecto Cont&iacute;nuo e Progressivo indica A&ccedil;&atilde;o ou Fato que est&aacute; ocorrendo sem refer&ecirc;ncias a seu In&iacute;cio ou Fim. Equivale ao Verbo Ser + Ger&uacute;ndio, como se fosse &#34&semi;o tempo todo&#34&semi;. Exemplo: <b>yish&aacute;&aacute;ł</b> &#34&semi;Eu estou caminhando (n&atilde;o sei quando paro), similar a <b>yisht&eacute;&eacute;ł</b> &#34&semi;Eu estou carregando (isto)&#34&semi;.</p>&#10;<p>O Modo Futuro &eacute; isso mesmo, como em: <b>deesh&aacute;&aacute;ł</b> &#34&semi;Irei (ou Virei)&#34&semi;&#39&semi; ou <b>deeshį&#769;į&#769;ł</b> &#34&semi;Eu comerei algo&#34&semi;. O Progressivo tem o Prefixo correspondente <b>yi&shy;</b> na posi&ccedil;&atilde;o 7 e o Futuro tem o Prefixo Inceptivo <b>di&shy;</b> na posi&ccedil;&atilde;o 8 e Prefixo Progressivo  <b>yi&shy;</b> na posi&ccedil;&atilde;o 9.</p>&#10;<p>O Usual indica A&ccedil;&atilde;o ou Fato repetitivo que acontece de forma costumeira, como em : <b>yish&aacute;&aacute;h</b> &#34&semi;Eu costumo ir&#34&semi;, <b>yishdlį&#769;į&#769;h</b> &#34&semi;Eu costumo beber&#34&semi;. O Modo Iterativo indica um frequente a&ccedil;&atilde;o recorrente que se repete de forma costumeira como em: <b>ch&#700;&iacute;n&aacute;shd&aacute;&aacute;h</b> &#34&semi;Sair costumeirtamente&#34&semi;&semi; <b>n&aacute;shdlį&#769;į&#769;h</b> &#34&semi;Eu bebo repetidamente&#34&semi;&semi; <b>n&iacute;n&aacute;diish&#700;nahgo gohw&eacute;&eacute;h n&aacute;shdlį&#769;į&#769;h</b> &#34&semi;Eu tomo caf&eacute; ao acordar&#34&semi;&semi; Esses dois, Usual e Iterativo, se distinguem pelo Prefixo Repetitivo <b>n&aacute;&shy;</b> na posi&ccedil;&atilde;o 2 e por vezes pelo Prefixo Classificador <b>&shy;d&shy;</b> ou <b>&shy;ł&shy;</b> na posi&ccedil;&atilde;o 9.</p>&#10;<p>O Modo Optativo indica inten&ccedil;&atilde;o ou desejo Negativo ou Positivo. Esse modo &eacute; usado em adi&ccedil;&atilde;o a uma part&iacute;cula adverbial que segue o Verbo. Exemplo: <b>laanaa</b> e <b>l&aacute;go</b>: <b>nah&oacute;łtą&#769;ą&#769;&#700; laanaa</b> &#34&semi;Eu gostaria que chovesse&#34&semi;, <b>nah&oacute;łtą&#769;ą&#769;&#700; l&aacute;go</b> &#34&semi;Eu espero que n&atilde;o chova&#34&semi;. Nos verbos Pontuais esse modo pode ser usado como um Imperativo Negativo: <b>shin&oacute;&oacute;ł&#700;į&#769;į&#769;&#700; (l&aacute;go)</b> &#34&semi;N&atilde;o olhe para mim!&#34&semi;. Com certas forma&ccedil;&otilde;es adverbiais o Optativo pode indicar Potencialidade Negativa ou Positiva.</p>&#10;<a id="Aspectos_e_subaspectos" name="Aspectos_e_subaspectos"></a><h5> Aspectos e subaspectos </h5>&#10;<p>Aspectos Prim&aacute;rios:</p>&#10;&#10;<ul>&#10;<li>Moment&acirc;neos &ndash; ocorre puntuais no tempo</li>&#10;<li>Continuativo &ndash; prazo e dist&acirc;ncia n&atilde;o definidos &ndash; dire&ccedil;&atilde;o espec&iacute;fica</li>&#10;<li>Durativo &ndash; prazo n&atilde;o definido, n&atilde;o implica movimento, &eacute; cont&iacute;nuo, sem interrup&ccedil;&atilde;o</li>&#10;<li>Repetitivo &ndash; A&ccedil;&otilde;es conexas e repetidas em s&eacute;rie</li>&#10;<li>Conclusivo &ndash; Como o Durativo, mas perfeito terminando em efeito est&aacute;tico</li>&#10;<li>Semelfativo &ndash; A&ccedil;&atilde;o &uacute;nica numa s&eacute;rie repetitiva de fatos</li>&#10;<li>Distributivo &ndash; Manipula&ccedil;&atilde;o distributiva de objetos ou performance de a&ccedil;&otilde;es</li>&#10;<li>Diversativo &ndash; Movimento distribu&iacute;do entre objetos (similar a Distributivo)</li>&#10;<li>Reversativo &ndash; Resulta em mudan&ccedil;a direcional</li>&#10;<li>Conativo &ndash; Tentativa de a&ccedil;&atilde;o</li>&#10;<li>Transicional &ndash; Mudan&ccedil;a de um estado para outro</li>&#10;<li>Cursivo &ndash; Progress&atilde;o em linha atrav&eacute;s do Espa&ccedil;o/tempo (s&oacute; no Modo Progressivo)</li></ul>&#10;<p>Sub&shy;aspectos:</p>&#10;&#10;<ul>&#10;<li>Completivo &ndash; A&ccedil;&atilde;o simplesmente ocorre</li>&#10;<li>Terminativo &ndash; A&ccedil;&atilde;o cessa, p&aacute;ra</li>&#10;<li>Estativo &shy; Sequencialmente durativo e est&aacute;tico</li>&#10;<li>Inceptivo &ndash; In&iacute;cio da a&ccedil;&atilde;o</li>&#10;<li>Terminal &ndash; A&ccedil;&atilde;o inerentemente terminal</li>&#10;<li>Prolongativo &ndash; Paralisa&ccedil;&atilde;o no ato de iniciar ou concluir a a&ccedil;&atilde;o</li>&#10;<li>Seriativo &ndash; S&eacute;rie interconectada de a&ccedil;&otilde;es sucessivas, separadas e distintas</li>&#10;<li>Incoativo &ndash; Focado no in&iacute;cio de a&ccedil;&atilde;o sem movimento</li>&#10;<li>Reversional &ndash; Volta ao estado/ local inicial</li>&#10;<li>Semeliterativo &ndash; Repeti&ccedil;&atilde;o &uacute;nica de a&ccedil;&atilde;o</li></ul>&#10;<p>Os Modos Navajo podem ocorrer juntos em aspectos v&aacute;rios. Como exemplo o Verbo &#34&semi;Cai Chuva&#34&semi; pode estar no Modo Perfeito com Aspectos Moment&acirc;neo e Distributivo. Assim como nos Modos, diferentes Aspectos apresentam diferentes forma&ccedil;&otilde;es da Raiz, mesmo num mesmo Modo. Um determinado verbo ter&aacute; um conjunto de forma&ccedil;&otilde;es da Raiz que podem ser classificadas tanto num tipo de Modo com num tipo de Aspecto</p>&#10;<p>Os Paradigmas de Modo e de Aspecto da s&atilde;o apresentados a seguir para 2 Verbos:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="IPA wikitable" frame="void" style="vertical&shy;align:top&semi; text&shy;align:left&semi; white&shy;space:nowrap&semi;">&#10;<caption>&#34&semi;enrugar, encrespar, amassar&#34&semi;</caption>&#10;<tr>&#10;<th>Imperfeito</th>&#10;<th>Perfeito</th>&#10;<th>Progressivo&shy;<br/>Futuro</th>&#10;<th>Usitativo&shy;<br/>Iterativo</th>&#10;<th>Optativo</th></tr>&#10;<tr>&#10;<th>Momentaneo</th>&#10;<td>&shy;ch&#700;&iacute;&iacute;ł</td>&#10;<td>&shy;ch&#700;il</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;&iacute;&iacute;ł</td></tr>&#10;<tr>&#10;<th>Transicional</th>&#10;<td>&shy;ch&#700;&iacute;&iacute;ł</td>&#10;<td>&shy;ch&#700;iil</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;&iacute;&iacute;ł</td></tr>&#10;<tr>&#10;<th>Continuativo,<br/>Conclusivo</th>&#10;<td>&shy;ch&#700;il</td>&#10;<td>&shy;ch&#700;il</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;il</td></tr>&#10;<tr>&#10;<th>Semelfativo</th>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td></tr>&#10;<tr>&#10;<th>Repetitivo</th>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td></tr>&#10;<tr>&#10;<th>Conativo</th>&#10;<td>&shy;ch&#700;iił</td>&#10;<td>&shy;ch&#700;il</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;ił</td>&#10;<td>&shy;ch&#700;iił</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="IPA wikitable" frame="void" style="vertical&shy;align:top&semi; text&shy;align:left&semi; white&shy;space:nowrap&semi;">&#10;<caption>&#34&semi;cheirar, ter odor&#34&semi;</caption>&#10;<tr>&#10;<th>Imperfeito</th>&#10;<th>Perfeito</th>&#10;<th>Progressivo&shy;<br/>Futuro</th>&#10;<th>Usitativo&shy;<br/>Iterativo</th>&#10;<th>Optativo</th></tr>&#10;<tr>&#10;<th>Momentaneos,<br/>Diversativo,<br/>Distributivo</th>&#10;<td>&shy;chįįh</td>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td>&#10;<td>&shy;chįįł</td>&#10;<td>&shy;chįįh</td>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td></tr>&#10;<tr>&#10;<th>Continuativo</th>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td>&#10;<td>&shy;chį&#769;į&#769;ł</td>&#10;<td>&shy;chį&#769;į&#769;h</td>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td></tr>&#10;<tr>&#10;<th>Conclusivo</th>&#10;<td>&shy;chin</td>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td>&#10;<td>&shy;chį&#769;į&#769;ł</td>&#10;<td>&shy;chįįh</td>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td></tr>&#10;<tr>&#10;<th>Semelfactivo</th>&#10;<td>&shy;chįh</td>&#10;<td>&shy;chįh</td>&#10;<td>&shy;chįh</td>&#10;<td>&shy;chįh</td>&#10;<td>&shy;chįh</td></tr>&#10;<tr>&#10;<th>Repetitivo</th>&#10;<td>&shy;chą&#769;ą&#769;&#700;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td></tr>&#10;<tr>&#10;<th>Conativo</th>&#10;<td>&shy;chį&#769;į&#769;h</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td></tr>&#10;<tr>&#10;<th>Cursivo</th>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td>&#10;<td>&shy;chį&#769;į&#769;ł/&shy;chį&#769;į&#769;h</td>&#10;<td>&ndash;</td>&#10;<td>&ndash;</td></tr></table></div>&#10;&#10;<p>Conforme acima, algumas combina&ccedil;&otilde;es de Aspectos a Modos n&atilde;o ocorrem em fun&ccedil;&atilde;o da sem&acirc;ntica pr&oacute;pria e particular de cada verbo. Al&eacute;m disso, h&aacute; aspectos que simplesmente n&atilde;o existem num determinado verbo. Os padr&otilde;es para altera&ccedil;&otilde;es na Raiz do verbo s&atilde;o complexos, ocorrendo algumas homofonias, o que foi estudado por Hardy (1979).</p>&#10;<a id="Altern%C3%A2ncia_yi&shy;/bi" name="Altern%C3%A2ncia_yi&shy;/bi"></a><h4> Altern&acirc;ncia yi&shy;/bi </h4>&#10;<p>Como na maior parte das L&iacute;nguas Atabascana do Sul, Navajo marca nos substantivos os diversos n&iacute;veis hier&aacute;rquicos de algo como vida, instintos, for&ccedil;as (Anima&ccedil;&atilde;o). Esses n&iacute;veis v&atilde;o desde o mais inteligente/ forte/ vivo &shy; humanos ou rel&acirc;mpagos (!) &ndash; at&eacute; os menos animados, menos &#34&semi;f&iacute;sicos&#34&semi; &ndash; abstra&ccedil;&otilde;es&semi;</p>&#10;<p>Conforme Young &#38&semi; Morgan (1987), temos:</p>&#10;<p>&lsquo;Humanos / rel&acirc;mpagos &rarr; crian&ccedil;as / animais grandes &rarr; animais de porte m&eacute;dio &rarr; animais pequenos &rarr; insetos &rarr; for&ccedil;as da natureza &rarr; plantas / objetos inanimados &rarr; abstra&ccedil;&otilde;es</p>&#10;<p>Em geral o Substantivo de maior hierarquia (anima&ccedil;&atilde;o) numa frase aparece primeiro e o de menor anima&ccedil;&atilde;o vem depois. Se ambos estiverem no mesmo grau de anima&ccedil;&atilde;o, qualquer ordem &eacute; correta. As duas frases do exemplo &ndash; (1) e (2) &shy; a seguir est&atilde;o corretas.</p>&#10;<p>O prefixo <b><i>yi&shy;</i></b> no verbo indica que o primeiro Substantivo &eacute; o Sujeito e <b><i>bi&shy;</i></b> indica que o Sujeito &eacute; o Segundo Substantivo.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table BORDER="0" CELLPADDING="2" CELLSPACING="0">&#10;<tr>&#10;<td>&#160&semi; &#160&semi; (1) &#160&semi;</td>&#10;<td><b>Ashkii</b></td>&#10;<td><b>at&#39&semi;&eacute;&eacute;d</b></td>&#10;<td><b>yin&iacute;ł&#39&semi;į&#769;.</b></td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td>menino</td>&#10;<td>menina</td>&#10;<td><i>yi</i>&shy;olha</td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td COLSPAN="3">&rsquo; O menino olha a menina&#39&semi;</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table BORDER="0" CELLPADDING="1" CELLSPACING="0">&#10;<tr>&#10;<td>&#160&semi; &#160&semi; (2) &#160&semi;</td>&#10;<td><b>At&#39&semi;&eacute;&eacute;d</b></td>&#10;<td><b>ashkii</b></td>&#10;<td><b>bin&iacute;ł&#39&semi;į&#769;.</b></td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td>menina</td>&#10;<td>menino</td>&#10;<td><i>bi</i>&shy;olha</td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td COLSPAN="3">&#39&semi;A menina &eacute; olhada pelo menino.&#39&semi;</td></tr></table></div>&#10;<p>A frase (3) soa estranha aos Navajo, pois o menos &lsquo;animado&#34&semi; aparece antes do Substantivo mais &#34&semi;animado&#34&semi;.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table BORDER="0" CELLPADDING="4" CELLSPACING="0">&#10;<tr>&#10;<td>&#160&semi; &#160&semi; (3) &#160&semi;</td>&#10;<td><b>* Ts&iacute;dii</b></td>&#10;<td><b>at&#39&semi;&eacute;&eacute;d</b></td>&#10;<td><b>yishtąsh.</b></td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td>&#160&semi; p&aacute;ssaro</td>&#10;<td>menina</td>&#10;<td><i>yi</i>&shy;picar</td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td COLSPAN="3">&#160&semi; &#39&semi;O p&aacute;ssaro picou a menina&#39&semi;</td></tr></table></div>&#10;<p>Para expressar essa ideia, o mais &#34&semi;animado&#34&semi; deve aparecer antes &shy; frase (4):</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table BORDER="0" CELLPADDING="2" CELLSPACING="0">&#10;<tr>&#10;<td>&#160&semi; &#160&semi; (4) &#160&semi;</td>&#10;<td><b>At&#39&semi;&eacute;&eacute;d</b></td>&#10;<td><b>ts&iacute;dii</b></td>&#10;<td><b>bishtąsh.</b></td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td>menina</td>&#10;<td>p&aacute;ssaro</td>&#10;<td><i>bi</i>&shy;picar</td></tr>&#10;<tr>&#10;<td>&#160&semi;</td>&#10;<td COLSPAN="3">&#39&semi;a menina foi picada pelo p&aacute;ssaro&#39&semi;</td></tr></table></div>&#10;<p>Observe&shy;se que mesmo que a frase (4) traduzida para o portugu&ecirc;s esteja na voz passiva, em Navajo n&atilde;o &eacute; passiva. Os verbos passivos s&atilde;o formados por Prefixos &#34&semi;classificadores&#34&semi; (de transitividade) que ficam logo antes da Raiz do Verbo &ndash; posi&ccedil;&atilde;o 9. Os Prefixos <i>yi&shy;/bi&shy;</i> n&atilde;o marcam Voz passiva ou ativa, mas Linguagem Direta ou Reversa.</p>&#10;<a id="Numerais" name="Numerais"></a><h3> Numerais </h3>&#10;<p>A L&iacute;ngua Navajo usa o Sistema Decimal, havendo palavras para cada um dos n&uacute;meros Base de 1 a 10. Os numerais de 11 a 19 s&atilde;o formados pela adi&ccedil;&atilde;o de um Sufixo &#34&semi;mais dez&#34&semi; aos numerais de 1 a 9. Os numerais das dezenas de 20 a 100 s&atilde;o formados por Sufixo &#34&semi;vezes 10&#34&semi; junto aos numerais base 2 a 10.</p>&#10;<p>Para os numerais maiores que 20 que n&atilde;o sejam dezenas inteiras h&aacute; dois tipos de forma&ccedil;&atilde;o:&#10;Para 21 a 29 e 41 a 49 as Unidades (base) s&atilde;o aplicadas com Sufixos &agrave;s Dezenas (10 x unid)&semi;&#10;Para 33 a 39 e 51 a 99 a forma&ccedil;&atilde;o &eacute; Dezenas + a express&atilde;o &#34&semi;e em adi&ccedil;&atilde;o a isso&#34&semi; + Unidade, uma s&oacute; palavra&semi;</p>&#10;<p>Para as centenas inteiras 100 a 900 aplica&shy;se a encl&iacute;tica multiplicativa <b>&shy;di</b> ap&oacute;s o numeral 1 a 9 e em separado a palavra <b>neezn&aacute;diin</b> (centena).</p>&#10;<p>Para os milhares inteiros 1000 a 9000 aplica=se a encl&iacute;tica multiplicativa <b>&shy;di</b> ap&oacute;s o numeral 1 a 9 e em separado a palavra <b>m&iacute;&iacute;l</b>&#39&semi; (mil, do espanhol).&semi; Os numerais inteiros de um a dez Milh&otilde;es s&atilde;o formados pela raiz <b>&shy;tsoh</b> &#34&semi;grande&#34&semi; precedida de <b>m&iacute;&iacute;l</b>, precedidos ainda do numeral de 1 a 9 como palavra separada.</p>&#10;<a id="Exemplo_de_Texto" name="Exemplo_de_Texto"></a><h2> Exemplo de Texto </h2>&#10;<p>Um par&aacute;grafo de uma hist&oacute;ria de Young &#38&semi; Morgan (1987).</p>&#10;<p><b>Din&eacute; bizaad</b>:</p>&#10;<p> </p>&#10;<p><b>Vers&atilde;o em Portugu&ecirc;s</b>:</p>&#10;<p>Alguns rapazes malucos decidiram fazer vinho para vender, ent&atilde;o cada um deles plantou uma vinhas, trabalhou duro na mesma que cresceu at&eacute; a maturidade. Tendo feito o vinho, cada um encheu um bolsa de pele de cabra com ele. Entre si eles concordaram que nunca nenhum deles daria de beber um ao outro, partiram para cidade, carregando as bolsas nas costas.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_navaja" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_dos_Estados_Unidos" id="w">Navajo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_amer%C3%ADndias" id="w">Categoria:L&iacute;nguas amer&iacute;ndias</a></p></body></html>