<html><title>WAV</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>WAV</b> (ou <b>WAVE</b>), forma curta de <i>WAVEform audio format</i>, &eacute; um formato&shy;padr&atilde;o de arquivo de &aacute;udio da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> e <a href="http://en.wikipedia.org/wiki/International_Business_Machines" id="w">IBM</a> para armazenamento de &aacute;udio em <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PCs</a>.</p>&#10;<p>&Eacute; uma varia&ccedil;&atilde;o do m&eacute;todo de formata&ccedil;&atilde;o de fluxo de bits RIFF para armazenar dados em blocos (chunks) e tamb&eacute;m parecido com os formatos IFF e o AIFF usados em computadores Macintosh. Ambos WAVs e AIFFs s&atilde;o compat&iacute;veis com os sistemas operacionais Windows e Macintosh. S&atilde;o levadas em conta algumas diferen&ccedil;as nos processadores Intel como a ordem de bytes &#34&semi;little&shy;endian&#34&semi;. O formato RIFF age como um &#34&semi;empacotador&#34&semi; (wrapper) para v&aacute;rios codecs de compress&atilde;o de &aacute;udio. &Eacute; o principal formato usado nos sistemas Windows para &aacute;udio simples.</p>&#10;<p>Apesar de um arquivo WAV poder conter &aacute;udio compactado, o formato mais comum de WAV cont&eacute;m &aacute;udio em formato de modula&ccedil;&atilde;o de pulsos <a href="http://en.wikipedia.org/wiki/PCM" id="w">PCM</a> (pulse&shy;code modulation). O <a href="http://en.wikipedia.org/wiki/PCM" id="w">PCM</a> usa um m&eacute;todo de armazenamento de &aacute;udio n&atilde;o&shy;comprimido (sem perda). Usu&aacute;rios profissionais podem usar o formato WAV para qualidade m&aacute;xima de &aacute;udio. &Aacute;udio WAV pode ser editado e manipulado com relativa facilidade usando softwares.</p>&#10;<p>Por ser um formato sem compress&atilde;o, o WAV ocupa um espa&ccedil;o muito grande de armazenamento, o que pode ser resolvido convertendo o arquivo para outros formatos, tais como <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a> ou <a href="http://en.wikipedia.org/wiki/Advanced_Audio_Coding" id="w">AAC</a>.</p>&#10;<a id="Limita%C3%A7%C3%B5es" name="Limita%C3%A7%C3%B5es"></a><h2>Limita&ccedil;&otilde;es</h2>&#10;<p>O formato WAV &eacute; limitado a arquivos menores de 4 <a href="http://en.wikipedia.org/wiki/Gigabyte" id="w">GB</a>, devido ao uso de inteiros de 32 bits para gravar o campo de tamanho no cabe&ccedil;alho de arquivo (alguns programas limitam o tamanho do arquivo para 2 GB). Apesar disto ser equivalente a aproximadamente 6.6 horas de &aacute;udio em qualidade de CD (44.1 kHz, 16&shy;bit est&eacute;reo), em algumas situa&ccedil;&otilde;es &eacute; necess&aacute;rio ultrapassar esse limite. O formato <b>W64</b> foi ent&atilde;o criado para usar no Sound Forge. O seu cabe&ccedil;alho de 64 bits permite grava&ccedil;&otilde;es muito mais longas. Este formato pode ser convertido usando a biblioteca libsndfile.&#10;O formato <b>RF64</b>, especificado pela Uni&atilde;o de Transmiss&atilde;o Europ&eacute;ia (European Broadcasting Union), tamb&eacute;m foi criado para resolver esse problema.</p>&#10;<a id="CDs_de_%C3%81udio" name="CDs_de_%C3%81udio"></a><h2>CDs de &Aacute;udio</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/CD" id="w">CDs</a> de &aacute;udio n&atilde;o usam WAV como formato de som. Em vez disso, usam o <a href="http://en.wikipedia.org/wiki/Red_Book" id="w">Red Book Audio</a>. O ponto em comum &eacute; que ambos t&ecirc;m o &aacute;udio codificado em <a href="http://en.wikipedia.org/wiki/PCM" id="w">PCM</a>. WAV &eacute; um formato de arquivo de dados para uso no computador. Se o som de um CD de &aacute;udio for codificado como um arquivo WAV e, em seguida, esse arquivo for gravado num CD&shy;R (no formato <a href="http://en.wikipedia.org/wiki/ISO_9660" id="w">ISO</a>), n&atilde;o ser&aacute; poss&iacute;vel ouvi&shy;lo em um aparelho de som que foi projetado para tocar CDs de &aacute;udio.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://ccrma.stanford.edu/courses/422/projects/WaveFormat/" rel="nofollow" title="http://ccrma.stanford.edu/courses/422/projects/WaveFormat/">Um resumo do formato WAVE de arquivo</a></li>&#10;<li><a class="externallink" href="http://www.sonicspot.com/guide/wavefiles.html" rel="nofollow" title="http://www.sonicspot.com/guide/wavefiles.html">Outro resumo do formato WAVE de arquivo</a></li>&#10;<li><a class="externallink" href="http://www.wotsit.org/search.asp?page=8&#38&semi;s=music" rel="nofollow" title="http://www.wotsit.org/search.asp?page=8&#38&semi;s=music">Informa&ccedil;&atilde;o do formato WAV pelo Wotsit</a></li>&#10;<li><a class="externallink" href="http://technology.niagarac.on.ca/courses/ctec1631/WavFileFormat.html" rel="nofollow" title="http://technology.niagarac.on.ca/courses/ctec1631/WavFileFormat.html">Formato B&aacute;sico WAV</a></li>&#10;<li><a class="externallink" href="http://www.cdpheritage.org/digital/audio/documents/CDPDABP_1&shy;2.pdf" rel="nofollow" title="http://www.cdpheritage.org/digital/audio/documents/CDPDABP_1&shy;2.pdf">Uma explica&ccedil;&atilde;o detalhada de formatos de &aacute;udio digital e melhores pr&aacute;ticas (pdf)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Formatos_digitais_de_som" id="w">Categoria:Formatos digitais de som</a>&#10; </p></body></html>