<html><title>Cinema do M&eacute;xico</title><body>&#10;<p> &#10;A hist&oacute;ria do <b><a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></b> come&ccedil;a no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando v&aacute;rios entusiastas do novo meio documentaram acontecimentos hist&oacute;ricos &mdash; em especial a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_mexicana" id="w">revolu&ccedil;&atilde;o mexicana</a> &mdash; e produziram alguns filmes que s&oacute; recentemente foram redescobertos.</p>&#10;<p>Durante os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">anos 20</a>, foram produzidos muito poucos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, em grande parte devido &agrave; grande instabilidade do clima pol&iacute;tico.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a>, depois de chegar a paz e alguma estabilidade pol&iacute;tica, a cinematografia <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicana</a> arrancou de vez, e foram feitos v&aacute;rios filmes que ainda experimentavam o novo meio. &Eacute; importante notar o modo como os primeiros <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cineastas</a> mexicanos foram influenciados e encorajados pela visita que <a href="http://en.wikipedia.org/wiki/Serguei_M._Eisenstein" id="w">Serguei M. Eisenstein</a> fez ao pa&iacute;s.</p>&#10;<p>Durante os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 40</a>, desenvolveu&shy;se todo o potencial da ind&uacute;stria. Actores, actrizes e realizadores tornaram&shy;se &iacute;cones populares e mesmo figuras com influ&ecirc;ncia pol&iacute;tica em v&aacute;rias esferas da vida mexicana. A ind&uacute;stria mexicana recebeu um empurr&atilde;o em consequ&ecirc;ncia da reorienta&ccedil;&atilde;o dos esfor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> para filmes de propaganda, que deixou um espa&ccedil;o aberto para ser ocupado por outras ind&uacute;strias. O <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> dominou o mercado cinematogr&aacute;fico da Am&eacute;rica Latina durante a maior parte dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 40</a>, sem a competi&ccedil;&atilde;o da ind&uacute;stria norte&shy;americana.</p>&#10;<p>&Eacute; esta &eacute;poca que recebeu o nome de anos de ouro do cinema mexicano. Actores como <a href="http://en.wikipedia.org/wiki/Pedro_Infante" id="w">Pedro Infante</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Negrete" id="w">Jorge Negrete</a>, <a href="http://en.wikipedia.org/wiki/Cantinflas" id="w">Cantinflas</a>, <a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Pardave" id="w">Joaqu&iacute;n Pardave</a>, <a href="http://en.wikipedia.org/wiki/Mar%C3%ADa_F%C3%A9lix" id="w">Mar&iacute;a F&eacute;lix</a>, e <a href="http://en.wikipedia.org/wiki/Dolores_del_R%C3%ADo" id="w">Dolores del R&iacute;o</a> ganharam popularidade. <a href="http://en.wikipedia.org/wiki/Gabriel_Figueroa" id="w">Gabriel Figueroa</a> tornou&shy;se um realizador aclamado internacionalmente, e <a href="http://en.wikipedia.org/wiki/Emilio_Fern%C3%A1ndez" id="w">Emilio Fern&aacute;ndez</a> e <a href="http://en.wikipedia.org/wiki/Luis_Bu%C3%B1uel" id="w">Luis Bu&ntilde;uel</a> realizaram alguns dos filmes mais importantes do M&eacute;xico.</p>&#10;<p>Os temas dos filmes desses anos, embora na maior parte apresentados no formato de <a href="http://en.wikipedia.org/wiki/Drama" id="w">dramas</a> ou <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> convencionais, tocaram todos os aspectos da sociedade mexicana, desde o ditador do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, <a href="http://en.wikipedia.org/wiki/Porfirio_D%C3%ADaz" id="w">Porfirio D&iacute;az</a> e a sua corte, at&eacute; hist&oacute;rias de amor, sempre manchadas pelo drama.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinema" id="w">Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_do_M%C3%A9xico" id="w">Cultura do M&eacute;xico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cinema_do_M%C3%A9xico" id="w"> </a></p>&#10;<p> </p></body></html>