<html><title>Thomas Wyatt (filho)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thomas_wyatt_junior.jpg%7Cthumb" id="w">Thomas Wyatt</a>&#10;<b>Thomas Wyatt</b> (<a href="http://en.wikipedia.org/wiki/1521" id="w">1521</a>&shy;<a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>) foi um l&iacute;der rebelde durante o reinado da rainha <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria I de Inglaterra</a>.</p>&#10;<a id="Vida" name="Vida"></a><h2>Vida</h2>&#10;<p>Nasceu no <a href="http://en.wikipedia.org/wiki/Castelo_de_Allington" id="w">castelo de Allington</a>, filho &uacute;nico do poeta <a href="http://en.wikipedia.org/wiki/Thomas_Wyatt" id="w">Thomas Wyatt</a> e de <a href="http://en.wikipedia.org/wiki/Elizabeth_Brooke" id="w">Elizabeth Brooke</a>, filha de Thomas Brooke, terceiro <a href="http://en.wikipedia.org/wiki/Lorde_Cobham" id="w">lorde Cobham</a>. O <a href="http://en.wikipedia.org/wiki/Duque_de_Norfolk" id="w">Duque de Norfolk</a> era seu padrinho. Com quinze anos tornou&shy;se um valete na corte do rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a>, e guarda do <a href="http://en.wikipedia.org/wiki/Castelo_de_Conisborough" id="w">castelo de Conisborough</a>. No mesmo ano, seu pai foi preso depois de uma briga com o cunhado do rei, <a href="http://en.wikipedia.org/wiki/Charles_Brandon" id="w">Charles Brandon</a>, e julgado sob falsa acusa&ccedil;&atilde;o de ser amante de <a href="http://en.wikipedia.org/wiki/Ana_Bolena" id="w">Ana Bolena</a>. O pai de Thomas foi liberado mais tarde e preso novamente em <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a> e libertado somente ap&oacute;s a interven&ccedil;&atilde;o da rainha <a href="http://en.wikipedia.org/wiki/Catherine_Howard" id="w">Catherine Howard</a>. Thomas casou&shy;se com Jane Hawte, filha e co&shy;herdeira de <i>sir</i> <a href="http://en.wikipedia.org/wiki/William_Hawte_de_Bishopsbourne" id="w">William Hawte de Bishopsbourne</a>, com quem teve v&aacute;rios filhos. Sabe&shy;se tamb&eacute;m que teve um filho ileg&iacute;timo.</p>&#10;<p>Thomas foi criado como um <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lico</a>. Entretanto, conta&shy;se que se tornou inimigo dos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">esponh&oacute;is</a> ap&oacute;s testemunhar as atividades da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> ao acompanhar seu pai em uma miss&atilde;o &agrave; Espanha. Quando seu pai morreu em <a href="http://en.wikipedia.org/wiki/1542" id="w">1542</a>, herdou o castelo de Allington e a abadia de Boxley. Serviu na guerra contra a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e foi nomeado <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a> em <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>. Durante o reino do rei <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>, foi preso quebrando janelas, visivelmente b&ecirc;bado. Foi julgado pelo conselho e aprisionado na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">torre de Londres</a>.</p>&#10;<p>Ao ser libertado, Wyatt foi lutar pelo imperador de <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> e rei da Espanha <a href="http://en.wikipedia.org/wiki/Carlos_V_da_Alemanha" id="w">Carlos V</a> em <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, obtendo uma valiosa experi&ecirc;ncia militar. Em <a href="http://en.wikipedia.org/wiki/1543" id="w">1543</a> tomou parte no cerco a Landrecies, e no ano seguinte estava no cerco a Bolonha.</p>&#10;<p>Voltando a Allington, viveu quietamente at&eacute; o levante do duque de Northumberland, para p&ocirc;r <i>lady</i> Jane Grey no trono. Escapando de ser punido pela rainha <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria</a>, n&atilde;o tomou parte em mais nenhuma quest&atilde;o pol&iacute;tica at&eacute; os planos da rainha de se casar com o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Felipe_II_de_Espanha" id="w">Felipe</a> tornarem&shy;se p&uacute;blicos. Em <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a> juntou&shy;se aos conspiradores que pretendiam impedir a uni&atilde;o. Um movimento generalizado foi planejado e em 22 de janeiro ele convocou uma reuni&atilde;o em Allington e marcaram o levante para o dia 25. Mas seus companheiros conspiradores eram t&iacute;midos e ineptos e o levante s&oacute; foi s&eacute;rio em <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>. </p>&#10;<p>No dia 26 Wyatt ocupou <a href="http://en.wikipedia.org/wiki/Rochester_(Kent)" id="w">Rochester</a>, e fez uma proclama&ccedil;&atilde;o ao condado de Kent. As massas do pa&iacute;s e a nobreza local aderiram, mas os apoiadores da rainha, liderados por <i>sir</i> Abergavenny e o xerife <i>sir</i> Robert Southwell, pareciam poder suprimir o levante facilmente. Por&eacute;m o casamento era impopular, e Kent foi mais afetada pelo apelo dos reformistas do que a maioria dos distritos da Inglaterra. Grande parte dos homens de <a href="http://en.wikipedia.org/wiki/Abergavenny" id="w">Abergavenny</a> e <a href="http://en.wikipedia.org/wiki/Southwell" id="w">Southwell</a> desertaram ou debandaram para o lado dos rebeldes, que agora j&aacute; eram mais de 3.000 homens. Um destacamento dos <i>trainbands</i> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> enviado para atacar Wyatt tamb&eacute;m se juntou aos rebeldes,  elevando seu n&uacute;mero para 4.000.</p>&#10;<p>Nesse momento o levante parecia t&atilde;o formid&aacute;vel que uma delega&ccedil;&atilde;o foi mandada para Kent representando a rainha e o conselho para negociar seus termos. Wyatt insistiu que o governo devia render&shy;se a ele, e a rainha aprisionada. A insol&ecirc;ncia dessas exig&ecirc;ncias causou uma rea&ccedil;&atilde;o em Londres, onde os reformistas estavam fortes e simpatizavam com a rebeli&atilde;o. Quando ele alcan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Southwark" id="w">Southwark</a> em <a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> encontrou a <a href="http://en.wikipedia.org/wiki/Ponte_de_Londres" id="w">Ponte de Londres</a> bloqueada por tropas e foi incapaz de penetrar na cidade. Foi empurrado de volta a Southwark pelas amea&ccedil;as de <i>sir</i> John Brydges (ou Bruges), que estava preparado para atear fogo no suburbio com as armas postadas na torre.</p>&#10;<p>Ele n&atilde;o poderia encontrar barcos para cruzar o rio em <a href="http://en.wikipedia.org/wiki/Middlesex" id="w">Middlesex</a> ou em <a href="http://en.wikipedia.org/wiki/Condado_de_Essex" id="w">Essex</a>, ent&atilde;o levou suas tropas subindo o rio <a href="http://en.wikipedia.org/wiki/T%C3%A2misa" id="w">T&acirc;misa</a> at&eacute; Kingston, onde encontrou a ponte destru&iacute;da. Repararam&shy;na e cruzaram o T&acirc;misa, e Wyatt seguiu com parte das tropas at&eacute; Ludgate. Alguns de seus homens foram deixados pra tr&aacute;s e outros desertaram. Sua &uacute;nica esperan&ccedil;a era que um levante ocorresse em Ludgate, mas as for&ccedil;as leais &agrave; coroa mantiveram a ordem, e ap&oacute;s uma tentativa f&uacute;til de for&ccedil;ar o caminho a Londres Wyatt se rendeu.</p>&#10;<p>Foi levado a julgamento em <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a>, e n&atilde;o p&ocirc;de se defender. A execu&ccedil;&atilde;o foi adiada por algum tempo, sem d&uacute;vida na esperan&ccedil;a de que conservando&shy;o vivo ele n&atilde;o falasse nada capaz de comprometer a irm&atilde; da Rainha, Elizabeth (futura <a href="http://en.wikipedia.org/wiki/Elizabeth_I_de_Inglaterra" id="w">Elizabeth I de Inglaterra</a>, por cujos interesses o levante teria sido realizado. Mas Wyatt n&atilde;o confessou o bastante para livr&aacute;&shy;la de um julgamento por trai&ccedil;&atilde;o. Foi s&oacute; com extrema dignidade e compostura que Elizabeth conseguiu escapar do esc&acirc;ndalo, entretanto foi mantida sob vigil&acirc;ncia e posta em pris&atilde;o domiciliar pelo resto do reinado de sua irm&atilde;.</p>&#10;<p>Wyatt foi executado no dia <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a>, e no cadafalso exonerou a princesa de qualquer cumplicidade. Depois de decapitado, seu corpo foi esquartejado.</p>&#10;<p>Parte de suas propriedades foram restauradas mais tarde a seu filho, George, pai de <i>sir</i> Francis Wyat que foi governador da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> entre <a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>&shy;<a href="http://en.wikipedia.org/wiki/1626" id="w">1626</a> e entre <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>&shy;<a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>. Um fragmento do castelo de Allington ainda &eacute; habitado. Constitui uma casa de campo perto de <a href="http://en.wikipedia.org/wiki/Maidstone" id="w">Maidstone</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w">Categoria:Hist&oacute;ria de Inglaterra</a></p></body></html>