<html><title>Jos&eacute; Oiticica</title><body>&#10;<p>  &#10;<b>Jos&eacute; Rodrigues Leite e Oiticica</b> (<a href="http://en.wikipedia.org/wiki/Oliveira_(Minas_Gerais)" id="w">Oliveira</a>, <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>) foi um <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a>, <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Parnasianismo" id="w">parnasiano</a> e <a href="http://en.wikipedia.org/wiki/Filologia" id="w">fil&oacute;logo</a> e not&aacute;vel <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Foi membro da <a href="http://en.wikipedia.org/wiki/Fraternitas_Rosicruciana_Antiqua" id="w">Fraternitas Rosicruciana Antiqua</a>, estudou <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, n&atilde;o tendo conclu&iacute;do nenhum dos dois cursos em favor do magist&eacute;rio e da pesquisa filol&oacute;gica. Foi <a href="http://en.wikipedia.org/wiki/Vegetariano" id="w">vegetariano</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>No plano pol&iacute;tico foi um dos grandes articuladores da <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_anarquista_de_1918" id="w">Insurrei&ccedil;&atilde;o anarquista de 1918</a> que inspirada pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a> pretendia derrubar o governo central na capital do pa&iacute;s.  </p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Jos&eacute; Oiticica era um dos filhos do ent&atilde;o advogado <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Leite_e_Oiticica" id="w">Francisco de Paula Leite e Oiticica</a>, que mais tarde seria <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado</a> e <a href="http://en.wikipedia.org/wiki/Senador_da_rep%C3%BAblica" id="w">senador da rep&uacute;blica</a>. Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, com oito anos foi enviado para estudar em um col&eacute;gio religioso no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (RJ) onde acaba sendo expulso por sua rebeldia. Ao mesmo tempo em que fora expulso se aproximara da literatura e da poesia. </p>&#10;<p>Ingressou nos cursos universit&aacute;rios de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, mas n&atilde;o os concluiu se aproximando gradualmente da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Filologia" id="w">Filologia</a>. Sua obra po&eacute;tica que se iniciou com o lan&ccedil;amento do livreto <i><a href="http://en.wikipedia.org/wiki/Sonetos" id="w">Sonetos</a></i> em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> seria complementada quatro anos mais tarde em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> com o livro <i><a href="http://en.wikipedia.org/wiki/Ode_ao_sol" id="w">Ode ao sol</a></i>.</p>&#10;<a id="Contato_com_o_anarquismo" name="Contato_com_o_anarquismo"></a><h3>Contato com o anarquismo</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, Jos&eacute; Oiticica j&aacute; colaborava sistematicamente para o seman&aacute;rio <a href="http://en.wikipedia.org/wiki/Anticlericalismo" id="w">anticlerical</a> <a href="http://en.wikipedia.org/wiki/A_Lanterna" id="w">A Lanterna</a>, sendo o autor de um artigo especial dedicado &agrave; mem&oacute;ria do         terceiro anivers&aacute;rio do fuzilamento do pedagogo anarquista <a href="http://en.wikipedia.org/wiki/Francisco_Ferrer" id="w">Francisco Ferrer</a>. Conta&shy;se no entanto, que seu primeiro contato com o movimento oper&aacute;rio anarquista ocorreu somente um ano depois em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, quando compareceu na modesta sede da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Oper%C3%A1ria_do_Rio_de_Janeiro" id="w">Federa&ccedil;&atilde;o Oper&aacute;ria do Rio de Janeiro</a> no momento em que seus membros se articulavam para a reconstitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Oper%C3%A1ria_Brasileira" id="w">Confedera&ccedil;&atilde;o Oper&aacute;ria Brasileira</a>, pedindo para falar com seu presidente ou diretores. Obteve a resposta de um carpinteiro que se colocou a explicar&shy;lhe que naquela federa&ccedil;&atilde;o n&atilde;o havia presidente ou diretores, funcionando por &#34&semi;comiss&otilde;es administrativas que executam as decis&otilde;es de suas assembleias&#34&semi;. No soneto <i>A Anarquia</i> o ent&atilde;o jovem poeta Oiticica expressou suas opini&otilde;es sobre esta filosofia pol&iacute;tica e a persegui&ccedil;&atilde;o a qual sofriam muitos de seus entusiastas.</p>&#10;<dl><dd><i>Para a anarquia vai a humanidade</i><a href="http://en.wikipedia.org/wiki/File:Fazenda_riach%C3%A3o.png%7Cthumb%7Cright%7C300px" id="w">Fazenda Riach&atilde;o, perto de [[Rio Largo]], [[Alagoas]], local onde vivia a fam&iacute;lia Oiticica.</a></dd></dl><dl><dd><i>Que da anarquia a humanidade vem!</i></dd></dl><dl><dd><i>Vide como esse ideal do acordo invade</i></dd></dl><dl><dd><i>As classes todas pelo mundo al&eacute;m!</i></dd></dl>&#10;<dl><dd><i>Que importa que a fra&ccedil;&atilde;o dos ricos brade</i></dd></dl><dl><dd><i>Vendo que a antiga lei n&atilde;o se mant&eacute;m?</i></dd></dl><dl><dd><i>H&atilde;o de ruir as muralhas da Cidade,</i></dd></dl><dl><dd><i>Que n&atilde;o h&aacute; fortalezas contra o bem</i></dd></dl>&#10;<dl><dd><i>Fa&ccedil;am da a&ccedil;&atilde;o dos subversivos crime,&#39&semi;</i></dd></dl><dl><dd><i>Persigam, matem, zombem... tudo em v&atilde;o...</i></dd></dl><dl><dd><i>A ideia, perseguida, &eacute; mais sublime,</i></dd></dl>&#10;<dl><dd><i>Pois nos rude ataques &agrave; opress&atilde;o,</i></dd></dl><dl><dd><i>A cada her&oacute;i que morra ou desanime</i></dd></dl><dl><dd><i>Dezenas de outros bravos surgir&atilde;o.</i></dd></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> tornou&shy;se professor pela Escola Dram&aacute;tica do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> recebendo a c&aacute;tedra de <a href="http://en.wikipedia.org/wiki/Pros%C3%B3dia" id="w">Pros&oacute;dia</a>. Em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, publicou um importante conjunto de obras lingu&iacute;stico&shy;filol&oacute;gicas, entre as quais destaca&shy;se seus <i>Estudos de fonologia</i>. No ano seguinte, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> foi nomeado professor do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Pedro_II" id="w">Col&eacute;gio Pedro II</a>, ano em que tamb&eacute;m participou ativamente da organiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Greve_Geral_de_1917" id="w">Greve Geral</a> a n&iacute;vel nacional.</p>&#10;<a id="Amigos%2C_alunos%2C_filhos_e_netos" name="Amigos%2C_alunos%2C_filhos_e_netos"></a><h3>Amigos, alunos, filhos e netos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fam%C3%ADlia_Oiticica.jpg%7Cthumb%7Cleft%7C250px" id="w">Jos&eacute; Oiticica e sua fam&iacute;lia.</a>&#10;Paralelamente &agrave; vida de literato e libert&aacute;rio, Jos&eacute; Oiticica constituiu uma ampla fam&iacute;lia: Foi pai de sete filhas &shy; Vanda Oiticica, <a href="http://en.wikipedia.org/wiki/S%C3%B4nia_Oiticica" id="w">S&ocirc;nia Oiticica</a>, Selma Oiticica, Laura Oiticica, Dulce Oiticica, Clara Oiticica, Vera Oiticica e um filho que receberia o nome de seu pai: Jos&eacute; Rodrigues Leite e Oiticica Filho. </p>&#10;<p>A &eacute;poca a casa dos Oiticica era frequentada por figuras como  <a href="http://en.wikipedia.org/wiki/Coelho_Neto" id="w">Coelho Neto</a>, <a href="http://en.wikipedia.org/wiki/Viriato_Correia" id="w">Viriato Correia</a> e <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a>. Ao longo de sua carreira como professor de letras e l&iacute;nguas teve como seus alunos <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Houaiss" id="w">Ant&ocirc;nio Houaiss</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_P%C3%A1dua" id="w">Ant&ocirc;nio de P&aacute;dua</a> e <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a> entre outros .</p>&#10;<p>Dos rumos tomados por seus filhos, S&ocirc;nia Oiticica enveredou mais tarde para as artes c&ecirc;nicas, conquistando fama no teatro e na televis&atilde;o, enquanto Jos&eacute; Oiticica Filho tornou&shy;se a seu tempo um grande entom&oacute;logo e fot&oacute;grafo de renome. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Oiticica" id="w">H&eacute;lio Oiticica</a>, filho de Oiticica Filho mais tarde se tornaria <a href="http://en.wikipedia.org/wiki/Artista_pl%C3%A1stico" id="w">artista pl&aacute;stico</a>, fundador do <a href="http://en.wikipedia.org/wiki/Grupo_Neoconcreto" id="w">Grupo Neoconcreto</a> um dos mais politizados gestores do movimento conhecido como <a href="http://en.wikipedia.org/wiki/Tropic%C3%A1lia" id="w">Tropic&aacute;lia</a> que tem como monumento inici&aacute;tico uma obra de sua autoria.</p>&#10;<p><a class="externallink" href="http://www.portaldosjornalistas.com.br/perfil.aspx?id=9347" rel="nofollow" title="http://www.portaldosjornalistas.com.br/perfil.aspx?id=9347">Daniel Oiticica</a>, bisneto de Jos&eacute; (filho do violonista Luiz Felipe Oiticica) &eacute; um jornalista brasileiro, radicado na Argentina, desde 2003, especializado em economia. Trabalhou para todos os grandes jornais de economia do Brasil (Gazeta Mercantil, Brasil Economico e Valor Economico). Come&ccedil;ou sua carreira em 1998 no jornal O Dia do Rio de Janeiro. Publica atualmente o blog <a class="externallink" href="http://www.argentinaetc.com" rel="nofollow" title="http://www.argentinaetc.com">www.argentinaetc.com</a></p>&#10;<a id="Rio_de_Janeiro_1918" name="Rio_de_Janeiro_1918"></a><h3>Rio de Janeiro 1918</h3>&#10;<p> &#10;Para os anarquistas brasileiros o ano de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> come&ccedil;ou com as comemora&ccedil;&otilde;es do Primeiro de Maio, colocando a cidade do Rio de Janeiro em estado de s&iacute;tio, e inspirando meses depois, em agosto, greves em diversas companhias com a Cia Cantareira e a Via&ccedil;&atilde;o Fluminense, exigindo aumento nos sal&aacute;rios e jornada laboral de 8 horas. Durante todo o ano os confrontos nas ruas entre trabalhadores e o aparato repressivo do estado se tornam frequentes. </p>&#10;<p>&Eacute; neste contexto que as not&iacute;cias que a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Bolchevique" id="w">Revolu&ccedil;&atilde;o Bolchevique</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> havia alcan&ccedil;ado &ecirc;xito s&atilde;o recebidas. Sem saber muito bem quem eram de fato os &#34&semi;<a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">Bolcheviques</a>&#34&semi;, diversos grupos anarquistas passaram a se organizar tamb&eacute;m com a inten&ccedil;&atilde;o de derrubar o governo central no Brasil.</p>&#10;<p>No Rio de Janeiro, os libert&aacute;rios elaboraram um plano para a derrubada do poder. Entre seus principais articuladores est&atilde;o Jos&eacute; Oiticica, <a href="http://en.wikipedia.org/wiki/Astrojildo_Pereira" id="w">Astrojildo Pereira</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Campos" id="w">Manuel Campos</a> e <a href="http://en.wikipedia.org/wiki/Agripino_Nazar%C3%A9" id="w">Agripino Nazar&eacute;</a>. O golpe que supostamente contava com o auxilio de militares de baixa patente liderados pelo tenente <a href="http://en.wikipedia.org/wiki/Jorge_Elias_Ajus" id="w">Jorge Elias Ajus</a>, &eacute; marcado para o dia <a href="http://en.wikipedia.org/wiki/18_de_Novembro" id="w">18 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. </p>&#10;<p>Em torno de 1.600 bombas foram distribu&iacute;das e o plano envolveu mais de 400 oper&aacute;rios que organizados cortariam os suprimentos de for&ccedil;a e comunica&ccedil;&otilde;es do Pal&aacute;cio do Governo. No entanto, momentos antes de ser colocada em andamento, a tentativa de derrubada do poder foi frustrada pelas autoridades que tinham conhecimento de todos os planos, uma vez que o tenente Ajus na verdade atuava como um <a href="http://en.wikipedia.org/wiki/Agente_provocador" id="w">agente provocador</a>.</p>&#10;<p>A revolta serviria de desculpa para que <a href="http://en.wikipedia.org/wiki/Delfim_Moreira" id="w">Delfim Moreira</a>, presidente em exerc&iacute;cio, ordenasse a dissolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Geral_dos_Trabalhadores" id="w">Uni&atilde;o Geral dos Trabalhadores</a> juntamente com o fechamento de tr&ecirc;s sindicatos. A d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> prosseguiu com diversas a&ccedil;&otilde;es repressivas, entre pris&otilde;es e execu&ccedil;&otilde;es, contra o movimento anarquista brasileiro. Nem mesmo as diversas <a href="http://en.wikipedia.org/wiki/Escola_Moderna" id="w">escolas modernas</a> em territ&oacute;rio brasileiro foram poupadas. </p>&#10;<a id="Pris%C3%B5es" name="Pris%C3%B5es"></a><h3>Pris&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oiticica_na_Ilha_Rasa.jpg%7Cthumb%7Cright%7C130px" id="w">Oiticica em frente ao [[farol da Ilha Rasa]] em 1918.</a></p>&#10;<p>Na tarde do dia 18 Jos&eacute; Oiticica e outros membros do chamado &#34&semi;conselho revolucion&aacute;rio&#34&semi; foram presos. Em contrapartida, anarquistas e sindicalistas revoltados reuniram&shy;se em S&atilde;o Crist&oacute;v&atilde;o e tomaram de assalto a delegacia do D&eacute;cimo Distrito Policial. Os insurgentes foram julgados e condenados &agrave; pris&atilde;o sendo enviados para a <a href="http://en.wikipedia.org/wiki/Ilha_Rasa_(Rio_de_Janeiro)" id="w">Ilha Rasa</a>. </p>&#10;<p>Ap&oacute;s a misteriosa fuga de Jos&eacute; Eduardo de Macedo Soares da ilha, os carcereiros passaram a instituir um regime descrito pelos prisioneiros como &#34&semi;um inferno&#34&semi;, &#34&semi;dos mais in&iacute;quos e aviltantes&#34&semi;. Na ocasi&atilde;o Oiticica comp&ocirc;s o Hino da Rasa cantado pelos encarcerados como exerc&iacute;cio de &acirc;nimo e liberdade. L&aacute; Oiticica escreveu tamb&eacute;m <i>Princ&iacute;pios e fins do programa comunista&shy;anarquista</i> publicado no ano de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, mesmo ano em que saiu da pris&atilde;o da <a href="http://en.wikipedia.org/wiki/Ilha_Rasa_(Rio_de_Janeiro)" id="w">Ilha Rasa</a> por conta da press&atilde;o de diversos intelectuais. Naquele mesmo ano fundou junto a <a href="http://en.wikipedia.org/wiki/Astrojildo_Pereira" id="w">Astrojildo Pereira</a> o peri&oacute;dico <i><a href="http://en.wikipedia.org/wiki/Spartacus_(peri%C3%B3dico)" id="w">Spartacus</a></i> no Rio de Janeiro.&#10;Volta a ser preso em julho de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> por conta da eclos&atilde;o da Revolta Paulista, (segunda revolta do Tenentismo) desta vez foi encarcerado na <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores_(Rio_de_Janeiro)" id="w">Ilha das Flores</a> onde escreveu <i>A doutrina anarquista ao alcance de todos</i> e tamb&eacute;m criou o esbo&ccedil;o da pe&ccedil;a teatral <i>Azalan!</i>. </p>&#10;<a id="Senioridade" name="Senioridade"></a><h3>Senioridade</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jose_Oiticica4.jpg%7Cleft%7Cthumb%7C400px%7CFotos_publicadas_na_primeira_p%C3%A1gina_da_mat%C3%A9ria_%26%2339%3B%26%2339%3BConfiss%C3%B5es_de_um_anarquista_em%C3%A9rito%26%2339%3B%26%2339%3B%2C_publicada_na_revista_%5B%5BO_Cruzeiro_(revista)" id="w">O Cruzeiro]] em [[1953]].</a>&#10;Liberado do c&aacute;rcere em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, funda o peri&oacute;dico clandestino <i><a href="http://en.wikipedia.org/wiki/5_de_Julho" id="w">5 de Julho</a></i> e lan&ccedil;a o primeiro n&uacute;mero do jornal anarquista <i><a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Direta_(jornal)" id="w">A&ccedil;&atilde;o Direta</a></i>. Publica tamb&eacute;m textos prosaicos, po&eacute;ticos e/ou pol&iacute;ticos em v&aacute;rios peri&oacute;dicos da imprensa oper&aacute;ria libert&aacute;ria como os jornais <i><a href="http://en.wikipedia.org/wiki/A_Lanterna" id="w">A Lanterna</a></i>, <i><a href="http://en.wikipedia.org/wiki/Spartacus_(peri%C3%B3dico)" id="w">Spartacus</a>, </i><a href="http://en.wikipedia.org/wiki/Livre_Pensador_(peri%C3%B3dico)" id="w">Livre Pensador</a><i>, </i><a href="http://en.wikipedia.org/wiki/A_Plebe" id="w">A Plebe</a><i>, e a revista </i><a href="http://en.wikipedia.org/wiki/A_Vida" id="w">A Vida</a><i>. Produz ainda pe&ccedil;as in&uacute;meras releituras de teatrais dram&aacute;ticas&shy;libert&aacute;rias intercalando sua produ&ccedil;&atilde;o com o of&iacute;cio de professor.</i></p>&#10;<p>Em fins de 1929 &eacute; convidado &agrave; lecionar <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a> portuguesa na Universidade de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, onde permanece at&eacute; o ano seguinte. Em 1930 volta para o Rio de Janeiro onde publica <i>Do m&eacute;todo de estudo das l&iacute;nguas sul&shy;americanas</i> e passa a lecionar na hoje extinta Universidade do Distrito Federal.</p>&#10;<p>Jos&eacute; Oiticica, que se manteve sempre fiel a seus ideais voltou a editar o peri&oacute;dico <i>A&ccedil;&atilde;o Direta</i> em 1946 que continuou sendo produzido com alguma interrup&ccedil;&atilde;o, mesmo depois de seu falecimento. Em 1955 publicou ainda seu <i>Roteiro de fon&eacute;tica fisiol&oacute;gica, t&eacute;cnica do verso e dic&ccedil;&atilde;o</i> e <i>A teoria da correla&ccedil;&atilde;o</i>. No dia <a href="http://en.wikipedia.org/wiki/29_de_Junho" id="w">29 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, ap&oacute;s participar do anivers&aacute;rio de um de seus netos, faleceu aos 75 anos de idade, com L&aacute;pis e caderno de notas nas m&atilde;os, sentado em sua cama enquanto preparava uma aula a ser apresentada no dia seguinte. No dia seguinte seu corpo foi sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_S%C3%A3o_Jo%C3%A3o_Batista_(Rio_de_Janeiro)" id="w">Cemit&eacute;rio S&atilde;o Jo&atilde;o Batista</a> na cidade do Rio de Janeiro onde se encontram desde ent&atilde;o.</p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p>Ainda que reduzido, jamais esquecido nos meios libert&aacute;rios brasileiros, o legado de Jos&eacute; Oiticica tem sido recuperado nas duas &uacute;ltimas d&eacute;cadas por grupos de estudos e coletivos organizados. No ano de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> (em plena <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a>) foi fundada na periferia da cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Fernandes_Mendes" id="w">Ant&ocirc;nio Fernandes Mendes</a> a Escola Comunit&aacute;ria Professor Jos&eacute; Oiticica. Ativa desde ent&atilde;o em 2005 por iniciativa de particulares e coletivos envolvidos a escola recebeu uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>. Jos&eacute; Oiticica sua hist&oacute;ria e a import&acirc;ncia de milit&acirc;ncia para o contexto brasileiro t&ecirc;m sido reconhecida entre c&iacute;rculos anarquistas n&atilde;o s&oacute; no Brasil mas tamb&eacute;m em in&uacute;meros outros pa&iacute;ses.</p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;<a id="Livros" name="Livros"></a><h3>Livros</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jos%C3%A9_Oiticica_Senior.jpg%7Cthumb%7C150px%7Cright" id="w">Desenho de Jos&eacute; Oiticica na senioridade.</a>&#10;</p>&#10;<ul>&#10;<li><i>Sonetos</i>, 1&ordf; s&eacute;rie, <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>&semi;</li>&#10;<li><i>Ode ao Sol</i>, <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>&semi;</li>&#10;<li><i>Estudos de fonologia</i>, <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>&semi;</li>&#10;<li><i>Sonetos</i>, 2&ordf; s&eacute;rie, <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&semi;</li>&#10;<li><i>Princ&iacute;pios e fins do programa comunista&shy;anarquista</i>, <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&semi;</li>&#10;<li><i>Manual  de An&aacute;lise (l&eacute;xica e sint&aacute;tica)</i>, <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&semi;</li>&#10;<li><i>A trama dum grande crime</i>, <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>&semi;</li>&#10;<li><i>Manual de estilo</i>, <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>&semi;</li>&#10;<li><i>Do m&eacute;todo de estudo das l&iacute;nguas sul&shy;americanas</i>, <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>&semi;</li>&#10;<li><i>A doutrina anarquista ao alcance de todos</i>, <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>&semi;</li>&#10;<li><i>Roteiro de fon&eacute;tica fisiol&oacute;gica, t&eacute;cnica do verso e dic&ccedil;&atilde;o</i>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a></li>&#10;<li><i>A teoria da correla&ccedil;&atilde;o</i>, <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>&semi;</li>&#10;<li><i>Roteiro em Fon&eacute;tica Fisiol&oacute;gica, T&eacute;cnica do Verso e Di&ccedil;&atilde;o</i>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>&semi;</li>&#10;<li><i>Uma Gram&aacute;tica: cr&iacute;tica ao Prof. S&iacute;lvio Elia</i>, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>&semi;</li>&#10;<li><i>Curso de Literatura</i> <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>&semi;</li></ul>&#10;<a id="Pe%C3%A7as_teatrais" name="Pe%C3%A7as_teatrais"></a><h3>Pe&ccedil;as teatrais</h3>&#10;&#10;<ul>&#10;<li><i>Azalan!</i>. <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a></li></ul>&#10;<p>entre outras.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0103&shy;40142000000300021#14not" rel="nofollow" title="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0103&shy;40142000000300021#14not">PRADO, Antonio Arnoni. Elucubra&ccedil;&otilde;es dram&aacute;ticas do professor Oiticica.</a></li>&#10;<li><a class="externallink" href="http://www.almanaquebrasil.com.br/tododia1118.asp" rel="nofollow" title="http://www.almanaquebrasil.com.br/tododia1118.asp">18 de Novembro: Insurrei&ccedil;&atilde;o Anarquista no Rio de Janeiro por Jos&eacute; Oiticica</a>.</li>&#10;<li><a class="externallink" href="http://attu.typepad.com/universo_anarquico/2006/10/professor_oitic.html" rel="nofollow" title="http://attu.typepad.com/universo_anarquico/2006/10/professor_oitic.html">Professor Oiticica &shy;&shy; Anarquista, sim senhor!, por H&eacute;lio Oiticica</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sitinn.hpg.ig.com.br/oiticica.htm" rel="nofollow" title="http://www.sitinn.hpg.ig.com.br/oiticica.htm">Poemas e textos de Jos&eacute; Oiticica</a> no Sitinn</li>&#10;<li><a class="externallink" href="http://www.pontodevista.jor.br/escritores/professor.htm" rel="nofollow" title="http://www.pontodevista.jor.br/escritores/professor.htm">Excetos da mat&eacute;ria da revista O cruzeiro de 1953</a> em Ponto de vista.jor</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Neno_Vasco" id="w">Neno Vasco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgard_Leuenroth" id="w">Edgard Leuenroth</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Lopes_dos_Santos_Luz" id="w">F&aacute;bio Lopes dos Santos Luz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Ferrer" id="w">Francisco Ferrer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gerda_Taro" id="w">Gerda Taro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Lacerda_de_Moura" id="w">Maria Lacerda de Moura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios" id="w">Categoria:Libert&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Minas_Gerais" id="w">Categoria:Poetas de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_Brasil" id="w">Categoria:Poetas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3logos_do_Brasil" id="w">Categoria:Fil&oacute;logos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Filologia" id="w">Categoria:Membros da Academia Brasileira de Filologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_do_Brasil" id="w">Categoria:Ensa&iacute;stas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_do_Brasil" id="w">Categoria:Vegetarianos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Col%C3%A9gio_Pedro_II" id="w">Categoria:Professores do Col&eacute;gio Pedro II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Oliveira_(Minas_Gerais)" id="w">Categoria:Naturais de Oliveira (Minas Gerais)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_da_Insurrei%C3%A7%C3%A3o_de_1918" id="w">Categoria:Anarquistas da Insurrei&ccedil;&atilde;o de 1918</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_do_Brasil" id="w">Categoria:Dramaturgos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_anarquistas" id="w">Categoria:Dramaturgos anarquistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Col%C3%A9gio_Pedro_II" id="w">Categoria:Professores do Col&eacute;gio Pedro II</a></p></body></html>