<html><title>Intel 8086</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:I8086.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Intel 8086&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>O <b>8086</b> &eacute; um microprocessador de 16 <a href="http://en.wikipedia.org/wiki/Bit" id="w">bits</a> da <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> que &eacute; suposto ser usado como <a href="http://en.wikipedia.org/wiki/Unidade_Central_de_Processamento" id="w">CPU</a> num microcomputador. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Quando se diz que &eacute; um <a href="http://en.wikipedia.org/wiki/Processador" id="w">processador</a> de 16 bits, quer&shy;se dizer que a sua <a href="http://en.wikipedia.org/wiki/Unidade_l%C3%B3gica_e_aritm%C3%A9tica" id="w">unidade l&oacute;gica e aritm&eacute;tica</a>, os seus registradores internos, e a maior parte das suas instru&ccedil;&otilde;es foram concebidos para trabalhar com palavras de 16 bits. Al&eacute;m disso o 8086 tem um <a href="http://en.wikipedia.org/wiki/Barramento_de_dados" id="w">barramento de dados</a> de 16 bits, ou seja, pode ler e escrever na mem&oacute;ria ou nas portas 16 bits de uma s&oacute; vez. O <a href="http://en.wikipedia.org/wiki/Barramento_de_endere%C3%A7os" id="w">barramento de endere&ccedil;os</a> &eacute; de 20 bits, ou seja o 8086 consegue endere&ccedil;ar 1 <a href="http://en.wikipedia.org/wiki/MiB" id="w">MiB</a> (2^20) posi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>. Cada uma destas posi&ccedil;&otilde;es de mem&oacute;ria &eacute; ocupada por um <a href="http://en.wikipedia.org/wiki/Byte" id="w">byte</a>. </p>&#10;<p>O 8086 est&aacute; dividido em tr&ecirc;s unidades distintas: a BIU (<i>Bus Interface Unit</i>), a EU (<i>Execution Unit</i>) e a AU (<i>Addresing Unit</i>). A BIU envia os endere&ccedil;os pedidos pela AU para o barramento de endere&ccedil;os, l&ecirc; instru&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> que envia a BIU, l&ecirc; e escreve dados nas portas e na mem&oacute;ria, etc. Por outras palavras &eacute; a unidade respons&aacute;vel por todas as transfer&ecirc;ncias de dados e endere&ccedil;os atrav&eacute;s dos barramentos. A EU diz &agrave; AU onde &eacute; que h&aacute;&shy;de ir buscar instru&ccedil;&otilde;es ou dados, descodifica as instru&ccedil;&otilde;es e executa&shy;as.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a></p></body></html>