<html><title>Lu&iacute;s I, o Piedoso</title><body>&#10;<p> &#10; </p>&#10;<p><b>Lu&iacute;s I o Piedoso</b> (  &mdash;  ), tamb&eacute;m conhecido como<i>, o Justo</i> ou<i> o Debonaire</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi o rei da  <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> desde 813.</p>&#10;<p>Como &uacute;nico filho adulto sobrevivente de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> e de <a href="http://en.wikipedia.org/wiki/Hildegarda_da_Alam%C3%A2nia" id="w">Hildegarda da Alam&acirc;nia</a> (Hildegarda de Vintschgau), tornou&shy;se o &uacute;nico governante dos francos ap&oacute;s a morte de seu pai em 814, uma posi&ccedil;&atilde;o que ocupou at&eacute; &agrave; sua morte, salvo pelo per&iacute;odo de 833&shy;34, durante o qual ele foi deposto.</p>&#10;<p>Durante o seu reinado na <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>, Lu&iacute;s foi encarregado da defesa da fronteira sudoeste do imp&eacute;rio. Ele conquistou Barcelona aos mu&ccedil;ulmanos em 801 e afirmou a autoridade franca sobre <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a> e sobre os bascos do sul dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, em 812. Como imperador, ele incluiu os seus filhos adultos, <a href="http://en.wikipedia.org/wiki/Lot%C3%A1rio_I" id="w">Lot&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Pepino" id="w">Pepino</a>, e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs" id="w">Lu&iacute;s</a>  , no governo e procurou estabelecer uma divis&atilde;o adequada do reino entre eles. A primeira d&eacute;cada de seu reinado foi marcada por v&aacute;rias trag&eacute;dias e constrangimentos, nomeadamente, o tratamento brutal de seu sobrinho <a href="http://en.wikipedia.org/wiki/Bernardo_de_It%C3%A1lia" id="w">Bernardo de It&aacute;lia</a>, o qual Lu&iacute;s expiou num ato p&uacute;blico de auto&shy;humilha&ccedil;&atilde;o.</p>&#10;<p>Nos anos de 830s o seu imp&eacute;rio foi devastado pela guerra civil entre os seus filhos, apenas exacerbadas pelas tentativas de Lu&iacute;s para incluir o seu filho Carlos da sua segunda esposa nos planos de sucess&atilde;o. Embora o seu reinado terminasse com uma nota alta, com a ordem em grande parte restaurada no seu imp&eacute;rio, que foi seguido por tr&ecirc;s anos de guerra civil. Lu&iacute;s &eacute; geralmente comparado desfavoravelmente ao seu pai, apesar de os problemas que ele enfrentou serem diferentes.</p>&#10;<a id="Nascimento_e_reino_na_Aquit%C3%A2nia" name="Nascimento_e_reino_na_Aquit%C3%A2nia"></a><h2> Nascimento e reino na Aquit&acirc;nia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Die_deutschen_Kaiser_Ludwig_der_Fromme.jpg%7Cthumb%7Cesquerda" id="w">Lu&iacute;s I, o Piedoso.</a>&#10;Lu&iacute;s nasceu enquanto o seu pai <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> estava em campanha na Espanha, na vila carol&iacute;ngia de Cassinogilum, de acordo com Einhard e o cronista an&oacute;nimo chamado Astronomus&semi; o lugar &eacute; geralmente identificado com <a href="http://en.wikipedia.org/wiki/Chasseneuil" id="w">Chasseneuil</a>, perto de Poitiers. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Foi o terceiro filho de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> e da sua esposa <a href="http://en.wikipedia.org/wiki/Hildegarda_(esposa_de_Carlos_Magno)" id="w">Hildegarda</a>. O seu av&ocirc; foi <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a>.</p>&#10;<p>Lu&iacute;s foi coroado rei da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> em crian&ccedil;a em 781 e enviado para aquela regi&atilde;o com um <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(governo)" id="w">regente</a> e um tribunal. Carlos Magno constituiu um sub&shy;reino, a fim de proteger a fronteira do seu reino ap&oacute;s a guerra destrutiva contra os aquit&acirc;nios e bascos sob Waifer (capitularam em 768) e mais tarde Hunaldo II, que culminou na desastrosa <a href="http://en.wikipedia.org/wiki/Batalha_de_Roncesvalles" id="w">batalha de Roncesvalles</a> (778). Carlos Magno queria que seu filho Lu&iacute;s crescesse na &aacute;rea onde estava a reinar. No entanto, em 785, cauteloso com os h&aacute;bitos que seu filho adquiriu Aquit&acirc;nia, Carlos Magno mandou cham&aacute;&shy;lo da Aquit&acirc;nia e Lu&iacute;s apresentou&shy;se no Conselho Real de Paderborn vestido com trajes bascos, juntamente com outros jovens com a mesma pe&ccedil;a de roupa, o que pode ter causado uma boa impress&atilde;o em Toulouse, j&aacute; que os bascos de Vasc&ocirc;nia foram um dos pilares do ex&eacute;rcito da Aquit&acirc;nia. </p>&#10;<p>Em 794, <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> estabeleceu quatro ex&shy;vilas galo&shy;romanas para Lu&iacute;s, com pensamento de que ele tomaria uma de cada vez como resid&ecirc;ncia de inverno: Dou&eacute; &shy;la&shy; Fontaine na <a href="http://en.wikipedia.org/wiki/Anjou_(prov%C3%ADncia)" id="w">Anjou</a> de hoje, <a href="http://en.wikipedia.org/wiki/Ebreuil" id="w">Ebreuil</a> em Allier, Angeac&shy;Charente , e o disputado Cassinogilum. A inten&ccedil;&atilde;o de Carlos Magno era ver todos os seus filhos educados como nativos de seus territ&oacute;rios, vestindo o traje nacional da regi&atilde;o e governando pelos costumes locais. Eram assim as crian&ccedil;as enviadas para os seus respectivos reinos em t&atilde;o tenra idade. Cada reino tinha a sua import&acirc;ncia em manter alguma fronteira, Lu&iacute;s foi o do Marco espanhol. Em 797, <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, &#8203;&#8203;a maior cidade da Marca, caiu para os francos quando Zeid, o seu governador, se rebelou contra <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a> e, na sua falta, entregou a a eles. Umayyad recapturou&shy;a em 799. No entanto, Lu&iacute;s marchou com todo o ex&eacute;rcito do seu reino, incluindo <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">gasc&otilde;es</a>, com o seu duque Sancho I da Gasconha, <a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">proven&ccedil;ais</a> sob Leibulf e <a href="http://en.wikipedia.org/wiki/Godos" id="w">godos</a> sob Bera, nos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e sitiada por dois anos, no inverno de 800&shy;801, quando se rendeu. Aos filhos n&atilde;o foi dada a independ&ecirc;ncia da autoridade central, no entanto, e Carlos Magno enraizava neles os conceitos de imp&eacute;rio e unidade , enviando&shy;os em expedi&ccedil;&otilde;es militares longe das suas bases. Lu&iacute;s fez campanha no <a href="http://en.wikipedia.org/wiki/Mezzogiorno" id="w">Mezzogiorno</a> italiano contra os <a href="http://en.wikipedia.org/wiki/Ducado_de_Benevento" id="w">beneventos</a> pelo menos uma vez.</p>&#10;<p>Lu&iacute;s foi um dos tr&ecirc;s filhos leg&iacute;timos de Carlos Magno a sobreviver &agrave; inf&acirc;ncia, incluindo o seu irm&atilde;o g&eacute;meo, Lot&aacute;rio. Segundo o costume franco, Lu&iacute;s esperava compartilhar a sua heran&ccedil;a com os seus irm&atilde;os, <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Jovem" id="w">Carlos, o Jovem</a>, o rei da N&ecirc;ustria e <a href="http://en.wikipedia.org/wiki/Pepino_de_It%C3%A1lia" id="w">Pepino</a>, rei da It&aacute;lia. No <i>Divisio Regnorum</i> de 806, Carlos Magno havia proposto <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Jovem" id="w">Carlos, o Jovem</a>, como seu sucessor como imperador e rei chefe, governando o cora&ccedil;&atilde;o franco da N&ecirc;ustria e Austr&aacute;sia, dando Pepino a Coroa de Ferro da Lombardia, que Carlos Magno possuiu pela conquista. Ao reino de Lu&iacute;s na Aquit&acirc;nia, acrescentou Septimania, Proven&ccedil;a, e parte da Borgonha. </p>&#10;<p>Contudo, quando morreram os outros filhos leg&iacute;timos de Carlos Magno, <a href="http://en.wikipedia.org/wiki/Pepino_de_It%C3%A1lia" id="w">Pepino, rei da It&aacute;lia</a> (810) e <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Jovem" id="w">Carlos, rei da N&ecirc;ustria</a> (811), ele foi coroado co&shy;imperador junto com seu pai, em 813. Quando o seu pai morreu em 814, ele herdou o reino dos francos e todas as suas possess&otilde;es (com a &uacute;nica exce&ccedil;&atilde;o da It&aacute;lia, que se manteve dentro do imp&eacute;rio de Lu&iacute;s, mas sob o dom&iacute;nio direto de <a href="http://en.wikipedia.org/wiki/Bernardo_de_It%C3%A1lia" id="w">Bernardo</a>, o filho de Pepino). </p>&#10;<a id="Imperador" name="Imperador"></a><h2> Imperador </h2>&#10;<p>Ele estava na sua casa de campo de <a href="http://en.wikipedia.org/wiki/Dou%C3%A9&shy;la&shy;Fontaine" id="w">Dou&eacute;&shy;la&shy;Fontaine</a>, Anjou, quando recebeu a not&iacute;cia da morte de seu pai. Apressando&shy;se para <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>, coroou&shy;se e foi proclamado pelos nobres com gritos de <i>Vivat Imperator Ludovicus</i>.</p>&#10;<p>No seu primeiro modelo de cunhagem, que ocorreu desde o in&iacute;cio de seu reinado, ele imitou a cunhagem do retrato de seu pai, Carlos Magno, dando uma imagem de poder imperial e prest&iacute;gio num eco de gl&oacute;ria romana.<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[3]</a></sup> Rapidamente decretou uma &#34&semi;limpeza moral&#34&semi;, tendo enviado todas as suas irm&atilde;s solteiras para conventos, renunciando ao seu uso diplom&aacute;tico como noivas de ref&eacute;ns em favor da seguran&ccedil;a de evitar as complica&ccedil;&otilde;es que poderosos cunhados pode trazer. Ele poupou os seus meio&shy;irm&atilde;os ileg&iacute;timos e tonsurou os primos de seu pai, Adalardo e Vala, fechando&shy;os em Noirmoutier e Corbie, respectivamente, apesar de lealdade inicial deste &uacute;ltimo.</p>&#10;<p>Os seus principais conselheiros foram <a href="http://en.wikipedia.org/wiki/Bernardo_de_Septim%C3%A2nia" id="w">Bernardo de Septim&acirc;nia</a> e Ebo, arcebispo de Reims. Este &uacute;ltimo, nascido um servo, foi criado por Lu&iacute;s para esse cargo, mas ingratamente traiu&shy;o mais tarde. Ele manteve alguns dos ministros de seu pai, como Elisachar, abade de S&atilde;o Maximino perto de Trier, e Hildeboldo, Arcebispo de Col&oacute;nia. Mais tarde, ele substituiu Elisachar por Hildwin, como abade de muitos mosteiros.</p>&#10;<p>Ele tamb&eacute;m empregou <a href="http://en.wikipedia.org/wiki/Bento_de_Aniane" id="w">Bento de Aniane</a> (Segunda Beneditina), um visigodo septimaniano e fundador mon&aacute;stico, para que este o ajudasse a reformar a igreja Franca. Uma das principais reformas de Bento foi assegurar que todas as casas religiosas no reino de Lu&iacute;s aderiam &agrave; Regra de S&atilde;o Bento, nomeada pelo seu criador, <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">Bento de N&uacute;rsia</a> (480&shy;550), a Primeira Beneditina.</p>&#10;<p>Em 816, o <a href="http://en.wikipedia.org/wiki/Papa_Est%C3%AAv%C3%A3o_IV" id="w">Papa Est&ecirc;v&atilde;o IV</a>, que sucedeu ao <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Papa Le&atilde;o III</a>, visitou <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a> e novamente coroou Lu&iacute;s. Assim, o imperador fortaleceu o papado, reconhecendo a import&acirc;ncia do papa em coroa&ccedil;&otilde;es imperiais.</p>&#10;<a id="''Ordinatio_imperii''" name="''Ordinatio_imperii''"></a><h3> &#39&semi;&#39&semi;Ordinatio imperii&#39&semi;&#39&semi; </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Santa" id="w">Quinta&shy;Feira Santa</a> de 817, Lu&iacute;s e a sua corte atravessavam uma galeria de madeira da catedral para o pal&aacute;cio em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> quando a galeria desabou, matando muitos. Lu&iacute;s, mal tendo sobrevivido e sentindo o perigo iminente de morte, come&ccedil;ou a planear a sua sucess&atilde;o&semi; assim, tr&ecirc;s meses depois, emitiu um <i>Ordinatio Imperii</i>, um decreto imperial que estabeleceu os planos para uma sucess&atilde;o ordenada. Em 815, ele j&aacute; tinha dado a seus dois filhos mais velhos uma participa&ccedil;&atilde;o no governo, quando enviou <a href="http://en.wikipedia.org/wiki/Lot%C3%A1rio_I" id="w">Lot&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Pepino_I_da_Aquit%C3%A2nia" id="w">Pepino</a> para governar a <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> e <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>, respectivamente, embora sem os t&iacute;tulos reais. Agora, ele passou a dividir o imp&eacute;rio entre os seus tr&ecirc;s filhos e o seu sobrinho, <a href="http://en.wikipedia.org/wiki/Bernardo_de_It%C3%A1lia" id="w">Bernardo de It&aacute;lia</a>:&#10;</p>&#10;<ul>&#10;<li>Lot&aacute;rio foi proclamado e coroado co&shy;imperador em Aquisgrano por seu pai.  A ele foi prometida a sucess&atilde;o para a maioria dos dom&iacute;nios francos (excluindo as exce&ccedil;&otilde;es abaixo), e seria o senhor de seus irm&atilde;os e primo.</li>&#10;<li>Pepino foi proclamado rei da Aquit&acirc;nia, o seu territ&oacute;rio, inclu&iacute;a tamb&eacute;m a Gasconha, a marca &agrave; volta de Toulouse, e os munic&iacute;pios de Carcassonne, Autun, Avallon e Nevers.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Germ%C3%A2nico" id="w">Lu&iacute;s</a>, o filho mais novo, foi proclamado rei da Baviera e das marcas vizinhas.</li>&#10;<li>Bernardo, o filho do filho de Carlos Magno, <a href="http://en.wikipedia.org/wiki/Pepino_de_It%C3%A1lia" id="w">Pepino de It&aacute;lia</a>, foi confirmado como rei da It&aacute;lia, um t&iacute;tulo que ele tinha sido autorizado a herdar de seu pai, Carlos Magno.</li></ul>&#10;<p>Se um dos reis subordinados morresse, ele seria sucedido por seus filhos. Se ele morresse sem filhos, Lot&aacute;rio iria herdar o seu reino. No caso de Lot&aacute;rio morrer sem filhos, um dos filhos mais jovens de Lu&iacute;s seria escolhido para substitu&iacute;&shy;lo perante &#34&semi;o povo&#34&semi;. Acima de tudo, o imp&eacute;rio n&atilde;o seria dividido: o Imperador iria governar supremo sobre os reis subordinados, cuja obedi&ecirc;ncia a ele era obrigat&oacute;ria.</p>&#10;<p>Com este acordo, Lu&iacute;s tentou combinar o seu sentido de unidade do Imp&eacute;rio, apoiado pelo clero, e, ao mesmo tempo, oferecer vagas para todos os seus filhos. Em vez de tratar os seus filhos igualmente em <i>status</i> e terras, ele elevou o seu filho primog&eacute;nito Lot&aacute;rio acima dos seus irm&atilde;os mais novos e deu&shy;lhe a maior parte do Imp&eacute;rio.</p>&#10;<a id="Rebeli%C3%A3o_de_Bernardo_e_penit%C3%AAncia_de_Lu%C3%ADs" name="Rebeli%C3%A3o_de_Bernardo_e_penit%C3%AAncia_de_Lu%C3%ADs"></a><h3> Rebeli&atilde;o de Bernardo e penit&ecirc;ncia de Lu&iacute;s </h3>&#10;<p>O <i>ordinatio imperii</i> de <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> deixou Bernardo de It&aacute;lia numa situa&ccedil;&atilde;o incerta e numa posi&ccedil;&atilde;o subordinada como rei de It&aacute;lia, come&ccedil;ou a conspirar para declarar a independ&ecirc;ncia ao saber disso. Lu&iacute;s imediatamente dirigiu o seu ex&eacute;rcito para a It&aacute;lia, e dirigiu&shy;se para <a href="http://en.wikipedia.org/wiki/Chalon&shy;sur&shy;Sa%C3%B4ne" id="w">Chalon&shy;sur&shy;Sa&ocirc;ne</a>. Intimidado pela a&ccedil;&atilde;o r&aacute;pida do imperador, Bernardo encontrou&shy;se com o seu tio em Chalon, sob convite, e rendeu&shy;se. Foi levado para <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> por Lu&iacute;s, que o havia julgado e condenado &agrave; morte por trai&ccedil;&atilde;o. A senten&ccedil;a de Lu&iacute;s foi alterada para cegueira, e esta foi devidamente realizada&semi; Bernardo n&atilde;o sobreviveu &agrave; prova&ccedil;&atilde;o, no entanto s&oacute; morreu ap&oacute;s dois dias de agonia. Outros tamb&eacute;m sofreram: Teodulfo de Orl&eacute;ans, em eclipse desde a morte de Carlos Magno, foi acusado de ter apoiado a rebeli&atilde;o, e foi metido numa pris&atilde;o mon&aacute;stica, mas morreu logo depois &shy; envenenado, segundo rumores.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O destino de seu sobrinho marcou profundamente a consci&ecirc;ncia de Lu&iacute;s para o resto da sua vida.</p>&#10;<p>Em 822, como um homem profundamente religioso, Lu&iacute;s realizou uma penit&ecirc;ncia por causar a morte de Bernardo, no seu pal&aacute;cio de <a href="http://en.wikipedia.org/wiki/Attigny" id="w">Attigny</a> perto de Vouziers nas <a href="http://en.wikipedia.org/wiki/Ardenas" id="w">Ardenas</a>, antes do  <a href="http://en.wikipedia.org/wiki/Papa_Pascoal_I" id="w">Papa Pascoal I</a>, e de um conselho de eclesi&aacute;sticos e nobres do reino que tinham sido convocados para a reconcilia&ccedil;&atilde;o de Lu&iacute;s com seus tr&ecirc;s meio&shy;irm&atilde;os mais jovens, <a href="http://en.wikipedia.org/wiki/Hugo_(Abade_em_St._Quentin)" id="w">Hugo</a> a quem ele fez abade de St&shy;Quentin, <a href="http://en.wikipedia.org/wiki/Drogo_de_Metz" id="w">Drogo</a> a quem ele logo fez Bispo de Metz, e Teodorico. Este ato de contri&ccedil;&atilde;o, em parte na emula&ccedil;&atilde;o de Teod&oacute;sio I, teve o efeito de reduzir extremamente o seu prest&iacute;gio como governante franco, pois ele tamb&eacute;m recitou uma lista de delitos menores sobre os quais nenhum governante secular da &eacute;poca teria levado qualquer aviso pr&eacute;vio. Ele tamb&eacute;m cometeu o erro flagrante de libertar Wala e Adalardo das suas pris&otilde;es mon&aacute;sticas, colocando o primeiro numa posi&ccedil;&atilde;o de poder na corte de Lot&aacute;rio e o &uacute;ltimo numa posi&ccedil;&atilde;o na sua pr&oacute;pria casa.</p>&#10;<a id="Guerras_de_fronteira" name="Guerras_de_fronteira"></a><h3> Guerras de fronteira </h3>&#10;<p>No in&iacute;cio do reinado de Lu&iacute;s, as muitas tribos &shy;Dinamarqueses, Obotrites, eslovenos, bret&otilde;es, bascos &shy; que habitavam as suas fronteiras ainda estavam admirados com o poder do imperador dos francos e n&atilde;o se atreviam, por isso, a provocar qualquer problema. Em 816, no entanto, os Sor&aacute;bios rebelaram&shy;se e foram rapidamente seguido por Slavomir, chefe dos Obotrites, que foi capturado e abandonado pelo seu pr&oacute;prio povo, sendo substitu&iacute;do por Ceadrag em 818. Contudo, Ceadrag tamb&eacute;m se revoltou contra os francos em alian&ccedil;a com os Dinamarqueses, que estavam a tornar&shy;se a maior amea&ccedil;a dos francos num curto espa&ccedil;o de tempo.</p>&#10;<p>A maior amea&ccedil;a eslava estava a reunir&shy;se a sudeste. L&aacute;, <a href="http://en.wikipedia.org/wiki/Ljudevit_Posavski" id="w">Ljudevit Posavski</a>, duque de <a href="http://en.wikipedia.org/wiki/Pan%C3%B4nia" id="w">Pan&ocirc;nia</a>, assaltava a fronteira nos rios <a href="http://en.wikipedia.org/wiki/Rio_Drava" id="w">Drava</a> e <a href="http://en.wikipedia.org/wiki/Rio_Sava" id="w">Sava</a>. O marqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/Friul" id="w">Friul</a>, Cadola, foi enviado contra ele, mas morreu em campanha e, em 820, o seu marquesado foi invadido por <a href="http://en.wikipedia.org/wiki/Eslovenos" id="w">eslovenos</a>. Em 824, v&aacute;rias tribos eslavas do noroeste da <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> reconheceram a autoridade de Lu&iacute;s e ap&oacute;s a sua relut&acirc;ncia em resolver a quest&atilde;o pacificamente com o governante b&uacute;lgaro <a href="http://en.wikipedia.org/wiki/Omurtag_da_Bulg%C3%A1ria" id="w">Omurtag</a>, em 827 atacaram os francos na <a href="http://en.wikipedia.org/wiki/Pan%C3%B3nia" id="w">Pan&oacute;nia</a> e recuperaram as suas terras.</p>&#10;<p>No extremo limite sul do seu grande reino, Lu&iacute;s teve que controlar os pr&iacute;ncipes lombardos de <a href="http://en.wikipedia.org/wiki/Ducado_de_Benevento" id="w">Benevento</a>, os quais Carlos Magno nunca subjugou. </p>&#10;<p>Na fronteira do sudoeste, os problemas come&ccedil;aram cedo, quando em 812, Lu&iacute;s, o Piedoso atravessou os Piren&eacute;us ocidentais &#34&semi;para resolver problemas&#34&semi; em <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a>. A expedi&ccedil;&atilde;o seguiu para o norte, onde ele escapou por pouco a uma tentativa de emboscada organizada pelos bascos na passagem de <a href="http://en.wikipedia.org/wiki/Roncevaux" id="w">Roncevaux</a>, gra&ccedil;as &agrave;s precau&ccedil;&otilde;es que Lu&iacute;s tomou, ou seja, ref&eacute;ns. S&eacute;guin, duque da Gasconha, foi ent&atilde;o deposto por Lu&iacute;s em 816, possivelmente por n&atilde;o suprimir ou por colaborar com a revolta basca no sul dos Piren&eacute;us ocidentais, assim desencadeando um levante basco que foi devidamente derrubado pelo imperador franco em <a href="http://en.wikipedia.org/wiki/Dax" id="w">Dax</a>. Seguin foi substitu&iacute;do por Lupo III, que foi desapossado em 818 pelo imperador. Em 820, uma assembleia de <a href="http://en.wikipedia.org/wiki/Quierzy&shy;sur&shy;Oise" id="w">Quierzy&shy;sur&shy;Oise</a> decidiu enviar uma expedi&ccedil;&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdoba" id="w">Califado de C&oacute;rdoba</a>. Contudo, <a href="http://en.wikipedia.org/wiki/Hugo_III_de_Tours" id="w">Hugo</a>, conde de Tours, e Matefrido, conde de Orl&eacute;ans, foram lentos a agir e a expedi&ccedil;&atilde;o n&atilde;o deu em nada.</p>&#10;<a id="Primeira_Guerra_Civil" name="Primeira_Guerra_Civil"></a><h3> Primeira Guerra Civil </h3>&#10;<p>Em 818, Lu&iacute;s voltava de uma campanha pela <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>, quando foi saudado pela not&iacute;cia da morte de sua esposa, <a href="http://en.wikipedia.org/wiki/Ermengarda_de_Hesbaye" id="w">Ermengarda</a>. Ermengarda era filha de , o duque de Hesbaye. Lu&iacute;s era pr&oacute;ximo de sua esposa, que tinha sido envolvida na formula&ccedil;&atilde;o de pol&iacute;ticas. Dizia&shy;se que ela tinha desempenhado um papel na morte de seu sobrinho e o pr&oacute;prio Lu&iacute;s acreditava que a sua pr&oacute;pria morte era um castigo divino por este evento. Foram necess&aacute;rios muitos meses para que seus cortes&atilde;os e conselheiros o convencessem a casar novamente, mas eventualmente ele o fez, em 820, com <a href="http://en.wikipedia.org/wiki/Judite_da_Baviera" id="w">Judite</a>, filha de <a href="http://en.wikipedia.org/wiki/Guelfo_I_de_Altdorf" id="w">Guelfo</a>, conde de <a href="http://en.wikipedia.org/wiki/Altdorf_(Uri)" id="w">Altdorf</a>. Em 823, Judite deu &agrave; luz um filho, que foi chamado de <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos</a>.</p>&#10;<p>O nascimento deste filho prejudicou a divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>, j&aacute; que as tentativas de Lu&iacute;s em deixar ao seu quarto filho conhecido encontraram resist&ecirc;ncia acirrada de seus filhos mais velhos, e as duas &uacute;ltimas d&eacute;cadas do seu reinado foram marcadas por uma guerra civil.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Worms" id="w">Worms</a> em 829, Lu&iacute;s deu a Carlos doou a <a href="http://en.wikipedia.org/wiki/Alem%C3%A2nia" id="w">Alem&acirc;nia</a>, com o t&iacute;tulo de rei ou duque, enfurecendo assim o seu filho e co&shy;imperador Lot&aacute;rio<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, cujo prometida a&ccedil;&atilde;o foi diminu&iacute;da. Uma insurrei&ccedil;&atilde;o estava prestes a acontecer. Com a insist&ecirc;ncia do Vala vingativo e a coopera&ccedil;&atilde;o dos seus irm&atilde;os, Lot&aacute;rio acusou Judite de ter cometido adult&eacute;rio com Bernardo de Septim&acirc;nia, sugerindo mesmo que Bernardo seria o verdadeiro pai de Carlos. Ebbo e Hildwin abandonaram o imperador neste altura, Bernardo havia subido para n&iacute;veis maiores do que qualquer um deles. <a href="http://en.wikipedia.org/wiki/Agobardo" id="w">Agobardo</a>, Arcebispo de <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, e Jesse, bispo de <a href="http://en.wikipedia.org/wiki/Amiens" id="w">Amiens</a>, tamb&eacute;m, se opuseram &agrave; redivis&atilde;o do imp&eacute;rio e emprestaram seu prest&iacute;gio episcopal aos rebeldes.</p>&#10;<p>Em 830, por insist&ecirc;ncia de Vala de que Bernardo de Septim&acirc;nia estaria conspirando contra ele, Pepino da Aquit&acirc;nia liderou um ex&eacute;rcito de gasc&otilde;es, com o apoio de magnatas neustrianos, todo o caminho para Paris. Em Verberie, Lu&iacute;s, o Germ&acirc;nico juntou&shy;se a ele. Naquela &eacute;poca, o imperador voltou de outra campanha na Bretanha para encontrar o seu imp&eacute;rio em guerra contra si mesmo. Ele marchou at&eacute; <a href="http://en.wikipedia.org/wiki/Compi%C3%A8gne" id="w">Compi&egrave;gne</a>, uma antiga cidade real, antes de ser cercado pelas for&ccedil;as de Pepino e capturado. Judite foi presa em <a href="http://en.wikipedia.org/wiki/Poitiers" id="w">Poitiers</a> e Bernardo fugiu para Barcelona.</p>&#10;<p>Ent&atilde;o Lot&aacute;rio finalmente partiu com um grande ex&eacute;rcito Lombardo, mas Lu&iacute;s havia prometido a seus filhos, Lu&iacute;s, o Germ&acirc;nico e Pepino de Aquit&acirc;nia grandes partes da heran&ccedil;a, levando&shy;os a mudar a lealdade em favor do pai. Quando Lot&aacute;rio tentou convocar um conselho geral do reino, em <a href="http://en.wikipedia.org/wiki/Nijmegen" id="w">Nijmegen</a>, no cora&ccedil;&atilde;o da Austr&aacute;sia, os austrasianos e os renanos vieram com uma sequ&ecirc;ncia de fixadores armados, e os filhos desleais foram obrigados a libertar o seu pai e a curvar&shy;se perante os seus p&eacute;s (831). Lot&aacute;rio foi perdoado, mas desonrado e banido para It&aacute;lia. Pepino voltou &agrave; Aquit&acirc;nia e Judite &shy; depois de ter sido for&ccedil;ada a humilhar&shy;se com um juramento solene de inoc&ecirc;ncia &shy; &agrave; corte de Lu&iacute;s. S&oacute; Vala foi severamente reprimido, fazendo o seu caminho para um mosteiro isolado nas margens do <a href="http://en.wikipedia.org/wiki/Lago_de_Genebra" id="w">lago de Genebra</a>. Embora Hildu&iacute;no, abade de <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Saint Denis</a>, tenha sido exilado para <a href="http://en.wikipedia.org/wiki/Paderborn" id="w">Paderborn</a> e Elisacar e Matefrido foram privados das suas honras no norte dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>&semi; eles n&atilde;o perderam a sua liberdade.</p>&#10;<a id="Segunda_Guerra_Civil" name="Segunda_Guerra_Civil"></a><h3> Segunda Guerra Civil </h3>&#10;<p>A revolta seguinte ocorreu apenas dois anos depois (<a href="http://en.wikipedia.org/wiki/832" id="w">832</a>). O desafeto Pepino foi convocado para a corte de seu pai, onde foi t&atilde;o mal recebido, que saiu contra as ordens de seu pai. Imediatamente, temendo que Pepino seria incitado &agrave; revolta pelos seus nobres e desejando reformar a sua moral, Lu&iacute;s, o Piedoso convocou todas as suas for&ccedil;as para que se reunissem na Aquit&acirc;nia na prepara&ccedil;&atilde;o de uma revolta, mas Lu&iacute;s, o Germ&acirc;nico conquistou um ex&eacute;rcito de aliados <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> e conquistou a <a href="http://en.wikipedia.org/wiki/Su%C3%A1bia" id="w">Su&aacute;bia</a> diante do imperador sem que este pudesse reagir. Mais uma vez o velho Lu&iacute;s dividiu o seu vasto reino. Em Jonac, declarou Carlos, rei da Aquit&acirc;nia e privou Pepino, restaurando todo o resto do imp&eacute;rio a Lot&aacute;rio, ainda n&atilde;o envolvido na guerra civil. Lot&aacute;rio estava, no entanto, interessado em usurpar a autoridade do seu pai. Os seus ministros tinham estado em contacto com Pepino e podem&shy;no ter convencido ele e a Lu&iacute;s, o germ&acirc;nico a se rebelar, prometendo&shy;lhe a Alem&acirc;nia, o reino de Carlos.</p>&#10;<p>Rapidamente Lot&aacute;rio, com o apoio do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IV" id="w">Papa Greg&oacute;rio IV</a>, a quem ele havia confirmado no cargo sem o apoio de seu pai, juntou&shy;se &agrave; revolta em 833. Enquanto Lu&iacute;s estava em <a href="http://en.wikipedia.org/wiki/Worms" id="w">Worms</a> reunindo uma nova for&ccedil;a, Lot&aacute;rio marchou para norte. Lu&iacute;s marchou para o sul. Os ex&eacute;rcitos encontraram&shy;se nas plan&iacute;cies do <a href="http://en.wikipedia.org/wiki/Rothfeld" id="w">Rothfeld</a>. L&aacute;, Greg&oacute;rio conheceu o imperador e pode ter tentado semear a disc&oacute;rdia entre suas fileiras. Rapidamente a maioria do ex&eacute;rcito de Lu&iacute;s tinha evaporado diante dos seus olhos, tendo este ordenado aos seus poucos seguidores que partissem, porque &#34&semi;seria uma pena se algu&eacute;m perdesse a vida ou sofresse ferimentos graves por minha causa.&#34&semi; O imperador resignado foi levado para S&atilde;o M&eacute;dard de Soissons, o seu filho Carlos para <a href="http://en.wikipedia.org/wiki/Prumnopitys" id="w">Pr&uuml;m</a>, e a rainha para <a href="http://en.wikipedia.org/wiki/Tortona" id="w">Tortona</a>. O espect&aacute;culo desprez&iacute;vel de deslealdade e dissimula&ccedil;&atilde;o conferiu ao local o nome de Campo de Mentiras, ou L&uuml;genfeld ou Campos Mend&aacute;cios (<i>Campus Mendacii</i>), <i>ubi plurimorum Fidelitas exstincta est. </i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A 13 de novembro de 833, Ebo de Reims presidiu a um S&iacute;nodo na Igreja de Santa Maria, em Soissons que dep&ocirc;s Lu&iacute;s e o obrigou a confessar publicamente v&aacute;rios crimes, nenhum dos quais ele tinha, de fato, cometido. Em troca, Lot&aacute;rio deu a Ebbo a Abadia de Saint Vaast. Homens como <a href="http://en.wikipedia.org/wiki/R%C3%A1bano_Mauro" id="w">R&aacute;bano Mauro</a>, os meio&shy;irm&atilde;os mais jovens de Lu&iacute;s, Drogo e Hugo, e Ema, irm&atilde; de Judite e nova esposa de Lu&iacute;s, o Germ&acirc;nico, trabalharam com o Lu&iacute;s mais jovem, para ques este fizesse as pazes com o pai, para o bem da unidade do imp&eacute;rio. A humilha&ccedil;&atilde;o a que Lu&iacute;s foi ent&atilde;o sujeito em Notre Dame, na <a href="http://en.wikipedia.org/wiki/Compi%C3%A8gne" id="w">Compi&egrave;gne</a> voltou os bar&otilde;es leais de Austr&aacute;sia e Sax&oacute;nia contra Lot&aacute;rio, e este fugiu para a <a href="http://en.wikipedia.org/wiki/Borgonha" id="w">Borgonha</a>. Lu&iacute;s foi restaurada no ano seguinte, a 1 de mar&ccedil;o 834.</p>&#10;<p>No retorno de Lot&aacute;rio a It&aacute;lia, Vala, Jesse, e Matfrid, anteriormente conde de Orl&eacute;ans, morreram de peste e, a 2 de fevereiro 835, o <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_de_Thionville" id="w">S&iacute;nodo de Thionville</a> dep&ocirc;s Ebo, Agobardo, Bernardo, bispo de Vienne, e Bartolomeu, arcebispo de <a href="http://en.wikipedia.org/wiki/Narbonne" id="w">Narbonne</a>. Lot&aacute;rio tamb&eacute;m adoeceu&semi; as circunst&acirc;ncias tinham tornado Lu&iacute;s completamente favor&aacute;vel mais uma vez.</p>&#10;<p>Em 836, no entanto, a fam&iacute;lia fez as pazes e Lu&iacute;s restaurou Pepino e Lu&iacute;s, privou Lot&aacute;rio de salvar a It&aacute;lia, e deu a Carlos numa nova divis&atilde;o, o que lhe tinha dado na dieta de Cr&eacute;mieu. Nessa altura, os <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> aterrorizaram e saquearam <a href="http://en.wikipedia.org/wiki/Utreque" id="w">Utreque</a> e <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>. Em 837, subiram o <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a>, at&eacute; Nijmegen, e o seu rei, Rodrigo, exigiu um pagamento por alguns dos seus seguidores mortos em expedi&ccedil;&otilde;es anteriores, antes de Lu&iacute;s, o Pio reunir uma for&ccedil;a enorme e marchar contra eles. Eles fugiram, mas n&atilde;o seria a &uacute;ltima vez que atormentariam as costas do norte. Em 838, chegaram a afirmar a soberania sobre <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia" id="w">Fr&iacute;sia</a>, mas um tratado foi confirmado entre eles e os francos em 839. Lu&iacute;s, o Piedoso ordenou a constru&ccedil;&atilde;o de uma frota do Mar do Norte e o envio de <i><a href="http://en.wikipedia.org/wiki/Missi_dominici" id="w">missi dominici</a></i> na <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia" id="w">Fr&iacute;sia</a> para estabelecer a soberania franca l&aacute;.</p>&#10;<a id="Terceira_Guerra_Civil" name="Terceira_Guerra_Civil"></a><h3> Terceira Guerra Civil </h3>&#10;<p>Em 837, Lu&iacute;s coroou Carlos como rei sobre todos da Alem&acirc;nia e Borgonha e deu&shy;lhe uma por&ccedil;&atilde;o da terra do seu irm&atilde;o, Lu&iacute;s. Lu&iacute;s, o Germ&acirc;nico rapidamente se levantou em revolta, e o imperador re&shy;dividiu o seu reino de novo em <a href="http://en.wikipedia.org/wiki/Quierzy&shy;sur&shy;Oise" id="w">Quierzy&shy;sur&shy;Oise</a>, dando a todos terras do jovem rei da Baviera, salvando ele pr&oacute;prio a Baviera para Carlos.</p>&#10;<p>Quando o seu filho Pepino morreu, em 838, Lu&iacute;s o Piedoso declarou o seu filho mais novo Carlos (que viria a ser conhecido como <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Fran%C3%A7a" id="w">Carlos o Calvo</a>) o novo rei da Aquit&acirc;nia, mas os nobres decidiram apoiar o filho de Pepino <a href="http://en.wikipedia.org/wiki/Pepino_II_da_Aquit%C3%A2nia" id="w">Pepino II da Aquit&acirc;nia</a>. Quando Lu&iacute;s morreu, a disputa mergulhou os irm&atilde;os numa guerra civil que s&oacute; teve fim em 843 com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Verdun" id="w">Tratado de Verdun</a>.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[3]</a></sup> A disputa sobre a Aquit&acirc;nia, no entanto, s&oacute; teve fim em 860.</p>&#10;<a id="Rela%C3%A7%C3%B5es_familiares" name="Rela%C3%A7%C3%B5es_familiares"></a><h2> Rela&ccedil;&otilde;es familiares </h2>&#10;<p>Foi filho de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> (  742 &mdash; 28 de janeiro de 814) <a href="http://en.wikipedia.org/wiki/Rei_dos_francos" id="w">rei dos francos</a> entre 768 e <a href="http://en.wikipedia.org/wiki/Imperador_do_ocidente" id="w">imperador do ocidente</a> (<i>Imperatur Romanorum</i>) entre 800 at&eacute; a sua morte em 814 e da sua terceira esposa, a rainha <a href="http://en.wikipedia.org/wiki/Hildegarda_de_Vintschgaua" id="w">Hildegarda de Vintschgaua</a> (757 ou 758 &mdash; 30 de abril de 783 ou 784), filha de <a href="http://en.wikipedia.org/wiki/Geraldo_I_de_Vintzgau" id="w">Geraldo I de Vintzgau</a> e de <a href="http://en.wikipedia.org/wiki/Ema_da_Alemanha" id="w">Ema da Alemanha</a>. </p>&#10;<p>Casou por duas vezes, a 1&ordf; com <a href="http://en.wikipedia.org/wiki/Ermengarda_de_Hesbaye" id="w">Ermengarda de Hesbaye</a> (794 &mdash; 798), filha de <a href="http://en.wikipedia.org/wiki/Ingerman_de_Hesbaye" id="w">Ingerman de Hesbaye</a> e de <a href="http://en.wikipedia.org/wiki/Edviges_de_Baviera" id="w">Edviges de Baviera</a>, de quem teve:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Lot%C3%A1rio_I" id="w">Lot&aacute;rio I</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> (795 &mdash; <a href="http://en.wikipedia.org/wiki/Pr%C3%BCm" id="w">Pr&uuml;m</a>, 29 de Setembro de 855), casado com <a href="http://en.wikipedia.org/wiki/Ermengarda_de_Orle%C3%A3es_e_Tours" id="w">Ermengarda de Orle&atilde;es e Tours</a> (821 &mdash; 29 de setembro de 851), filha de <a href="http://en.wikipedia.org/wiki/Hugo_III_de_Tours" id="w">Hugo III de Tours</a> (ca. 765 &mdash; 20 de outubro de 837) e de Eva de Auxerre,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pepino_I_da_Aquit%C3%A2nia" id="w">Pepino I da Aquit&acirc;nia</a> (793 &mdash; 13 de setembro de 838), casado por duas vezes, a 1&ordf; com Ingeltrude de Madrie e a 2&ordf; com Ringarda,</li>&#10;<li>Adelaide (bc 799)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rotrud" id="w">Rotrud</a> (c. 800 &shy; 841) casou com <a href="http://en.wikipedia.org/wiki/Gerardo_de_Auv%C3%A9rnia" id="w">Gerardo de Auv&eacute;rnia</a>.</li>&#10;<li>Hildegarda (c. 802 &shy;?) casada com o marido da irm&atilde;, depois da morte desta: Gerardo de Auv&eacute;rnia,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_II%2C_o_Germ%C3%A2nico" id="w">Lu&iacute;s II, o Germ&acirc;nico</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> (804 &mdash; 28 de setembro de 876) casado com Ema da Baviera.</li></ol>&#10;<p>O segundo casamento foi com <a href="http://en.wikipedia.org/wiki/Judite_da_Baviera" id="w">Judite da Baviera</a> (819 &shy; 20 de junho de 840), filha de <a href="http://en.wikipedia.org/wiki/Guelfo_I_de_Altdorf" id="w">Guelfo I de Altdorf</a> (778 &mdash; 3 de setembro de 825) e de <a href="http://en.wikipedia.org/wiki/Edviges_da_Baviera" id="w">Edviges da Baviera</a> (775 &mdash; 833), filha de <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_em_Saxe" id="w">Ot&atilde;o em Saxe</a> e de Ema de Anglachgau, de quem teve:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Gisela_(filha_de_Lu%C3%ADs%2C_o_piedoso)" id="w">Gisela</a> de Fran&ccedil;a (ca. 820 &mdash; 1 de julho de 874) casou com <a href="http://en.wikipedia.org/wiki/Eberardo_de_Friul" id="w">Eberardo de Friul</a> (820 &mdash; 869),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_II_de_Fran%C3%A7a" id="w">Carlos II de Fran&ccedil;a</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  &#34&semi;o Calvo&#34&semi; (<a href="http://en.wikipedia.org/wiki/Frankfurt&shy;am&shy;Main" id="w">Frankfurt&shy;am&shy;Main</a>, 13 de junho de 823 &mdash; 6 de outubro de 877) casou&shy;se com <a href="http://en.wikipedia.org/wiki/Ermentrude_de_Orl%C3%A9ans" id="w">Ermentrude de Orl&eacute;ans</a> (27 de setembro de 823 &mdash; 6 de outubro de 869), filha de <a href="http://en.wikipedia.org/wiki/Odo_I_de_Orl%C3%A9ans" id="w">Odo I de Orl&eacute;ans</a> (? &mdash; 834), Conde de <a href="http://en.wikipedia.org/wiki/Orl%C3%A9ans" id="w">Orl&eacute;ans</a>, em 842, no entanto ela morreu em 869. Em 870, Carlos II voltou a casar, desta feita com <a href="http://en.wikipedia.org/wiki/Riquilda_de_Proven%C3%A7a" id="w">Riquilda de Proven&ccedil;a</a> (845 &mdash; 2 de junho de 910), filha de <a href="http://en.wikipedia.org/wiki/Bivin_de_Gorze" id="w">Bivin de Gorze</a> (810 &mdash; 863), descendente de uma fam&iacute;lia nobre de <a href="http://en.wikipedia.org/wiki/Lorena_(Fran%C3%A7a)" id="w">Lorena</a>.</li></ol>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_carol%C3%ADngios_da_Fran%C3%A7a" id="w">Categoria:Reis carol&iacute;ngios da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacro_imperadores_carol%C3%ADngios" id="w">Categoria:Sacro imperadores carol&iacute;ngios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Aquit%C3%A2nia" id="w">Categoria:Reis da Aquit&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franceses_do_s%C3%A9culo_VIII" id="w">Categoria:Franceses do s&eacute;culo VIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franceses_do_s%C3%A9culo_IX" id="w">Categoria:Franceses do s&eacute;culo IX</a></p>&#10;<p> </p>&#10;<p> </p></body></html>